{"book":"Amos","chapters":{"2":{"verses":{"1":"Così dice il Signore:","2":"appiccherò il fuoco a Moab","3":"farò sparire da lui il giudice","4":"Così dice il Signore:","5":"appiccherò il fuoco a Giuda","6":"Così dice il Signore:","7":"essi che calpestano come la polvere della terra","8":"Su vesti prese come pegno si stendono","9":"Eppure io ho sterminato davanti a loro l'Amorreo,","10":"Io vi ho fatti uscire dal paese di Egitto","11":"Ho fatto sorgere profeti tra i vostri figli","12":"\"Ma voi avete fatto bere vino ai nazirei","13":"Ebbene, io vi affonderò nella terra","14":"Allora nemmeno l'uomo agile potrà più fuggire,","15":"né l'arciere resisterà;"}},"8":{"verses":{"1":"Ecco ciò che mi fece vedere il Signore Dio:","2":"Egli domandò: \"Che vedi Amos?\".","3":"In quel giorno urleranno le cantanti del tempio,","4":"Ascoltate questo, voi che calpestate il povero","5":"voi che dite: \"Quando sarà passato il novilunio","6":"per comprare con denaro gli indigenti","7":"Il Signore lo giura per il vanto di Giacobbe:","8":"Non forse per questo trema la terra,","9":"In quel giorno - oracolo del Signore Dio -","10":"Cambierò le vostre feste in lutto","11":"Ecco, verranno giorni,","12":"Allora andranno errando da un mare all'altro","13":"In quel giorno appassiranno le belle fanciulle","14":"Quelli che giurano per il peccato di Samaria"}},"5":{"verses":{"1":"Ascoltate queste parole,","2":"È caduta, non si alzerà più,","3":"Poiché così dice il Signore Dio:","4":"Poiché così dice il Signore alla casa d'Israele:","5":"Non rivolgetevi a Betel,","6":"Cercate il Signore e vivrete,","7":"Essi trasformano il diritto in veleno","8":"Colui che ha fatto le Pleiadi e Orione,","9":"Egli fa cadere la rovina sulle fortezze","10":"Essi odiano chi ammonisce alla porta","11":"Poiché voi schiacciate l'indigente","12":"perché so che numerosi sono i vostri misfatti,","13":"Perciò il prudente in questo tempo tacerà,","14":"Cercate il bene e non il male,","15":"Odiate il male e amate il bene","16":"Perciò così dice il Signore,","17":"In tutte le vigne vi sarà lamento,","18":"Guai a coloro che attendono il giorno del Signore!","19":"Come quando uno fugge davanti al leone","20":"Non sarà forse tenebra e non luce","21":"Io detesto, respingo le vostre feste","22":"anche se voi mi offrite olocausti,","23":"Lontano da me il frastuono dei tuoi canti:","24":"Piuttosto scorra come acqua il diritto","25":"Mi avete forse offerto vittime","26":"Voi avete innalzato Siccùt vostro re","27":"Ora, io vi manderò in esilio"}},"9":{"verses":{"1":"Vidi il Signore che stava presso l'altare e mi diceva:","2":"Anche se penetrano negli inferi,","3":"se si nascondono in vetta al Carmelo,","4":"se vanno in schiavitù davanti ai loro nemici,","5":"Il Signore, Dio degli eserciti,","6":"Egli costruisce nel cielo il suo soglio","7":"Non siete voi per me come gli Etiopi,","8":"Ecco, lo sguardo del Signore Dio","9":"Ecco infatti, io darò ordini","10":"Di spada periranno tutti i peccatori del mio popolo,","11":"In quel giorno rialzerò la capanna di Davide,","12":"perché conquistino il resto di Edom","13":"Ecco, verranno giorni,","14":"Farò tornare gli esuli del mio popolo Israele,","15":"Li pianterò nella loro terra"}},"6":{"verses":{"1":"Guai agli spensierati di Sion","2":"Passate a Calnè e guardate,","3":"Voi credete di ritardare il giorno fatale","4":"Essi su letti d'avorio e sdraiati sui loro divani","5":"Canterellano al suono dell'arpa,","6":"bevono il vino in larghe coppe","7":"Perciò andranno in esilio in testa ai deportati","8":"Ha giurato il Signore Dio, per se stesso!","9":"Se sopravviveranno in una sola casa dieci uomini,","10":"Lo prenderà il suo parente e chi prepara il rogo,","11":"Poiché ecco: il Signore comanda","12":"Corrono forse i cavalli sulle rocce","13":"Voi vi compiacete di Lo-debàr dicendo:","14":"Ora ecco, io susciterò contro di voi, gente d'Israele,"}},"7":{"verses":{"1":"Ecco ciò che mi fece vedere il Signore Dio: egli formava uno sciame di cavallette quando cominciava a germogliare la seconda erba, quella che spunta dopo la falciatura del re.","2":"Quando quelle stavano per finire di divorare l'erba della regione, io dissi: \"Signore Dio, perdona, come potrà resistere Giacobbe? È tanto piccolo\".","3":"Il Signore si impietosì: \"Questo non avverrà\", disse il Signore.","4":"Ecco ciò che mi fece vedere il Signore Dio: il Signore Dio chiamava per il castigo il fuoco che consumava il grande abisso e divorava la campagna.","5":"Io dissi: \"Signore Dio, desisti! Come potrà resistere Giacobbe? È tanto piccolo\".","6":"Il Signore se ne pentì: \"Neanche questo avverrà\", disse il Signore.","7":"Ecco ciò che mi fece vedere il Signore Dio: il Signore stava sopra un muro tirato a piombo e con un piombino in mano.","8":"Il Signore mi disse: \"Che cosa vedi, Amos?\". Io risposi: \"Un piombino\". Il Signore mi disse: \"Io pongo un piombino in mezzo al mio popolo, Israele; non gli perdonerò più.","9":"Saranno demolite le alture d'Isacco e i santuari d'Israele saranno ridotti in rovine, quando io mi leverò con la spada contro la casa di Geroboàmo\".","10":"Amasia, sacerdote di Betel, mandò a dire a Geroboàmo re di Israele: \"Amos congiura contro di te in mezzo alla casa di Israele; il paese non può sopportare le sue parole,","11":"poiché così dice Amos: Di spada morirà Geroboàmo e Israele sarà condotto in esilio lontano dal suo paese\".","12":"Amasia disse ad Amos: \"Vattene, veggente, ritirati verso il paese di Giuda; là mangerai il tuo pane e là potrai profetizzare,","13":"ma a Betel non profetizzare più, perché questo è il santuario del re ed è il tempio del regno\".","14":"Amos rispose ad Amasia:","15":"Il Signore mi prese","16":"Ora ascolta la parola del Signore: Tu dici: Non profetizzare contro Israele, né predicare contro la casa di Isacco.","17":"Ebbene, dice il Signore: Tua moglie si prostituirà nella città, i tuoi figli e le tue figlie cadranno di spada, la tua terra sarà spartita con la corda, tu morirai in terra immonda e Israele sarà deportato in esilio lontano dalla sua terra\"."}},"1":{"verses":{"1":"Parole di Amos, che era pecoraio di Tekòa, il quale ebbe visioni riguardo a Israele, al tempo di Ozia re della Giudea, e al tempo di Geroboàmo figlio di Ioas, re di Israele, due anni prima del terremoto.","2":"Egli disse:","3":"Così dice il Signore:","4":"Alla casa di Cazaèl darò fuoco","5":"spezzerò il catenaccio di Damasco,","6":"Così dice il Signore:","7":"appiccherò il fuoco alle mura di Gaza","8":"estirperò da Asdòd chi siede sul trono","9":"Così dice il Signore:","10":"appiccherò il fuoco alle mura di Tiro","11":"Così dice il Signore:","12":"appiccherò il fuoco a Teman","13":"Così dice il Signore:","14":"appiccherò il fuoco alle mura di Rabbà","15":"il loro re andrà in esilio,"}},"3":{"verses":{"1":"Ascoltate questa parola","2":"\"Soltanto voi ho eletto","3":"Camminano forse due uomini insieme","4":"Ruggisce forse il leone nella foresta,","5":"Cade forse l'uccello a terra,","6":"Risuona forse la tromba nella città,","7":"In verità, il Signore non fa cosa alcuna","8":"Ruggisce il leone:","9":"Fatelo udire nei palazzi di Asdòd","10":"Non sanno agire con rettitudine,","11":"Perciò così dice il Signore Dio:","12":"Così dice il Signore:","13":"Ascoltate e attestatelo nella casa di Giacobbe,","14":"Quando farò giustizia","15":"Demolirò la casa d'inverno"}},"4":{"verses":{"1":"Ascoltate queste parole,","2":"Il Signore Dio ha giurato per la sua santità:","3":"Uscirete per le brecce, una dopo l'altra","4":"Andate pure a Betel e peccate!","5":"Offrite anche sacrifici di grazie con lievito","6":"Eppure, vi ho lasciato a denti asciutti","7":"Vi ho pure rifiutato la pioggia","8":"due, tre città si muovevano titubanti","9":"Vi ho colpiti con ruggine e carbonchio,","10":"Ho mandato contro di voi la peste,","11":"Vi ho travolti","12":"Perciò ti tratterò così, Israele!","13":"Ecco colui che forma i monti e crea i venti,"}}}}