{"book":"Baruc","chapters":{"2":{"verses":{"1":"Per questo il Signore ha adempiuto le sue parole pronunziate contro di noi, contro i nostri giudici che governano Israele, contro i nostri re e contro i nostri principi, contro ogni uomo d'Israele e di Giuda.","2":"Non era mai avvenuto sotto la volta del cielo quello che egli ha compiuto in Gerusalemme, come sta scritto nella legge di Mosè,","3":"fino al punto di mangiarsi uno le carni del figlio e un altro quelle della figlia.","4":"Il Signore li mise in potere di tutti i regni vicini e li rese oggetto di vituperio e di disprezzo per tutti quei popoli in mezzo ai quali li aveva dispersi.","5":"Così ci ha reso schiavi invece di padroni, perché abbiamo offeso il Signore nostro Dio e non abbiamo ascoltato la sua voce.","6":"Al Signore nostro Dio la giustizia, a noi e ai padri nostri il disonore sul volto, come avviene ancor oggi.","7":"Tutte le calamità che il Signore ci aveva minacciate, ci sono venute addosso.","8":"Ma noi non abbiamo placato lo sdegno del Signore, rinunziando ai perversi affetti del nostro cuore.","9":"Così il Signore, che è pronto al castigo, lo ha mandato sopra di noi, poiché egli è giusto in tutte le opere che ci ha comandate,","10":"mentre noi non abbiamo dato ascolto alla sua voce, eseguendo i decreti che ci aveva posti davanti.","11":"Ora, Signore Dio d'Israele, che hai fatto uscire il tuo popolo dall'Egitto con mano forte, con segni e prodigi, con grande potenza e braccio possente e ti sei fatto un nome glorioso come oggi lo possiedi,","12":"noi abbiamo peccato, siamo stati empi, abbiamo trasgredito, Signore Dio nostro, i tuoi comandamenti.","13":"Allontana da noi lo sdegno, poiché siamo rimasti molto pochi in mezzo alle genti fra le quali tu ci hai dispersi.","14":"Ascolta, Signore, la nostra preghiera, la nostra supplica, liberaci per il tuo amore e facci trovar grazia davanti a coloro che ci hanno deportati,","15":"perché tutta la terra sappia che tu sei il Signore nostro Dio e che il tuo nome è stato invocato su Israele e su tutta la sua stirpe.","16":"Guarda, Signore, dalla tua santa dimora e pensa a noi; inclina il tuo orecchio, Signore, e ascolta;","17":"apri, Signore, gli occhi e osserva: non i morti che sono negli inferi, il cui spirito se n'è andato dalle loro viscere, danno gloria e giustizia al Signore,","18":"ma chi geme sotto il peso, chi se ne va curvo e spossato, chi ha gli occhi languenti, chi è affamato, questi sono coloro che ti rendono gloria e giustizia, Signore.","19":"Non per i meriti dei nostri padri e dei nostri re ti presentiamo le nostre suppliche, Signore Dio nostro,","20":"ma perché tu hai mandato sopra di noi la tua collera e il tuo sdegno, come avevi dichiarato per mezzo dei tuoi servi i profeti:","21":"\"Ecco, dice il Signore: Curvate le spalle, servite il re di Babilonia e dimorerete nella terra da me data ai vostri padri.","22":"Ma se non darete ascolto alla voce del Signore che comanda di servire il re di Babilonia,","23":"farò cessare nelle città di Giuda e per le vie di Gerusalemme il grido di gioia e di letizia, il canto dello sposo e della sposa e tutto il territorio diventerà un deserto senza abitanti\".","24":"Noi non abbiamo dato ascolto alla tua voce di servire il re di Babilonia, perciò tu hai eseguito la minaccia, fatta per mezzo dei tuoi servi i profeti, che le ossa dei nostri re e dei nostri padri sarebbero rimosse dalla loro tomba.","25":"Ed eccole abbandonate al calore del giorno e al gelo della notte. Essi son morti fra atroci dolori, di fame, di spada e di peste;","26":"il tempio che porta il tuo nome tu lo hai ridotto nello stato in cui oggi si trova, per la malvagità della casa d'Israele e di Giuda.","27":"Tuttavia tu hai agito verso di noi, Signore Dio nostro, secondo tutta la tua bontà e secondo tutta la tua grande misericordia,","28":"come avevi detto per mezzo del tuo servo Mosè, quando gli ordinasti di scrivere la tua legge davanti agli Israeliti, dicendo:","29":"\"Se voi non darete ascolto alla mia voce, questa moltitudine che ora è così grande sarà ridotta a un piccolo resto in mezzo alle nazioni fra le quali io la disperderò;","30":"poiché io so che non mi ascolterà, perché è un popolo di dura cervice. Però nella terra del loro esilio ritorneranno in sé","31":"e riconosceranno che io sono il Signore loro Dio. Darò loro un cuore e orecchi che ascoltano;","32":"nella terra del loro esilio mi loderanno e si ricorderanno del mio nome","33":"e ripensando alla sorte subìta dai loro padri che peccarono contro di me, abbandoneranno la loro caparbietà e la loro malizia.","34":"Io li ricondurrò nella terra promessa con giuramento ai loro padri, ad Abramo, a Isacco, a Giacobbe; essi ne avranno di nuovo il dominio e io li moltiplicherò e non diminuiranno più;","35":"farò con loro un'alleanza perenne: io sarò Dio per loro ed essi saranno popolo per me, né scaccerò mai più il mio popolo Israele dal paese che gli ho dato\"."}},"6":{"verses":{"1":"Per i peccati da voi commessi di fronte a Dio sarete condotti prigionieri in Babilonia da Nabucodònosor re dei Babilonesi.","2":"Giunti dunque in Babilonia, vi resterete molti anni e per lungo tempo fino a sette generazioni; dopo vi ricondurrò di là in pace.","3":"Ora, vedrete in Babilonia idoli d'argento, d'oro e di legno, portati a spalla, i quali infondono timore ai pagani.","4":"State attenti dunque a non imitare gli stranieri; il timore dei loro dei non si impadronisca di voi.","5":"Alla vista di una moltitudine che prostrandosi davanti e dietro a loro li adora, pensate: \"Te dobbiamo adorare, Signore\".","6":"Poiché il mio angelo è con voi, egli si prenderà cura di voi.","7":"Essi hanno una lingua limata da un artefice, sono indorati e inargentati, ma sono simulacri falsi e non possono parlare.","8":"Come si fa con una ragazza vanitosa, prendono oro e acconciano corone sulla testa dei loro dei.","9":"Talvolta anche i sacerdoti, togliendo ai loro dei oro e argento, lo spendono per sé, dandone anche alle prostitute nei postriboli.","10":"Adornano poi con vesti, come si fa con gli uomini, questi idoli d'argento, d'oro e di legno; ma essi non sono in grado di salvarsi dalla ruggine e dai tarli.","11":"Sono avvolti in una veste purpurea, ma bisogna pulire il loro volto per la polvere del tempio che si posa abbondante su di essi.","12":"Come un governatore di una regione, il dio ha lo scettro, ma non stermina colui che lo offende.","13":"Ha il pugnale e la scure nella destra, ma non si libera dalla guerra e dai ladri.","14":"Per questo è evidente che non sono dei; non temeteli, dunque!","15":"Come un vaso di terra una volta rotto diventa inutile, così sono i loro dei, posti nei templi.","16":"I loro occhi sono pieni della polvere sollevata dai piedi di coloro che entrano.","17":"Come ad uno che abbia offeso un re si tiene bene sbarrato il luogo dove è detenuto perché deve essere condotto a morte, così i sacerdoti assicurano i templi con portoni, con serrature e con spranghe, perché non vengano saccheggiati dai ladri.","18":"Accendono loro lumi, persino più numerosi che per se stessi, ma gli dei non ne vedono alcuno.","19":"Sono come una delle travi del tempio; il loro interno, come si dice, viene divorato e anch'essi senza accorgersene sono divorati dagli insetti che strisciano dalla terra, insieme con le loro vesti.","20":"Il loro volto si annerisce per il fumo del tempio.","21":"Sul loro corpo e sulla testa si posano pipistrelli, rondini e altri uccelli e anche i gatti.","22":"Di qui potete conoscere che non sono dei; non temeteli, dunque!","23":"L'oro di cui sono adorni per bellezza non risplende se qualcuno non ne toglie la patina; perfino quando venivano fusi, essi non se ne accorgevano.","24":"Furono comprati a qualsiasi prezzo, essi che non hanno alito vitale.","25":"Senza piedi, vengono portati a spalla, mostrando agli uomini la loro condizione vergognosa; arrossiscono anche i loro fedeli perché, se cadono a terra, non si rialzano più.","26":"Neanche se uno li colloca diritti si muoveranno da sé, né se si sono inclinati si raddrizzeranno; si pongono offerte innanzi a loro come ai morti.","27":"Iloro sacerdoti vendono le loro vittime e ne traggono profitto; anche le mogli di costoro ne pongono sotto sale una parte e non ne danno né ai poveri né ai bisognosi; anche una donna in stato di impurità e la puerpera toccano le loro vittime.","28":"Conoscendo dunque da questo che non sono dei, non temeteli!","29":"Come infatti si potrebbero chiamare dei? Perfino le donne presentano offerte a questi idoli d'argento, d'oro e di legno.","30":"Nei templi i sacerdoti siedono con le vesti stracciate, la testa e le guance rasate, a capo scoperto.","31":"Urlano alzando grida davanti ai loro dei, come fanno alcuni durante un banchetto funebre.","32":"I sacerdoti si portan via le vesti degli dei e ne rivestono le loro mogli e i loro bambini.","33":"Gli idoli non possono contraccambiare né il male né il bene ricevuto da qualcuno; non possono né costituire né spodestare un re;","34":"nemmeno possono dare ricchezze né soldi. Se qualcuno, fatto un voto, non lo mantiene, non se ne curano.","35":"Non liberano un uomo dalla morte né sottraggono il debole da un forte.","36":"Non rendono la vista a un cieco né liberano un uomo dalle angosce.","37":"Non hanno pietà della vedova né beneficano l'orfano.","38":"Sono simili alle pietre estratte dalla montagna quegli idoli di legno, indorati e argentati. Iloro fedeli saranno confusi.","39":"Come dunque si può ritenere e dichiarare che costoro sono dei?","40":"Inoltre, perfino gli stessi Caldei li disonorano; questi infatti quando trovano un muto incapace di parlare lo presentano a Bel pregandolo di farlo parlare, quasi che costui potesse sentire.","41":"Costoro, pur rendendosene conto, non sono capaci di abbandonare gli idoli, perché non hanno senno.","42":"Le donne siedono per la strada cinte di cordicelle e bruciano della crusca.","43":"Quando qualcuna di esse, tratta in disparte da qualche passante, si è data a costui, schernisce la sua vicina perché non fu stimata come lei e perché la sua cordicella non fu spezzata.","44":"Quanto avviene attorno agli idoli è menzogna; dunque, come si può credere e dichiarare che costoro sono dei?","45":"Gli idoli sono lavoro di artigiani e di orefici; essi non diventano niente altro che ciò che gli artigiani vogliono che siano.","46":"Coloro che li fabbricano non hanno vita lunga; come potrebbero le cose da essi fabbricate essere dei?","47":"Essi lasciano ai loro posteri menzogna e ignominia.","48":"Difatti, quando sopraggiungono la guerra e le calamità, i sacerdoti si consigliano fra di loro sul come potranno nascondersi insieme con i loro dei.","49":"Come dunque è possibile non comprendere che non sono dei coloro che non possono salvare se stessi né dalla guerra né dai mali?","50":"Dopo tali fatti si riconoscerà che gli idoli di legno, indorati e argentati, sono una menzogna; a tutte le genti e ai re sarà evidente che essi non sono dei, ma lavoro delle mani d'uomo e che sono privi di ogni qualità divina.","51":"A chi dunque non sarà evidente che non sono dei?","52":"Essi infatti non possono costituire un re sul panè concedere la pioggia agli uomini;","53":"non risolvono le contese, né liberano l'oppresso, poiché non hanno alcun potere; sono come cornacchie fra il cielo e la terra.","54":"Infatti, se il fuoco si attacca al tempio di questi dei di legno o indorati o argentati, mentre i loro sacerdoti fuggiranno e si metteranno in salvo, essi invece come travi bruceranno là in mezzo.","55":"A un re e ai nemici non possono resistere.","56":"Come dunque si può ammettere e pensare che essi siano dei?","57":"Né dai ladri né dai briganti si salveranno questi idoli di legno, argentati e indorati, ai quali i ladri con la violenza tolgono l'oro, l'argento e la veste che li avvolge e poi fuggono tenendo la roba; essi non sono in grado di aiutare neppure se stessi.","58":"Per questo vale meglio di questi dei bugiardi un re che mostri coraggio oppure un arnese utile in casa, di cui si serve chi l'ha acquistato; anche meglio di questi dei bugiardi è una porta, che tenga al sicuro quanto è dentro la casa o perfino una colonna di legno in un palazzo.","59":"Il sole, la luna, le stelle, essendo lucenti e destinati a servire a uno scopo obbediscono volentieri.","60":"Così anche il lampo, quando appare, è ben visibile; anche il vento spira su tutta la regione.","61":"Quando alle nubi è ordinato da Dio di percorrere tutta la terra, eseguiscono l'ordine; il fuoco, inviato dall'alto per consumare monti e boschi, eseguisce il comando.","62":"Gli idoli invece non assomigliano né per l'aspetto né per la potenza a queste cose.","63":"Perciò non si deve ritenere né dichiarare che siano dei, poiché non possono né rendere giustizia né beneficare gli uomini.","64":"Conoscendo dunque che non sono dei, non temeteli!","65":"Essi non maledicono né benedicono i re;","66":"non mostrano alle genti segni nel cielo, né risplendono come il sole, né illuminano come la luna.","67":"Le belve sono migliori di loro, perché possono fuggire in un riparo e provvedere a se stesse.","68":"Dunque, in nessuna maniera è chiaro per noi che essi sono dei; per questo non temeteli!","69":"Come infatti uno spauracchio che in un cocomeraio nulla protegge, tali sono i loro idoli di legno indorati e argentati;","70":"ancora, i loro idoli di legno indorati e argentati si possono paragonare a un ramo nell'orto, su cui si posa ogni sorta di uccelli, o anche a un cadavere gettato nelle tenebre.","71":"Dalla porpora e dal bisso che si logorano su di loro saprete che non sono dei; infine saranno divorati e nel paese saranno una vergogna.","72":"È migliore un uomo giusto che non abbia idoli, poiché sarà lontano dal disonore"}},"1":{"verses":{"1":"Queste sono le parole del libro che Baruc figlio di Neria, figlio di Maasià, figlio di Sedecìa, figlio di Asadia, figlio di Chelkìa, scrisse in Babilonia","2":"nell'anno quinto, il sette del mese, nella ricorrenza di quando i Caldei presero Gerusalemme e la diedero alle fiamme.","3":"Baruc lesse le parole di questo libro alla presenza di Ieconia, figlio di Ioiakìm, re di Giuda e di tutto il popolo, accorso per ascoltare la lettura:","4":"erano presenti i nobili, i figli del re, gli anziani, tutto il popolo dal più piccolo al più grande, quanti insomma abitavano in Babilonia presso il fiume Sud.","5":"Ascoltata la lettura, piansero, digiunarono, pregarono il Signore,","6":"poi, raccolto un pò di denaro, secondo quel che ognuno poteva dare,","7":"lo mandarono a Gerusalemme al sacerdote Ioakim figlio di Chelkìa, figlio di Salòm e agli altri sacerdoti e al popolo che erano con lui in Gerusalemme.","8":"Era il dieci del mese di Sivan, quando Baruc ricevette, per portarli in Giuda, i vasi della casa del Signore, che erano stati portati via dal tempio. Erano quei vasi d'argento che Sedecìa figlio di Giosia, re di Giuda, aveva fatto rifare,","9":"dopo che Nabucodònosor re di Babilonia aveva deportato da Gerusalemme in Babilonia Ieconia, i principi, gli schiavi, i nobili e il popolo del paese.","10":"Mandarono a dire loro: Ecco, vi mandiamo il denaro per comprare olocausti, sacrifici espiatori e incenso e offrire oblazioni sull'altare del Signore nostro Dio.","11":"Pregate per la vita di Nabucodònosor re di Babilonia e per la vita di suo figlio Baldassàr, perché i loro giorni sulla terra siano lunghi come i giorni del cielo sulla terra.","12":"Pregate perché il Signore ci dia forza e illumini i nostri occhi e si possa vivere all'ombra di Nabucodònosor, re di Babilonia, e all'ombra del figlio Baldassàr e servirli per molti anni e trovar grazia ai loro occhi.","13":"Pregate il Signore nostro Dio anche per noi che lo abbiamo offeso e fino ad oggi il suo sdegno e la sua ira non si sono allontanati da noi.","14":"Leggete perciò questo libro che vi abbiamo mandato per fare pubblica confessione nel tempio del Signore, in giorno di festa e nei giorni opportuni.","15":"Direte dunque:","16":"per i nostri re e per i nostri principi, per i nostri sacerdoti e i nostri profeti e per i nostri padri,","17":"perché abbiamo offeso il Signore,","18":"gli abbiamo disobbedito, non abbiamo ascoltato la voce del Signore nostro Dio per camminare secondo i decreti che il Signore ci aveva messi dinanzi.","19":"Da quando il Signore fece uscire i nostri padri dall'Egitto fino ad oggi noi ci siamo ribellati al Signore nostro Dio e ci siamo ostinati a non ascoltare la sua voce.","20":"Così, come oggi costatiamo, ci son venuti addosso tanti mali insieme con la maledizione che il Signore aveva minacciata per mezzo di Mosè suo servo, quando fece uscire i nostri padri dall'Egitto per concederci un paese in cui scorre latte e miele.","21":"Non abbiamo ascoltato la voce del Signore nostro Dio, secondo le parole dei profeti che egli ci ha mandato:","22":"ma ciascuno di noi ha seguito le perverse inclinazioni del suo cuore, ha servito dei stranieri e ha fatto ciò che è male agli occhi del Signore nostro Dio."}},"3":{"verses":{"1":"Signore onnipotente, Dio d'Israele, un'anima angosciata, uno spirito tormentato grida verso di te.","2":"Ascolta, Signore, abbi pietà, perché abbiamo peccato contro di te.","3":"Tu domini sempre, noi continuamente periamo.","4":"Signore onnipotente, Dio d'Israele, ascolta dunque la supplica dei morti d'Israele, dei figli di coloro che hanno peccato contro di te: essi non hanno ascoltato la voce del Signore loro Dio e a noi si sono attaccati questi mali.","5":"Non ricordare l'iniquità dei nostri padri, ma ricordati ora della tua potenza e del tuo nome,","6":"poiché tu sei il Signore nostro Dio e noi ti loderemo, Signore.","7":"Per questo tu hai riempito i nostri cuori del tuo timore perché invocassimo il tuo nome. Noi ti lodiamo ora nell'esilio, poiché abbiamo allontanato dal cuore tutta l'iniquità dei nostri padri, i quali hanno peccato contro di te.","8":"Ecco, siamo ancor oggi esiliati e dispersi, oggetto di obbrobrio, di maledizione e di condanna per tutte le iniquità dei nostri padri, che si sono ribellati al Signore nostro Dio.","9":"Ascolta, Israele, i comandamenti della vita,","10":"Perché, Israele, perché ti trovi in terra nemica","11":"Perché ti contamini con i cadaveri","12":"Tu hai abbandonato la fonte della sapienza!","13":"Se tu avessi camminato nei sentieri di Dio,","14":"Impara dov'è la prudenza,","15":"Ma chi ha scoperto la sua dimora,","16":"Dove sono i capi delle nazioni,","17":"Coloro che si divertono con gli uccelli del cielo,","18":"Coloro che lavorano l'argento e lo cesellano","19":"Sono scomparsi, sono scesi negli inferi","20":"Nuove generazioni hanno visto la luce","21":"non hanno appreso i suoi sentieri;","22":"Non se n'è sentito parlare in Cànaan,","23":"I figli di Agar, che cercano sapienza terrena,","24":"Israele, quanto è grande la casa di Dio,","25":"È grande e non ha fine,","26":"Là nacquero i famosi giganti dei tempi antichi,","27":"ma Dio non scelse costoro","28":"perirono perché non ebbero saggezza,","29":"Chi è salito al cielo per prenderla","30":"Chi ha attraversato il mare e l'ha trovata","31":"Nessuno conosce la sua via,","32":"Ma colui che sa tutto, la conosce","33":"lui che invia la luce ed essa va,","34":"Le stelle brillano dalle loro vedette","35":"egli le chiama e rispondono: \"Eccoci!\"","36":"Egli è il nostro Dio","37":"Egli ha scrutato tutta la via della sapienza","38":"Per questo è apparsa sulla terra"}},"4":{"verses":{"1":"Essa è il libro dei decreti di Dio,","2":"Ritorna, Giacobbe, e accoglila,","3":"Non dare ad altri la tua gloria,","4":"Beati noi, o Israele,","5":"Coraggio, popolo mio, tu, resto d'Israele!","6":"Siete stati venduti alle genti","7":"Avete irritato il vostro creatore,","8":"Avete dimenticato chi vi ha allevati, il Dio eterno,","9":"Essa ha visto piombare su di voi l'ira divina","10":"Ho visto, infatti, la schiavitù in cui l'Eterno","11":"Io li avevo nutriti con gioia","12":"Nessuno goda di me nel vedermi vedova e desolata;","13":"non si curarono dei suoi decreti,","14":"Venite, o città vicine di Sion,","15":"Ha mandato contro di loro un popolo lontano,","16":"che ha strappato i cari figli alla vedova","17":"E io come posso aiutarvi?","18":"Chi vi ha afflitto con tanti mali","19":"Andate, figli miei, andate, io resto sola.","20":"Ho deposto l'abito di pace,","21":"Coraggio, figli miei, gridate a Dio","22":"Io, infatti, spero dall'Eterno la vostra salvezza.","23":"Vi ho visti partire fra gemiti e pianti,","24":"Come ora le città vicine di Sion","25":"Figli, sopportate con pazienza la collera","26":"I miei figli tanto delicati","27":"Coraggio, figli, gridate a Dio,","28":"Però, come pensaste di allontanarvi da Dio,","29":"poiché chi vi ha afflitti con tante calamità","30":"Coraggio, Gerusalemme!","31":"Maledetti i tuoi oppressori,","32":"maledette le città in cui sono stati schiavi i tuoi figli,","33":"Come ha gioito per la tua caduta","34":"Le toglierò la gioia di essere così popolata,","35":"Un fuoco cadrà su di lei per lunghi giorni","36":"Guarda ad oriente, Gerusalemme,","37":"Ecco, ritornano i figli che hai visti partire,"}},"5":{"verses":{"1":"Deponi, o Gerusalemme, la veste del lutto e dell'afflizione,","2":"Avvolgiti nel manto della giustizia di Dio,","3":"perché Dio mostrerà il tuo splendore","4":"Sarai chiamata da Dio per sempre:","5":"Sorgi, o Gerusalemme, e stà in piedi sull'altura","6":"Si sono allontanati da te a piedi, incalzati dai nemici;","7":"Poiché Dio ha stabilito di spianare","8":"Anche le selve e ogni albero odoroso","9":"Perché Dio ricondurrà Israele con gioia"}}}}