{"book":"Corinzi 2","chapters":{"2":{"verses":{"1":"Ritenni pertanto opportuno non venire di nuovo fra voi con tristezza.","2":"Perché se io rattristo voi, chi mi rallegrerà se non colui che è stato da me rattristato?","3":"Perciò vi ho scritto in quei termini che voi sapete, per non dovere poi essere rattristato alla mia venuta da quelli che dovrebbero rendermi lieto, persuaso come sono riguardo a voi tutti che la mia gioia è quella di tutti voi.","4":"Vi ho scritto in un momento di grande afflizione e col cuore angosciato, tra molte lacrime, però non per rattristarvi, ma per farvi conoscere l'affetto immenso che ho per voi.","5":"Se qualcuno mi ha rattristato, non ha rattristato me soltanto, ma in parte almeno, senza voler esagerare, tutti voi.","6":"Per quel tale però è già sufficiente il castigo che gli è venuto dai più,","7":"cosicché voi dovreste piuttosto usargli benevolenza e confortarlo, perché egli non soccomba sotto un dolore troppo forte.","8":"Vi esorto quindi a far prevalere nei suoi riguardi la carità;","9":"e anche per questo vi ho scritto, per vedere alla prova se siete effettivamente obbedienti in tutto.","10":"A chi voi perdonate, perdono anch'io; perché quello che io ho perdonato, se pure ebbi qualcosa da perdonare, l'ho fatto per voi, davanti a Cristo,","11":"per non cadere in balìa di satana, di cui non ignoriamo le macchinazioni.","12":"Giunto pertanto a Troade per annunziare il vangelo di Cristo, sebbene la porta mi fosse aperta nel Signore,","13":"non ebbi pace nello spirito perché non vi trovai Tito, mio fratello; perciò, congedatomi da loro, partii per la Macedonia.","14":"Siano rese grazie a Dio, il quale ci fa partecipare al suo trionfo in Cristo e diffonde per mezzo nostro il profumo della sua conoscenza nel mondo intero!","15":"Noi siamo infatti dinanzi a Dio il profumo di Cristo fra quelli che si salvano e fra quelli che si perdono;","16":"per gli uni odore di morte per la morte e per gli altri odore di vita per la vita.","17":"Noi non siamo infatti come quei molti che mercanteggiano la parola di Dio, ma con sincerità e come mossi da Dio, sotto il suo sguardo, noi parliamo in Cristo."}},"8":{"verses":{"1":"Vogliamo poi farvi nota, fratelli, la grazia di Dio concessa alle Chiese della Macedonia:","2":"nonostante la lunga prova della tribolazione, la loro grande gioia e la loro estrema povertà si sono tramutate nella ricchezza della loro generosità.","3":"Posso testimoniare infatti che hanno dato secondo i loro mezzi e anche al di là dei loro mezzi, spontaneamente,","4":"domandandoci con insistenza la grazia di prendere parte a questo servizio a favore dei santi.","5":"Superando anzi le nostre stesse speranze, si sono offerti prima di tutto al Signore e poi a noi, secondo la volontà di Dio;","6":"cosicché abbiamo pregato Tito di portare a compimento fra voi quest'opera generosa, dato che lui stesso l'aveva incominciata.","7":"E come vi segnalate in ogni cosa, nella fede, nella parola, nella scienza, in ogni zelo e nella carità che vi abbiamo insegnato, così distinguetevi anche in quest'opera generosa.","8":"Non dico questo per farvene un comando, ma solo per mettere alla prova la sincerità del vostro amore con la premura verso gli altri.","9":"Conoscete infatti la grazia del Signore nostro Gesù Cristo: da ricco che era, si è fatto povero per voi, perché voi diventaste ricchi per mezzo della sua povertà.","10":"E a questo riguardo vi do un consiglio: si tratta di cosa vantaggiosa per voi, che fin dall'anno passato siete stati i primi, non solo a intraprenderla ma a desiderarla.","11":"Ora dunque realizzatela, perché come vi fu la prontezza del volere, così anche vi sia il compimento, secondo i vostri mezzi.","12":"Se infatti c'è la buona volontà, essa riesce gradita secondo quello che uno possiede e non secondo quello che non possiede.","13":"Qui non si tratta infatti di mettere in ristrettezza voi per sollevare gli altri, ma di fare uguaglianza.","14":"Per il momento la vostra abbondanza supplisca alla loro indigenza, perché anche la loro abbondanza supplisca alla vostra indigenza, e vi sia uguaglianza, come sta scritto:","15":"Colui che raccolse molto non abbondò,","16":"Siano pertanto rese grazie a Dio che infonde la medesima sollecitudine per voi nel cuore di Tito!","17":"Egli infatti ha accolto il mio invito e ancor più pieno di zelo è partito spontaneamente per venire da voi.","18":"Con lui abbiamo inviato pure il fratello che ha lode in tutte le Chiese a motivo del vangelo;","19":"egli è stato designato dalle Chiese come nostro compagno in quest'opera di carità, alla quale ci dedichiamo per la gloria del Signore, e per dimostrare anche l'impulso del nostro cuore.","20":"Con ciò intendiamo evitare che qualcuno possa biasimarci per questa abbondanza che viene da noi amministrata.","21":"Ci preoccupiamo infatti di comportarci bene non soltanto davanti al Signore, ma anche davanti agli uomini.","22":"Con loro abbiamo inviato anche il nostro fratello, di cui abbiamo più volte sperimentato lo zelo in molte circostanze; egli è ora più zelante che mai per la grande fiducia che ha in voi.","23":"Quanto a Tito, egli è mio compagno e collaboratore presso di voi; quanto ai nostri fratelli, essi sono delegati delle Chiese e gloria di Cristo.","24":"Date dunque a loro la prova del vostro affetto e della legittimità del nostro vanto per voi davanti a tutte le Chiese."}},"12":{"verses":{"1":"Bisogna vantarsi? Ma ciò non conviene! Pur tuttavia verrò alle visioni e alle rivelazioni del Signore.","2":"Conosco un uomo in Cristo che, quattordici anni fa - se con il corpo o fuori del corpo non lo so, lo sa Dio - fu rapito fino al terzo cielo.","3":"E so che quest'uomo - se con il corpo o senza corpo non lo so, lo sa Dio -","4":"fu rapito in paradiso e udì parole indicibili che non è lecito ad alcuno pronunziare.","5":"Di lui io mi vanterò! Di me stesso invece non mi vanterò fuorchè delle mie debolezze.","6":"Certo, se volessi vantarmi, non sarei insensato, perché direi solo la verità; ma evito di farlo, perché nessuno mi giudichi di più di quello che vede o sente da me.","7":"Perché non montassi in superbia per la grandezza delle rivelazioni, mi è stata messa una spina nella carne, un inviato di satana incaricato di schiaffeggiarmi, perché io non vada in superbia.","8":"A causa di questo per ben tre volte ho pregato il Signore che l'allontanasse da me.","9":"Ed egli mi ha detto: \"Ti basta la mia grazia; la mia potenza infatti si manifesta pienamente nella debolezza\". Mi vanterò quindi ben volentieri delle mie debolezze, perché dimori in me la potenza di Cristo.","10":"Perciò mi compiaccio nelle mie infermità, negli oltraggi, nelle necessità, nelle persecuzioni, nelle angosce sofferte per Cristo: quando sono debole, è allora che sono forte.","11":"Sono diventato pazzo; ma siete voi che mi ci avete costretto. Infatti avrei dovuto essere raccomandato io da voi, perché non sono per nulla inferiore a quei \"superapostoli\", anche se sono un nulla.","12":"Certo, in mezzo a voi si sono compiuti i segni del vero apostolo, in una pazienza a tutta prova, con segni, prodigi e miracoli.","13":"In che cosa infatti siete stati inferiori alle altre Chiese, se non in questo, che io non vi sono stato d'aggravio? Perdonatemi questa ingiustizia!","14":"Ecco, è la terza volta che sto per venire da voi, e non vi sarò di peso, perché non cerco i vostri beni, ma voi. Infatti non spetta ai figli mettere da parte per i genitori, ma ai genitori per i figli.","15":"Per conto mio mi prodigherò volentieri, anzi consumerò me stesso per le vostre anime. Se io vi amo più intensamente, dovrei essere riamato di meno?","16":"Ma sia pure che io non vi sono stato di peso; però, scaltro come sono, vi ho preso con inganno.","17":"Vi ho forse sfruttato per mezzo di qualcuno di quelli che ho inviato tra voi?","18":"Ho vivamente pregato Tito di venire da voi e ho mandato insieme con lui quell'altro fratello. Forse Tito vi ha sfruttato in qualche cosa? Non abbiamo forse noi due camminato con lo stesso spirito, sulle medesime tracce?","19":"Certo, da tempo vi immaginate che stiamo facendo la nostra difesa davanti a voi. Ma noi parliamo davanti a Dio, in Cristo, e tutto, carissimi, è per la vostra edificazione.","20":"Temo infatti che, venendo, non vi trovi come desidero e che a mia volta venga trovato da voi quale non mi desiderate; che per caso non vi siano contese, invidie, animosità, dissensi, maldicenze, insinuazioni, superbie, disordini,","21":"e che, alla mia venuta, il mio Dio mi umilii davanti a voi e io abbia a piangere su molti che hanno peccato in passato e non si sono convertiti dalle impurità, dalla fornicazione e dalle dissolutezze che hanno commesso."}},"5":{"verses":{"1":"Sappiamo infatti che quando verrà disfatto questo corpo, nostra abitazione sulla terra, riceveremo un'abitazione da Dio, una dimora eterna, non costruita da mani di uomo, nei cieli.","2":"Perciò sospiriamo in questo nostro stato, desiderosi di rivestirci del nostro corpo celeste:","3":"a condizione però di esser trovati già vestiti, non nudi.","4":"In realtà quanti siamo in questo corpo, sospiriamo come sotto un peso, non volendo venire spogliati ma sopravvestiti, perché ciò che è mortale venga assorbito dalla vita.","5":"È Dio che ci ha fatti per questo e ci ha dato la caparra dello Spirito.","6":"Così, dunque, siamo sempre pieni di fiducia e sapendo che finché abitiamo nel corpo siamo in esilio lontano dal Signore,","7":"camminiamo nella fede e non ancora in visione.","8":"Siamo pieni di fiducia e preferiamo andare in esilio dal corpo ed abitare presso il Signore.","9":"Perciò ci sforziamo, sia dimorando nel corpo sia esulando da esso, di essere a lui graditi.","10":"Tutti infatti dobbiamo comparire davanti al tribunale di Cristo, ciascuno per ricevere la ricompensa delle opere compiute finché era nel corpo, sia in bene che in male.","11":"Consapevoli dunque del timore del Signore, noi cerchiamo di convincere gli uomini; per quanto invece riguarda Dio, gli siamo ben noti. E spero di esserlo anche davanti alle vostre coscienze.","12":"Non ricominciamo a raccomandarci a voi, ma è solo per darvi occasione di vanto a nostro riguardo, perché abbiate di che rispondere a coloro il cui vanto è esteriore e non nel cuore.","13":"Se infatti siamo stati fuori di senno, era per Dio; se siamo assennati, è per voi.","14":"Poiché l'amore del Cristo ci spinge, al pensiero che uno è morto per tutti e quindi tutti sono morti.","15":"Ed egli è morto per tutti, perché quelli che vivono non vivano più per se stessi, ma per colui che è morto e risuscitato per loro.","16":"Cosicché ormai noi non conosciamo più nessuno secondo la carne; e anche se abbiamo conosciuto Cristo secondo la carne, ora non lo conosciamo più così.","17":"Quindi se uno è in Cristo, è una creatura nuova; le cose vecchie sono passate, ecco ne sono nate di nuove.","18":"Tutto questo però viene da Dio, che ci ha riconciliati con sé mediante Cristo e ha affidato a noi il ministero della riconciliazione.","19":"È stato Dio infatti a riconciliare a sé il mondo in Cristo, non imputando agli uomini le loro colpe e affidando a noi la parola della riconciliazione.","20":"Noi fungiamo quindi da ambasciatori per Cristo, come se Dio esortasse per mezzo nostro. Vi supplichiamo in nome di Cristo: lasciatevi riconciliare con Dio.","21":"Colui che non aveva conosciuto peccato, Dio lo trattò da peccato in nostro favore, perché noi potessimo diventare per mezzo di lui giustizia di Dio."}},"9":{"verses":{"1":"Riguardo poi a questo servizio in favore dei santi, è superfluo che ve ne scriva.","2":"Conosco infatti bene la vostra buona volontà, e ne faccio vanto con i Macèdoni dicendo che l'Acaia è pronta fin dallo scorso anno e già molti sono stati stimolati dal vostro zelo.","3":"I fratelli poi li ho mandati perché il nostro vanto per voi su questo punto non abbia a dimostrarsi vano, ma siate realmente pronti, come vi dicevo, perché","4":"non avvenga che, venendo con me alcuni Macèdoni, vi trovino impreparati e noi dobbiamo arrossire, per non dire anche voi, di questa nostra fiducia.","5":"Ho quindi ritenuto necessario invitare i fratelli a recarsi da voi prima di me, per organizzare la vostra offerta già promessa, perché essa sia pronta come una vera offerta e non come una spilorceria.","6":"Tenete a mente che chi semina scarsamente, scarsamente raccoglierà e chi semina con larghezza, con larghezza raccoglierà.","7":"Ciascuno dia secondo quanto ha deciso nel suo cuore, non con tristezza né per forza, perché Dio ama chi dona con gioia.","8":"Del resto, Dio ha potere di far abbondare in voi ogni grazia perché, avendo sempre il necessario in tutto, possiate compiere generosamente tutte le opere di bene,","9":"come sta scritto:","10":"Colui che somministra il seme al seminatore e il pane per il nutrimento, somministrerà e moltiplicherà anche la vostra semente e farà crescere i frutti della vostra giustizia.","11":"Così sarete ricchi per ogni generosità, la quale poi farà salire a Dio l'inno di ringraziamento per mezzo nostro.","12":"Perché l'adempimento di questo servizio sacro non provvede soltanto alle necessità dei santi, ma ha anche maggior valore per i molti ringraziamenti a Dio.","13":"A causa della bella prova di questo servizio essi ringrazieranno Dio per la vostra obbedienza e accettazione del vangelo di Cristo, e per la generosità della vostra comunione con loro e con tutti;","14":"e pregando per voi manifesteranno il loro affetto a causa della straordinaria grazia di Dio effusa sopra di voi.","15":"Grazie a Dio per questo suo ineffabile dono!"}},"6":{"verses":{"1":"E poiché siamo suoi collaboratori, vi esortiamo a non accogliere invano la grazia di Dio.","2":"Egli dice infatti:","3":"Da parte nostra non diamo motivo di scandalo a nessuno, perché non venga biasimato il nostro ministero;","4":"ma in ogni cosa ci presentiamo come ministri di Dio, con molta fermezza nelle tribolazioni, nelle necessità, nelle angosce,","5":"nelle percosse, nelle prigioni, nei tumulti, nelle fatiche, nelle veglie, nei digiuni;","6":"con purezza, sapienza, pazienza, benevolenza, spirito di santità, amore sincero;","7":"con parole di verità, con la potenza di Dio; con le armi della giustizia a destra e a sinistra;","8":"nella gloria e nel disonore, nella cattiva e nella buona fama. Siamo ritenuti impostori, eppure siamo veritieri;","9":"sconosciuti, eppure siamo notissimi; moribondi, ed ecco viviamo; puniti, ma non messi a morte;","10":"afflitti, ma sempre lieti; poveri, ma facciamo ricchi molti; gente che non ha nulla e invece possediamo tutto!","11":"La nostra bocca vi ha parlato francamente, Corinzi, e il nostro cuore si è tutto aperto per voi.","12":"Non siete davvero allo stretto in noi; è nei vostri cuori invece che siete allo stretto.","13":"Io parlo come a figli: rendeteci il contraccambio, aprite anche voi il vostro cuore!","14":"Non lasciatevi legare al giogo estraneo degli infedeli. Quale rapporto infatti ci può essere tra la giustizia e l'iniquità, o quale unione tra la luce e le tenebre?","15":"Quale intesa tra Cristo e Beliar, o quale collaborazione tra un fedele e un infedele?","16":"Quale accordo tra il tempio di Dio e gli idoli? Noi siamo infatti il tempio del Dio vivente, come Dio stesso ha detto:","17":"Perciò uscite di mezzo a loro","18":"e sarò per voi come un padre,"}},"7":{"verses":{"1":"In possesso dunque di queste promesse, carissimi, purifichiamoci da ogni macchia della carne e dello spirito, portando a compimento la nostra santificazione, nel timore di Dio.","2":"Fateci posto nei vostri cuori! A nessuno abbiamo fatto ingiustizia, nessuno abbiamo danneggiato, nessuno abbiamo sfruttato.","3":"Non dico questo per condannare qualcuno; infatti vi ho già detto sopra che siete nel nostro cuore, per morire insieme e insieme vivere.","4":"Sono molto franco con voi e ho molto da vantarmi di voi. Sono pieno di consolazione, pervaso di gioia in ogni nostra tribolazione.","5":"Infatti, da quando siamo giunti in Macedonia, la nostra carne non ha avuto sollievo alcuno, ma da ogni parte siamo tribolati: battaglie all'esterno, timori al di dentro.","6":"Ma Dio che consola gli afflitti ci ha consolati con la venuta di Tito,","7":"e non solo con la sua venuta, ma con la consolazione che ha ricevuto da voi. Egli ci ha annunziato infatti il vostro desiderio, il vostro dolore, il vostro affetto per me; cosicché la mia gioia si è ancora accresciuta.","8":"Se anche vi ho rattristati con la mia lettera, non me ne dispiace. E se me ne è dispiaciuto - vedo infatti che quella lettera, anche se per breve tempo soltanto, vi ha rattristati -","9":"ora ne godo; non per la vostra tristezza, ma perché questa tristezza vi ha portato a pentirvi. Infatti vi siete rattristati secondo Dio e così non avete ricevuto alcun danno da parte nostra;","10":"perché la tristezza secondo Dio produce un pentimento irrevocabile che porta alla salvezza, mentre la tristezza del mondo produce la morte.","11":"Ecco, infatti, quanta sollecitudine ha prodotto in voi proprio questo rattristarvi secondo Dio; anzi quante scuse, quanta indignazione, quale timore, quale desiderio, quale affetto, quale punizione! Vi siete dimostrati innocenti sotto ogni riguardo in questa faccenda.","12":"Così se anche vi ho scritto, non fu tanto a motivo dell'offensore o a motivo dell'offeso, ma perché apparisse chiara la vostra sollecitudine per noi davanti a Dio.","13":"Ecco quello che ci ha consolati.","14":"Cosicché se in qualche cosa mi ero vantato di voi con lui, non ho dovuto vergognarmene, ma come abbiamo detto a voi ogni cosa secondo verità, così anche il nostro vanto con Tito si è dimostrato vero.","15":"E il suo affetto per voi è cresciuto, ricordando come tutti gli avete obbedito e come lo avete accolto con timore e trepidazione.","16":"Mi rallegro perché posso contare totalmente su di voi."}},"1":{"verses":{"1":"Paolo, apostolo di Gesù Cristo per volontà di Dio, e il fratello Timòteo, alla chiesa di Dio che è in Corinto e a tutti i santi dell'intera Acaia:","2":"grazia a voi e pace da Dio Padre nostro e dal Signore Gesù Cristo.","3":"Sia benedetto Dio, Padre del Signore nostro Gesù Cristo, Padre misericordioso e Dio di ogni consolazione,","4":"il quale ci consola in ogni nostra tribolazione perché possiamo anche noi consolare quelli che si trovano in qualsiasi genere di afflizione con la consolazione con cui siamo consolati noi stessi da Dio.","5":"Infatti, come abbondano le sofferenze di Cristo in noi, così, per mezzo di Cristo, abbonda anche la nostra consolazione.","6":"Quando siamo tribolati, è per la vostra consolazione e salvezza; quando siamo confortati, è per la vostra consolazione, la quale si dimostra nel sopportare con forza le medesime sofferenze che anche noi sopportiamo.","7":"La nostra speranza nei vostri riguardi è ben salda, convinti che come siete partecipi delle sofferenze così lo siete anche della consolazione.","8":"Non vogliamo infatti che ignoriate, fratelli, come la tribolazione che ci è capitata in Asia ci ha colpiti oltre misura, al di là delle nostre forze, sì da dubitare anche della vita.","9":"Abbiamo addirittura ricevuto su di noi la sentenza di morte per imparare a non riporre fiducia in noi stessi, ma nel Dio che risuscita i morti.","10":"Da quella morte però egli ci ha liberato e ci libererà, per la speranza che abbiamo riposto in lui, che ci libererà ancora,","11":"grazie alla vostra cooperazione nella preghiera per noi, affinché per il favore divino ottenutoci da molte persone, siano rese grazie per noi da parte di molti.","12":"Questo infatti è il nostro vanto: la testimonianza della coscienza di esserci comportati nel mondo, e particolarmente verso di voi, con la santità e sincerità che vengono da Dio.","13":"Non vi scriviamo in maniera diversa da quello che potete leggere o comprendere; spero che comprenderete sino alla fine,","14":"come ci avete già compresi in parte, che noi siamo il vostro vanto, come voi sarete il nostro, nel giorno del Signore nostro Gesù.","15":"Con questa convinzione avevo deciso in un primo tempo di venire da voi, perchè riceveste una seconda grazia,","16":"e da voi passare in Macedonia, per ritornare nuovamente dalla Macedonia in mezzo a voi ed avere da voi il commiato per la Giudea.","17":"Forse in questo progetto mi sono comportato con leggerezza? O quello che decido lo decido secondo la carne, in maniera da dire allo stesso tempo \"sì,sì\" e \"no,no,\"?","18":"Dio è testimone che la nostra parola verso di voi non è \"sì\" e \"no\".","19":"Il Figlio di Dio, Gesù Cristo che abbiamo predicato tra voi, io, Silvano e Timoteo, non fu \"sì\" e \"no\", ma in lui c'è stato il \"sì\".","20":"E in realtà tutte le promesse di Dio in lui sono divenute \"sì\". Per questo sempre attraverso lui sale a Dio il nostro Amen per la sua gloria.","21":"È Dio stesso che ci conferma, insieme a voi, in Cristo, e ci ha conferito l'unzione,","22":"ci ha impresso il sigillo e ci ha dato la caparra dello Spirito Santo nei nostri cuori.","23":"Io chiamo Dio a testimone sulla mia vita, che solo per risparmiarvi non sono più venuto a Corinto.","24":"Noi non intendiamo far da padroni sulla vostra fede; siamo invece i collaboratori della vostra gioia, perchè nella fede voi siete già saldi."}},"3":{"verses":{"1":"Cominciamo forse di nuovo a raccomandare noi stessi? O forse abbiamo bisogno, come altri, di lettere di raccomandazione per voi o da parte vostra?","2":"La nostra lettera siete voi, lettera scritta nei nostri cuori, conosciuta e letta da tutti gli uomini.","3":"È noto infatti che voi siete una lettera di Cristo composta da noi, scritta non con inchiostro, ma con lo Spirito del Dio vivente, non su tavole di pietra, ma sulle tavole di carne dei vostri cuori.","4":"Questa è la fiducia che abbiamo per mezzo di Cristo, davanti a Dio.","5":"Non però che da noi stessi siamo capaci di pensare qualcosa come proveniente da noi, ma la nostra capacità viene da Dio,","6":"che ci ha resi ministri adatti di una Nuova Alleanza, non della lettera ma dello Spirito; perché la lettera uccide, lo Spirito dà vita.","7":"Se il ministero della morte, inciso in lettere su pietre, fu circonfuso di gloria, al punto che i figli d'Israele non potevano fissare il volto di Mosè a causa dello splendore pure effimero del suo volto,","8":"quanto più sarà glorioso il ministero dello Spirito?","9":"Se già il ministero della condanna fu glorioso, molto di più abbonda di gloria il ministero della giustizia.","10":"Anzi sotto quest'aspetto, quello che era glorioso non lo è più a confronto della sovraeminente gloria della Nuova Alleanza.","11":"Se dunque ciò che era effimero fu glorioso, molto più lo sarà ciò che è duraturo.","12":"Forti di tale speranza, ci comportiamo con molta franchezza","13":"e non facciamo come Mosè che poneva un velo sul suo volto, perché i figli di Israele non vedessero la fine di ciò che era solo effimero.","14":"Ma le loro menti furono accecate; infatti fino ad oggi quel medesimo velo rimane, non rimosso, alla lettura dell'Antico Testamento, perché è in Cristo che esso viene eliminato.","15":"Fino ad oggi, quando si legge Mosè, un velo è steso sul loro cuore;","16":"ma quando ci sarà la conversione al Signore, quel velo sarà tolto.","17":"Il Signore è lo Spirito e dove c'è lo Spirito del Signore c'è libertà.","18":"E noi tutti, a viso scoperto, riflettendo come in uno specchio la gloria del Signore, veniamo trasformati in quella medesima immagine, di gloria in gloria, secondo l'azione dello Spirito del Signore."}},"10":{"verses":{"1":"Ora io stesso, Paolo, vi esorto per la dolcezza e la mansuetudine di Cristo, io davanti a voi così meschino, ma di lontano così animoso con voi;","2":"vi supplico di far in modo che non avvenga che io debba mostrare, quando sarò tra voi, quell'energia che ritengo di dover adoperare contro alcuni che pensano che noi camminiamo secondo la carne.","3":"In realtà, noi viviamo nella carne ma non militiamo secondo la carne. Infatti le armi della nostra battaglia non sono carnali,","4":"ma hanno da Dio la potenza di abbattere le fortezze,","5":"distruggendo i ragionamenti e ogni baluardo che si leva contro la conoscenza di Dio, e rendendo ogni intelligenza soggetta all'obbedienza al Cristo.","6":"Perciò siamo pronti a punire qualsiasi disobbedienza, non appena la vostra obbedienza sarà perfetta.","7":"Guardate le cose bene in faccia: se qualcuno ha in se stesso la persuasione di appartenere a Cristo, si ricordi che se lui è di Cristo lo siamo anche noi.","8":"In realtà, anche se mi vantassi di più a causa della nostra autorità, che il Signore ci ha dato per vostra edificazione e non per vostra rovina, non avrò proprio da vergognarmene.","9":"Non sembri che io vi voglia spaventare con le lettere!","10":"Perché \"le lettere - si dice - sono dure e forti, ma la sua presenza fisica è debole e la parola dimessa\".","11":"Questo tale rifletta però che quali noi siamo a parole per lettera, assenti, tali saremo anche con i fatti, di presenza.","12":"Certo noi non abbiamo l'audacia di uguagliarci o paragonarci ad alcuni di quelli che si raccomandano da sé; ma mentre si misurano su di sé e si paragonano con se stessi, mancano di intelligenza.","13":"Noi invece non ci vanteremo oltre misura, ma secondo la norma della misura che Dio ci ha assegnato, sì da poter arrivare fino a voi;","14":"né ci innalziamo in maniera indebita, come se non fossimo arrivati fino a voi, perché fino a voi siamo giunti col vangelo di Cristo.","15":"Né ci vantiamo indebitamente di fatiche altrui, ma abbiamo la speranza, col crescere della vostra fede, di crescere ancora nella vostra considerazione, secondo la nostra misura,","16":"per evangelizzare le regioni più lontane della vostra, senza vantarci alla maniera degli altri delle cose già fatte da altri.","17":"Pertanto chi si vanta, si vanti nel Signore;","18":"perché non colui che si raccomanda da sé viene approvato, ma colui che il Signore raccomanda."}},"4":{"verses":{"1":"Perciò, investiti di questo ministero per la misericordia che ci è stata usata, non ci perdiamo d'animo;","2":"al contrario, rifiutando le dissimulazioni vergognose, senza comportarci con astuzia né falsificando la parola di Dio, ma annunziando apertamente la verità, ci presentiamo davanti a ogni coscienza, al cospetto di Dio.","3":"E se il nostro vangelo rimane velato, lo è per coloro che si perdono,","4":"ai quali il dio di questo mondo ha accecato la mente incredula, perché non vedano lo splendore del glorioso vangelo di Cristo che è immagine di Dio.","5":"Noi infatti non predichiamo noi stessi, ma Cristo Gesù Signore; quanto a noi, siamo i vostri servitori per amore di Gesù.","6":"E Dio che disse: Rifulga la luce dalle tenebre, rifulse nei nostri cuori, per far risplendere la conoscenza della gloria divina che rifulge sul volto di Cristo.","7":"Però noi abbiamo questo tesoro in vasi di creta, perché appaia che questa potenza straordinaria viene da Dio e non da noi.","8":"Siamo infatti tribolati da ogni parte, ma non schiacciati; siamo sconvolti, ma non disperati;","9":"perseguitati, ma non abbandonati; colpiti, ma non uccisi,","10":"portando sempre e dovunque nel nostro corpo la morte di Gesù, perché anche la vita di Gesù si manifesti nel nostro corpo.","11":"Sempre infatti, noi che siamo vivi, veniamo esposti alla morte a causa di Gesù, perché anche la vita di Gesù sia manifesta nella nostra carne mortale.","12":"Di modo che in noi opera la morte, ma in voi la vita.","13":"Animati tuttavia da quello stesso spirito di fede di cui sta scritto: Ho creduto, perciò ho parlato, anche noi crediamo e perciò parliamo,","14":"convinti che colui che ha risuscitato il Signore Gesù, risusciterà anche noi con Gesù e ci porrà accanto a lui insieme con voi.","15":"Tutto infatti è per voi, perché la grazia, ancora più abbondante ad opera di un maggior numero, moltiplichi l'inno di lode alla gloria di Dio.","16":"Per questo non ci scoraggiamo, ma se anche il nostro uomo esteriore si va disfacendo, quello interiore si rinnova di giorno in giorno.","17":"Infatti il momentaneo, leggero peso della nostra tribolazione, ci procura una quantità smisurata ed eterna di gloria,","18":"perché noi non fissiamo lo sguardo sulle cose visibili, ma su quelle invisibili. Le cose visibili sono d'un momento, quelle invisibili sono eterne."}},"13":{"verses":{"1":"Questa è la terza volta che vengo da voi. Ogni questione si deciderà sulla dichiarazione di due o tre testimoni.","2":"L'ho detto prima e lo ripeto ora, allora presente per la seconda volta e ora assente, a tutti quelli che hanno peccato e a tutti gli altri: quando verrò di nuovo non perdonerò più,","3":"dal momento che cercate una prova che Cristo parla in me, lui che non è debole, ma potente in mezzo a voi.","4":"Infatti egli fu crocifisso per la sua debolezza, ma vive per la potenza di Dio. E anche noi che siamo deboli in lui, saremo vivi con lui per la potenza di Dio nei vostri riguardi.","5":"Esaminate voi stessi se siete nella fede, mettetevi alla prova. Non riconoscete forse che Gesù Cristo abita in voi? A meno che la prova non sia contro di voi!","6":"Spero tuttavia che riconoscerete che essa non è contro di noi.","7":"Noi preghiamo Dio che non facciate alcun male, e non per apparire noi superiori nella prova, ma perché voi facciate il bene e noi restiamo come senza prova.","8":"Non abbiamo infatti alcun potere contro la verità, ma per la verità;","9":"perciò ci rallegriamo quando noi siamo deboli e voi siete forti. Noi preghiamo anche per la vostra perfezione.","10":"Per questo vi scrivo queste cose da lontano: per non dover poi, di presenza, agire severamente con il potere che il Signore mi ha dato per edificare e non per distruggere.","11":"Per il resto, fratelli, state lieti, tendete alla perfezione, fatevi coraggio a vicenda, abbiate gli stessi sentimenti, vivete in pace e il Dio dell'amore e della pace sarà con voi.","12":"Salutatevi a vicenda con il bacio santo. Tutti i santi vi salutano.","13":"La grazia del Signore Gesù Cristo, l'amore di Dio e la comunione dello Spirito Santo siano con tutti voi"}},"11":{"verses":{"1":"Oh se poteste sopportare un pò di follia da parte mia! Ma, certo, voi mi sopportate.","2":"Io provo infatti per voi una specie di gelosia divina, avendovi promessi a un unico sposo, per presentarvi quale vergine casta a Cristo.","3":"Temo però che, come il serpente nella sua malizia sedusse Eva, così i vostri pensieri vengano in qualche modo traviati dalla loro semplicità e purezza nei riguardi di Cristo.","4":"Se infatti il primo venuto vi predica un Gesù diverso da quello che vi abbiamo predicato noi o se si tratta di ricevere uno spirito diverso da quello che avete ricevuto o un altro vangelo che non avete ancora sentito, voi siete ben disposti ad accettarlo.","5":"Ora io ritengo di non essere in nulla inferiore a questi \"superapostoli\"!","6":"E se anche sono un profano nell'arte del parlare, non lo sono però nella dottrina, come vi abbiamo dimostrato in tutto e per tutto davanti a tutti.","7":"O forse ho commesso una colpa abbassando me stesso per esaltare voi, quando vi ho annunziato gratuitamente il vangelo di Dio?","8":"Ho spogliato altre Chiese accettando da loro il necessario per vivere, allo scopo di servire voi.","9":"E trovandomi presso di voi e pur essendo nel bisogno, non sono stato d'aggravio a nessuno, perché alle mie necessità hanno provveduto i fratelli giunti dalla Macedonia. In ogni circostanza ho fatto il possibile per non esservi di aggravio e così farò in avvenire.","10":"Com'è vero che c'è la verità di Cristo in me, nessuno mi toglierà questo vanto in terra di Acaia!","11":"Questo perché? Forse perché non vi amo? Lo sa Dio!","12":"Lo faccio invece, e lo farò ancora, per troncare ogni pretesto a quelli che cercano un pretesto per apparire come noi in quello di cui si vantano.","13":"Questi tali sono falsi apostoli, operai fraudolenti, che si mascherano da apostoli di Cristo.","14":"Ciò non fa meraviglia, perché anche satana si maschera da angelo di luce.","15":"Non è perciò gran cosa se anche i suoi ministri si mascherano da ministri di giustizia; ma la loro fine sarà secondo le loro opere.","16":"Lo dico di nuovo: nessuno mi consideri come un pazzo, o se no ritenetemi pure come un pazzo, perché possa anch'io vantarmi un poco.","17":"Quello che dico, però, non lo dico secondo il Signore, ma come da stolto, nella fiducia che ho di potermi vantare.","18":"Dal momento che molti si vantano da un punto di vista umano, mi vanterò anch'io.","19":"Infatti voi, che pur siete saggi, sopportate facilmente gli stolti.","20":"In realtà sopportate chi vi riduce in servitù, chi vi divora, chi vi sfrutta, chi è arrogante, chi vi colpisce in faccia.","21":"Lo dico con vergogna; come siamo stati deboli!","22":"Sono Ebrei? Anch'io! Sono Israeliti? Anch'io! Sono stirpe di Abramo? Anch'io!","23":"Sono ministri di Cristo? Sto per dire una pazzia, io lo sono più di loro: molto di più nelle fatiche, molto di più nelle prigionie, infinitamente di più nelle percosse, spesso in pericolo di morte.","24":"Cinque volte dai Giudei ho ricevuto i trentanove colpi;","25":"tre volte sono stato battuto con le verghe, una volta sono stato lapidato, tre volte ho fatto naufragio, ho trascorso un giorno e una notte in balìa delle onde.","26":"Viaggi innumerevoli, pericoli di fiumi, pericoli di briganti, pericoli dai miei connazionali, pericoli dai pagani, pericoli nella città, pericoli nel deserto, pericoli sul mare, pericoli da parte di falsi fratelli;","27":"fatica e travaglio, veglie senza numero, fame e sete, frequenti digiuni, freddo e nudità.","28":"E oltre a tutto questo, il mio assillo quotidiano, la preoccupazione per tutte le Chiese.","29":"Chi è debole, che anch'io non lo sia? Chi riceve scandalo, che io non ne frema?","30":"Se è necessario vantarsi, mi vanterò di quanto si riferisce alla mia debolezza.","31":"Dio e Padre del Signore Gesù, lui che è benedetto nei secoli, sa che non mentisco.","32":"A Damasco, il governatore del re Areta montava la guardia alla città dei Damasceni per catturarmi,","33":"ma da una finestra fui calato per il muro in una cesta e così sfuggii dalle sue mani."}}}}