{"book":"Deuteronomio","chapters":{"29":{"verses":{"1":"[]Mosè convocò tutto Israele e disse loro: \"Voi avete visto quanto il Signore ha fatto sotto i vostri occhi, nel paese d'Egitto, al faraone, a tutti i suoi ministri e a tutto il suo paese;","2":"[]le prove grandiose che i tuoi occhi hanno visto, i segni e i grandi prodigi.","3":"[]Ma fino ad oggi il Signore non vi ha dato una mente per comprendere, né occhi per vedere, né orecchi per udire.","4":"[]Io vi ho condotti per quarant'anni nel deserto; i vostri mantelli non vi si sono logorati addosso e i vostri sandali non vi si sono logorati ai piedi.","5":"[]Non avete mangiato pane, non avete bevuto vino, né bevanda inebriante, perché sapevate che io sono il Signore vostro Dio.","6":"[]Quando foste arrivati in questo luogo e Sicon re di Chesbon e Og re di Basan uscirono contro di noi per combattere, noi li abbiamo sconfitti,","7":"[]abbiamo preso il loro paese e l'abbiamo dato in possesso ai Rubeniti, ai Gaditi e a metà della tribù di Manàsse.","8":"[]Osservate dunque le parole di questa alleanza e mettetela in pratica, perché abbiate successo in quanto farete.","9":"[]Oggi voi state tutti davanti al Signore vostro Dio, i vostri capi, le vostre tribù, i vostri anziani, i vostri scribi, tutti gli Israeliti,","10":"[]i vostri bambini, le vostre mogli, il forestiero che sta in mezzo al tuo accampamento, da chi ti spacca la legna a chi ti attinge l'acqua,","11":"[]per entrare nell'alleanza del Signore tuo Dio e nell'imprecazione che il Signore tuo Dio sancisce oggi con te,","12":"[]per costituirti oggi suo popolo e per essere Egli il tuo Dio, come ti ha detto e come ha giurato ai tuoi padri, ad Abramo, ad Isacco e a Giacobbe.","13":"[]Non soltanto con voi io sancisco questa alleanza e pronunzio questa imprecazione,","14":"[]ma con chi oggi sta qui con noi davanti al Signore nostro Dio e con chi non è oggi qui con noi.","15":"[]Poiché voi sapete come abbiamo abitato nel paese d'Egitto e come siamo passati in mezzo alle nazioni, che avete attraversate;","16":"[]avete visto i loro abomini e gli idoli di legno, di pietra, d'argento e d'oro, che sono presso di loro.","17":"[]Non vi sia tra voi uomo o donna o famiglia o tribù che volga oggi il cuore lungi dal Signore nostro Dio, per andare a servire gli dei di quelle nazioni. Non vi sia tra di voi radice alcuna che produca veleno e assenzio.","18":"[]Se qualcuno, udendo le parole di questa imprecazione, si lusinga in cuor suo dicendo: Avrò benessere, anche se mi regolerò secondo l'ostinazione del mio cuore, con il pensiero che il terreno irrigato faccia sparire quello arido,","19":"[]il Signore non consentirà a perdonarlo; anzi in tal caso la collera del Signore e la sua gelosia si accenderanno contro quell'uomo e si poserà sopra di lui ogni imprecazione scritta in questo libro e il Signore cancellerà il suo nome sotto il cielo.","20":"[]Il Signore lo segregherà, per sua sventura, da tutte le tribù d'Israele, secondo tutte le imprecazioni dell'alleanza scritta in questo libro della legge.","21":"[]Allora la generazione futura, i vostri figli che sorgeranno dopo di voi e lo straniero che verrà da una terra lontana, quando vedranno i flagelli di quel paese e le malattie che il Signore gli avrà inflitte:","22":"[]tutto il suo suolo sarà zolfo, sale, arsura, non sarà seminato e non germoglierà, né erba di sorta vi crescerà, come dopo lo sconvolgimento di Sòdoma, di Gomorra, di Adma e di Zeboim, distrutte dalla sua collera e dal suo furore,","23":"[]diranno, dunque, tutte le nazioni: Perché il Signore ha trattato così questo paese? Perché l'ardore di questa grande collera?","24":"[]E si risponderà: Perché hanno abbandonato l'alleanza del Signore, Dio dei loro padri: l'alleanza che egli aveva stabilita con loro, quando li ha fatti uscire dal paese d'Egitto;","25":"[]perché sono andati a servire altri dei e si sono prostrati dinanzi a loro: dei che essi non avevano conosciuti e che egli non aveva dato loro in sorte.","26":"[]Per questo si è accesa la collera del Signore contro questo paese, mandandovi contro tutte le imprecazioni scritte in questo libro;","27":"[]il Signore li ha strappati dal loro suolo con ira, con furore e con grande sdegno e li ha gettati in un altro paese, come oggi.","28":"[]Le cose occulte appartengono al Signore nostro Dio, ma le cose rivelate sono per noi e per i nostri figli, sempre, perché pratichiamo tutte le parole di questa legge."}},"21":{"verses":{"1":"[]Se nel paese di cui il Signore tuo Dio sta per darti il possesso, si troverà un uomo ucciso, disteso nella campagna, senza che si sappia chi l'abbia ucciso,","2":"[]i tuoi anziani e i tuoi giudici usciranno e misureranno la distanza fra l'ucciso e le città dei dintorni.","3":"[]Allora gli anziani della città più vicina all'ucciso prenderanno una giovenca che non abbia ancora lavorato né portato il giogo;","4":"[]gli anziani di quella città faranno scendere la giovenca presso un corso di acqua corrente, in luogo dove non si lavora e non si semina e là spezzeranno la nuca alla giovenca.","5":"[]Si avvicineranno poi i sacerdoti, figli di Levi, poiché il Signore tuo Dio li ha scelti per servirlo e per dare la benedizione nel nome del Signore e la loro parola dovrà decidere ogni controversia e ogni caso di lesione.","6":"[]Allora tutti gli anziani di quella città che sono più vicini al cadavere, si laveranno le mani sulla giovenca a cui sarà stata spezzata la nuca nel torrente;","7":"[]prendendo la parola diranno: Le nostre mani non hanno sparso questo sangue e i nostri occhi non l'hanno visto spargere.","8":"[]Signore, perdona al tuo popolo Israele, che tu hai redento, e non lasciar sussistere un sangue innocente in mezzo al tuo popolo Israele! Quel sangue sparso resterà per essi espiato.","9":"[]Così tu toglierai da te il sangue innocente, perché avrai fatto ciò che è retto agli occhi del Signore.","10":"[]Se andrai in guerra contro i tuoi nemici e il Signore tuo Dio te li avrà messi nelle mani e tu avrai fatto prigionieri,","11":"[]se vedrai tra i prigionieri una donna bella d'aspetto e ti sentirai legato a lei tanto da volerla prendere in moglie, te la condurrai a casa.","12":"[]Essa si raderà il capo, si taglierà le unghie,","13":"[]si leverà la veste che portava quando fu presa, dimorerà in casa tua e piangerà suo padre e sua madre per un mese intero; dopo, potrai accostarti a lei e comportarti da marito verso di lei e sarà tua moglie.","14":"[]Se in seguito non ti sentissi più di amarla, la lascerai andare a suo piacere, ma non potrai assolutamente venderla per denaro né trattarla come una schiava, per il fatto che tu l'hai disonorata.","15":"[]Se un uomo avrà due mogli, l'una amata e l'altra odiosa, e tanto l'amata quanto l'odiosa gli avranno procreato figli, se il primogenito è il figlio dell'odiosa,","16":"[]quando dividerà tra i suoi figli i beni che possiede, non potrà dare il diritto di primogenito al figlio dell'amata, preferendolo al figlio dell'odiosa, che è il primogenito;","17":"[]ma riconoscerà come primogenito il figlio dell'odiosa, dandogli il doppio di quello che possiede; poiché egli è la primizia del suo vigore e a lui appartiene il diritto di primogenitura.","18":"[]Se un uomo avrà un figlio testardo e ribelle che non obbedisce alla voce né di suo padre né di sua madre e, benché l'abbiano castigato, non dà loro retta,","19":"[]suo padre e sua madre lo prenderanno e lo condurranno dagli anziani della città, alla porta del luogo dove abita,","20":"[]e diranno agli anziani della città: Questo nostro figlio è testardo e ribelle; non vuole obbedire alla nostra voce, è uno sfrenato e un bevitore.","21":"[]Allora tutti gli uomini della sua città lo lapideranno ed egli morirà; così estirperai da te il male e tutto Israele lo saprà e avrà timore.","22":"[]Se un uomo avrà commesso un delitto degno di morte e tu l'avrai messo a morte e appeso a un albero,","23":"[]il suo cadavere non dovrà rimanere tutta la notte sull'albero, ma lo seppellirai lo stesso giorno, perché l'appeso è una maledizione di Dio e tu non contaminerai il paese che il Signore tuo Dio ti dà in eredità."}},"19":{"verses":{"1":"[]Quando il Signore tuo Dio avrà distrutto le nazioni delle quali egli ti dà il paese e tu prenderai il loro posto e abiterai nelle loro città e nelle loro case,","2":"[]ti sceglierai tre città, nella terra della quale il Signore tuo Dio ti dà il possesso.","3":"[]Preparerai strade e dividerai in tre parti il territorio del paese che il Signore tuo Dio ti dà in eredità, perché ogni omicida si possa rifugiare in quella città.","4":"[]Ecco in qual caso l'omicida che vi si rifugerà avrà salva la vita: chiunque avrà ucciso il suo prossimo involontariamente, senza che l'abbia odiato prima,","5":"[]come quando uno va al bosco con il suo compagno a tagliare la legna e, mentre la mano afferra la scure per abbattere l'albero, il ferro gli sfugge dal manico e colpisce il compagno così che ne muoia, colui si rifugerà in una di queste città e avrà salva la vita;","6":"[]altrimenti il vendicatore del sangue, mentre l'ira gli arde in cuore, potrebbe inseguire l'omicida e, qualora sia lungo il cammino, potrebbe raggiungerlo e colpirlo a morte, mentre quegli non meritava, perché prima non aveva odiato il compagno.","7":"[]Ti dò dunque questo ordine: Scegliti tre città.","8":"[]Se il Signore tuo Dio allargherà i tuoi confini, come ha giurato ai tuoi padri, e ti darà tutto il paese che ha promesso di dare ai tuoi padri,","9":"[]se osserverai tutti questi comandi che oggi ti dò, amando il Signore tuo Dio e camminando sempre secondo le sue vie, allora aggiungerai tre altre città alle prime tre,","10":"[]perché non si sparga sangue innocente nel paese che il Signore tuo Dio ti dà in eredità e tu non ti renda colpevole del sangue versato.","11":"[]Ma se un uomo odia il suo prossimo, gli tende insidie, l'assale, lo percuote in modo da farlo morire e poi si rifugia in una di quelle città,","12":"[]gli anziani della sua città lo manderanno a prendere di là e lo consegneranno nelle mani del vendicatore del sangue perché sia messo a morte.","13":"[]L'occhio tuo non lo compianga; toglierai da Israele il sangue innocente e così sarai felice.","14":"[]Non sposterai i confini del tuo vicino, posti dai tuoi antenati, nell'eredità che ti sarà toccata nel paese che il Signore tuo Dio ti dà in possesso.","15":"[]Un solo testimonio non avrà valore contro alcuno, per qualsiasi colpa e per qualsiasi peccato; qualunque peccato questi abbia commesso, il fatto dovrà essere stabilito sulla parola di due o di tre testimoni.","16":"[]Qualora un testimonio iniquo si alzi contro qualcuno per accusarlo di ribellione,","17":"[]i due uomini fra i quali ha luogo la causa compariranno davanti al Signore, davanti ai sacerdoti e ai giudici in carica in quei giorni.","18":"[]I giudici indagheranno con diligenza e, se quel testimonio risulta falso perché ha deposto il falso contro il suo fratello,","19":"[]farete a lui quello che egli aveva pensato di fare al suo fratello. Così estirperai il male di mezzo a te.","20":"[]Gli altri lo verranno a sapere e ne avranno paura e non commetteranno più in mezzo a te una tale azione malvagia.","21":"[]Il tuo occhio non avrà compassione: vita per vita, occhio per occhio, dente per dente, mano per mano, piede per piede."}},"2":{"verses":{"1":"Allora cambiammo direzione e partimmo per il deserto verso il Mare Rosso, come il Signore mi aveva detto, e girammo intorno al monte Seir per lungo tempo.","2":"Il Signore mi disse:","3":"Avete girato abbastanza intorno a questa montagna; volgetevi verso settentrione.","4":"Dà quest'ordine al popolo: Voi state per passare i confini dei figli di Esaù, vostri fratelli, che dimorano in Seir; essi avranno paura di voi; state bene in guardia:","5":"non muovete loro guerra, perché del loro paese io non vi darò neppure quanto ne può calcare la pianta di un piede; infatti ho dato il monte di Seir in proprietà a Esaù.","6":"Comprerete da loro con denaro le vettovaglie che mangerete e comprerete da loro con denaro anche l'acqua da bere.","7":"Perché il Signore tuo Dio ti ha benedetto in ogni lavoro delle tue mani, ti ha seguito nel tuo viaggio attraverso questo grande deserto; il Signore tuo Dio è stato con te in questi quaranta anni e non ti è mancato nulla.","8":"Allora passammo oltre i nostri fratelli, i figli di Esaù, che abitano in Seir, lungo la via dell'Araba, per Elat ed Ezion-Gheber. Poi ci voltammo e avanzammo in direzione del deserto di Moab.","9":"Il Signore mi disse: Non attaccare Moab e non gli muovere guerra, perché io non ti darò nulla da possedere nel suo paese; infatti ho dato Ar ai figli di Lot, come loro proprietà.","10":"Prima vi abitavano gli Emim: popolo grande, numeroso, alto di statura come gli Anakiti.","11":"Erano anch'essi considerati Refaim come gli Anakiti; ma i Moabiti li chiamavano Emim.","12":"Anche Seir era prima abitata dagli Hurriti, ma i figli di Esaù li scacciarono, li distrussero e si stabilirono al posto loro, come ha fatto Israele nel paese che possiede e che il Signore gli ha dato.","13":"Ora alzatevi e passate il torrente Zered! E attraversammo il torrente Zered.","14":"La durata del nostro cammino, da Kades-Barnea al passaggio del torrente Zered, fu di trentotto anni, finché tutta quella generazione di uomini atti alla guerra scomparve dall'accampamento, come il Signore aveva loro giurato.","15":"Anche la mano del Signore era stata contro di loro, per sterminarli dall'accampamento finché fossero annientati.","16":"Quando tutti quegli uomini atti alla guerra furono passati nel numero dei morti,","17":"il Signore mi disse:","18":"Oggi tu stai per passare i confini di Moab, ad Ar, e ti avvicinerai agli Ammoniti.","19":"Non li attaccare e non muover loro guerra, perché io non ti darò nessun possesso nel paese degli Ammoniti; infatti l'ho dato in proprietà ai figli di Lot.","20":"Anche questo paese era reputato paese di Refaim: prima vi abitavano i Refaim e gli Ammoniti li chiamavano Zanzummim:","21":"popolo grande, numeroso, alto di statura come gli Anakiti; ma il Signore li aveva distrutti davanti agli Ammoniti, che li avevano scacciati e si erano stabiliti al loro posto.","22":"Così il Signore aveva fatto per i figli di Esaù che abitano in Seir, quando distrusse gli Hurriti davanti a loro; essi li scacciarono e si stabilirono al loro posto e vi sono rimasti fino ad oggi.","23":"Anche gli Avviti, che dimoravano in villaggi fino a Gaza, furono distrutti dai Kaftoriti, usciti da Kaftor, i quali si stabilirono al loro posto.","24":"Suvvia, levate l'accampamento e passate la valle dell'Arnon; ecco io metto in tuo potere Sicon, l'Amorreo, re di Chesbòn, e il suo paese; comincia a prenderne possesso e muovigli guerra.","25":"Oggi comincerò a incutere paura e terrore di te ai popoli che sono sotto tutto il cielo, così che, all'udire la tua fama, tremeranno e saranno presi da spavento dinanzi a te.","26":"Allora mandai messaggeri dal deserto di Kedemot a Sicon, re di Chesbòn, con parole di pace, e gli feci dire:","27":"Lasciami passare nel tuo paese; io camminerò per la strada maestra, senza volgermi né a destra né a sinistra.","28":"Tu mi venderai per denaro contante le vettovaglie che mangerò e mi darai per denaro contante l'acqua che berrò; permittimi solo il transito,","29":"come mi hanno permesso i figli di Esaù, che abitano in Seir, e i Moabiti che abitano in Ar, finché io abbia passato il Giordano per entrare nel paese che il Signore nostro Dio sta per darci.","30":"Ma Sicon, re di Chesbòn, non ci volle lasciar passare nel suo paese, perché il Signore tuo Dio gli aveva reso inflessibile lo spirito e ostinato il cuore, per mettertelo nelle mani, come appunto è oggi.","31":"Il Signore mi disse: Vedi, ho cominciato a mettere in tuo potere Sicon e il suo paese; dà inizio alla conquista impadronendoti del suo paese.","32":"Allora Sicon uscì contro di noi con tutta la sua gente per darci battaglia a Iaaz.","33":"Il Signore nostro Dio ce lo mise nelle mani e noi abbiamo sconfitto lui, i suoi figli e tutta la sua gente.","34":"In quel tempo prendemmo tutte le sue città e votammo allo sterminio ogni città, uomini, donne, bambini; non vi lasciammo alcun superstite.","35":"Soltanto asportammo per noi come preda il bestiame e le spoglie delle città che avevamo prese.","36":"Da Aroer, che è sull'orlo della valle dell'Arnon, e dalla città che è sul torrente stesso, fino a Gàlaad, non ci fu città che fosse inaccessibile per noi: il Signore nostro Dio le mise tutte in nostro potere.","37":"Ma non ti avvicinasti al paese degli Ammoniti, a tutta la riva dal torrente Iabbok, alle città delle montagne, a tutti i luoghi che il Signore nostro Dio ci aveva proibito di attaccare."}},"24":{"verses":{"1":"[]Quando un uomo ha preso una donna e ha vissuto con lei da marito, se poi avviene che essa non trovi grazia ai suoi occhi, perché egli ha trovato in lei qualche cosa di vergognoso, scriva per lei un libello di ripudio e glielo consegni in mano e la mandi via dalla casa.","2":"[]Se essa, uscita dalla casa di lui, va e diventa moglie di un altro marito","3":"[]e questi la prende in odio, scrive per lei un libello di ripudio, glielo consegna in mano e la manda via dalla casa o se quest'altro marito, che l'aveva presa per moglie, muore,","4":"[]il primo marito, che l'aveva rinviata, non potrà riprenderla per moglie, dopo che essa è stata contaminata, perché sarebbe abominio agli occhi del Signore; tu non renderai colpevole di peccato il paese che il Signore tuo Dio sta per darti in eredità.","5":"[]Quando un uomo si sarà sposato da poco, non andrà in guerra e non gli sarà imposto alcun incarico; sarà libero per un anno di badare alla sua casa e farà lieta la moglie che ha sposata.","6":"[]Nessuno prenderà in pegno né le due pietre della macina domestica né la pietra superiore della macina, perché sarebbe come prendere in pegno la vita.","7":"[]Quando si troverà un uomo che abbia rapito qualcuno dei suoi fratelli tra gli Israeliti, l'abbia sfruttato come schiavo o l'abbia venduto, quel ladro sarà messo a morte; così estirperai il male da te.","8":"[]In caso di lebbra bada bene di osservare diligentemente e fare quanto i sacerdoti leviti vi insegneranno; avrete cura di fare come io ho loro ordinato.","9":"[]Ricòrdati di quello che il Signore tuo Dio fece a Maria durante il viaggio, quando uscivate dall'Egitto.","10":"[]Quando presterai qualsiasi cosa al tuo prossimo, non entrerai in casa sua per prendere il suo pegno;","11":"[]te ne starai fuori e l'uomo a cui avrai fatto il prestito ti porterà fuori il pegno.","12":"[]Se quell'uomo è povero, non andrai a dormire con il suo pegno.","13":"[]Dovrai assolutamente restituirgli il pegno al tramonto del sole, perché egli possa dormire con il suo mantello e benedirti; questo ti sarà contato come una cosa giusta agli occhi del Signore tuo Dio.","14":"[]Non defrauderai il salariato povero e bisognoso, sia egli uno dei tuoi fratelli o uno dei forestieri che stanno nel tuo paese, nelle tue città;","15":"[]gli darai il suo salario il giorno stesso, prima che tramonti il sole, perché egli è povero e vi volge il desiderio; così egli non griderà contro di te al Signore e tu non sarai in peccato.","16":"[]Non si metteranno a morte i padri per una colpa dei figli, né si metteranno a morte i figli per una colpa dei padri; ognuno sarà messo a morte per il proprio peccato.","17":"[]Non lederai il diritto dello straniero e dell'orfano e non prenderai in pegno la veste della vedova,","18":"[]ma ti ricorderai che sei stato schiavo in Egitto e che di là ti ha liberato il Signore tuo Dio; perciò ti comando di fare questa cosa.","19":"[]Quando, facendo la mietitura nel tuo campo, vi avrai dimenticato qualche mannello, non tornerai indietro a prenderlo; sarà per il forestiero, per l'orfano e per la vedova, perché il Signore tuo Dio ti benedica in ogni lavoro delle tue mani.","20":"[]Quando bacchierai i tuoi ulivi, non tornerai indietro a ripassare i rami: saranno per il forestiero, per l'orfano e per la vedova.","21":"[]Quando vendemmierai la tua vigna, non tornerai indietro a racimolare: sarà per il forestiero, per l'orfano e per la vedova.","22":"[]Ti ricorderai che sei stato schiavo nel paese d'Egitto; perciò ti comando di fare questa cosa."}},"14":{"verses":{"1":"[]Voi siete figli per il Signore Dio vostro; non vi farete incisioni e non vi raderete tra gli occhi per un morto.","2":"[]Tu sei infatti un popolo consacrato al Signore tuo Dio e il Signore ti ha scelto, perché tu fossi il suo popolo privilegiato, fra tutti i popoli che sono sulla terra.","3":"[]Non mangerai alcuna cosa abominevole.","4":"[]Questi sono gli animali che potrete mangiare: il bue, la pecora e la capra;","5":"[]il cervo, la gazzella, il daino, lo stambecco, l'antilope, il bufalo e il camoscio.","6":"[]Potrete mangiare di ogni quadrupede che ha l'unghia bipartita, divisa in due da una fessura, e che rumina.","7":"[]Ma non mangerete quelli che rùminano soltanto o che hanno soltanto l'unghia bipartita, divisa da una fessura e cioè il cammello, la lepre, l'ìrace, che rùminano ma non hanno l'unghia bipartita; considerateli immondi;","8":"[]anche il porco, che ha l'unghia bipartita ma non rumina, lo considererete immondo. Non mangerete la loro carne e non toccherete i loro cadaveri.","9":"[]Fra tutti gli animali che vivono nelle acque potrete mangiare quelli che hanno pinne e squame;","10":"[]ma non mangerete nessuno di quelli che non hanno pinne e squame; considerateli immondi.","11":"[]Potrete mangiare qualunque uccello mondo;","12":"[]ecco quelli che non dovete mangiare:","13":"[]l'aquila, l'ossìfraga e l'aquila di mare, il nibbio e ogni specie di falco,","14":"[]ogni specie di corvo,","15":"[]lo struzzo, la civetta, il gabbiano e ogni specie di sparviero,","16":"[]il gufo, l'ibis, il cigno,","17":"[]il pellicano, la fòlaga, l'alcione,","18":"[]la cicogna, ogni specie di airone, l'ùpupa e il pipistrello.","19":"[]Considererete come immondo ogni insetto alato; non ne mangiate.","20":"[]Potrete mangiare ogni uccello mondo.","21":"[]Non mangerete alcuna bestia che sia morta di morte naturale; la darai al forestiero che risiede nelle tue città, perché la mangi, o la venderai a qualche straniero, perché tu sei un popolo consacrato al Signore tuo Dio.","22":"[]Dovrai prelevare la decima da tutto il frutto della tua sementa, che il campo produce ogni anno.","23":"[]Mangerai davanti al Signore tuo Dio, nel luogo dove avrà scelto di stabilire il suo nome, la decima del tuo frumento, del tuo mosto, del tuo olio e i primi parti del tuo bestiame grosso e minuto, perché tu impari a temere sempre il Signore tuo Dio.","24":"[]Ma se il cammino è troppo lungo per te e tu non puoi trasportare quelle decime, perché è troppo lontano da te il luogo dove il Signore tuo Dio avrà scelto di stabilire il suo nome - perché il Signore tuo Dio ti avrà benedetto -,","25":"[]allora le convertirai in denaro e tenendolo in mano andrai al luogo che il Signore tuo Dio avrà scelto,","26":"[]e lo impiegherai per comprarti quanto tu desideri: bestiame grosso o minuto, vino, bevande inebrianti o qualunque cosa di tuo gusto e mangerai davanti al Signore tuo Dio e gioirai tu e la tua famiglia.","27":"[]Il levita che abita entro le tue città, non lo abbandonerai, perché non ha parte né eredità con te.","28":"[]Alla fine di ogni triennio metterai da parte tutte le decime del tuo provento del terzo anno e le deporrai entro le tue città;","29":"[]il levita, che non ha parte né eredità con te, l'orfano e la vedova che saranno entro le tue città, verranno, mangeranno e si sazieranno, perché il Signore tuo Dio ti benedica in ogni lavoro a cui avrai messo mano."}},"8":{"verses":{"1":"Baderete di mettere in pratica tutti i comandi che oggi vi dò, perché viviate, diveniate numerosi ed entriate in possesso del paese che il Signore ha giurato di dare ai vostri padri.","2":"Ricordati di tutto il cammino che il Signore tuo Dio ti ha fatto percorrere in questi quarant'anni nel deserto, per umiliarti e metterti alla prova, per sapere quello che avevi nel cuore e se tu avresti osservato o no i suoi comandi.","3":"Egli dunque ti ha umiliato, ti ha fatto provare la fame, poi ti ha nutrito di manna, che tu non conoscevi e che i tuoi padri non avevano mai conosciuto, per farti capire che l'uomo non vive soltanto di pane, ma che l'uomo vive di quanto esce dalla bocca del Signore.","4":"Il tuo vestito non ti si è logorato addosso e il tuo piede non si è gonfiato durante questi quarant'anni.","5":"Riconosci dunque in cuor tuo che, come un uomo corregge il figlio, così il Signore tuo Dio corregge te.","6":"Osserva i comandi del Signore tuo Dio camminando nelle sue vie e temendolo;","7":"perché il Signore tuo Dio sta per farti entrare in un paese fertile: paese di torrenti, di fonti e di acque sotterranee che scaturiscono nella pianura e sulla montagna;","8":"paese di frumento, di orzo, di viti, di fichi e di melograni; paese di ulivi, di olio e di miele;","9":"paese dove non mangerai con scarsità il pane, dove non ti mancherà nulla; paese dove le pietre sono ferro e dai cui monti scaverai il rame.","10":"Mangerai dunque a sazietà e benedirai il Signore Dio tuo a causa del paese fertile che ti avrà dato.","11":"Guardati bene dal dimenticare il Signore tuo Dio così da non osservare i suoi comandi, le sue norme e le sue leggi che oggi ti dò.","12":"Quando avrai mangiato e ti sarai saziato, quando avrai costruito belle case e vi avrai abitato,","13":"quando avrai visto il tuo bestiame grosso e minuto moltiplicarsi, accrescersi il tuo argento e il tuo oro e abbondare ogni tua cosa,","14":"il tuo cuore non si inorgoglisca in modo da dimenticare il Signore tuo Dio che ti ha fatto uscire dal paese d'Egitto, dalla condizione servile;","15":"che ti ha condotto per questo deserto grande e spaventoso, luogo di serpenti velenosi e di scorpioni, terra assetata, senz'acqua; che ha fatto sgorgare per te l'acqua dalla roccia durissima;","16":"che nel deserto ti ha nutrito di manna sconosciuta ai tuoi padri, per umiliarti e per provarti, per farti felice nel tuo avvenire.","17":"Guardati dunque dal pensare: La mia forza e la potenza della mia mano mi hanno acquistato queste ricchezze.","18":"Ricordati invece del Signore tuo Dio perché Egli ti dà la forza per acquistare ricchezze, al fine di mantenere, come fa oggi, l'alleanza che ha giurata ai tuoi padri.","19":"Ma se tu dimenticherai il Signore tuo Dio e seguirai altri dei e li servirai e ti prostrerai davanti a loro, io attesto oggi contro di voi che certo perirete!","20":"Perirete come le nazioni che il Signore fa perire davanti a voi, perché non avrete dato ascolto alla voce del Signore vostro Dio."}},"12":{"verses":{"1":"Queste sono le leggi e le norme, che avrete cura di mettere in pratica nel paese che il Signore, Dio dei tuoi padri, ti dà perché tu lo possegga finché vivrete sulla terra.","2":"Distruggerete completamente tutti i luoghi, dove le nazioni che state per scacciare servono i loro dei: sugli alti monti, sui colli e sotto ogni albero verde.","3":"Demolirete i loro altari, spezzerete le loro stele, taglierete i loro pali sacri, brucerete nel fuoco le statue dei loro dei e cancellerete il loro nome da quei luoghi.","4":"Non così farete rispetto al Signore vostro Dio,","5":"ma lo cercherete nella sua dimora, nel luogo che il Signore vostro Dio avrà scelto fra tutte le vostre tribù, per stabilirvi il suo nome; là andrete.","6":"Là presenterete i vostri olocausti e i vostri sacrifici, le vostre decime, quello che le vostre mani avranno prelevato, le vostre offerte votive e le vostre offerte volontarie e i primogeniti del vostro bestiame grosso e minuto;","7":"mangerete davanti al Signore vostro Dio e gioirete voi e le vostre famiglie di tutto ciò a cui avrete posto mano e in cui il Signore vostro Dio vi avrà benedetti.","8":"Non farete come facciamo oggi qui, dove ognuno fa quanto gli sembra bene,","9":"perché ancora non siete giunti al luogo del riposo e nel possesso che il Signore vostro Dio sta per darvi","10":"Ma quando avrete passato il Giordano e abiterete nel paese che il Signore vostro Dio vi dà in eredità ed egli vi avrà messo al sicuro da tutti i vostri nemici che vi circondano e abiterete tranquilli,","11":"[]allora, presenterete al luogo che il Signore vostro Dio avrà scelto per fissarvi la sede del suo nome, quanto vi comando: i vostri olocausti e i vostri sacrifici, le vostre decime, quello che le vostre mani avranno prelevato e tutte le offerte scelte che avrete votate al Signore.","12":"Gioirete davanti al Signore vostro Dio voi, i vostri figli, le vostre figlie, i vostri schiavi, le vostre schiave e il levita che abiterà le vostre città, perché non ha né parte, né eredità in mezzo a voi.","13":"[]Allora ti guarderai bene dall'offrire i tuoi olocausti in qualunque luogo avrai visto;","14":"[]ma offrirai i tuoi olocausti nel luogo che il Signore avrà scelto in una delle tue tribù; là farai quanto ti comando.","15":"[]Ma, ogni volta che ne sentirai desiderio, potrai uccidere animali e mangiarne la carne in tutte le tue città, secondo la benedizione che il Signore ti avrà elargito; chi sarà immondo e chi sarà mondo ne potranno mangiare, come si fa della carne di gazzella e di cervo;","16":"[]ma non ne mangerete il sangue; lo spargerai per terra come acqua.","17":"[]Non potrai mangiare entro le tue città le decime del tuo frumento, del tuo mosto, del tuo olio, né i primogeniti del tuo bestiame grosso e minuto, né ciò che avrai consacrato per voto, né le tue offerte volontarie, né quello che le tue mani avranno prelevato:","18":"[]tali cose mangerai davanti al Signore tuo Dio nel luogo che il Signore tuo Dio avrà scelto: tu, il tuo figlio, la tua figlia, il tuo schiavo, la tua schiava e il levita che sarà entro le tue città; gioirai davanti al Signore tuo Dio di ogni cosa a cui avrai messo mano.","19":"[]Guardati bene, finché vivrai nel tuo paese, dall'abbandonare il levita.","20":"[]Quando il Signore, tuo Dio, avrà allargato i tuoi confini, come ti ha promesso, e tu, desiderando di mangiare la carne, dirai: Vorrei mangiare la carne, potrai mangiare carne a tuo piacere.","21":"[]Se il luogo che il Signore tuo Dio avrà scelto per stabilirvi il suo nome sarà lontano da te, potrai ammazzare bestiame grosso e minuto che il Signore ti avrà dato, come ti ho prescritto; potrai mangiare entro le tue città a tuo piacere.","22":"[]Soltanto ne mangerete come si mangia la carne di gazzella e di cervo; ne potrà mangiare chi sarà immondo e chi sarà mondo;","23":"[]tuttavia astieniti dal mangiare il sangue, perché il sangue è la vita; tu non devi mangiare la vita insieme con la carne.","24":"[]Non lo mangerai, lo spargerai per terra come acqua.","25":"[]Non lo mangerai perché sia felice tu e i tuoi figli dopo di te: facendo ciò che è retto agli occhi del Signore.","26":"[]Ma quanto alle cose che avrai consacrate o promesse in voto, le prenderai e andrai al luogo che il Signore avrà scelto e offrirai i tuoi olocausti,","27":"[]la carne e il sangue, sull'altare del Signore tuo Dio; il sangue delle altre tue vittime dovrà essere sparso sull'altare del Signore tuo Dio e tu ne mangerai la carne.","28":"[]Osserva e ascolta tutte queste cose che ti comando, perché tu sia sempre felice tu e i tuoi figli dopo di te, quando avrai fatto ciò che è bene e retto agli occhi del Signore tuo Dio.","29":"[]Quando il Signore tuo Dio avrà distrutto davanti a te le nazioni che tu stai per prendere in possesso, quando le avrai conquistate e ti sarai stanziato nel loro paese,","30":"[]guardati bene dal lasciarti ingannare seguendo il loro esempio, dopo che saranno state distrutte davanti a te, e dal cercare i loro dei, dicendo: Queste nazioni come servivano i loro dei? Voglio fare così anch'io.","31":"[]Non ti comporterai in tal modo riguardo al Signore tuo Dio; perché esse facevano per i loro dei quanto è abominevole per il Signore e che Egli detesta; bruciavano nel fuoco perfino i loro figli e le loro figlie, in onore dei loro dei."}},"5":{"verses":{"1":"Mosè convocò tutto Israele e disse loro: \"Ascolta, Israele, le leggi e le norme che oggi io proclamo dinanzi a voi: imparatele e custoditele e mettetele in pratica.","2":"Il Signore nostro Dio ha stabilito con noi un'alleanza sull'Oreb.","3":"Il Signore non ha stabilito questa alleanza con i nostri padri, ma con noi che siamo qui oggi tutti in vita.","4":"Il Signore vi ha parlato faccia a faccia sul monte dal fuoco,","5":"mentre io stavo tra il Signore e voi, per riferirvi la parola del Signore, perché voi avevate paura di quel fuoco e non eravate saliti sul monte. Egli disse:","6":"Io sono il Signore, tuo Dio, che ti ho fatto uscire dal paese di Egitto, dalla condizione servile.","7":"Non avere altri dei di fronte a me.","8":"Non ti farai idolo né immagine alcuna di ciò che è lassù in cielo, né di ciò che è quaggiù sulla terra, né di ciò che è nelle acque sotto la terra.","9":"Non ti prostrerai davanti a quelle cose e non le servirai. Perché io il Signore tuo Dio sono un Dio geloso, che punisce la colpa dei padri nei figli fino alla terza e alla quarta generazione per quanti mi odiano,","10":"ma usa misericordia fino a mille generazioni verso coloro che mi amano e osservano i miei comandamenti.","11":"Non pronunciare invano il nome del Signore tuo Dio perché il Signore non ritiene innocente chi pronuncia il suo nome invano.","12":"Osserva il giorno di sabato per santificarlo, come il Signore Dio tuo ti ha comandato.","13":"Sei giorni faticherai e farai ogni lavoro,","14":"ma il settimo giorno è il sabato per il Signore tuo Dio: non fare lavoro alcuno né tu, né tuo figlio, né tua figlia, né il tuo schiavo, né la tua schiava, né il tuo bue, né il tuo asino, né alcuna delle tue bestie, né il forestiero, che sta entro le tue porte, perché il tuo schiavo e la tua schiava si riposino come te.","15":"Ricordati che sei stato schiavo nel paese d'Egitto e che il Signore tuo Dio ti ha fatto uscire di là con mano potente e braccio teso; perciò il Signore tuo Dio ti ordina di osservare il giorno di sabato.","16":"Onora tuo padre e tua madre, come il Signore Dio tuo ti ha comandato, perché la tua vita sia lunga e tu sii felice nel paese che il Signore tuo Dio ti dà.","17":"Non uccidere.","18":"Non commettere adulterio.","19":"Non rubare.","20":"Non pronunciare falsa testimonianza contro il tuo prossimo.","21":"Non desiderare la moglie del tuo prossimo. Non desiderare la casa del tuo prossimo, né il suo campo, né il suo schiavo, né la sua schiava, né il suo bue, né il suo asino, né alcuna delle cose che sono del tuo prossimo.","22":"Queste parole pronunciò il Signore, parlando a tutta la vostra assemblea, sul monte, dal fuoco, dalla nube e dall'oscurità, con voce poderosa, e non aggiunse altro. Le scrisse su due tavole di pietra e me le diede.","23":"All'udire la voce in mezzo alle tenebre, mentre il monte era tutto in fiamme, i vostri capitribù e i vostri anziani si avvicinarono tutti a me","24":"e dissero: Ecco il Signore nostro Dio ci ha mostrato la sua gloria e la sua grandezza e noi abbiamo udito la sua voce dal fuoco; oggi abbiamo visto che Dio può parlare con l'uomo e l'uomo restare vivo.","25":"Ma ora, perché dovremmo morire? Questo grande fuoco infatti ci consumerà; se continuiamo a udire ancora la voce del Signore nostro Dio moriremo.","26":"Poiché chi tra tutti i mortali ha udito come noi la voce del Dio vivente parlare dal fuoco ed è rimasto vivo?","27":"Avvicinati tu e ascolta quanto il Signore nostro Dio dirà; ci riferirai quanto il Signore nostro Dio ti avrà detto e noi lo ascolteremo e lo faremo.","28":"Il Signore udì le vostre parole, mentre mi parlavate, e mi disse: Ho udito le parole che questo popolo ti ha rivolte; quanto hanno detto va bene.","29":"Oh, se avessero sempre un tal cuore, da temermi e da osservare tutti i miei comandi, per essere felici loro e i loro figli per sempre!","30":"Và e dì loro: Tornate alle vostre tende; ma tu resta qui con me","31":"e io ti detterò tutti i comandi, tutte le leggi e le norme che dovrai insegnare loro, perché le mettano in pratica nel paese che io sto per dare in loro possesso.","32":"Badate dunque di fare come il Signore vostro Dio vi ha comandato; non ve ne discostate né a destra né a sinistra;","33":"camminate in tutto e per tutto per la via che il Signore vostro Dio vi ha prescritta, perché viviate e siate felici e rimaniate a lungo nel paese di cui avrete il possesso."}},"22":{"verses":{"1":"[]Se vedi smarriti un bue o una pecora di tuo fratello, tu non devi fingere di non averli scorti, ma avrai cura di ricondurli a tuo fratello.","2":"[]Se tuo fratello non abita vicino a te e non lo conosci, accoglierai l'animale in casa tua: rimarrà da te finché tuo fratello non ne faccia ricerca e allora glielo renderai.","3":"[]Lo stesso farai del suo asino, lo stesso della sua veste, lo stesso di qualunque altro oggetto che tuo fratello abbia perduto e che tu trovi; tu non fingerai di non averli scorti.","4":"[]Se vedi l'asino del tuo fratello o il suo bue caduto nella strada, tu non fingerai di non averli scorti, ma insieme con lui li farai rialzare.","5":"[]La donna non si metterà un indumento da uomo né l'uomo indosserà una veste da donna; perché chiunque fa tali cose è in abominio al Signore tuo Dio.","6":"[]Quando, cammin facendo, troverai sopra un albero o per terra un nido d'uccelli con uccellini o uova e la madre che sta per covare gli uccellini o le uova, non prenderai la madre sui figli;","7":"[]ma scacciandola, lascia andar la madre e prendi per te i figli, perché tu sia felice e goda lunga vita.","8":"[]Quando costruirai una casa nuova, farai un parapetto intorno alla tua terrazza, per non attirare sulla tua casa la vendetta del sangue, qualora uno cada di là.","9":"[]Non seminerai nella tua vigna semi di due specie diverse, perché altrimenti tutto il prodotto di ciò che avrai seminato e la rendita della vigna diventerà cosa consacrata.","10":"[]Non devi arare con un bue e un asino aggiogati assieme.","11":"[]Non ti vestirai con un tessuto misto, fatto di lana e di lino insieme.","12":"[]Metterai fiocchi alle quattro estremità del mantello con cui ti copri.","13":"[]Se un uomo sposa una donna e, dopo aver coabitato con lei, la prende in odio,","14":"[]le attribuisce azioni scandalose e diffonde sul suo conto una fama cattiva, dicendo: Ho preso questa donna, ma quando mi sono accostato a lei non l'ho trovata in stato di verginità,","15":"[]il padre e la madre della giovane prenderanno i segni della verginità della giovane e li presenteranno agli anziani della città, alla porta.","16":"[]Il padre della giovane dirà agli anziani: Ho dato mia figlia in moglie a quest'uomo; egli l'ha presa in odio","17":"[]ed ecco le attribuisce azioni scandalose, dicendo: Non ho trovato tua figlia in stato di verginità; ebbene, questi sono i segni della verginità di mia figlia, e spiegheranno il panno davanti agli anziani della città.","18":"[]Allora gli anziani di quella città prenderanno il marito e lo castigheranno","19":"[]e gli imporranno un'ammenda di cento sicli d'argento, che daranno al padre della giovane, per il fatto che ha diffuso una cattiva fama contro una vergine d'Israele. Ella rimarrà sua moglie ed egli non potrà ripudiarla per tutto il tempo della sua vita.","20":"[]Ma se la cosa è vera, se la giovane non è stata trovata in stato di verginità,","21":"[]allora la faranno uscire all'ingresso della casa del padre e la gente della sua città la lapiderà, così che muoia, perché ha commesso un'infamia in Israele, disonorandosi in casa del padre. Così toglierai il male di mezzo a te.","22":"[]Quando un uomo verrà colto in fallo con una donna maritata, tutti e due dovranno morire: l'uomo che ha peccato con la donna e la donna. Così toglierai il male da Israele.","23":"[]Quando una fanciulla vergine è fidanzata e un uomo, trovandola in città, pecca con lei,","24":"[]condurrete tutti e due alla porta di quella città e li lapiderete così che muoiano: la fanciulla, perché essendo in città non ha gridato, e l'uomo perché ha disonorato la donna del suo prossimo. Così toglierai il male da te.","25":"[]Ma se l'uomo trova per i campi la fanciulla fidanzata e facendole violenza pecca con lei, allora dovrà morire soltanto l'uomo che ha peccato con lei;","26":"[]ma non farai nulla alla fanciulla. Nella fanciulla non c'è colpa degna di morte: come quando un uomo assale il suo prossimo e l'uccide, così è in questo caso,","27":"[]perché egli l'ha incontrata per i campi: la fanciulla fidanzata ha potuto gridare, ma non c'era nessuno per venirle in aiuto.","28":"[]Se un uomo trova una fanciulla vergine che non sia fidanzata, l'afferra e pecca con lei e sono colti in flagrante,","29":"[]l'uomo che ha peccato con lei darà al padre della fanciulla cinquanta sicli d'argento; essa sarà sua moglie, per il fatto che egli l'ha disonorata, e non potrà ripudiarla per tutto il tempo della sua vita."}},"33":{"verses":{"1":"[]Ed ecco la benedizione con la quale Mosè, uomo di Dio, benedisse gli Israeliti prima di morire.","2":"[]Egli disse: \"Il Signore è venuto dal Sinai,","3":"[]Certo egli ama i popoli;","4":"[]Una legge ci ha ordinato Mosè;","5":"[]Vi fu un re in Iesurun,","6":"[]Viva Ruben e non muoia,","7":"[]Questo disse per Giuda:","8":"[]Per Levi disse:","9":"[]a lui che dice del padre e della madre:","10":"[]insegnano i tuoi decreti a Giacobbe","11":"[]Benedici, Signore, il suo valore","12":"[]Per Beniamino disse:","13":"[]Per Giuseppe disse:","14":"[]il meglio dei prodotti del sole","15":"[]la primizia dei monti antichi,","16":"[]e il meglio della terra e di ciò che contiene.","17":"[]Come primogenito di toro, egli è d'aspetto maestoso","18":"[]Per Zàbulon disse:","19":"[]Chiamiano i popoli sulla montagna,","20":"[]Per Gad disse:","21":"[]poi si scelse le primizie,","22":"[]Per Dan disse:","23":"[]Per Nèftali disse:","24":"[]Per Aser disse:","25":"[]Di ferro e di rame siano i tuoi catenacci","26":"[]Nessuno è pari al Dio di Iesurun,","27":"[]Rifugio è il Dio dei tempi antichi","28":"[]Israele abita tranquillo,","29":"[]Te beato, Israele! Chi è come te,"}},"32":{"verses":{"1":"[]\"Ascoltate, o cieli: io voglio parlare:","2":"[]Stilli come pioggia la mia dottrina,","3":"[]Voglio proclamare il nome del Signore:","4":"[]Egli è la Roccia; perfetta è l'opera sua;","5":"[]Peccarono contro di lui i figli degeneri,","6":"[]Così ripaghi il Signore,","7":"[]Ricorda i giorni del tempo antico,","8":"[]Quando l'Altissimo divideva i popoli,","9":"[]Perché porzione del Signore è il suo popolo,","10":"[]Egli lo trovò in terra deserta,","11":"[]Come un'aquila che veglia la sua nidiata,","12":"[]Il Signore lo guidò da solo,","13":"[]Lo fece montare sulle alture della terra e lo nutrì con i prodotti della campagna;","14":"[]crema di mucca e latte di pecora","15":"[]Giacobbe ha mangiato e si è saziato,","16":"[]Lo hanno fatto ingelosire con dei stranieri","17":"[]Hanno sacrificato a demoni che non sono Dio,","18":"[]La Roccia, che ti ha generato, tu hai trascurato;","19":"[]Ma il Signore ha visto e ha disdegnato","20":"[]Ha detto: Io nasconderò loro il mio volto:","21":"[]Mi resero geloso con ciò che non è Dio,","22":"[]Un fuoco si è acceso nella mia collera","23":"[]Accumulerò sopra di loro i malanni;","24":"[]Saranno estenuati dalla fame,","25":"[]Di fuori la spada li priverà dei figli,","26":"[]Io ho detto: Li voglio disperdere,","27":"[]se non temessi l'arroganza del nemico,","28":"[]Sono un popolo insensato","29":"[]se fossero saggi, capirebbero,","30":"[]Come può un uomo solo inseguirne mille","31":"[]Perché la loro roccia non è come la nostra","32":"[]La loro vite è dal ceppo di Sòdoma,","33":"[]Tossico di serpenti è il loro vino,","34":"[]Non è questo nascosto presso di me,","35":"[]Mia sarà la vendetta e il castigo,","36":"[]Perché il Signore farà giustizia al suo popolo","37":"[]Allora dirà: Dove sono i loro dei,","38":"[]quelli che mangiavano il grasso dei loro sacrifici,","39":"[]Ora vedete che io, io lo sono","40":"[]Alzo la mano verso il cielo","41":"[]quando avrò affilato la folgore della mia spada","42":"[]Inebrierò di sangue le mie frecce,","43":"[]Esultate, o nazioni, per il suo popolo,","44":"[]Mosè venne con Giosuè, figlio di Nun, e pronunziò agli orecchi del popolo tutte le parole di questo canto.","45":"[]Quando Mosè ebbe finito di pronunziare tutte queste parole davanti a tutto Israele, disse loro:","46":"[]\"Ponete nella vostra mente tutte le parole che io oggi uso come testimonianza contro di voi. Le prescriverete ai vostri figli, perché cerchino di eseguire tutte le parole di questa legge.","47":"[]Essa infatti non è una parola senza valore per voi; anzi è la vostra vita; per questa parola passerete lunghi giorni sulla terra di cui state per prendere possesso, passando il Giordano\".","48":"[]In quello stesso giorno il Signore disse a Mosè:","49":"[]\"Sali su questo monte degli Abarim, sul monte Nebo, che è nel paese di Moab, di fronte a Gerico, e mira il paese di Canaan, che io dò in possesso agli Israeliti.","50":"[]Tu morirai sul monte sul quale stai per salire e sarai riunito ai tuoi antenati, come Aronne tuo fratello è morto sul monte Or ed è stato riunito ai suoi antenati,","51":"[]perché siete stati infedeli verso di me in mezzo agli Israeliti alle acque di Mèriba di Kades nel deserto di Sin, perché non avete manifestato la mia santità.","52":"[]Tu vedrai il paese davanti a te, ma là, nel paese che io sto per dare agli Israeliti, tu non entrerai!\"."}},"27":{"verses":{"1":"[]Mosè e gli anziani d'Israele diedero quest'ordine al popolo: \"Osservate tutti i comandi che oggi vi do.","2":"[]Quando avrete passato il Giordano per entrare nel paese che il Signore vostro Dio sta per darvi, erigerai grandi pietre e le intonacherai di calce.","3":"[]Scriverai su di esse tutte le parole di questa legge, quando avrai passato il Giordano per entrare nel paese che il Signore tuo Dio sta per darti, paese dove scorre latte e miele, come il Signore, Dio dei tuoi padri, ti ha detto.","4":"[]Quando dunque avrete passato il Giordano, erigerete sul monte Ebal queste pietre, che oggi vi comando, e le intonacherete di calce.","5":"[]Là costruirai anche un altare al Signore tuo Dio, un altare di pietre non toccate da strumento di ferro.","6":"[]Costruirai l'altare del Signore tuo Dio con pietre intatte e sopra vi offrirai olocausti al Signore tuo Dio,","7":"[]offrirai sacrifici di comunione e là mangerai e ti gioirai davanti al Signore tuo Dio.","8":"[]Scriverai su quelle pietre tutte le parole di questa legge con scrittura ben chiara\".","9":"[]Mosè e i sacerdoti leviti dissero a tutto Israele: \"Fà silenzio e ascolta, Israele! Oggi sei divenuto il popolo del Signore tuo Dio.","10":"[]Obbedirai quindi alla voce del Signore tuo Dio e metterai in pratica i suoi comandi e le sue leggi che oggi ti do\".","11":"[]In quello stesso giorno Mosè diede quest'ordine al popolo:","12":"[]\"Quando avrete passato il Giordano, ecco quelli che staranno sul mont Garizim per benedire il popolo: Simeone, Levi, Giuda, Issacar, Giuseppe e Beniamino;","13":"[]ecco quelli che staranno sul monte Ebal, per pronunciare la maledizione: Ruben, Gad, Aser, Zàbulon, Dan e Nèftali.","14":"[]I leviti prenderanno la parola e diranno ad alta voce a tutti gli Israeliti:","15":"[]Maledetto l'uomo che fa un'immagine scolpita o di metallo fuso, abominio per il Signore, lavoro di mano d'artefice, e la pone in luogo occulto! Tutto il popolo risponderà e dirà: Amen.","16":"[]Maledetto chi maltratta il padre e la madre! Tutto il popolo dirà: Amen.","17":"[]Maledetto chi sposta i confini del suo prossimo! Tutto il popolo dirà: Amen.","18":"[]Maledetto chi fa smarrire il cammino al cieco! Tutto il popolo dirà: Amen.","19":"[]Maledetto chi lede il diritto del forestiero, dell'orfano e della vedova! Tutto il popolo dirà: Amen.","20":"[]Maledetto chi si unisce con la moglie del padre, perché solleva il lembo del mantello del padre! Tutto il popolo dirà: Amen.","21":"[]Maledetto chi si unisce con qualsiasi bestia! Tutto il popolo dirà: Amen.","22":"[]Maledetto chi si unisce con la propria sorella, figlia di suo padre o figlia di sua madre! Tutto il popolo dirà: Amen.","23":"[]Maledetto chi si unisce con la suocera! Tutto il popolo dirà: Amen.","24":"[]Maledetto chi uccide il suo prossimo in segreto! Tutto il popolo dirà: Amen.","25":"[]Maledetto chi accetta un regalo per condannare a morte un innocente! Tutto il popolo dirà: Amen.","26":"[]Maledetto chi non mantiene in vigore le parole di questa legge, per metterla in pratica! Tutto il popolo dirà: Amen."}},"16":{"verses":{"1":"[]Osserva il mese di Abib e celebra la pasqua in onore del Signore tuo Dio perché nel mese di Abib il Signore tuo Dio ti ha fatto uscire dall'Egitto, durante la notte.","2":"[]Immolerai la pasqua al Signore tuo Dio: un sacrificio di bestiame grosso e minuto, nel luogo che il Signore avrà scelto per stabilirvi il suo nome.","3":"[]Non mangerai con essa pane lievitato; per sette giorni mangerai con essa gli azzimi, pane di afflizione perché sei uscito in fretta dal paese d'Egitto; e così per tutto il tempo della tua vita tu ti ricorderai il giorno in cui sei uscito dal paese d'Egitto.","4":"[]Non si veda lievito presso di te, entro tutti i tuoi confini, per sette giorni; della carne, che avrai immolata la sera del primo giorno, non resti nulla fino al mattino.","5":"[]Non potrai immolare la pasqua in una qualsiasi città che il Signore tuo Dio sta per darti,","6":"[]ma immolerai la pasqua soltanto nel luogo che il Signore tuo Dio avrà scelto per fissarvi il suo nome; la immolerai alla sera, al tramonto del sole, nell'ora in cui sei uscito dall'Egitto.","7":"[]Farai cuocere la vittima e la mangerai nel luogo che il Signore tuo Dio avrà scelto; la mattina te ne potrai tornare e andartene alle tue tende.","8":"[]Per sei giorni mangerai azzimi e il settimo giorno vi sarà una solenne assemblea per il Signore tuo Dio; non farai alcun lavoro.","9":"[]Conterai sette settimane; da quando si metterà la falce nella messe comincerai a contare sette settimane;","10":"[]poi celebrerai la festa delle settimane per il Signore tuo Dio, offrendo nella misura della tua generosità e in ragione di ciò in cui il Signore tuo Dio ti avrà benedetto.","11":"[]Gioirai davanti al Signore tuo Dio tu, tuo figlio, tua figlia, il tuo schiavo e la tua schiava, il levita che sarà nelle tue città e l'orfano e la vedova che saranno in mezzo a te, nel luogo che il Signore tuo Dio avrà scelto per stabilirvi il suo nome.","12":"[]Ti ricorderai che sei stato schiavo in Egitto e osserverai e metterai in pratica queste leggi.","13":"[]Celebrerai la festa delle capanne per sette giorni, quando raccoglierai il prodotto della tua aia e del tuo torchio;","14":"[]gioirai in questa tua festa, tu, tuo figlio e tua figlia, il tuo schiavo e la tua schiava e il levita, il forestiero, l'orfano e la vedova che saranno entro le tue città.","15":"[]Celebrerai la festa per sette giorni per il Signore tuo Dio, nel luogo che avrà scelto il Signore, perché il Signore tuo Dio ti benedirà in tutto il tuo raccolto e in tutto il lavoro delle tue mani e tu sarai contento.","16":"[]Tre volte all'anno ogni tuo maschio si presenterà davanti al Signore tuo Dio, nel luogo che Egli avrà scelto: nella festa degli azzimi, nella festa delle settimane e nella festa delle capanne; nessuno si presenterà davanti al Signore a mani vuote.","17":"[]Ma il dono di ciascuno sarà in misura della benedizione che il Signore tuo Dio ti avrà data.","18":"[]Ti costituirai giudici e scribi in tutte le città che il Signore tuo Dio ti dà, tribù per tribù; essi giudicheranno il popolo con giuste sentenze.","19":"[]Non farai violenza al diritto, non avrai riguardi personali e non accetterai regali, perché il regalo acceca gli occhi dei saggi e corrompe le parole dei giusti.","20":"[]La giustizia e solo la giustizia seguirai, per poter vivere e possedere il paese che il Signore tuo Dio sta per darti.","21":"[]Non pianterai alcun palo sacro di qualunque specie di legno, accanto all'altare del Signore tuo Dio, che tu hai costruito; non erigerai alcuna stele che il Signore tuo Dio ha in odio."}},"15":{"verses":{"1":"[]Alla fine di ogni sette anni celebrerete l'anno di remissione.","2":"[]Ecco la norma di questa remissione: ogni creditore che abbia diritto a una prestazione personale in pegno per un prestito fatto al suo prossimo, lascerà cadere il suo diritto: non lo esigerà dal suo prossimo, dal suo fratello, quando si sarà proclamato l'anno di remissione per il Signore.","3":"[]Potrai esigerlo dallo straniero; ma quanto al tuo diritto nei confronti di tuo fratello, lo lascerai cadere.","4":"[]Del resto, non vi sarà alcun bisognoso in mezzo a voi; perché il Signore certo ti benedirà nel paese che il Signore tuo Dio ti dà in possesso ereditario,","5":"[]purché tu obbedisca fedelmente alla voce del Signore tuo Dio, avendo cura di eseguire tutti questi comandi, che oggi ti dò.","6":"[]Il Signore tuo Dio ti benedirà come ti ha promesso e tu farai prestiti a molte nazioni e non prenderai nulla in prestito; dominerai molte nazioni mentre esse non ti domineranno.","7":"[]Se vi sarà in mezzo a te qualche tuo fratello che sia bisognoso in una delle tue città del paese che il Signore tuo Dio ti dà, non indurirai il tuo cuore e non chiuderai la mano davanti al tuo fratello bisognoso;","8":"[]anzi gli aprirai la mano e gli presterai quanto occorre alla necessità in cui si trova.","9":"[]Bada bene che non ti entri in cuore questo pensiero iniquo: E' vicino il settimo anno, l'anno della remissione; e il tuo occhio sia cattivo verso il tuo fratello bisognoso e tu non gli dia nulla; egli griderebbe al Signore contro di te e un peccato sarebbe su di te.","10":"[]Dagli generosamente e, quando gli darai, il tuo cuore non si rattristi; perché proprio per questo il Signore Dio tuo ti benedirà in ogni lavoro e in ogni cosa a cui avrai messo mano.","11":"[]Poiché i bisognosi non mancheranno mai nel paese; perciò io ti dò questo comando e ti dico: Apri generosamente la mano al tuo fratello povero e bisognoso nel tuo paese.","12":"[]Se un tuo fratello ebreo o una ebrea si vende a te, ti servirà per sei anni, ma il settimo lo manderai via da te libero.","13":"[]Quando lo lascerai andare via libero, non lo rimanderai a mani vuote;","14":"[]gli farai doni dal tuo gregge, dalla tua aia e dal tuo torchio; gli darai ciò con cui il Signore tuo Dio ti avrà benedetto;","15":"[]ti ricorderai che sei stato schiavo nel paese di Egitto e che il Signore tuo Dio ti ha riscattato; perciò io ti dò oggi questo comando.","16":"[]Ma se egli ti dice: Non voglio andarmene da te, perché ama te e la tua casa e sta bene presso di te,","17":"[]allora prenderai una lesina, gli forerai l'orecchio contro la porta ed egli ti sarà schiavo per sempre. Lo stesso farai per la tua schiava.","18":"[]Non ti sia grave lasciarlo andare libero, perché ti ha servito sei anni e un mercenario ti sarebbe costato il doppio; così il Signore tuo Dio ti benedirà in quanto farai.","19":"[]Consacrerai al Signore tuo Dio ogni primogenito maschio che ti nascerà nel tuo bestiame grosso e minuto. Non metterai al lavoro il primo parto della tua vacca e non toserai il primo parto della tua pecora.","20":"[]Li mangerai ogni anno con la tua famiglia, davanti al Signore tuo Dio nel luogo che il Signore avrà scelto.","21":"[]Se l'animale ha qualche difetto, se è zoppo o cieco o ha qualunque altro grave difetto, non lo sacrificherai al Signore tuo Dio;","22":"[]lo mangerai entro le tue città; chi sarà immondo e chi sarà mondo ne mangeranno senza distinzione, come si mangia la gazzella e il cervo.","23":"[]Solo non ne mangerai il sangue; lo spargerai per terra come acqua."}},"25":{"verses":{"1":"[]Quando sorgerà una lite fra alcuni uomini e verranno in giudizio, i giudici che sentenzieranno, assolveranno l'innocente e condanneranno il colpevole.","2":"[]Se il colpevole avrà meritato di essere fustigato, il giudice lo farà stendere per terra e fustigare in sua presenza, con un numero di colpi proporzionati alla gravità della sua colpa.","3":"[]Gli farà dare non più di quaranta colpi, perché, aggiungendo altre battiture a queste, la punizione non risulti troppo grave e il tuo fratello resti infamato ai tuoi occhi.","4":"[]Non metterai la museruola al bue, mentre sta trebbiando.","5":"[]Quando i fratelli abiteranno insieme e uno di loro morirà senza lasciare figli, la moglie del defunto non si mariterà fuori, con un forestiero; il suo cognato verrà da lei e se la prenderà in moglie, compiendo così verso di lei il dovere del cognato;","6":"[]il primogenito che essa metterà al mondo, andrà sotto il nome del fratello morto perché il nome di questo non si estingua in Israele.","7":"[]Ma se quell'uomo non ha piacere di prendere la cognata, essa salirà alla porta degli anziani e dirà: Mio cognato rifiuta di assicurare in Israele il nome del fratello; non acconsente a compiere verso di me il dovere del cognato.","8":"[]Allora gli anziani della sua città lo chiameranno e gli parleranno; se egli persiste e dice: Non ho piacere di prenderla,","9":"[]allora sua cognata gli si avvicinerà in presenza degli anziani, gli toglierà il sandalo dal piede, gli sputerà in faccia e prendendo la parola dirà: Così sarà fatto all'uomo che non vuole ricostruire la famiglia del fratello.","10":"[]La famiglia di lui sarà chiamata in Israele la famiglia dello scalzato.","11":"[]Se alcuni verranno a contesa fra di loro e la moglie dell'uno si avvicinerà per liberare il marito dalle mani di chi lo percuote e stenderà la mano per afferrare costui nelle parti vergognose,","12":"[]tu le taglierai la mano e l'occhio tuo non dovrà averne compassione.","13":"[]Non avrai nel tuo sacco due pesi diversi, uno grande e uno piccolo.","14":"[]Non avrai in casa due tipi di efa, una grande e una piccola.","15":"[]Terrai un peso completo e giusto, terrai un'efa completa e giusta, perché tu possa aver lunga vita nel paese che il Signore tuo Dio sta per darti.","16":"[]Poiché chiunque compie tali cose, chiunque commette ingiustizia è in abominio al Signore tuo Dio.","17":"[]Ricordati di ciò che ti ha fatto Amalek lungo il cammino quando uscivate dall'Egitto:","18":"[]come ti assalì lungo il cammino e aggredì nella tua carovana tutti i più deboli della retroguardia, mentre tu eri stanco e sfinito, e non ebbe alcun timor di Dio.","19":"[]Quando dunque il Signore tuo Dio ti avrà assicurato tranquillità, liberandoti da tutti i tuoi nemici all'intorno nel paese che il Signore tuo Dio sta per darti in eredità, cancellerai la memoria di Amalek sotto al cielo: non dimenticare!"}},"31":{"verses":{"1":"[]Mosè andò e rivolse ancora queste parole a tutto Israele. Disse loro:","2":"[]\"Io oggi ho centovent'anni; non posso più andare e venire; inoltre il Signore mi ha detto: Tu non passerai questo Giordano.","3":"[]Il Signore tuo Dio passerà davanti a te, distruggerà davanti a te quelle nazioni e tu prenderai il loro posto; quanto a Giosuè, egli passerà alla tua testa, come il Signore ha detto.","4":"[]Il Signore tratterà quelle nazioni come ha trattato Sicon e Og, re degli Amorrei, e come ha trattato il loro paese, che egli ha distrutto.","5":"[]Il Signore le metterà in vostro potere e voi le tratterete secondo tutti gli ordini che vi ho dati.","6":"[]Siate forti, fatevi animo, non temete e non vi spaventate di loro, perché il Signore tuo Dio cammina con te; non ti lascerà e non ti abbandonerà\".","7":"[]Poi Mosè chiamò Giosuè e gli disse alla presenza di tutto Israele: \"Sii forte e fatti animo, perché tu entrerai con questo popolo nel paese, che il Signore ai loro padri giurò di darvi: tu gliene darai il possesso.","8":"[]Il Signore stesso cammina davanti a te; egli sarà con te, non ti lascerà e non ti abbandonerà; non temere e non ti perdere d'animo!\".","9":"[]Mosè scrisse questa legge e la diede ai sacerdoti figli di Levi, che portavano l'arca dell'alleanza del Signore e a tutti gli anziani d'Israele.","10":"[]Mosè diede loro quest'ordine: \"Alla fine di ogni sette anni, al tempo dell'anno del condono, alla festa delle capanne,","11":"[]quando tutto Israele verrà a presentarsi davanti al Signore tuo Dio, nel luogo che avrà scelto, leggerai questa legge davanti a tutto Israele, agli orecchi di tutti.","12":"[]Radunerai il popolo, uomini, donne, bambini e il forestiero che sarà nelle tue città, perché ascoltino, imparino a temere il Signore vostro Dio e si preoccupino di mettere in pratica tutte le parole di questa legge.","13":"[]I loro figli, che ancora non la conoscono, la udranno e impareranno a temere il Signore vostro Dio, finché vivrete nel paese di cui voi andate a prendere possesso passando il Giordano\".","14":"[]Il Signore disse a Mosè: \"Ecco, il giorno della tua morte è vicino; chiama Giosuè e presentatevi nella tenda del convegno, perché io gli comunichi i miei ordini\". Mosè e Giosuè dunque andarono a presentarsi nella tenda del convegno.","15":"[]Il Signore apparve nella tenda in una colonna di nube e la colonna di nube stette all'ingresso della tenda.","16":"[]Il Signore disse a Mosè: \"Ecco, tu stai per addormentarti con i tuoi padri; questo popolo si alzerà e si prostituirà con gli dei stranieri del paese nel quale sta per entrare; mi abbandonerà e spezzerà l'alleanza che io ho stabilita con lui.","17":"[]In quel giorno, la mia ira si accenderà contro di lui; io li abbandonerò, nasconderò loro il volto e saranno divorati. Lo colpiranno malanni numerosi e angosciosi e in quel giorno dirà: Questi mali non mi hanno forse colpito per il fatto che il mio Dio non è più in mezzo a me?","18":"[]Io, in quel giorno, nasconderò il volto a causa di tutto il male che avranno fatto rivolgendosi ad altri dei.","19":"[]Ora scrivete per voi questo cantico e insegnatelo agli Israeliti; mettetelo loro in bocca, perché questo cantico mi sia di testimonio contro gli Israeliti.","20":"[]Quando lo avrò introdotto nel paese che ho promesso ai suoi padri con giuramento, paese dove scorre latte e miele, ed egli avrà mangiato, si sarà saziato e ingrassato e poi si sarà rivolto ad altri dei per servirli e mi avrà disprezzato e avrà spezzato la mia alleanza,","21":"[]e quando lo avranno colpito malanni numerosi e angosciosi, allora questo canto sarà testimonio davanti a lui; poiché non sarà dimenticato dalla sua discendenza. Sì, conosco i pensieri da lui concepiti gia oggi, prima ancora che io lo abbia introdotto nel paese, che ho promesso con giuramento\".","22":"[]Mosè scrisse quel giorno questo canto e lo insegnò agli Israeliti.","23":"[]Poi il Signore comunicò i suoi ordini a Giosuè, figlio di Nun, e gli disse: \"Sii forte e fatti animo, poiché tu introdurrai gli Israeliti nel paese, che ho giurato di dar loro, e io sarò con te\".","24":"[]Quando Mosè ebbe finito di scrivere su un libro tutte le parole di questa legge,","25":"[]ordinò ai leviti che portavano l'arca dell'alleanza del Signore:","26":"[]\"Prendete questo libro della legge e mettetelo a fianco dell'arca dell'alleanza del Signore vostro Dio; vi rimanga come testimonio contro di te;","27":"[]perché io conosco la tua ribellione e la durezza della tua cervice. Se fino ad oggi, mentre vivo ancora in mezzo a voi, siete stati ribelli contro il Signore, quanto più lo sarete dopo la mia morte!","28":"[]Radunate presso di me tutti gli anziani delle vostre tribù e i vostri scribi; io farò udire loro queste parole e prenderò a testimoni contro di loro il cielo e la terra.","29":"[]So infatti che, dopo la mia morte, voi certo vi corromperete e vi allontanerete dalla via che vi ho detto di seguire; la sventura vi colpirà negli ultimi giorni, perché avrete fatto ciò che è male agli occhi del Signore, provocandolo a sdegno con l'opera delle vostre mani\".","30":"[]Poi Mosè pronunziò innanzi a tutta l'assemblea d'Israele le parole di questo canto, fino al loro termine."}},"9":{"verses":{"1":"Ascolta, Israele! Oggi tu attraverserai il Giordano per andare a impadronirti di nazioni più grandi e più potenti di te, di città grandi e fortificate fino al cielo,","2":"di un popolo grande e alto di statura, dei figli degli Anakiti che tu conosci e dei quali hai sentito dire: Chi mai può resistere ai figli di Anak?","3":"Sappi dunque oggi che il Signore tuo Dio passerà davanti a te come fuoco divoratore, li distruggerà e li abbatterà davanti a te; tu li scaccerai e li farai perire in fretta, come il Signore ti ha detto.","4":"Quando il Signore tuo Dio li avrà scacciati dinanzi a te, non pensare: A causa della mia giustizia, il Signore mi ha fatto entrare in possesso di questo paese; mentre per la malvagità di queste nazioni il Signore le scaccia dinanzi a te.","5":"No, tu non entri in possesso del loro paese a causa della tua giustizia, né a causa della rettitudine del tuo cuore; ma il Signore tuo Dio scaccia quelle nazioni dinanzi a te per la loro malvagità e per mantenere la parola che il Signore ha giurato ai tuoi padri, ad Abramo, a Isacco e a Giacobbe.","6":"Sappi dunque che non a causa della tua giustizia il Signore tuo Dio ti dà il possesso di questo fertile paese; anzi tu sei un popolo di dura cervice.","7":"Ricordati, non dimenticare, come hai provocato all'ira il Signore tuo Dio nel deserto. Da quando usciste dal paese d'Egitto fino al vostro arrivo in questo luogo, siete stati ribelli al Signore.","8":"Anche sull'Oreb provocaste all'ira il Signore; il Signore si adirò contro di voi fino a volere la vostra distruzione.","9":"Quando io salii sul monte a prendere le tavole di pietra, le tavole dell'alleanza che il Signore aveva stabilita con voi, rimasi sul monte quaranta giorni e quaranta notti, senza mangiare pane né bere acqua;","10":"il Signore mi diede le due tavole di pietra, scritte dal dito di Dio, sulle quali stavano tutte le parole che il Signore vi aveva dette sul monte, in mezzo al fuoco, il giorno dell'assemblea.","11":"Alla fine dei quaranta giorni e delle quaranta notti, il Signore mi diede le due tavole di pietra, le tavole dell'alleanza.","12":"Poi il Signore mi disse: Scendi in fretta di qui, perché il tuo popolo, che hai fatto uscire dall'Egitto, si è traviato; presto si sono allontanati dalla via che io avevo loro indicata: si sono fatti un idolo di metallo fuso.","13":"Il Signore mi aggiunse: Io ho visto questo popolo; ecco, è un popolo di dura cervice;","14":"lasciami fare; io li distruggerò e cancellerò il loro nome sotto i cieli e farò di te una nazione più potente e più grande di loro.","15":"Così io mi volsi e scesi dal monte, dal monte tutto in fiamme, tenendo nelle mani le due tavole dell'alleanza.","16":"Guardai ed ecco, avevate peccato contro il Signore vostro Dio; vi eravate fatto un vitello di metallo fuso; avevate ben presto lasciato la via che il Signore vi aveva imposta.","17":"Allora afferrai le due tavole, le gettai con le mie mani e le spezzai sotto i vostri occhi.","18":"Poi mi prostrai davanti al Signore, come avevo fatto la prima volta, per quaranta giorni e per quaranta notti; non mangiai pane né bevvi acqua, a causa del gran peccato che avevate commesso, facendo ciò che è male agli occhi del Signore per provocarlo.","19":"Io avevo paura di fronte all'ira e al furore di cui il Signore era acceso contro di voi, al punto di volervi distruggere. Ma il Signore mi esaudì anche quella volta.","20":"Anche contro Aronne il Signore si era fortemente adirato, al punto di volerlo far perire; io pregai in quell'occasione anche per Aronne.","21":"Poi presi l'oggetto del vostro peccato, il vitello che avevate fatto, lo bruciai nel fuoco, lo feci a pezzi, frantumandolo finché fosse ridotto in polvere, e buttai quella polvere nel torrente che scende dal monte.","22":"Anche a Tabera, a Massa e a Kibrot-Taava, voi provocaste il Signore.","23":"Quando il Signore volle farvi partire da Kades-Barnea dicendo: Entrate e prendete in possesso il paese che vi dò, voi vi ribellaste all'ordine del Signore vostro Dio, non aveste fede in lui e non obbediste alla sua voce.","24":"Siete stati ribelli al Signore da quando vi ho conosciuto.","25":"Io stetti prostrato davanti al Signore, quei quaranta giorni e quelle quaranta notti, perché il Signore aveva minacciato di distruggervi.","26":"Pregai il Signore e dissi: Signore Dio, non distruggere il tuo popolo, la tua eredità, che hai riscattato nella tua grandezza, che hai fatto uscire dall'Egitto con mano potente.","27":"Ricordati dei tuoi servi Abramo, Isacco e Giacobbe; non guardare alla caparbietà di questo popolo e alla sua malvagità e al suo peccato,","28":"perché il paese da dove ci hai fatti uscire non dica: Poiché il Signore non era in grado di introdurli nella terra che aveva loro promessa e poiché li odiava, li ha fatti uscire di qui per farli morire nel deserto.","29":"Al contrario essi sono il tuo popolo, la tua eredità, che tu hai fatto uscire dall'Egitto con grande potenza e con braccio teso."}},"6":{"verses":{"1":"Questi sono i comandi, le leggi e le norme che il Signore vostro Dio ha ordinato di insegnarvi, perché li mettiate in pratica nel paese in cui state per entrare per prenderne possesso;","2":"perché tu tema il Signore tuo Dio osservando per tutti i giorni della tua vita, tu, il tuo figlio e il figlio del tuo figlio, tutte le sue leggi e tutti i suoi comandi che io ti dò e così sia lunga la tua vita.","3":"Ascolta, o Israele, e bada di metterli in pratica; perché tu sia felice e cresciate molto di numero nel paese dove scorre il latte e il miele, come il Signore, Dio dei tuoi padri, ti ha detto.","4":"Ascolta, Israele: il Signore è il nostro Dio, il Signore è uno solo.","5":"Tu amerai il Signore tuo Dio con tutto il cuore, con tutta l'anima e con tutte le forze.","6":"Questi precetti che oggi ti dò, ti stiano fissi nel cuore;","7":"li ripeterai ai tuoi figli, ne parlerai quando sarai seduto in casa tua, quando camminerai per via, quando ti coricherai e quando ti alzerai.","8":"Te li legherai alla mano come un segno, ti saranno come un pendaglio tra gli occhi","9":"e li scriverai sugli stipiti della tua casa e sulle tue porte.","10":"Quando il Signore tuo Dio ti avrà fatto entrare nel paese che ai tuoi padri Abramo, Isacco e Giacobbe aveva giurato di darti; quando ti avrà condotto alle città grandi e belle che tu non hai edificate,","11":"alle case piene di ogni bene che tu non hai riempite, alle cisterne scavate ma non da te, alle vigne e agli oliveti che tu non hai piantati, quando avrai mangiato e ti sarai saziato,","12":"guardati dal dimenticare il Signore, che ti ha fatto uscire dal paese d'Egitto, dalla condizione servile.","13":"Temerai il Signore Dio tuo, lo servirai e giurerai per il suo nome.","14":"Non seguirete altri dei, divinità dei popoli che vi staranno attorno,","15":"perché il Signore tuo Dio che sta in mezzo a te, è un Dio geloso; l'ira del Signore tuo Dio si accenderebbe contro di te e ti distruggerebbe dalla terra.","16":"Non tenterete il Signore vostro Dio come lo tentaste a Massa.","17":"Osserverete diligentemente i comandi del Signore vostro Dio, le istruzioni e le leggi che vi ha date.","18":"Farai ciò che è giusto e buono agli occhi del Signore, perché tu sia felice ed entri in possesso della fertile terra che il Signore giurò ai tuoi padri di darti,","19":"dopo che egli avrà scacciati tutti i tuoi nemici davanti a te, come il Signore ha promesso.","20":"Quando in avvenire tuo figlio ti domanderà: Che significano queste istruzioni, queste leggi e queste norme che il Signore nostro Dio vi ha date?","21":"tu risponderai a tuo figlio: Eravamo schiavi del faraone in Egitto e il Signore ci fece uscire dall'Egitto con mano potente.","22":"Il Signore operò sotto i nostri occhi segni e prodigi grandi e terribili contro l'Egitto, contro il faraone e contro tutta la sua casa.","23":"Ci fece uscire di là per condurci nel paese che aveva giurato ai nostri padri di darci.","24":"Allora il Signore ci ordinò di mettere in pratica tutte queste leggi, temendo il Signore nostro Dio così da essere sempre felici ed essere conservati in vita, come appunto siamo oggi.","25":"La giustizia consisterà per noi nel mettere in pratica tutti questi comandi, davanti al Signore Dio nostro, come ci ha ordinato."}},"26":{"verses":{"1":"[]Quando sarai entrato nel paese che il Signore tuo Dio ti darà in eredità e lo possiederai e là ti sarai stabilito,","2":"[]prenderai le primizie di tutti i frutti del suolo da te raccolti nel paese che il Signore tuo Dio ti darà, le metterai in una cesta e andrai al luogo che il Signore tuo Dio avrà scelto per stabilirvi il suo nome.","3":"[]Ti presenterai al sacerdote in carica in quei giorni e gli dirai: Io dichiaro oggi al Signore tuo Dio che sono entrato nel paese che il Signore ha giurato ai nostri padri di darci.","4":"[]Il sacerdote prenderà la cesta dalle tue mani e la deporrà davanti all'altare del Signore tuo Dio","5":"[]e tu pronuncerai queste parole davanti al Signore tuo Dio: Mio padre era un Arameo errante; scese in Egitto, vi stette come un forestiero con poca gente e vi diventò una nazione grande, forte e numerosa.","6":"[]Gli Egiziani ci maltrattarono, ci umiliarono e ci imposero una dura schiavitù.","7":"[]Allora gridammo al Signore, al Dio dei nostri padri, e il Signore ascoltò la nostra voce, vide la nostra umiliazione, la nostra miseria e la nostra oppressione;","8":"[]il Signore ci fece uscire dall'Egitto con mano potente e con braccio teso, spargendo terrore e operando segni e prodigi,","9":"[]e ci condusse in questo luogo e ci diede questo paese, dove scorre latte e miele.","10":"[]Ora, ecco, io presento le primizie dei frutti del suolo che tu, Signore, mi hai dato. Le deporrai davanti al Signore tuo Dio e ti prostrerai davanti al Signore tuo Dio;","11":"[]gioirai, con il levita e con il forestiero che sarà in mezzo a te, di tutto il bene che il Signore tuo Dio avrà dato a te e alla tua famiglia.","12":"[]Quando avrai finito di prelevare tutte le decime delle tue entrate, il terzo anno, l'anno delle decime, e le avrai date al levita, al forestiero, all'orfano e alla vedova perché ne mangino nelle tue città e ne siano sazi,","13":"[]dirai dinanzi al Signore tuo Dio: Ho tolto dalla mia casa ciò che era consacrato e l'ho dato al levita, al forestiero, all'orfano e alla vedova secondo quanto mi hai ordinato; non ho trasgredito, né dimenticato alcuno dei tuoi comandi.","14":"[]Non ne ho mangiato durante il mio lutto; non ne ho tolto nulla quando ero immondo e non ne ho dato nulla per un cadavere; ho obbedito alla voce del Signore mio Dio; ho agito secondo quanto mi hai ordinato.","15":"[]Volgi lo sguardo dalla dimora della tua santità, dal cielo, e benedici il tuo popolo d'Israele e il suolo che ci hai dato come hai giurato ai nostri padri, il paese dove scorre latte e miele!","16":"[]Oggi il Signore tuo Dio ti comanda di mettere in pratica queste leggi e queste norme; osservale dunque, mettile in pratica, con tutto il cuore, con tutta l'anima.","17":"[]Tu hai sentito oggi il Signore dichiarare che Egli sarà il tuo Dio, ma solo se tu camminerai per le sue vie e osserverai le sue leggi, i suoi comandi, le sue norme e obbedirai alla sua voce.","18":"[]Il Signore ti ha fatto oggi dichiarare che tu sarai per lui un popolo particolare, come egli ti ha detto, ma solo se osserverai tutti i suoi comandi;","19":"[]Egli ti metterà per gloria, rinomanza e splendore, sopra tutte le nazioni che ha fatte e tu sarai un popolo consacrato al Signore tuo Dio com'egli ha promesso\"."}},"7":{"verses":{"1":"Quando il Signore tuo Dio ti avrà introdotto nel paese che vai a prendere in possesso e ne avrà scacciate davanti a te molte nazioni: gli Hittiti, i Gergesei, gli Amorrèi, i Perizziti, gli Evei, i Cananei e i Gebusei, sette nazioni più grandi e più potenti di te,","2":"quando il Signore tuo Dio le avrà messe in tuo potere e tu le avrai sconfitte, tu le voterai allo sterminio; non farai con esse alleanza né farai loro grazia.","3":"Non ti imparenterai con loro, non darai le tue figlie ai loro figli e non prenderai le loro figlie per i tuoi figli,","4":"perché allontanerebbero i tuoi figli dal seguire me, per farli servire a dei stranieri, e l'ira del Signore si accenderebbe contro di voi e ben presto vi distruggerebbe.","5":"Ma voi vi comporterete con loro così: demolirete i loro altari, spezzerete le loro stele, taglierete i loro pali sacri, brucerete nel fuoco i loro idoli.","6":"Tu infatti sei un popolo consacrato al Signore tuo Dio; il Signore tuo Dio ti ha scelto per essere il suo popolo privilegiato fra tutti i popoli che sono sulla terra.","7":"Il Signore si è legato a voi e vi ha scelti, non perché siete più numerosi di tutti gli altri popoli - siete infatti il più piccolo di tutti i popoli -,","8":"ma perché il Signore vi ama e perché ha voluto mantenere il giuramento fatto ai vostri padri, il Signore vi ha fatti uscire con mano potente e vi ha riscattati liberandovi dalla condizione servile, dalla mano del faraone, re di Egitto.","9":"Riconoscete dunque che il Signore vostro Dio è Dio, il Dio fedele, che mantiene la sua alleanza e benevolenza per mille generazioni, con coloro che l'amano e osservano i suoi comandamenti;","10":"ma ripaga nella loro persona coloro che lo odiano, facendoli perire; non concede una dilazione a chi lo odia, ma nella sua stessa persona lo ripaga.","11":"Osserverai dunque i comandi, le leggi e le norme che oggi ti dò, mettendole in pratica.","12":"Per aver voi dato ascolto a queste norme e per averle osservate e messe in pratica, il Signore tuo Dio conserverà per te l'alleanza e la benevolenza che ha giurato ai tuoi padri.","13":"Egli ti amerà, ti benedirà, ti moltiplicherà; benedirà il frutto del tuo seno e il frutto del tuo suolo: il tuo frumento, il tuo mosto e il tuo olio, i parti delle tue vacche e i nati del tuo gregge, nel paese che ha giurato ai tuoi padri di darti.","14":"Tu sarai benedetto più di tutti i popoli e non ci sarà in mezzo a te né maschio né femmina sterile e neppure fra il tuo bestiame.","15":"Il Signore allontanerà da te ogni infermità e non manderà su di te alcuna di quelle funeste malattie d'Egitto, che bene conoscesti, ma le manderà a quanti ti odiano.","16":"Sterminerai dunque tutti i popoli che il Signore Dio tuo sta per consegnare a te; il tuo occhio non li compianga; non servire i loro dei, perché ciò è una trappola per te.","17":"Forse penserai: Queste nazioni sono più numerose di me; come potrò scacciarle?","18":"Non temerle! Ricordati di quello che il Signore tuo Dio fece al faraone e a tutti gli Egiziani;","19":"ricordati delle grandi prove che hai viste con gli occhi, dei segni, dei prodigi, della mano potente e del braccio teso, con cui il Signore tuo Dio ti ha fatto uscire; così farà il Signore tuo Dio a tutti i popoli, dei quali hai timore.","20":"Anche i calabroni manderà contro di loro il Signore tuo Dio finché non siano periti quelli che saranno rimasti illesi o nascosti al tuo passaggio.","21":"Non tremare davanti ad essi, perché il Signore tuo Dio è in mezzo a te Dio grande e terribile.","22":"Il Signore tuo Dio scaccerà a poco a poco queste nazioni dinanzi a te; tu non le potrai distruggere in fretta, altrimenti le bestie selvatiche si moltiplicherebbero a tuo danno;","23":"ma il Signore tuo Dio le metterà in tuo potere e le getterà in grande spavento, finché siano distrutte.","24":"Ti metterà nelle mani i loro re e tu farai perire i loro nomi sotto il cielo; nessuno potrà resisterti, finché tu le abbia distrutte.","25":"Darai alle fiamme le sculture dei loro dei; non bramerai e non prenderai per te il loro argento e oro che è su di quelle, altrimenti ne resteresti come preso in trappola, perché sono un abominio per il Signore tuo Dio;","26":"non introdurrai quest'abominio in casa tua, perché sarai come esso votato allo sterminio; lo detesterai e lo avrai in abominio, perché è votato allo sterminio."}},"34":{"verses":{"1":"[]Poi Mosè salì dalle steppe di Moab sul monte Nebo, cima del Pisga, che è di fronte a Gerico. Il Signore gli mostrò tutto il paese: Gàlaad fino a Dan,","2":"[]tutto Nèftali, il paese di Efraim e di Manàsse, tutto il paese di Giuda fino al Mar Mediterraneo","3":"[]e il Negheb, il distretto della valle di Gerico, città delle palme, fino a Zoar.","4":"[]Il Signore gli disse: \"Questo è il paese per il quale io ho giurato ad Abramo, a Isacco e a Giacobbe: Io lo darò alla tua discendenza. Te l'ho fatto vedere con i tuoi occhi, ma tu non vi entrerai!\".","5":"[]Mosè, servo del Signore, morì in quel luogo, nel paese di Moab, secondo l'ordine del Signore.","6":"[]Fu sepolto nella valle, nel paese di Moab, di fronte a Bet-Peor; nessuno fino ad oggi ha saputo dove sia la sua tomba.","7":"[]Mosè aveva centoventi anni quando morì; gli occhi non gli si erano spenti e il vigore non gli era venuto meno.","8":"[]Gli Israeliti lo piansero nelle steppe di Moab per trenta giorni; dopo, furono compiuti i giorni di pianto per il lutto di Mosè.","9":"[]Giosuè, figlio di Nun, era pieno dello spirito di saggezza, perché Mosè aveva imposto le mani su di lui; gli Israeliti gli obbedirono e fecero quello che il Signore aveva comandato a Mosè.","10":"[]Non è più sorto in Israele un profeta come Mosè - lui con il quale il Signore parlava faccia a faccia -","11":"[]per tutti i segni e prodigi che il Signore lo aveva mandato a compiere nel paese di Egitto, contro il faraone, contro i suoi ministri e contro tutto il suo paese,","12":"[]e per la mano potente e il terrore grande con cui Mosè aveva operato davanti agli occhi di tutto Israele"}},"1":{"verses":{"1":"Queste sono le parole che Mosè rivolse a tutto Israele oltre il Giordano, nel deserto, nella valle dell'Araba, di fronte a Suf, tra Paran, Tofel, Laban, Cazerot e Di-Zaab.","2":"Vi sono undici giornate dall'Oreb, per la via del monte Seir, fino a Kades-Barnea.","3":"Nel quarantesimo anno, l'undicesimo mese, il primo giorno del mese, Mosè parlò agli Israeliti, secondo quanto il Signore gli aveva ordinato di dir loro.","4":"Dopo aver sconfitto Sicon, re degli Amorrèi, che abitava in Chesbòn, e Og, re di Basan, che abitava in Astarot e in Edrei,","5":"oltre il Giordano, nel paese di Moab, Mosè cominciò a spiegare questa legge:","6":"\"Il Signore nostro Dio ci ha parlato sull'Oreb e ci ha detto: Avete dimorato abbastanza su questa montagna;","7":"voltatevi, levate l'accampamento e andate verso le montagne degli Amorrèi e in tutte le regioni vicine: la valle dell'Araba, le montagne, la Sefela, il Negheb, la costa del mare, nel paese dei Cananei e nel Libano, fino al grande fiume, il fiume Eufràte.","8":"Ecco, io vi ho posto il paese dinanzi; entrate, prendete in possesso il paese che il Signore ha giurato di dare ai vostri padri, Abramo, Isacco e Giacobbe, e alla loro stirpe dopo di essi.","9":"In quel tempo io vi ho parlato e vi ho detto: Io non posso da solo sostenere il carico del popolo.","10":"Il Signore vostro Dio vi ha moltiplicati ed ecco oggi siete numerosi come le stelle del cielo.","11":"Il Signore, Dio dei vostri padri, vi aumenti anche mille volte di più e vi benedica come vi ha promesso di fare.","12":"Ma come posso io da solo portare il vostro peso, il vostro carico e le vostre liti?","13":"Sceglietevi nelle vostre tribù uomini saggi, intelligenti e stimati, e io li costituirò vostri capi.","14":"Voi mi rispondeste: Va bene ciò che proponi di fare.","15":"Allora presi i capi delle vostre tribù, uomini saggi e stimati, e li stabilii sopra di voi come capi di migliaia, capi di centinaia, capi di cinquantine, capi di decine, e come scribi nelle vostre tribù.","16":"In quel tempo diedi quest'ordine ai vostri giudici: Ascoltate le cause dei vostri fratelli e giudicate con giustizia le questioni che uno può avere con il fratello o con lo straniero che sta presso di lui.","17":"Nei vostri giudizi non avrete riguardi personali, darete ascolto al piccolo come al grande; non temerete alcun uomo, poiché il giudizio appartiene a Dio; le cause troppo difficili per voi le presenterete a me e io le ascolterò.","18":"In quel tempo io vi ordinai tutte le cose che dovevate fare.","19":"Poi partimmo dall'Oreb e attraversammo tutto quel deserto grande e spaventoso che avete visto, dirigendoci verso le montagne degli Amorrèi, come il Signore nostro Dio ci aveva ordinato di fare, e giungemmo a Kades-Barnea.","20":"Allora vi dissi: Siete arrivati presso la montagna degli Amorrèi, che il Signore nostro Dio sta per darci.","21":"Ecco il Signore tuo Dio ti ha posto il paese dinanzi; entra, prendine possesso, come il Signore Dio dei tuoi padri ti ha detto; non temere e non ti scoraggiare!","22":"Voi vi accostaste a me tutti e diceste: Mandiamo uomini innanzi a noi, che esplorino il paese e ci riferiscano sul cammino per il quale noi dovremo salire e sulle città nelle quali dovremo entrare.","23":"La proposta mi piacque e scelsi dodici uomini tra di voi, uno per tribù.","24":"Quelli si incamminarono, salirono verso i monti, giunsero alla valle di Escol ed esplorarono il paese.","25":"Presero con le mani i frutti del paese, ce li portarono e ci fecero questa relazione: È buono il paese che il Signore nostro Dio sta per darci.","26":"Ma voi non voleste entrarvi e vi ribellaste all'ordine del Signore vostro Dio;","27":"mormoraste nelle vostre tende e diceste: Il Signore ci odia, per questo ci ha fatti uscire dal paese d'Egitto per darci in mano agli Amorrèi e per distruggerci.","28":"Dove possiamo andare noi? I nostri fratelli ci hanno scoraggiati dicendo: Quella gente è più grande e più alta di noi; le città sono grandi e fortificate fino al cielo; abbiamo visto là perfino dei figli degli Anakiti.","29":"Allora dissi a voi: Non spaventatevi e non abbiate paura di loro.","30":"Il Signore stesso vostro Dio, che vi precede, combatterà per voi, come ha fatto tante volte sotto gli occhi vostri in Egitto","31":"e come ha fatto nel deserto, dove hai visto come il Signore tuo Dio ti ha portato, come un uomo porta il proprio figlio, per tutto il cammino che avete fatto, finché siete arrivati qui.","32":"Nonostante questo, non aveste fiducia nel Signore vostro Dio","33":"che andava innanzi a voi nel cammino per cercarvi un luogo dove porre l'accampamento: di notte nel fuoco, per mostrarvi la via dove andare, e di giorno nella nube.","34":"Il Signore udì le vostre parole, si adirò e giurò:","35":"Nessuno degli uomini di questa malvagia generazione vedrà il buon paese che ho giurato di dare ai vostri padri,","36":"se non Caleb, figlio di Iefunne. Egli lo vedrà e a lui e ai suoi figli darò la terra che ha calcato, perché ha pienamente seguito il Signore.","37":"Anche contro di me si adirò il Signore, per causa vostra, e disse: Neanche tu vi entrerai,","38":"ma vi entrerà Giosuè, figlio di Nun, che sta al tuo servizio; incoraggialo, perché egli metterà Israele in possesso di questo paese.","39":"E i vostri bambini, dei quali avete detto: Diventeranno oggetto di preda! e i vostri figli, che oggi non conoscono né il bene né il male, essi vi entreranno; a loro lo darò ed essi lo possiederanno.","40":"Ma voi volgetevi indietro e incamminatevi verso il deserto, in direzione del Mare Rosso.","41":"Allora voi mi rispondeste: Abbiamo peccato contro il Signore! Entreremo e combatteremo in tutto come il Signore nostro Dio ci ha ordinato. Ognuno di voi cinse le armi e presumeste di salire verso la montagna.","42":"Il Signore mi disse: Ordina loro: Non salite e non combattete, perché io non sono in mezzo a voi; voi sarete sconfitti davanti ai vostri nemici.","43":"Io ve lo dissi, ma voi non mi ascoltaste; anzi vi ribellaste all'ordine del Signore, foste presuntuosi e osaste salire verso i monti.","44":"Allora gli Amorrèi, che abitano quella montagna, uscirono contro di voi, vi inseguirono come fanno le api e vi batterono in Seir fino a Corma.","45":"Voi tornaste e piangeste davanti al Signore; ma il Signore non diede ascolto alla vostra voce e non vi porse l'orecchio.","46":"Così rimaneste in Kades molti giorni, per tutto il tempo in cui vi siete rimasti."}},"3":{"verses":{"1":"Poi ci voltammo e salimmo per la via di Basan. Og re di Basan, con tutta la sua gente, ci venne incontro per darci battaglia a Edrei.","2":"Il Signore mi disse: Non lo temere, perché io darò in tuo potere lui, tutta la sua gente e il suo paese; tu farai a lui quel che hai fatto a Sicon, re degli Amorrèi, che abitava a Chesbòn.","3":"Così il Signore nostro Dio mise in nostro potere anche Og, re di Basan, con tutta la sua gente; noi lo abbiamo sconfitto, senza lasciargli alcun superstite.","4":"Gli prendemmo in quel tempo tutte le sue città; non ci fu città che noi non prendessimo loro: sessanta città, tutta la regione di Argob, il regno di Og in Basan.","5":"Tutte queste città erano fortificate, con alte mura, porte e sbarre, senza contare le città aperte, che erano molto numerose.","6":"Noi le votammo allo sterminio, come avevamo fatto di Sicon, re di Chesbòn: votammo allo sterminio ogni città, uomini, donne, bambini.","7":"Ma il bestiame e le spoglie delle città asportammo per noi come preda.","8":"In quel tempo, abbiamo preso ai due re degli Amorrèi il paese che è oltre il Giordano, dal torrente Arnon al monte Ermon","9":"- quelli di Sidone chiamano Sirion l'Ermon, gli Amorrèi lo chiamano Senir -,","10":"tutte le città della pianura, tutto Gàlaad, tutto Basan fino a Salca e a Edrei, città del regno di Og in Basan.","11":"Perché Og, re di Basan, era rimasto l'unico superstite dei Refaim. Ecco, il suo letto, un letto di ferro, non è forse a Rabba degli Ammoniti? È lungo nove cubiti secondo il cubito di un uomo.","12":"In quel tempo abbiamo preso in possesso questo paese: ai Rubeniti e ai Gaditi diedi il territorio di Aroer, sul torrente Arnon, fino a metà della montagna di Gàlaad con le sue città.","13":"Alla metà della tribù di Manàsse diedi il resto di Gàlaad e tutto il regno di Og in Basan; tutta la regione di Argob con tutto Basan, che si chiamava il paese dei Refaim.","14":"Iair, figlio di Manàsse, prese tutta la regione di Argob, sino ai confini dei Ghesuriti e dei Maacatiti, e chiamò con il suo nome i villaggi di Basan, che anche oggi si chiamano Villaggi di Iair.","15":"Diedi Gàlaad a Machir.","16":"Ai Rubeniti e ai Gaditi diedi da Gàlaad fino al torrente Arnon, fino alla metà del torrente che serve di confine e fino al torrente Iabbok, frontiera degli Ammoniti,","17":"e l'Araba il cui confine è costituito dal Giordano, da Genèsaret fino al mare dell'Araba, cioè il Mar Morto, sotto le pendici del Pisga, verso l'oriente.","18":"Ora in quel tempo io vi diedi quest'ordine: Il Signore vostro Dio vi ha dato questo paese in proprietà. Voi tutti, uomini vigorosi, passerete armati alla testa degli Israeliti vostri fratelli.","19":"Soltanto le vostre mogli, i vostri fanciulli e il vostro bestiame (so che di bestiame ne avete molto) rimarranno nelle città che vi ho date,","20":"finché il Signore abbia dato una dimora tranquilla ai vostri fratelli come ha fatto per voi, e prendano anch'essi possesso del paese che il Signore vostro Dio sta per dare a loro oltre il Giordano. Poi ciascuno tornerà nel possesso che io vi ho dato.","21":"In quel tempo diedi anche a Giosuè quest'ordine: I tuoi occhi hanno visto quanto il Signore vostro Dio ha fatto a questi due re; lo stesso farà il Signore a tutti i regni nei quali tu stai per entrare.","22":"Non li temete, perché lo stesso Signore vostro Dio combatte per voi.","23":"In quel medesimo tempo, io supplicai il Signore:","24":"Signore Dio, tu hai cominciato a mostrare al tuo servo la tua grandezza e la tua mano potente; quale altro Dio, infatti, in cielo o sulla terra, può fare opere e prodigi come i tuoi?","25":"Permetti che io passi al di là e veda il bel paese che è oltre il Giordano e questi bei monti e il Libano.","26":"Ma il Signore si adirò contro di me, per causa vostra, e non mi esaudì. Il Signore mi disse: Basta, non parlarmi più di questa cosa.","27":"Sali sulla cima del Pisga, volgi lo sguardo a occidente, a settentrione, a mezzogiorno e a oriente e contempla il paese con gli occhi; perché tu non passerai questo Giordano.","28":"Trasmetti i tuoi ordini a Giosuè, rendilo intrepido e incoraggialo, perché lui lo passerà alla testa di questo popolo e metterà Israele in possesso del paese che vedrai.","29":"Così ci fermammo nella valle di fronte a Bet-Peor."}},"10":{"verses":{"1":"In quel tempo il Signore mi disse: Tàgliati due tavole di pietra simili alle prime e sali da me sul monte e costruisci anche un'arca di legno;","2":"io scriverò su quelle tavole le parole che erano sulle prime che tu hai spezzato e tu le metterai nell'arca.","3":"Io feci dunque un'arca di legno d'acacia e tagliai due tavole di pietra simili alle prime; poi salii sul monte, con le due tavole in mano.","4":"Il Signore scrisse su quelle tavole la stessa iscrizione di prima, cioè i dieci comandamenti che il Signore aveva promulgati per voi sul monte, in mezzo al fuoco, il giorno dell'assemblea. Il Signore me li consegnò.","5":"Allora mi volsi e scesi dal monte; collocai le tavole nell'arca che avevo fatta e là restarono, come il Signore mi aveva ordinato.","6":"Poi gli Israeliti partirono dai pozzi dei figli Iaakan per Mosera. Là morì Aronne e vi fu sepolto; Eleazaro suo figlio divenne sacerdote al posto di lui.","7":"Di là partirono alla volta di Gudgoda e da Gudgoda alla volta di Iotbata, paese ricco di torrenti d'acqua.","8":"In quel tempo il Signore prescelse la tribù di Levi per portare l'arca dell'alleanza del Signore, per stare davanti al Signore al suo servizio e per benedire nel nome di lui, come ha fatto fino ad oggi.","9":"Perciò Levi non ha parte né eredità con i suoi fratelli: il Signore è la sua eredità, come il Signore tuo Dio gli aveva detto.","10":"Io ero rimasto sul monte, come la prima volta, quaranta giorni e quaranta notti; il Signore mi esaudì anche questa volta: il Signore non ha voluto distruggerti.","11":"Poi il Signore mi disse: Alzati, mettiti in cammino alla testa del tuo popolo: entrino nel paese che giurai ai loro padri di dar loro e ne prendano possesso.","12":"Ora, Israele, che cosa ti chiede il Signore tuo Dio, se non che tu tema il Signore tuo Dio, che tu cammini per tutte le sue vie, che tu l'ami e serva il Signore tuo Dio con tutto il cuore e con tutta l'anima,","13":"che tu osservi i comandi del Signore e le sue leggi, che oggi ti do per il tuo bene?","14":"Ecco, al Signore tuo Dio appartengono i cieli, i cieli dei cieli, la terra e quanto essa contiene.","15":"Ma il Signore predilesse soltanto i tuoi padri, li amò e, dopo loro, ha scelto fra tutti i popoli la loro discendenza, cioè voi, come oggi.","16":"Circoncidete dunque il vostro cuore ostinato e non indurite più la vostra nuca;","17":"perché il Signore vostro Dio è il Dio degli dei, il Signore dei signori, il Dio grande, forte e terribile, che non usa parzialità e non accetta regali,","18":"rende giustizia all'orfano e alla vedova, ama il forestiero e gli dà pane e vestito.","19":"Amate dunque il forestiero, poiché anche voi foste forestieri nel paese d'Egitto.","20":"Temi il Signore tuo Dio, a lui servi, restagli fedele e giura nel suo nome:","21":"Egli è l'oggetto della tua lode, Egli è il tuo Dio; ha fatto per te quelle cose grandi e tremende che i tuoi occhi hanno visto.","22":"I tuoi padri scesero in Egitto in numero di settanta persone; ora il Signore tuo Dio ti ha reso numeroso come le stelle dei cieli."}},"17":{"verses":{"1":"[]Non immolerai al Signore tuo Dio bue o pecora che abbia qualche difetto o qualche deformità, perché sarebbe abominio per il Signore tuo Dio.","2":"[]Qualora si trovi in mezzo a te, in una delle città che il Signore tuo Dio sta per darti, un uomo o una donna che faccia ciò che è male agli occhi del Signore tuo Dio, trasgredendo la sua alleanza,","3":"[]e che vada e serva altri dei e si prostri davanti a loro, davanti al sole o alla luna o a tutto l'esercito del cielo, contro il mio comando,","4":"[]quando ciò ti sia riferito o tu ne abbia sentito parlare, informatene diligentemente; se la cosa è vera, se il fatto sussiste, se un tale abominio è stato commesso in Israele,","5":"[]farai condurre alle porte della tua città quell'uomo o quella donna che avrà commesso quell'azione cattiva e lapiderai quell'uomo o quella donna, così che muoia.","6":"[]Colui che dovrà morire sarà messo a morte sulla deposizione di due o di tre testimoni; non potrà essere messo a morte sulla deposizione di un solo testimonio.","7":"[]La mano dei testimoni sarà la prima contro di lui per farlo morire; poi la mano di tutto il popolo; così estirperai il male in mezzo a te.","8":"[]Quando in una causa ti sarà troppo difficile decidere tra assassinio e assassinio, tra diritto e diritto, tra percossa e percossa, in cose su cui si litiga nelle tue città, ti alzerai e salirai al luogo che il Signore tuo Dio avrà scelto;","9":"[]andrai dai sacerdoti e dal giudice in carica a quel tempo; li consulterai ed essi ti indicheranno la sentenza da pronunciare;","10":"[]tu agirai in base a quello che essi ti indicheranno nel luogo che il Signore avrà scelto e avrai cura di fare quanto ti avranno insegnato.","11":"[]Agirai in base alla legge che essi ti avranno insegnato e alla sentenza che ti avranno indicato; non devierai da quello che ti avranno esposto, né a destra, né a sinistra.","12":"[]L'uomo che si comporterà con presunzione e non obbedirà al sacerdote che sta là per servire il Signore tuo Dio o al giudice, quell'uomo dovrà morire; così toglierai il male da Israele;","13":"[]tutto il popolo lo verrà a sapere, ne avrà timore e non agirà più con presunzione.","14":"[]Quando sarai entrato nel paese che il Signore tuo Dio sta per darti e ne avrai preso possesso e l'abiterai, se dirai: Voglio costituire sopra di me un re come tutte le nazioni che mi stanno intorno,","15":"[]dovrai costituire sopra di te come re colui che il Signore tuo Dio avrà scelto. Costituirai sopra di te come re uno dei tuoi fratelli; non potrai costituire su di te uno straniero che non sia tuo fratello.","16":"[]Ma egli non dovrà procurarsi un gran numero di cavalli né far tornare il popolo in Egitto per procurarsi gran numero di cavalli, perché il Signore vi ha detto: Non tornerete più indietro per quella via!","17":"[]Non dovrà avere un gran numero di mogli, perché il suo cuore non si smarrisca; neppure abbia grande quantità di argento e d'oro.","18":"[]Quando si insedierà sul trono regale, scriverà per suo uso in un libro una copia di questa legge secondo l'esemplare dei sacerdoti leviti.","19":"[]La terrà presso di sé e la leggerà tutti i giorni della sua vita, per imparare a temere il Signore suo Dio, a osservare tutte le parole di questa legge e tutti questi statuti,","20":"[]perché il suo cuore non si insuperbisca verso i suoi fratelli ed egli non si allontani da questi comandi, né a destra, né a sinistra, e prolunghi così i giorni del suo regno, lui e i suoi figli, in mezzo a Israele."}},"4":{"verses":{"1":"Ora dunque, Israele, ascolta le leggi e le norme che io vi insegno, perché le mettiate in pratica, perché viviate ed entriate in possesso del paese che il Signore, Dio dei vostri padri, sta per darvi.","2":"Non aggiungerete nulla a ciò che io vi comando e non ne toglierete nulla; ma osserverete i comandi del Signore Dio vostro che io vi prescrivo.","3":"I vostri occhi videro ciò che il Signore ha fatto a Baal-Peor: come il Signore tuo Dio abbia distrutto in mezzo a te quanti avevano seguito Baal-Peor;","4":"ma voi che vi manteneste fedeli al Signore vostro Dio siete oggi tutti in vita.","5":"Vedete, io vi ho insegnato leggi e norme come il Signore mio Dio mi ha ordinato, perché le mettiate in pratica nel paese in cui state per entrare per prenderne possesso.","6":"Le osserverete dunque e le metterete in pratica perché quella sarà la vostra saggezza e la vostra intelligenza agli occhi dei popoli, i quali, udendo parlare di tutte queste leggi, diranno: Questa grande nazione è il solo popolo saggio e intelligente.","7":"Infatti qual grande nazione ha la divinità così vicina a sé, come il Signore nostro Dio è vicino a noi ogni volta che lo invochiamo?","8":"E qual grande nazione ha leggi e norme giuste come è tutta questa legislazione che io oggi vi espongo?","9":"Ma guardati e guardati bene dal dimenticare le cose che i tuoi occhi hanno viste: non ti sfuggano dal cuore, per tutto il tempo della tua vita. Le insegnerai anche ai tuoi figli e ai figli dei tuoi figli.","10":"Ricordati del giorno in cui sei comparso davanti al Signore tuo Dio sull'Oreb, quando il Signore mi disse: Radunami il popolo e io farò loro udire le mie parole, perché imparino a temermi finché vivranno sulla terra, e le insegnino ai loro figli.","11":"Voi vi avvicinaste e vi fermaste ai piedi del monte; il monte ardeva nelle fiamme che si innalzavano in mezzo al cielo; vi erano tenebre, nuvole e oscurità.","12":"Il Signore vi parlò dal fuoco; voi udivate il suono delle parole ma non vedevate alcuna figura; vi era soltanto una voce.","13":"Egli vi annunciò la sua alleanza, che vi comandò di osservare, cioè i dieci comandamenti, e li scrisse su due tavole di pietra.","14":"A me in quel tempo il Signore ordinò di insegnarvi leggi e norme, perché voi le metteste in pratica nel paese in cui state per entrare per prenderne possesso.","15":"Poiché dunque non vedeste alcuna figura, quando il Signore vi parlò sull'Oreb dal fuoco, state bene in guardia per la vostra vita,","16":"perché non vi corrompiate e non vi facciate l'immagine scolpita di qualche idolo, la figura di maschio o femmina,","17":"la figura di qualunque animale, la figura di un uccello che vola nei cieli,","18":"la figura di una bestia che striscia sul suolo, la figura di un pesce che vive nelle acque sotto la terra;","19":"perché, alzando gli occhi al cielo e vedendo il sole, la luna, le stelle, tutto l'esercito del cielo, tu non sia trascinato a prostrarti davanti a quelle cose e a servirle; cose che il Signore tuo Dio ha abbandonato in sorte a tutti i popoli che sono sotto tutti i cieli.","20":"Voi invece, il Signore vi ha presi, vi ha fatti uscire dal crogiuolo di ferro, dall'Egitto, perché foste un popolo che gli appartenesse, come oggi difatti siete.","21":"Il Signore si adirò contro di me per causa vostra e giurò che io non avrei passato il Giordano e non sarei entrato nella fertile terra che il Signore Dio tuo ti dà in eredità.","22":"Perché io devo morire in questo paese, senza passare il Giordano; ma voi lo dovete passare e possiederete quella fertile terra.","23":"Guardatevi dal dimenticare l'alleanza che il Signore vostro Dio ha stabilita con voi e dal farvi alcuna immagine scolpita di qualunque cosa, riguardo alla quale il Signore tuo Dio ti ha dato un comando.","24":"Poiché il Signore tuo Dio è fuoco divoratore, un Dio geloso.","25":"Quando avrete generato figli e nipoti e sarete invecchiati nel paese, se vi corromperete, se vi farete immagini scolpite di qualunque cosa, se farete ciò che è male agli occhi del Signore vostro Dio per irritarlo,","26":"io chiamo oggi in testimonio contro di voi il cielo e la terra: voi certo perirete, scomparendo dal paese di cui state per prendere possesso oltre il Giordano. Voi non vi rimarrete lunghi giorni, ma sarete tutti sterminati.","27":"Il Signore vi disperderà fra i popoli e non resterete più di un piccolo numero fra le nazioni dove il Signore vi condurrà.","28":"Là servirete a dei fatti da mano d'uomo, dei di legno e di pietra, i quali non vedono, non mangiano, non odorano.","29":"Ma di là cercherai il Signore tuo Dio e lo troverai, se lo cercherai con tutto il cuore e con tutta l'anima.","30":"Con angoscia, quando tutte queste cose ti saranno avvenute, negli ultimi giorni, tornerai al Signore tuo Dio e ascolterai la sua voce,","31":"poiché il Signore Dio tuo è un Dio misericordioso; non ti abbandonerà e non ti distruggerà, non dimenticherà l'alleanza che ha giurata ai tuoi padri.","32":"Interroga pure i tempi antichi, che furono prima di te: dal giorno in cui Dio creò l'uomo sulla terra e da un'estremità dei cieli all'altra, vi fu mai cosa grande come questa e si udì mai cosa simile a questa?","33":"Che cioè un popolo abbia udito la voce di Dio parlare dal fuoco, come l'hai udita tu, e che rimanesse vivo?","34":"O ha mai tentato un dio di andare a scegliersi una nazione in mezzo a un'altra con prove, segni, prodigi e battaglie, con mano potente e braccio teso e grandi terrori, come fece per voi il Signore vostro Dio in Egitto, sotto i vostri occhi?","35":"Tu sei diventato spettatore di queste cose, perché tu sappia che il Signore è Dio e che non ve n'è altri fuori di lui.","36":"Dal cielo ti ha fatto udire la sua voce per educarti; sulla terra ti ha mostrato il suo grande fuoco e tu hai udito le sue parole di mezzo al fuoco.","37":"Perché ha amato i tuoi padri, ha scelto la loro posterità e ti ha fatto uscire dall'Egitto con la sua stessa presenza e con grande potenza,","38":"per scacciare dinanzi a te nazioni più grandi e più potenti di te, per farti entrare nel loro paese e dartene il possesso, come appunto è oggi.","39":"Sappi dunque oggi e conserva bene nel tuo cuore che il Signore è Dio lassù nei cieli e quaggiù sulla terra; e non ve n'è altro.","40":"Osserva dunque le sue leggi e i suoi comandi che oggi ti dò, perché sia felice tu e i tuoi figli dopo di te e perché tu resti a lungo nel paese che il Signore tuo Dio ti dà per sempre\".","41":"In quel tempo Mosè scelse tre città oltre il Giordano verso oriente,","42":"perché servissero di asilo all'omicida che avesse ucciso il suo prossimo involontariamente, senza averlo odiato prima, perché potesse aver salva la vita fuggendo in una di quelle città.","43":"Esse furono Beser, nel deserto, sull'altipiano, per i Rubeniti; Ramot, in Gàlaad, per i Gaditi, e Golan, in Basan, per i Manassiti.","44":"Questa è la legge che Mosè espose agli Israeliti.","45":"Queste sono le istruzioni, le leggi e le norme che Mosè diede agli Israeliti quando furono usciti dall'Egitto,","46":"oltre il Giordano, nella valle di fronte a Bet-Peor, nel paese di Sicon re degli Amorrèi che abitava in Chesbòn, e che Mosè e gli Israeliti sconfissero quando furono usciti dall'Egitto.","47":"Essi avevano preso possesso del paese di lui e del paese di Og re di Basan - due re Amorrèi che stavano oltre il Giordano, verso oriente -,","48":"da Aroer, che è sull'orlo della valle dell'Arnon, fino al monte Sirion, cioè l'Ermon,","49":"con tutta l'Araba oltre il Giordano, verso oriente, fino al mare dell'Araba sotto le pendici del Pisga."}},"13":{"verses":{"1":"[]Vi preoccuperete di mettere in pratica tutto ciò che vi comando; non vi aggiungerai nulla e nulla ne toglierai.","2":"[]Qualora si alzi in mezzo a te un profeta o un sognatore che ti proponga un segno o un prodigio","3":"[]e il segno e il prodigio annunciato succeda ed egli ti dica: Seguiamo dei stranieri, che tu non hai mai conosciuti, e rendiamo loro un culto,","4":"[]tu non dovrai ascoltare le parole di quel profeta o di quel sognatore; perché il Signore vostro Dio vi mette alla prova per sapere se amate il Signore vostro Dio con tutto il cuore e con tutta l'anima.","5":"[]Seguirete il Signore vostro Dio, temerete lui, osserverete i suoi comandi, obbedirete alla sua voce, lo servirete e gli resterete fedeli.","6":"[]Quanto a quel profeta o a quel sognatore, egli dovrà essere messo a morte, perché ha proposto l'apostasia dal Signore, dal vostro Dio, che vi ha fatti uscire dal paese di Egitto e vi ha riscattati dalla condizione servile, per trascinarti fuori della via per la quale il Signore tuo Dio ti ha ordinato di camminare. Così estirperai il male da te.","7":"[]Qualora il tuo fratello, figlio di tuo padre o figlio di tua madre, o il figlio o la figlia o la moglie che riposa sul tuo petto o l'amico che è come te stesso, t'istighi in segreto, dicendo: Andiamo, serviamo altri dei, dei che né tu né i tuoi padri avete conosciuti,","8":"[]divinità dei popoli che vi circondano, vicini a te o da te lontani da una estremità all'altra della terra,","9":"[]tu non dargli retta, non ascoltarlo; il tuo occhio non lo compianga; non risparmiarlo, non coprire la sua colpa.","10":"[]Anzi devi ucciderlo: la tua mano sia la prima contro di lui per metterlo a morte; poi la mano di tutto il popolo;","11":"[]lapidalo e muoia, perché ha cercato di trascinarti lontano dal Signore tuo Dio che ti ha fatto uscire dal paese di Egitto, dalla condizione servile.","12":"[]Tutto Israele lo verrà a sapere, ne avrà timore e non commetterà in mezzo a te una tale azione malvagia.","13":"[]Qualora tu senta dire di una delle tue città che il Signore tuo Dio ti dà per abitare,","14":"[]che uomini iniqui sono usciti in mezzo a te e hanno sedotto gli abitanti della loro città dicendo: Andiamo, serviamo altri dei, che voi non avete mai conosciuti,","15":"[]tu farai le indagini, investigherai, interrogherai con cura; se troverai che la cosa è vera, che il fatto sussiste e che un tale abominio è stato realmente commesso in mezzo a te,","16":"[]allora dovrai passare a fil di spada gli abitanti di quella città, la voterai allo sterminio, con quanto contiene e passerai a fil di spada anche il suo bestiame.","17":"[]Poi radunerai tutto il bottino in mezzo alla piazza e brucerai nel fuoco la città e l'intero suo bottino, sacrificio per il Signore tuo Dio; diventerà una rovina per sempre e non sarà più ricostruita.","18":"[]Nulla di ciò che sarà votato allo sterminio si attaccherà alle tue mani, perché il Signore desista dalla sua ira ardente, ti conceda misericordia, abbia pietà di te e ti moltiplichi come ha giurato ai tuoi padri,","19":"[]qualora tu ascolti la voce del Signore tuo Dio, osservando tutti i suoi comandi che oggi ti dò e facendo ciò che è retto agli occhi del Signore tuo Dio."}},"20":{"verses":{"1":"[]Quando andrai in guerra contro i tuoi nemici e vedrai cavalli e carri e forze superiori a te, non li temere, perché è con te il Signore tuo Dio, che ti ha fatto uscire dal paese d'Egitto.","2":"[]Quando sarete vicini alla battaglia, il sacerdote si farà avanti, parlerà al popolo","3":"[]e gli dirà: Ascolta, Israele! Voi oggi siete prossimi a dar battaglia ai vostri nemici; il vostro cuore non venga meno; non temete, non vi smarrite e non vi spaventate dinanzi a loro,","4":"[]perché il Signore vostro Dio cammina con voi per combattere per voi contro i vostri nemici e per salvarvi.","5":"[]I capi diranno al popolo: C'è qualcuno che abbia costruito una casa nuova e non l'abbia ancora inaugurata? Vada, torni a casa, perché non muoia in battaglia e altri inauguri la casa.","6":"[]C'è qualcuno che abbia piantato una vigna e non ne abbia ancora goduto il frutto? Vada, torni a casa, perché non muoia in battaglia e altri ne goda il frutto.","7":"[]C'è qualcuno che si sia fidanzato con una donna e non l'abbia ancora sposata? Vada, torni a casa, perché non muoia in battaglia e altri la sposi.","8":"[]I capi aggiungeranno al popolo: C'è qualcuno che abbia paura e cui venga meno il coraggio? Vada, torni a casa, perché il coraggio dei suoi fratelli non venga a mancare come il suo.","9":"[]Quando i capi avranno finito di parlare al popolo, costituiranno i comandanti delle schiere alla testa del popolo.","10":"[]Quando ti avvicinerai a una città per attaccarla, le offrirai prima la pace.","11":"[]Se accetta la pace e ti apre le sue porte, tutto il popolo che vi si troverà ti sarà tributario e ti servirà.","12":"[]Ma se non vuol far pace con te e vorrà la guerra, allora l'assedierai.","13":"[]Quando il Signore tuo Dio l'avrà data nelle tue mani, ne colpirai a fil di spada tutti i maschi;","14":"[]ma le donne, i bambini, il bestiame e quanto sarà nella città, tutto il suo bottino, li prenderai come tua preda; mangerai il bottino dei tuoi nemici, che il Signore tuo Dio ti avrà dato.","15":"[]Così farai per tutte le città che sono molto lontane da te e che non sono città di queste nazioni.","16":"[]Soltanto nelle città di questi popoli che il Signore tuo Dio ti dà in eredità, non lascerai in vita alcun essere che respiri;","17":"[]ma li voterai allo sterminio: cioè gli Hittiti, gli Amorrei, i Cananei, i Perizziti, gli Evei e i Gebusei, come il Signore tuo Dio ti ha comandato di fare,","18":"[]perché essi non v'insegnino a commettere tutti gli abomini che fanno per i loro dei e voi non pecchiate contro il Signore vostro Dio.","19":"[]Quando cingerai d'assedio una città per lungo tempo, per espugnarla e conquistarla, non ne distruggerai gli alberi colpendoli con la scure; ne mangerai il frutto, ma non li taglierai, perché l'albero della campagna è forse un uomo, per essere coinvolto nell'assedio?","20":"[]Soltanto potrai distruggere e recidere gli alberi che saprai non essere alberi da frutto, per costruire opere d'assedio contro la città che è in guerra con te, finché non sia caduta."}},"11":{"verses":{"1":"Ama dunque il Signore tuo Dio e osserva le sue prescrizioni: le sue leggi, le sue norme e i suoi comandi.","2":"Voi riconoscete oggi - poiché non parlo ai vostri figli che non hanno conosciuto né hanno visto le lezioni del Signore vostro Dio - voi riconoscete la sua grandezza, la sua mano potente, il suo braccio teso,","3":"i suoi portenti, le opere che ha fatte in mezzo all'Egitto, contro il faraone, re d'Egitto, e contro il suo paese;","4":"e ciò che ha fatto all'esercito d'Egitto, ai suoi cavalli e ai suoi carri, come ha fatto rifluire su di loro le acque del Mare Rosso, quando essi vi inseguivano e come li ha distrutti per sempre;","5":"ciò che ha fatto per voi nel deserto, fino al vostro arrivo in questo luogo;","6":"ciò che ha fatto a Datan e ad Abiram, figli di Eliab, figlio di Ruben; come la terra ha spalancato la bocca e li ha inghiottiti con le loro famiglie, le loro tende e quanto a loro apparteneva, in mezzo a tutto Israele.","7":"Perché i vostri occhi hanno visto le grandi cose che il Signore ha operate.","8":"Osserverete dunque tutti i comandi che oggi vi dò, perché siate forti e possiate conquistare il paese che state per entrare a prendere in possesso","9":"e perché restiate a lungo sul suolo che il Signore ha giurato di dare ai vostri padri e alla loro discendenza: terra dove scorre latte e miele.","10":"Perché il paese di cui stai per entrare in possesso non è come il paese d'Egitto da cui siete usciti e dove gettavi il tuo seme e poi lo irrigavi con il piede, come fosse un orto di erbaggi;","11":"ma il paese che andate a prendere in possesso è un paese di monti e di valli, beve l'acqua della pioggia che viene dal cielo:","12":"paese del quale il Signore tuo Dio ha cura e sul quale si posano sempre gli occhi del Signore tuo Dio dal principio dell'anno sino alla fine.","13":"Ora, se obbedirete diligentemente ai comandi che oggi vi dò, amando il Signore vostro Dio e servendolo con tutto il cuore e con tutta l'anima,","14":"io darò al vostro paese la pioggia al suo tempo: la pioggia d'autunno e la pioggia di primavera, perché tu possa raccogliere il tuo frumento, il tuo vino e il tuo olio;","15":"farò anche crescere nella tua campagna l'erba per il tuo bestiame; tu mangerai e sarai saziato.","16":"State in guardia perché il vostro cuore non si lasci sedurre e voi vi allontaniate, servendo dei stranieri o prostrandovi davanti a loro.","17":"Allora si accenderebbe contro di voi l'ira del Signore ed egli chiuderebbe i cieli e non vi sarebbe più pioggia e la terra non darebbe più i prodotti e voi perireste ben presto, scomparendo dalla fertile terra che il Signore sta per darvi.","18":"Porrete dunque nel cuore e nell'anima queste mie parole; ve le legherete alla mano come un segno e le terrete come un pendaglio tra gli occhi;","19":"le insegnerete ai vostri figli, parlandone quando sarai seduto in casa tua e quando camminerai per via, quando ti coricherai e quando ti alzerai;","20":"le scriverai sugli stipiti della tua casa e sulle tue porte,","21":"perché i vostri giorni e i giorni dei vostri figli, nel paese che il Signore ha giurato ai vostri padri di dare loro, siano numerosi come i giorni dei cieli sopra la terra.","22":"Poiché se osserverete diligentemente tutti questi comandi che vi dò e li metterete in pratica, amando il Signore vostro Dio, camminando in tutte le sue vie e tenendovi uniti a lui,","23":"il Signore scaccerà dinanzi a voi tutte quelle nazioni e voi v'impadronirete di nazioni più grandi e più potenti di voi.","24":"Ogni luogo che la pianta del vostro piede calcherà sarà vostro; i vostri confini si estenderanno dal deserto al Libano, dal fiume, il fiume Eufràte, al Mar Mediterraneo.","25":"Nessuno potrà resistere a voi; il Signore vostro Dio, come vi ha detto, diffonderà la paura e il terrore di voi su tutta la terra che voi calpesterete.","26":"Vedete, io pongo oggi davanti a voi una benedizione e una maledizione:","27":"la benedizione, se obbedite ai comandi del Signore vostro Dio, che oggi vi dò;","28":"la maledizione, se non obbedite ai comandi del Signore vostro Dio e se vi allontanate dalla via che oggi vi prescrivo, per seguire dei stranieri, che voi non avete conosciuti.","29":"Quando il Signore tuo Dio ti avrà introdotto nel paese che vai a prendere in possesso, tu porrai la benedizione sul monte Garizim e la maledizione sul monte Ebal.","30":"Questi monti si trovano appunto oltre il Giordano, dietro la via verso occidente, nel paese dei Cananei che abitano l'Araba di fronte a Gàlgala presso le Querce di More.","31":"Voi infatti state per passare il Giordano per prendere in possesso il paese, che il Signore vostro Dio vi dà; voi lo possiederete e lo abiterete.","32":"Avrete cura di mettere in pratica tutte le leggi e le norme che oggi io pongo dinanzi a voi."}},"23":{"verses":{"1":"[]Nessuno sposerà una moglie del padre, né solleverà il lembo del mantello paterno.","2":"[]Non entrerà nella comunità del Signore chi ha il membro contuso o mutilato.","3":"[]Il bastardo non entrerà nella comunità del Signore; nessuno dei suoi, neppure alla decima generazione, entrerà nella comunità del Signore.","4":"[]L'Ammonita e il Moabita non entreranno nella comunità del Signore; nessuno dei loro discendenti, neppure alla decima generazione, entrerà nella comunità del Signore;","5":"[]non vi entreranno mai perché non vi vennero incontro con il pane e con l'acqua nel vostro cammino quando uscivate dall'Egitto e perché hanno prezzolato contro di te Balaam, figlio di Beor, da Petor nel paese dei due fiumi, perché ti maledicesse.","6":"[]Ma il Signore tuo Dio non volle ascoltare Balaam e il Signore tuo Dio mutò per te la maledizione in benedizione, perché il Signore tuo Dio ti ama.","7":"[]Non cercherai né la loro pace, né la loro prosperità, finché tu viva, mai.","8":"[]Non avrai in abominio l'Idumeo, perché è tuo fratello; non avrai in abominio l'Egiziano, perché sei stato forestiero nel suo paese;","9":"[]i figli che nasceranno da loro alla terza generazione potranno entrare nella comunità del Signore.","10":"[]Quando uscirai e ti accamperai contro i tuoi nemici, guardati da ogni cosa cattiva.","11":"[]Se si trova qualcuno in mezzo a te che sia immondo a causa d'un accidente notturno, uscirà dall'accampamento e non vi entrerà;","12":"[]verso sera si laverà con acqua e dopo il tramonto del sole potrà rientrare nell'accampamento.","13":"[]Avrai anche un posto fuori dell'accampamento e là andrai per i tuoi bisogni.","14":"[]Nel tuo equipaggiamento avrai un piuolo, con il quale, nel ritirarti fuori, scaverai una buca e poi ricoprirai i tuoi escrementi.","15":"[]Perché il Signore tuo Dio passa in mezzo al tuo accampamento per salvarti e per mettere i nemici in tuo potere; l'accampamento deve essere dunque santo, perché Egli non veda in mezzo a te qualche indecenza e ti abbandoni.","16":"[]Non consegnerai al suo padrone uno schiavo che, dopo essergli fuggito, si sarà rifugiato presso di te.","17":"[]Rimarrà da te nel tuo paese, nel luogo che avrà scelto, in quella città che gli parrà meglio; non lo molesterai.","18":"[]Non vi sarà alcuna donna dedita alla prostituzione sacra tra le figlie d'Israele, né vi sarà alcun uomo dedito alla prostituzione sacra tra i figli d'Israele.","19":"[]Non porterai nella casa del Signore tuo Dio il dono di una prostituta né il salario di un cane, qualunque voto tu abbia fatto, poiché tutti e due sono abominio per il Signore tuo Dio.","20":"[]Non farai al tuo fratello prestiti a interesse, né di denaro, né di viveri, né di qualunque cosa che si presta a interesse.","21":"[]Allo straniero potrai prestare a interesse, ma non al tuo fratello, perché il Signore tuo Dio ti benedica in tutto ciò a cui metterai mano, nel paese di cui stai per andare a prender possesso.","22":"[]Quando avrai fatto un voto al Signore tuo Dio, non tarderai a soddisfarlo, perché il Signore tuo Dio te ne domanderebbe certo conto e in te vi sarebbe un peccato.","23":"[]Ma se ti astieni dal far voti non vi sarà in te peccato.","24":"[]Manterrai la parola uscita dalle tue labbra ed eseguirai il voto che avrai fatto volontariamente al Signore tuo Dio, ciò che la tua bocca avrà promesso.","25":"[]Se entri nella vigna del tuo prossimo, potrai mangiare uva, secondo il tuo appetito, a sazietà, ma non potrai metterne in alcun tuo recipiente.","26":"[]Se passi tra la messe del tuo prossimo, potrai coglierne spighe con la mano, ma non mettere la falce nella messe del tuo prossimo."}},"30":{"verses":{"1":"[]Quando tutte queste cose che io ti ho poste dinanzi, la benedizione e la maledizione, si saranno realizzate su di te e tu le richiamerai alla tua mente in mezzo a tutte le nazioni, dove il Signore tuo Dio ti avrà scacciato,","2":"[]se ti convertirai al Signore tuo Dio e obbedirai alla sua voce, tu e i tuoi figli, con tutto il cuore e con tutta l'anima, secondo quanto oggi ti comando,","3":"[]allora il Signore tuo Dio farà tornare i tuoi deportati, avrà pietà di te e ti raccoglierà di nuovo da tutti i popoli, in mezzo ai quali il Signore tuo Dio ti aveva disperso.","4":"[]Quand'anche i tuoi esuli fossero all'estremità dei cieli, di là il Signore tuo Dio ti raccoglierà e di là ti riprenderà.","5":"[]Il Signore tuo Dio ti ricondurrà nel paese che i tuoi padri avevano posseduto e tu lo possiederai; Egli ti farà felice e ti moltiplicherà più dei tuoi padri.","6":"[]Il Signore tuo Dio circonciderà il tuo cuore e il cuore della tua discendenza, perché tu ami il Signore tuo Dio con tutto il cuore e con tutta l'anima e viva.","7":"[]Il Signore tuo Dio farà cadere tutte queste imprecazioni sui tuoi nemici e su quanti ti odieranno e perseguiteranno.","8":"[]Tu ti convertirai, obbedirai alla voce del Signore e metterai in pratica tutti questi comandi che oggi ti dò.","9":"[]Il Signore tuo Dio ti farà sovrabbondare di beni in ogni lavoro delle tue mani, nel frutto delle tue viscere, nel frutto del tuo bestiame e nel frutto del tuo suolo; perché il Signore gioirà di nuovo per te facendoti felice, come gioiva per i tuoi padri,","10":"[]quando obbedirai alla voce del Signore tuo Dio, osservando i suoi comandi e i suoi decreti, scritti in questo libro della legge; quando ti sarai convertito al Signore tuo Dio con tutto il cuore e con tutta l'anima.","11":"[]Questo comando che oggi ti ordino non è troppo alto per te, né troppo lontano da te.","12":"[]Non è nel cielo, perché tu dica: Chi salirà per noi in cielo, per prendercelo e farcelo udire e lo possiamo eseguire?","13":"[]Non è di là dal mare, perché tu dica: Chi attraverserà per noi il mare per prendercelo e farcelo udire e lo possiamo eseguire?","14":"[]Anzi, questa parola è molto vicina a te, è nella tua bocca e nel tuo cuore, perché tu la metta in pratica.","15":"[]Vedi, io pongo oggi davanti a te la vita e il bene, la morte e il male;","16":"[]poiché io oggi ti comando di amare il Signore tuo Dio, di camminare per le sue vie, di osservare i suoi comandi, le sue leggi e le sue norme, perché tu viva e ti moltiplichi e il Signore tuo Dio ti benedica nel paese che tu stai per entrare a prendere in possesso.","17":"[]Ma se il tuo cuore si volge indietro e se tu non ascolti e ti lasci trascinare a prostrarti davanti ad altri dei e a servirli,","18":"[]io vi dichiaro oggi che certo perirete, che non avrete vita lunga nel paese di cui state per entrare in possesso passando il Giordano.","19":"[]Prendo oggi a testimoni contro di voi il cielo e la terra: io ti ho posto davanti la vita e la morte, la benedizione e la maledizione; scegli dunque la vita, perché viva tu e la tua discendenza,","20":"[]amando il Signore tuo Dio, obbedendo alla sua voce e tenendoti unito a lui, poiché è lui la tua vita e la tua longevità, per poter così abitare sulla terra che il Signore ha giurato di dare ai tuoi padri, Abramo, Isacco e Giacobbe\"."}},"18":{"verses":{"1":"[]I sacerdoti leviti, tutta la tribù di Levi, non avranno parte né eredità insieme con Israele; vivranno dei sacrifici consumati dal fuoco per il Signore, e della sua eredità.","2":"[]Non avranno alcuna eredità tra i loro fratelli; il Signore è la loro eredità, come ha loro promesso.","3":"[]Questo sarà il diritto dei sacerdoti sul popolo, su quelli che offriranno come sacrificio un capo di bestiame grosso o minuto: essi daranno al sacerdote la spalla, le due mascelle e lo stomaco.","4":"[]Gli darai le primizie del tuo frumento, del tuo mosto e del tuo olio e le primizie della tosatura delle tue pecore;","5":"[]perché il Signore tuo Dio l'ha scelto fra tutte le tue tribù, affinchè attenda al servizio del nome del Signore, lui e i suoi figli sempre.","6":"[]Se un levita, abbandonando qualunque città dove soggiorna in Israele, verrà, seguendo il suo desiderio, al luogo che il Signore avrà scelto","7":"[]e farà il servizio nel nome del Signore tuo Dio, come tutti i suoi fratelli leviti che stanno là davanti al Signore,","8":"[]egli riceverà per il suo mantenimento una parte uguale a quella degli altri, senza contare il ricavo dalla vendita della sua casa paterna.","9":"[]Quando sarai entrato nel paese che il Signore tuo Dio sta per darti, non imparerai a commettere gli abomini delle nazioni che vi abitano.","10":"[]Non si trovi in mezzo a te chi immola, facendoli passare per il fuoco, il suo figlio o la sua figlia, né chi esercita la divinazione o il sortilegio o l'augurio o la magia;","11":"[]né chi faccia incantesimi, né chi consulti gli spiriti o gli indovini, né chi interroghi i morti,","12":"[]perché chiunque fa queste cose è in abominio al Signore; a causa di questi abomini, il Signore tuo Dio sta per scacciare quelle nazioni davanti a te.","13":"[]Tu sarai irreprensibile verso il Signore tuo Dio,","14":"[]perché le nazioni, di cui tu vai ad occupare il paese, ascoltano gli indovini e gli incantatori, ma quanto a te, non così ti ha permesso il Signore tuo Dio.","15":"[]Il Signore tuo Dio susciterà per te, in mezzo a te, fra i tuoi fratelli, un profeta pari a me; a lui darete ascolto.","16":"[]Avrai così quanto hai chiesto al Signore tuo Dio, sull'Oreb, il giorno dell'assemblea, dicendo: Che io non oda più la voce del Signore mio Dio e non veda più questo grande fuoco, perché non muoia.","17":"[]Il Signore mi rispose: Quello che hanno detto, va bene;","18":"[]io susciterò loro un profeta in mezzo ai loro fratelli e gli porrò in bocca le mie parole ed egli dirà loro quanto io gli comanderò.","19":"[]Se qualcuno non ascolterà le parole, che egli dirà in mio nome, io gliene domanderò conto.","20":"[]Ma il profeta che avrà la presunzione di dire in mio nome una cosa che io non gli ho comandato di dire, o che parlerà in nome di altri dei, quel profeta dovrà morire.","21":"[]Se tu pensi: Come riconosceremo la parola che il Signore non ha detta?","22":"[]Quando il profeta parlerà in nome del Signore e la cosa non accadrà e non si realizzerà, quella parola non l'ha detta il Signore; l'ha detta il profeta per presunzione; di lui non devi aver paura."}},"28":{"verses":{"1":"[]Se tu obbedirai fedelmente alla voce del Signore tuo Dio, preoccupandoti di mettere in pratica tutti i suoi comandi che io ti prescrivo, il Signore tuo Dio ti metterà sopra tutte le nazioni della terra;","2":"[]perché tu avrai ascoltato la voce del Signore tuo Dio, verranno su di te e ti raggiungeranno tutte queste benedizioni:","3":"[]Sarai benedetto nella città e benedetto nella campagna.","4":"[]Benedetto sarà il frutto del tuo seno, il frutto del tuo suolo e il frutto del tuo bestiame; benedetti i parti delle tue vacche e i nati delle tue pecore.","5":"[]Benedette saranno la tua cesta e la tua madia.","6":"[]Sarai benedetto quando entri e benedetto quando esci.","7":"[]Il Signore lascerà sconfiggere davanti a te i tuoi nemici, che insorgeranno contro di te: per una sola via verranno contro di te e per sette vie fuggiranno davanti a te.","8":"[]Il Signore ordinerà alla benedizione di essere con te nei tuoi granai e in tutto ciò a cui metterai mano; ti benedirà nel paese che il Signore tuo Dio sta per darti.","9":"[]Il Signore ti renderà popolo a lui consacrato, come ti ha giurato, se osserverai i comandi del Signore tuo Dio e se camminerai per le sue vie;","10":"[]tutti i popoli della terra vedranno che porti il nome del Signore e ti temeranno.","11":"[]Il Signore tuo Dio ti concederà abbondanza di beni, quanto al frutto del tuo grembo, al frutto del tuo bestiame e al frutto del tuo suolo, nel paese che il Signore ha giurato ai tuoi padri di darti.","12":"[]Il Signore aprirà per te il suo benefico tesoro, il cielo, per dare alla tua terra la pioggia a suo tempo e per benedire tutto il lavoro delle tue mani; così presterai a molte nazioni, mentre tu non domanderai prestiti.","13":"[]Il Signore ti metterà in testa e non in coda e sarai sempre in alto e mai in basso, se obbedirai ai comandi del Signore tuo Dio, che oggi io ti prescrivo, perché tu li osservi e li metta in pratica,","14":"[]e se non devierai né a destra né a sinistra da alcuna delle cose che oggi vi comando, per seguire altri dei e servirli.","15":"[]Ma se non obbedirai alla voce del Signore tuo Dio, se non cercherai di eseguire tutti i suoi comandi e tutte le sue leggi che oggi io ti prescrivo, verranno su di te e ti raggiungeranno tutte queste maledizioni:","16":"[]sarai maledetto nella città e maledetto nella campagna.","17":"[]Maledette saranno la tua cesta e la tua madia.","18":"[]Maledetto sarà il frutto del tuo seno e il frutto del tuo suolo; maledetti i parti delle tue vacche e i nati delle tue pecore.","19":"[]Maledetto sarai quando entri e maledetto quando esci.","20":"[]Il Signore lancerà contro di te la maledizione, la costernazione e la minaccia in ogni lavoro a cui metterai mano, finché tu sia distrutto e perisca rapidamente a causa delle tue azioni malvage per avermi abbandonato.","21":"[]Il Signore ti farà attaccare la peste, finché essa non ti abbia eliminato dal paese, di cui stai per entrare a prender possesso.","22":"[]Il Signore ti colpirà con la consunzione, con la febbre, con l'infiammazione, con l'arsura, con la siccità, il carbonchio e la ruggine, che ti perseguiteranno finché tu non sia perito.","23":"[]Il cielo sarà di rame sopra il tuo capo e la terra sotto di te sarà di ferro.","24":"[]Il Signore darà come pioggia al tuo paese sabbia e polvere, che scenderanno dal cielo su di te finché tu sia distrutto.","25":"[]Il Signore ti farà sconfiggere dai tuoi nemici: per una sola via andrai contro di loro e per sette vie fuggirai davanti a loro; diventerai oggetto di orrore per tutti i regni della terra.","26":"[]Il tuo cadavere diventerà pasto di tutti gli uccelli del cielo e delle bestie selvatiche e nessuno li scaccerà.","27":"[]Il Signore ti colpirà con le ulcere d'Egitto, con bubboni, scabbia e prurigine, da cui non potrai guarire.","28":"[]Il Signore ti colpirà di delirio, di cecità e di pazzia,","29":"[]così che andrai brancolando in pieno giorno come il cieco brancola nel buio. Non riuscirai nelle tue imprese, sarai ogni giorno oppresso e spogliato e nessuno ti aiuterà.","30":"[]Ti fidanzerai con una donna, un altro la praticherà; costruirai una casa, ma non vi abiterai; pianterai una vigna e non ne potrai cogliere i primi frutti.","31":"[]Il tuo bue sarà ammazzato sotto i tuoi occhi e tu non ne mangerai; il tuo asino ti sarà portato via in tua presenza e non tornerà più a te; il tuo gregge sarà dato ai tuoi nemici e nessuno ti aiuterà.","32":"[]I tuoi figli e le tue figlie saranno consegnati a un popolo straniero, mentre i tuoi occhi vedranno e languiranno di pianto per loro ogni giorno, ma niente potrà fare la tua mano.","33":"[]Un popolo, che tu non conosci, mangerà il frutto della tua terra e di tutta la tua fatica; sarai oppresso e schiacciato ogni giorno;","34":"[]diventerai pazzo per ciò che i tuoi occhi dovranno vedere.","35":"[]Il Signore ti colpirà alle ginocchia e alle cosce con una ulcera maligna, della quale non potrai guarire; ti colpirà dalla pianta dei piedi alla sommità del capo.","36":"[]Il Signore deporterà te e il re, che ti sarai costituito, in una nazione che né tu né i padri tuoi avete conosciuto; là servirai dei stranieri, dei di legno e di pietra;","37":"[]diventerai oggetto di stupore, di motteggio e di scherno per tutti i popoli fra i quali il Signore ti avrà condotto.","38":"[]Porterai molta semente al campo e raccoglierai poco, perché la locusta la divorerà.","39":"[]Pianterai vigne e le coltiverai, ma non berrai vino né coglierai uva, perché il verme le roderà.","40":"[]Avrai oliveti in tutto il tuo territorio, ma non ti ungerai di olio, perché le tue olive cadranno immature.","41":"[]Genererai figli e figlie, ma non saranno tuoi, perché andranno in prigionia.","42":"[]Tutti i tuoi alberi e il frutto del tuo suolo saranno preda di un esercito d'insetti.","43":"[]Il forestiero che sarà in mezzo a te si innalzerà sempre più sopra di te e tu scenderai sempre più in basso.","44":"[]Egli presterà a te e tu non presterai a lui; egli sarà in testa e tu in coda.","45":"[]Tutte queste maledizioni verranno su di te, ti perseguiteranno e ti raggiungeranno, finché tu sia distrutto, perché non avrai obbedito alla voce del Signore tuo Dio, osservando i comandi e le leggi che egli ti ha dato.","46":"[]Esse per te e per la tua discendenza saranno sempre un segno e un prodigio.","47":"[]Poiché non avrai servito il Signore tuo Dio con gioia e di buon cuore in mezzo all'abbondanza di ogni cosa,","48":"[]servirai i tuoi nemici, che il Signore manderà contro di te, in mezzo alla fame, alla sete, alla nudità e alla mancanza di ogni cosa; essi ti metteranno un giogo di ferro sul collo, finché ti abbiano distrutto.","49":"[]Il Signore solleverà contro di te da lontano, dalle estremità della terra, una nazione che si slancia a volo come aquila: una nazione della quale non capirai la lingua,","50":"[]una nazione dall'aspetto feroce, che non avrà riguardo al vecchio né avrà compassione del fanciullo;","51":"[]che mangerà il frutto del tuo bestiame e il frutto del tuo suolo, finché tu sia distrutto, e non ti lascerà alcun residuo di frumento, di mosto, di olio, dei parti delle tue vacche e dei nati delle tue pecore, finché ti avrà fatto perire.","52":"[]Ti assedierà in tutte le tue città, finché in tutto il tuo paese cadano le mura alte e forti, nelle quali avrai riposto la fiducia. Ti assedierà in tutte le tue città, in tutto il paese che il Signore tuo Dio ti avrà dato.","53":"[]Durante l'assedio e l'angoscia alla quale ti ridurrà il tuo nemico, mangerai il frutto delle tue viscere, le carni dei tuoi figli e delle tue figlie, che il Signore tuo Dio ti avrà dato.","54":"[]L'uomo più raffinato tra di voi e più delicato guarderà di malocchio il suo fratello e la sua stessa sposa e il resto dei suoi figli che ancora sopravvivono,","55":"[]per non dare ad alcuno di loro le carni dei suoi figli delle quali si ciberà; perché non gli sarà rimasto più nulla durante l'assedio e l'angoscia alla quale i nemici ti avranno ridotto entro tutte le tue città.","56":"[]La donna più raffinata e delicata tra di voi, che per delicatezza e raffinatezza non si sarebbe provata a posare in terra la pianta del piede, guarderà di malocchio il proprio marito, il figlio e la figlia","57":"[]e si ciberà di nascosto di quanto esce dai suoi fianchi e dei bambini che deve ancora partorire, mancando di tutto durante l'assedio e l'angoscia alla quale i nemici ti avranno ridotto entro tutte le tue città.","58":"[]Se non cercherai di eseguire tutte le parole di questa legge, scritte in questo libro, avendo timore di questo nome glorioso e terribile del Signore tuo Dio,","59":"[]allora il Signore colpirà te e i tuoi discendenti con flagelli prodigiosi: flagelli grandi e duraturi, malattie maligne e ostinate.","60":"[]Farà tornare su di te le infermità dell'Egitto, delle quali tu avevi paura, e si attaccheranno a te.","61":"[]Anche ogni altra malattia e ogni flagello, che non sta scritto nel libro di questa legge, il Signore manderà contro di te, finché tu non sia distrutto.","62":"[]Voi rimarrete in pochi uomini, dopo essere stati numerosi come le stelle del cielo, perché non avrai obbedito alla voce del Signore tuo Dio.","63":"[]Come il Signore gioiva a vostro riguardo nel beneficarvi e moltiplicarvi, così il Signore gioirà a vostro riguardo nel farvi perire e distruggervi; sarete strappati dal suolo, che vai a prendere in possesso.","64":"[]Il Signore ti disperderà fra tutti i popoli, da un'estremità fino all'altra; là servirai altri dei, che né tu, né i tuoi padri avete conosciuti, dei di legno e di pietra.","65":"[]Fra quelle nazioni non troverai sollievo e non vi sarà luogo di riposo per la pianta dei tuoi piedi; là il Signore ti darà un cuore trepidante, languore di occhi e angoscia di anima.","66":"[]La tua vita ti sarà dinanzi come sospesa a un filo; temerai notte e giorno e non sarai sicuro della tua vita.","67":"[]Alla mattina dirai: Se fosse sera! e alla sera dirai: Se fosse mattina!, a causa del timore che ti agiterà il cuore e delle cose che i tuoi occhi vedranno.","68":"[]Il Signore ti farà tornare in Egitto, per mezzo di navi, per una via della quale ti ho detto: Non dovrete più rivederla! e là vi metterete in vendita ai vostri nemici come schiavi e schiave, ma nessuno vi acquisterà\".","69":"[]Queste sono le parole dell'alleanza che il Signore ordinò a Mosè di stabilire con gli Israeliti nel paese di Moab, oltre l'alleanza che aveva stabilito con loro sull'Oreb."}}}}