{"book":"Ebrei","chapters":{"2":{"verses":{"1":"Proprio per questo bisogna che ci applichiamo con maggiore impegno a quelle cose che abbiamo udito, per non andare fuori strada.","2":"Se, infatti, la parola trasmessa per mezzo degli angeli si è dimostrata salda, e ogni trasgressione e disobbedienza ha ricevuto giusta punizione,","3":"come potremo scampare noi se trascuriamo una salvezza così grande? Questa infatti, dopo essere stata promulgata all'inizio dal Signore, è stata confermata in mezzo a noi da quelli che l'avevano udita,","4":"mentre Dio testimoniava nello stesso tempo con segni e prodigi e miracoli d'ogni genere e doni dello Spirito Santo, distribuiti secondo la sua volontà.","5":"Non certo a degli angeli egli ha assoggettato il mondo futuro, del quale parliamo.","6":"Anzi, qualcuno in un passo ha testimoniato:","7":"Di poco l'hai fatto inferiore agli angeli,","8":"e hai posto ogni cosa sotto i suoi piedi.","9":"Però quel Gesù, che fu fatto di poco inferiore agli angeli, lo vediamo ora coronato di gloria e di onore a causa della morte che ha sofferto, perché per la grazia di Dio egli provasse la morte a vantaggio di tutti.","10":"Ed era ben giusto che colui, per il quale e del quale sono tutte le cose, volendo portare molti figli alla gloria, rendesse perfetto mediante la sofferenza il capo che li ha guidati alla salvezza.","11":"Infatti, colui che santifica e coloro che sono santificati provengono tutti da una stessa origine; per questo non si vergogna di chiamarli fratelli,","12":"dicendo:","13":"e ancora:","14":"Poiché dunque i figli hanno in comune il sangue e la carne, anch'egli ne è divenuto partecipe, per ridurre all'impotenza mediante la morte colui che della morte ha il potere, cioè il diavolo,","15":"e liberare così quelli che per timore della morte erano soggetti a schiavitù per tutta la vita.","16":"Egli infatti non si prende cura degli angeli, ma della stirpe di Abramo si prende cura.","17":"Perciò doveva rendersi in tutto simile ai fratelli, per diventare un sommo sacerdote misericordioso e fedele nelle cose che riguardano Dio, allo scopo di espiare i peccati del popolo.","18":"Infatti proprio per essere stato messo alla prova ed avere sofferto personalmente, è in grado di venire in aiuto a quelli che subiscono la prova."}},"8":{"verses":{"1":"Il punto capitale delle cose che stiamo dicendo è questo: noi abbiamo un sommo sacerdote così grande che si è assiso alla destra del trono della maestà nei cieli,","2":"ministro del santuario e della vera tenda che il Signore, e non un uomo, ha costruito.","3":"Ogni sommo sacerdote infatti viene costituito per offrire doni e sacrifici: di qui la necessità che anch'egli abbia qualcosa da offrire.","4":"Se Gesù fosse sulla terra, egli non sarebbe neppure sacerdote, poiché vi sono quelli che offrono i doni secondo la legge.","5":"Questi però attendono a un servizio che è una copia e un'ombra delle realtà celesti, secondo quanto fu detto da Dio a Mosè, quando stava per costruire la Tenda: Guarda, disse, di fare ogni cosa secondo il modello che ti è stato mostrato sul monte.","6":"Ora invece egli ha ottenuto un ministero tanto più eccellente quanto migliore è l'alleanza di cui è mediatore, essendo questa fondata su migliori promesse.","7":"Se la prima infatti fosse stata perfetta, non sarebbe stato il caso di stabilirne un'altra.","8":"Dio infatti, biasimando il suo popolo, dice:","9":"non come l'alleanza che feci con i loro padri,","10":"E questa è l'alleanza che io stipulerò con la casa","11":"Né alcuno avrà più da istruire il suo concittadino,","12":"Perché io perdonerò le loro iniquità","13":"Dicendo però alleanza nuova, Dio ha dichiarato antiquata la prima; ora, ciò che diventa antico e invecchia, è prossimo a sparire."}},"12":{"verses":{"1":"Anche noi dunque, circondati da un così gran nugolo di testimoni, deposto tutto ciò che è di peso e il peccato che ci assedia, corriamo con perseveranza nella corsa che ci sta davanti,","2":"tenendo fisso lo sguardo su Gesù, autore e perfezionatore della fede. Egli in cambio della gioia che gli era posta innanzi, si sottopose alla croce, disprezzando l'ignominia, e si è assiso alla destra del trono di Dio.","3":"Pensate attentamente a colui che ha sopportato contro di sé una così grande ostilità dei peccatori, perché non vi stanchiate perdendovi d'animo.","4":"Non avete ancora resistito fino al sangue nella vostra lotta contro il peccato","5":"e avete già dimenticato l'esortazione a voi rivolta come a figli:","6":"perché il Signore corregge colui che egli ama","7":"È per la vostra correzione che voi soffrite! Dio vi tratta come figli; e qual è il figlio che non è corretto dal padre?","8":"Se siete senza correzione, mentre tutti ne hanno avuto la loro parte, siete bastardi, non figli!","9":"Del resto, noi abbiamo avuto come correttori i nostri padri secondo la carne e li abbiamo rispettati; non ci sottometteremo perciò molto di più al Padre degli spiriti, per avere la vita?","10":"Costoro infatti ci correggevano per pochi giorni, come sembrava loro; Dio invece lo fa per il nostro bene, allo scopo di renderci partecipi della sua santità.","11":"Certo, ogni correzione, sul momento, non sembra causa di gioia, ma di tristezza; dopo però arreca un frutto di pace e di giustizia a quelli che per suo mezzo sono stati addestrati.","12":"Perciò rinfrancate le mani cadenti e le ginocchia infiacchite","13":"e raddrizzate le vie storte per i vostri passi, perché il piede zoppicante non abbia a storpiarsi, ma piuttosto a guarire.","14":"Cercate la pace con tutti e la santificazione, senza la quale nessuno vedrà mai il Signore,","15":"vigilando che nessuno venga meno alla grazia di Dio. Non spunti né cresca alcuna radice velenosa in mezzo a voi e così molti ne siano infettati;","16":"non vi sia nessun fornicatore o nessun profanatore, come Esaù, che in cambio di una sola pietanza vendette la sua primogenitura.","17":"E voi ben sapete che in seguito, quando volle ereditare la benedizione, fu respinto, perché non trovò possibilità che il padre mutasse sentimento, sebbene glielo richiedesse con lacrime.","18":"Voi infatti non vi siete accostati a un luogo tangibile e a un fuoco ardente, né a oscurità, tenebra e tempesta,","19":"né a squillo di tromba e a suono di parole, mentre quelli che lo udivano scongiuravano che Dio non rivolgesse più a loro la parola;","20":"non potevano infatti sopportare l'intimazione: Se anche una bestia tocca il monte sia lapidata.","21":"Lo spettacolo, in realtà, era così terrificante che Mosè disse: Ho paura e tremo.","22":"Voi vi siete invece accostati al monte di Sion e alla città del Dio vivente, alla Gerusalemme celeste e a miriadi di angeli, all'adunanza festosa","23":"e all'assemblea dei primogeniti iscritti nei cieli, al Dio giudice di tutti e agli spiriti dei giusti portati alla perfezione,","24":"al Mediatore della Nuova Alleanza e al sangue dell'aspersione dalla voce più eloquente di quello di Abele.","25":"Guardatevi perciò di non rifiutare Colui che parla; perché se quelli non trovarono scampo per aver rifiutato colui che promulgava decreti sulla terra, molto meno lo troveremo noi, se volteremo le spalle a Colui che parla dai cieli.","26":"La sua voce infatti un giorno scosse la terra; adesso invece ha fatto questa promessa: Ancora una volta io scuoterò non solo la terra, ma anche il cielo.","27":"La parola ancora una volta sta a indicare che le cose che possono essere scosse son destinate a passare, in quanto cose create, perché rimangano quelle che sono incrollabili.","28":"Perciò, poiché noi riceviamo in eredità un regno incrollabile, conserviamo questa grazia e per suo mezzo rendiamo un culto gradito a Dio, con riverenza e timore;","29":"perché il nostro Dio è un fuoco divoratore."}},"5":{"verses":{"1":"Ogni sommo sacerdote, preso fra gli uomini, viene costituito per il bene degli uomini nelle cose che riguardano Dio, per offrire doni e sacrifici per i peccati.","2":"In tal modo egli è in grado di sentire giusta compassione per quelli che sono nell'ignoranza e nell'errore, essendo anch'egli rivestito di debolezza;","3":"proprio a causa di questa anche per se stesso deve offrire sacrifici per i peccati, come lo fa per il popolo.","4":"Nessuno può attribuire a se stesso questo onore, se non chi è chiamato da Dio, come Aronne.","5":"Nello stesso modo Cristo non si attribuì la gloria di sommo sacerdote, ma gliela conferì colui che gli disse:","6":"Come in un altro passo dice:","7":"Proprio per questo nei giorni della sua vita terrena egli offrì preghiere e suppliche con forti grida e lacrime a colui che poteva liberarlo da morte e fu esaudito per la sua pietà;","8":"pur essendo Figlio, imparò tuttavia l'obbedienza dalle cose che patì","9":"e, reso perfetto, divenne causa di salvezza eterna per tutti coloro che gli obbediscono,","10":"essendo stato proclamato da Dio sommo sacerdote alla maniera di Melchìsedek.","11":"Su questo argomento abbiamo molte cose da dire, difficili da spiegare perché siete diventati lenti a capire.","12":"Infatti, voi che dovreste essere ormai maestri per ragioni di tempo, avete di nuovo bisogno che qualcuno v'insegni i primi elementi degli oracoli di Dio e siete diventati bisognosi di latte e non di cibo solido.","13":"Ora, chi si nutre ancora di latte è ignaro della dottrina della giustizia, perché è ancora un bambino.","14":"Il nutrimento solido invece è per gli uomini fatti, quelli che hanno le facoltà esercitate a distinguere il buono dal cattivo."}},"9":{"verses":{"1":"Certo, anche la prima alleanza aveva norme per il culto e un santuario terreno.","2":"Fu costruita infatti una Tenda: la prima, nella quale vi erano il candelabro, la tavola e i pani dell'offerta: essa veniva chiamata il Santo.","3":"Dietro il secondo velo poi c'era una Tenda, detta Santo dei Santi, con","4":"l'altare d'oro per i profumi e l'arca dell'alleanza tutta ricoperta d'oro, nella quale si trovavano un'urna d'oro contenente la manna, la verga di Aronne che aveva fiorito e le tavole dell'alleanza.","5":"E sopra l'arca stavano i cherubini della gloria, che facevano ombra al luogo dell'espiazione. Di tutte queste cose non è necessario ora parlare nei particolari.","6":"Disposte in tal modo le cose, nella prima Tenda entrano sempre i sacerdoti per celebrarvi il culto;","7":"nella seconda invece solamente il sommo sacerdote, una volta all'anno, e non senza portarvi del sangue, che egli offre per se stesso e per i peccati involontari del popolo.","8":"Lo Spirito Santo intendeva così mostrare che non era ancora aperta la via del santuario, finché sussisteva la prima Tenda.","9":"Essa infatti è una figura per il tempo attuale, offrendosi sotto di essa doni e sacrifici che non possono rendere perfetto, nella sua coscienza, l'offerente,","10":"trattandosi solo di cibi, di bevande e di varie abluzioni, tutte prescrizioni umane, valide fino al tempo in cui sarebbero state riformate.","11":"Cristo invece, venuto come sommo sacerdote di beni futuri, attraverso una Tenda più grande e più perfetta, non costruita da mano di uomo, cioè non appartenente a questa creazione,","12":"non con sangue di capri e di vitelli, ma con il proprio sangue entrò una volta per sempre nel santuario, procurandoci così una redenzione eterna.","13":"Infatti, se il sangue dei capri e dei vitelli e la cenere di una giovenca, sparsi su quelli che sono contaminati, li santificano, purificandoli nella carne,","14":"quanto più il sangue di Cristo, che con uno Spirito eterno offrì se stesso senza macchia a Dio, purificherà la nostra coscienza dalla opere morte, per servire il Dio vivente?","15":"Per questo egli è mediatore di una nuova alleanza, perché, essendo ormai intervenuta la sua morte per la rendenzione delle colpe commesse sotto la prima alleanza, coloro che sono stati chiamati ricevano l'eredità eterna che è stata promessa.","16":"Dove infatti c'è un testamento, è necessario che sia accertata la morte del testatore,","17":"perché un testamento ha valore solo dopo la morte e rimane senza effetto finché il testatore vive.","18":"Per questo neanche la prima alleanza fu inaugurata senza sangue.","19":"Infatti dopo che tutti i comandamenti furono promulgati a tutto il popolo da Mosè, secondo la legge, questi, preso il sangue dei vitelli e dei capri con acqua, lana scarlatta e issòpo, ne asperse il libro stesso e tutto il popolo,","20":"dicendo: Questo è il sangue dell'alleanza che Dio ha stabilito per voi.","21":"Alla stessa maniera asperse con il sangue anche la Tenda e tutti gli arredi del culto.","22":"Secondo la legge, infatti, quasi tutte le cose vengono purificate con il sangue e senza spargimento di sangue non esiste perdono.","23":"Era dunque necessario che i simboli delle realtà celesti fossero purificati con tali mezzi; le realtà celesti poi dovevano esserlo con sacrifici superiori a questi.","24":"Cristo infatti non è entrato in un santuario fatto da mani d'uomo, figura di quello vero, ma nel cielo stesso, per comparire ora al cospetto di Dio in nostro favore,","25":"e non per offrire se stesso più volte, come il sommo sacerdote che entra nel santuario ogni anno con sangue altrui.","26":"In questo caso, infatti, avrebbe dovuto soffrire più volte dalla fondazione del mondo. Ora invece una volta sola, alla pienezza dei tempi, è apparso per annullare il peccato mediante il sacrificio di se stesso.","27":"E come è stabilito per gli uomini che muoiano una sola volta, dopo di che viene il giudizio,","28":"così Cristo, dopo essersi offerto una volta per tutte allo scopo di togliere i peccati di molti, apparirà una seconda volta, senza alcuna relazione col peccato, a coloro che l'aspettano per la loro salvezza."}},"6":{"verses":{"1":"Perciò, lasciando da parte l'insegnamento iniziale su Cristo, passiamo a ciò che è più completo, senza gettare di nuovo le fondamenta della rinunzia alle opere morte e della fede in Dio,","2":"della dottrina dei battesimi, dell'imposizione delle mani, della risurrezione dei morti e del giudizio eterno.","3":"Questo noi intendiamo fare, se Dio lo permette.","4":"Quelli infatti che sono stati una volta illuminati, che hanno gustato il dono celeste, sono diventati partecipi dello Spirito Santo","5":"e hanno gustato la buona parola di Dio e le meraviglie del mondo futuro.","6":"Tuttavia se sono caduti, è impossibile rinnovarli una seconda volta portandoli alla conversione, dal momento che per loro conto crocifiggono di nuovo il Figlio di Dio e lo espongono all'infamia.","7":"Infatti una terra imbevuta della pioggia che spesso cade su di essa, se produce erbe utili a quanti la coltivano, riceve benedizione da Dio;","8":"ma se produce pruni e spine, non ha alcun valore ed è vicina alla maledizione: sarà infine arsa dal fuoco!","9":"Quanto a voi però, carissimi, anche se parliamo così, siamo certi che sono in voi cose migliori e che portano alla salvezza.","10":"Dio infatti non è ingiusto da dimenticare il vostro lavoro e la carità che avete dimostrato verso il suo nome, con i servizi che avete reso e rendete tuttora ai santi.","11":"Soltanto desideriamo che ciascuno di voi dimostri il medesimo zelo perché la sua speranza abbia compimento sino alla fine,","12":"e perché non diventiate pigri, ma piuttosto imitatori di coloro che con la fede e la perseveranza divengono eredi delle promesse.","13":"Quando infatti Dio fece la promessa ad Abramo, non potendo giurare per uno superiore a sé, giurò per se stesso,","14":"dicendo: Ti benedirò e ti moltiplicherò molto.","15":"Così, avendo perseverato, Abramo conseguì la promessa.","16":"Gli uomini infatti giurano per qualcuno maggiore di loro e per loro il giuramento è una garanzia che pone fine ad ogni controversia.","17":"Perciò Dio, volendo mostrare più chiaramente agli eredi della promessa l'irrevocabilità della sua decisione, intervenne con un giuramento","18":"perché grazie a due atti irrevocabili, nei quali è impossibile che Dio mentisca, noi che abbiamo cercato rifugio in lui avessimo un grande incoraggiamento nell'afferrarci saldamente alla speranza che ci è posta davanti.","19":"In essa infatti noi abbiamo come un'àncora della nostra vita, sicura e salda, la quale penetra fin nell'interno del velo del santuario,","20":"dove Gesù è entrato per noi come precursore, essendo divenuto sommo sacerdote per sempre alla maniera di Melchìsedek."}},"7":{"verses":{"1":"Questo Melchìsedek infatti, re di Salem, sacerdote del Dio Altissimo, andò incontro ad Abramo mentre ritornava dalla sconfitta dei re e lo benedisse;","2":"a lui Abramo diede la decima di ogni cosa; anzitutto il suo nome tradotto significa re di giustizia; è inoltre anche re di Salem, cioè re di pace.","3":"Egli è senza padre, senza madre, senza genealogia, senza principio di giorni né fine di vita, fatto simile al Figlio di Dio e rimane sacerdote in eterno.","4":"Considerate pertanto quanto sia grande costui, al quale Abramo, il patriarca, diede la decima del suo bottino.","5":"In verità anche quelli dei figli di Levi, che assumono il sacerdozio, hanno il mandato di riscuotere, secondo la legge, la decima dal popolo, cioè dai loro fratelli, essi pure discendenti da Abramo.","6":"Egli invece, che non era della loro stirpe, prese la decima da Abramo e benedisse colui che era depositario della promessa.","7":"Ora, senza dubbio, è l'inferiore che è benedetto dal superiore.","8":"Inoltre, qui riscuotono le decime uomini mortali; là invece le riscuote uno di cui si attesta che vive.","9":"Anzi si può dire che lo stesso Levi, che pur riceve le decime, ha versato la sua decima in Abramo:","10":"egli si trovava infatti ancora nei lombi del suo antenato quando gli venne incontro Melchìsedek.","11":"Or dunque, se la perfezione fosse stata possibile per mezzo del sacerdozio levitico - sotto di esso il popolo ha ricevuto la legge - che bisogno c'era che sorgesse un altro sacerdote alla maniera di Melchìsedek, e non invece alla maniera di Aronne?","12":"Infatti, mutato il sacerdozio, avviene necessariamente anche un mutamento della legge.","13":"Questo si dice di chi è appartenuto a un'altra tribù, della quale nessuno mai fu addetto all'altare.","14":"È noto infatti che il Signore nostro è germogliato da Giuda e di questa tribù Mosè non disse nulla riguardo al sacerdozio.","15":"Ciò risulta ancor più evidente dal momento che, a somiglianza di Melchìsedek, sorge un altro sacerdote,","16":"che non è diventato tale per ragione di una prescrizione carnale, ma per la potenza di una vita indefettibile.","17":"Gli è resa infatti questa testimonianza:","18":"Si ha così l'abrogazione di un ordinamento precedente a causa della sua debolezza e inutilità -","19":"la legge infatti non ha portato nulla alla perfezione - e si ha invece l'introduzione di una speranza migliore, grazie alla quale ci avviciniamo a Dio.","20":"Inoltre ciò non avvenne senza giuramento. Quelli infatti diventavano sacerdoti senza giuramento;","21":"costui al contrario con un giuramento di colui che gli ha detto:","22":"Per questo, Gesù è diventato garante di un'alleanza migliore.","23":"Inoltre, quelli sono diventati sacerdoti in gran numero, perché la morte impediva loro di durare a lungo;","24":"egli invece, poiché resta per sempre, possiede un sacerdozio che non tramonta.","25":"Perciò può salvare perfettamente quelli che per mezzo di lui si accostano a Dio, essendo egli sempre vivo per intercedere a loro favore.","26":"Tale era infatti il sommo sacerdote che ci occorreva: santo, innocente, senza macchia, separato dai peccatori ed elevato sopra i cieli;","27":"egli non ha bisogno ogni giorno, come gli altri sommi sacerdoti, di offrire sacrifici prima per i propri peccati e poi per quelli del popolo, poiché egli ha fatto questo una volta per tutte, offrendo se stesso.","28":"La legge infatti costituisce sommi sacerdoti uomini soggetti all'umana debolezza, ma la parola del giuramento, posteriore alla legge, costituisce il Figlio che è stato reso perfetto in eterno."}},"1":{"verses":{"1":"Dio, che aveva già parlato nei tempi antichi molte volte e in diversi modi ai padri per mezzo dei profeti, ultimamente,","2":"in questi giorni, ha parlato a noi per mezzo del Figlio, che ha costituito erede di tutte le cose e per mezzo del quale ha fatto anche il mondo.","3":"Questo Figlio, che è irradiazione della sua gloria e impronta della sua sostanza e sostiene tutto con la potenza della sua parola, dopo aver compiuto la purificazione dei peccati si è assiso alla destra della maestà nell'alto dei cieli,","4":"ed è diventato tanto superiore agli angeli quanto più eccellente del loro è il nome che ha ereditato.","5":"Infatti a quale degli angeli Dio ha mai detto:","6":"E di nuovo, quando introduce il primogenito nel mondo, dice:","7":"Mentre degli angeli dice:","8":"del Figlio invece afferma:","9":"hai amato la giustizia e odiato l'iniquità,","10":"E ancora:","11":"Essi periranno, ma tu rimani;","12":"Come un mantello li avvolgerai,","13":"A quale degli angeli poi ha mai detto:","14":"Non sono essi tutti spiriti incaricati di un ministero, inviati per servire coloro che devono ereditare la salvezza?"}},"3":{"verses":{"1":"Perciò, fratelli santi, partecipi di una vocazione celeste, fissate bene lo sguardo in Gesù, l'apostolo e sommo sacerdote della fede che noi professiamo,","2":"il quale è fedele a colui che l'ha costituito, come lo fu anche Mosè in tutta la sua casa.","3":"Ma in confronto a Mosè, egli è stato giudicato degno di tanta maggior gloria, quanto l'onore del costruttore della casa supera quello della casa stessa.","4":"Ogni casa infatti viene costruita da qualcuno; ma colui che ha costruito tutto è Dio.","5":"In verità Mosè fu fedele in tutta la sua casa come servitore, per rendere testimonianza di ciò che doveva essere annunziato più tardi;","6":"Cristo, invece, lo fu come figlio costituito sopra la sua propria casa. E la sua casa siamo noi, se conserviamo la libertà e la speranza di cui ci vantiamo.","7":"Per questo, come dice lo Spirito Santo:","8":"non indurite i vostri cuori come nel giorno della","9":"dove mi tentarono i vostri padri mettendomi alla prova,","10":"Perciò mi disgustai di quella generazione","11":"Così ho giurato nella mia ira:","12":"Guardate perciò, fratelli, che non si trovi in nessuno di voi un cuore perverso e senza fede che si allontani dal Dio vivente.","13":"Esortatevi piuttosto a vicenda ogni giorno, finché dura quest'oggi, perché nessuno di voi si indurisca sedotto dal peccato.","14":"Siamo diventati infatti partecipi di Cristo, a condizione di mantenere salda sino alla fine la fiducia che abbiamo avuta da principio.","15":"Quando pertanto si dice:","16":"chi furono quelli che, dopo aver udita la sua voce, si ribellarono? Non furono tutti quelli che erano usciti dall'Egitto sotto la guida di Mosè?","17":"E chi furono coloro di cui si è disgustato per quarant'anni? Non furono quelli che avevano peccato e poi caddero cadaveri nel deserto?","18":"E a chi giurò che non sarebbero entrati nel suo riposo, se non a quelli che non avevano creduto?","19":"In realtà vediamo che non vi poterono entrare a causa della loro mancanza di fede."}},"10":{"verses":{"1":"Avendo infatti la legge solo un'ombra dei beni futuri e non la realtà stessa delle cose, non ha il potere di condurre alla perfezione, per mezzo di quei sacrifici che si offrono continuamente di anno in anno, coloro che si accostano a Dio.","2":"Altrimenti non si sarebbe forse cessato di offrirli, dal momento che i fedeli, purificati una volta per tutte, non avrebbero ormai più alcuna coscienza dei peccati?","3":"Invece per mezzo di quei sacrifici si rinnova di anno in anno il ricordo dei peccati,","4":"poiché è impossibile eliminare i peccati con il sangue di tori e di capri.","5":"Per questo, entrando nel mondo, Cristo dice:","6":"Non hai gradito","7":"Allora ho detto: Ecco, io vengo","8":"Dopo aver detto prima non hai voluto e non hai gradito né sacrifici né offerte, né olocausti né sacrifici per il peccato, cose tutte che vengono offerte secondo la legge,","9":"soggiunge: Ecco, io vengo a fare la tua volontà. Con ciò stesso egli abolisce il primo sacrificio per stabilirne uno nuovo.","10":"Ed è appunto per quella volontà che noi siamo stati santificati, per mezzo dell'offerta del corpo di Gesù Cristo, fatta una volta per sempre.","11":"Ogni sacerdote si presenta giorno per giorno a celebrare il culto e ad offrire molte volte gli stessi sacrifici che non possono mai eliminare i peccati.","12":"Egli al contrario, avendo offerto un solo sacrificio per i peccati una volta per sempre si è assiso alla destra di Dio,","13":"aspettando ormai solo che i suoi nemici vengano posti sotto i suoi piedi.","14":"Poiché con un'unica oblazione egli ha reso perfetti per sempre quelli che vengono santificati.","15":"Questo ce lo attesta anche lo Spirito Santo. Infatti, dopo aver detto:","16":"Questa è l'alleanza che io stipulerò con loro","17":"dice:","18":"Ora, dove c'è il perdono di queste cose, non c'è più bisogno di offerta per il peccato.","19":"Avendo dunque, fratelli, piena libertà di entrare nel santuario per mezzo del sangue di Gesù,","20":"per questa via nuova e vivente che egli ha inaugurato per noi attraverso il velo, cioè la sua carne;","21":"avendo noi un sacerdote grande sopra la casa di Dio,","22":"accostiamoci con cuore sincero nella pienezza della fede, con i cuori purificati da ogni cattiva coscienza e il corpo lavato con acqua pura.","23":"Manteniamo senza vacillare la professione della nostra speranza, perché è fedele colui che ha promesso.","24":"Cerchiamo anche di stimolarci a vicenda nella carità e nelle opere buone,","25":"senza disertare le nostre riunioni, come alcuni hanno l'abitudine di fare, ma invece esortandoci a vicenda; tanto più che potete vedere come il giorno si avvicina.","26":"Infatti, se pecchiamo volontariamente dopo aver ricevuto la conoscenza della verità, non rimane più alcun sacrificio per i peccati,","27":"ma soltanto una terribile attesa del giudizio e la vampa di un fuoco che dovrà divorare i ribelli.","28":"Quando qualcuno ha violato la legge di Mosè, viene messo a morte senza pietà sulla parola di due o tre testimoni.","29":"Di quanto maggior castigo allora pensate che sarà ritenuto degno chi avrà calpestato il Figlio di Dio e ritenuto profano quel sangue dell'alleanza dal quale è stato un giorno santificato e avrà disprezzato lo Spirito della grazia?","30":"Conosciamo infatti colui che ha detto: A me la vendetta! Io darò la retribuzione! E ancora: Il Signore giudicherà il suo popolo.","31":"È terribile cadere nelle mani del Dio vivente!","32":"Richiamate alla memoria quei primi giorni nei quali, dopo essere stati illuminati, avete dovuto sopportare una grande e penosa lotta,","33":"ora esposti pubblicamente a insulti e tribolazioni, ora facendovi solidali con coloro che venivano trattati in questo modo.","34":"Infatti avete preso parte alle sofferenze dei carcerati e avete accettato con gioia di esser spogliati delle vostre sostanze, sapendo di possedere beni migliori e più duraturi.","35":"Non abbandonate dunque la vostra franchezza, alla quale è riservata una grande ricompensa.","36":"Avete solo bisogno di costanza, perché dopo aver fatto la volontà di Dio possiate raggiungere la promessa.","37":"Ancora un poco, infatti, un poco appena,","38":"Il mio giusto vivrà mediante la fede;","39":"Noi però non siamo di quelli che indietreggiano a loro perdizione, bensì uomini di fede per la salvezza della nostra anima."}},"4":{"verses":{"1":"Dobbiamo dunque temere che, mentre ancora rimane in vigore la promessa di entrare nel suo riposo, qualcuno di voi ne sia giudicato escluso.","2":"Poiché anche a noi, al pari di quelli, è stata annunziata una buona novella: purtroppo però ad essi la parola udita non giovò in nulla, non essendo rimasti uniti nella fede a quelli che avevano ascoltato.","3":"Infatti noi che abbiamo creduto possiamo entrare in quel riposo, secondo ciò che egli ha detto:","4":"Si dice infatti in qualche luogo a proposito del settimo giorno: E Dio si riposò nel settimo giorno da tutte le opere sue.","5":"E ancora in questo passo: Non entreranno nel mio riposo!","6":"Poiché dunque risulta che alcuni debbono ancora entrare in quel riposo e quelli che per primi ricevettero la buona novella non entrarono a causa della loro disobbedienza,","7":"egli fissa di nuovo un giorno, oggi, dicendo in Davide dopo tanto tempo:","8":"Se Giosuè infatti li avesse introdotti in quel riposo, Dio non avrebbe parlato, in seguito, di un altro giorno.","9":"È dunque riservato ancora un riposo sabatico per il popolo di Dio.","10":"Chi è entrato infatti nel suo riposo, riposa anch'egli dalle sue opere, come Dio dalle proprie.","11":"Affrettiamoci dunque ad entrare in quel riposo, perché nessuno cada nello stesso tipo di disobbedienza.","12":"Infatti la parola di Dio è viva, efficace e più tagliente di ogni spada a doppio taglio; essa penetra fino al punto di divisione dell'anima e dello spirito, delle giunture e delle midolla e scruta i sentimenti e i pensieri del cuore.","13":"Non v'è creatura che possa nascondersi davanti a lui, ma tutto è nudo e scoperto agli occhi suoi e a lui noi dobbiamo rendere conto.","14":"Poiché dunque abbiamo un grande sommo sacerdote, che ha attraversato i cieli, Gesù, Figlio di Dio, manteniamo ferma la professione della nostra fede.","15":"Infatti non abbiamo un sommo sacerdote che non sappia compatire le nostre infermità, essendo stato lui stesso provato in ogni cosa, a somiglianza di noi, escluso il peccato.","16":"Accostiamoci dunque con piena fiducia al trono della grazia, per ricevere misericordia e trovare grazia ed essere aiutati al momento opportuno."}},"13":{"verses":{"1":"Perseverate nell'amore fraterno.","2":"Non dimenticate l'ospitalità; alcuni, praticandola, hanno accolto degli angeli senza saperlo.","3":"Ricordatevi dei carcerati, come se foste loro compagni di carcere, e di quelli che soffrono, essendo anche voi in un corpo mortale.","4":"Il matrimonio sia rispettato da tutti e il talamo sia senza macchia. I fornicatori e gli adùlteri saranno giudicati da Dio.","5":"La vostra condotta sia senza avarizia; accontentatevi di quello che avete, perché Dio stesso ha detto: Non ti lascerò e non ti abbandonerò.","6":"Così possiamo dire con fiducia:","7":"Ricordatevi dei vostri capi, i quali vi hanno annunziato la parola di Dio; considerando attentamente l'esito del loro tenore di vita, imitatene la fede.","8":"Gesù Cristo è lo stesso ieri, oggi e sempre!","9":"Non lasciatevi sviare da dottrine diverse e peregrine, perché è bene che il cuore venga rinsaldato dalla grazia, non da cibi che non hanno mai recato giovamento a coloro che ne usarono.","10":"Noi abbiamo un altare del quale non hanno alcun diritto di mangiare quelli che sono al servizio del Tabernacolo.","11":"Infatti i corpi degli animali, il cui sangue vien portato nel santuario dal sommo sacerdote per i peccati, vengono bruciati fuori dell'accampamento.","12":"Perciò anche Gesù, per santificare il popolo con il proprio sangue, patì fuori della porta della città.","13":"Usciamo dunque anche noi dall'accampamento e andiamo verso di lui, portando il suo obbrobrio,","14":"perché non abbiamo quaggiù una città stabile, ma cerchiamo quella futura.","15":"Per mezzo di lui dunque offriamo continuamente un sacrificio di lode a Dio, cioè il frutto di labbra che confessano il suo nome.","16":"Non scordatevi della beneficenza e di far parte dei vostri beni agli altri, perché di tali sacrifici il Signore si compiace.","17":"Obbedite ai vostri capi e state loro sottomessi, perché essi vegliano su di voi, come chi ha da renderne conto; obbedite, perché facciano questo con gioia e non gemendo: ciò non sarebbe vantaggioso per voi.","18":"Pregate per noi, poiché crediamo di avere una buona coscienza, desiderando di comportarci bene in tutto.","19":"Con maggiore insistenza poi vi esorto a farlo, perché possa esservi restituito al più presto.","20":"Il Dio della pace che ha fatto tornare dai morti il Pastore grande delle pecore, in virtù del sangue di un'alleanza eterna, il Signore nostro Gesù,","21":"vi renda perfetti in ogni bene, perché possiate compiere la sua volontà, operando in voi ciò che a lui è gradito per mezzo di Gesù Cristo, al quale sia gloria nei secoli dei secoli. Amen.","22":"Vi raccomando, fratelli, accogliete questa parola di esortazione; proprio per questo molto brevemente vi ho scritto.","23":"Sappiate che il nostro fratello Timòteo è stato messo in libertà; se arriva presto, vi vedrò insieme con lui.","24":"Salutate tutti i vostri capi e tutti i santi. Vi salutano quelli d'Italia. La grazia sia con tutti voi"}},"11":{"verses":{"1":"La fede è fondamento delle cose che si sperano e prova di quelle che non si vedono.","2":"Per mezzo di questa fede gli antichi ricevettero buona testimonianza.","3":"Per fede noi sappiamo che i mondi furono formati dalla parola di Dio, sì che da cose non visibili ha preso origine quello che si vede.","4":"Per fede Abele offrì a Dio un sacrificio migliore di quello di Caino e in base ad essa fu dichiarato giusto, attestando Dio stesso di gradire i suoi doni; per essa, benché morto, parla ancora.","5":"Per fede Enoch fu trasportato via, in modo da non vedere la morte; e non lo si trovò più, perché Dio lo aveva portato via. Prima infatti di essere trasportato via, ricevette la testimonianza di essere stato gradito a Dio.","6":"Senza la fede però è impossibile essergli graditi; chi infatti s'accosta a Dio deve credere che egli esiste e che egli ricompensa coloro che lo cercano.","7":"Per fede Noè, avvertito divinamente di cose che ancora non si vedevano, costruì con pio timore un'arca a salvezza della sua famiglia; e per questa fede condannò il mondo e divenne erede della giustizia secondo la fede.","8":"Per fede Abramo, chiamato da Dio, obbedì partendo per un luogo che doveva ricevere in eredità, e partì senza sapere dove andava.","9":"Per fede soggiornò nella terra promessa come in una regione straniera, abitando sotto le tende, come anche Isacco e Giacobbe, coeredi della medesima promessa.","10":"Egli aspettava infatti la città dalle salde fondamenta, il cui architetto e costruttore è Dio stesso.","11":"Per fede anche Sara, sebbene fuori dell'età, ricevette la possibilità di diventare madre perché ritenne fedele colui che glielo aveva promesso.","12":"Per questo da un uomo solo, e inoltre già segnato dalla morte, nacque una discendenza numerosa come le stelle del cielo e come la sabbia innumerevole che si trova lungo la spiaggia del mare.","13":"Nella fede morirono tutti costoro, pur non avendo conseguito i beni promessi, ma avendoli solo veduti e salutati di lontano, dichiarando di essere stranieri e pellegrini sopra la terra.","14":"Chi dice così, infatti, dimostra di essere alla ricerca di una patria.","15":"Se avessero pensato a quella da cui erano usciti, avrebbero avuto possibilità di ritornarvi;","16":"ora invece essi aspirano a una migliore, cioè a quella celeste. Per questo Dio non disdegna di chiamarsi loro Dio: ha preparato infatti per loro una città.","17":"Per fede Abramo, messo alla prova, offrì Isacco e proprio lui, che aveva ricevuto le promesse, offrì il suo unico figlio,","18":"del quale era stato detto: In Isacco avrai una discendenza che porterà il tuo nome.","19":"Egli pensava infatti che Dio è capace di far risorgere anche dai morti: per questo lo riebbe e fu come un simbolo.","20":"Per fede Isacco benedisse Giacobbe ed Esaù anche riguardo a cose future.","21":"Per fede Giacobbe, morente, benedisse ciascuno dei figli di Giuseppe e si prostrò, appoggiandosi all'estremità del bastone.","22":"Per fede Giuseppe, alla fine della vita, parlò dell'esodo dei figli d'Israele e diede disposizioni circa le proprie ossa.","23":"Per fede Mosè, appena nato, fu tenuto nascosto per tre mesi dai suoi genitori, perché videro che il bambino era bello; e non ebbero paura dell'editto del re.","24":"Per fede Mosè, divenuto adulto, rifiutò di esser chiamato figlio della figlia del faraone,","25":"preferendo essere maltrattato con il popolo di Dio piuttosto che godere per breve tempo del peccato.","26":"Questo perché stimava l'obbrobrio di Cristo ricchezza maggiore dei tesori d'Egitto; guardava infatti alla ricompensa.","27":"Per fede lasciò l'Egitto, senza temere l'ira del re; rimase infatti saldo, come se vedesse l'invisibile.","28":"Per fede celebrò la pasqua e fece l'aspersione del sangue, perché lo sterminatore dei primogeniti non toccasse quelli degli Israeliti.","29":"Per fede attraversarono il Mare Rosso come fosse terra asciutta; questo tentarono di fare anche gli Egiziani, ma furono inghiottiti.","30":"Per fede caddero le mura di Gerico, dopo che ne avevano fatto il giro per sette giorni.","31":"Per fede Raab, la prostituta, non perì con gl'increduli, avendo accolto con benevolenza gli esploratori.","32":"E che dirò ancora? Mi mancherebbe il tempo, se volessi narrare di Gedeone, di Barak, di Sansone, di Iefte, di Davide, di Samuele e dei profeti,","33":"i quali per fede conquistarono regni, esercitarono la giustizia, conseguirono le promesse, chiusero le fauci dei leoni,","34":"spensero la violenza del fuoco, scamparono al taglio della spada, trovarono forza dalla loro debolezza, divennero forti in guerra, respinsero invasioni di stranieri.","35":"Alcune donne riacquistarono per risurrezione i loro morti. Altri poi furono torturati, non accettando la liberazione loro offerta, per ottenere una migliore risurrezione.","36":"Altri, infine, subirono scherni e flagelli, catene e prigionia.","37":"Furono lapidati, torturati, segati, furono uccisi di spada, andarono in giro coperti di pelli di pecora e di capra, bisognosi, tribolati, maltrattati -","38":"di loro il mondo non era degno! -, vaganti per i deserti, sui monti, tra le caverne e le spelonche della terra.","39":"Eppure, tutti costoro, pur avendo ricevuto per la loro fede una buona testimonianza, non conseguirono la promessa:","40":"Dio aveva in vista qualcosa di meglio per noi, perché essi non ottenessero la perfezione senza di noi."}}}}