{"book":"Esodo","chapters":{"29":{"verses":{"1":"Osserverai questo rito per consacrarli al mio sacerdozio. Prendi un giovenco e due arieti senza difetto;","2":"poi pani azzimi, focacce azzime impastate con olio e schiacciate azzime cosparse di olio: di fior di farina di frumento.","3":"Le disporrai in un solo canestro e le offrirai nel canestro insieme con il giovenco e i due arieti.","4":"Farai avvicinare Aronne e i suoi figli all'ingresso della tenda del convegno e li farai lavare con acqua.","5":"Prenderai le vesti e rivestirai Aronne della tunica, del manto dell'efod, dell'efod e del pettorale; lo cingerai con la cintura dell'efod;","6":"gli porrai sul capo il turbante e fisserai il diadema sacro sopra il turbante.","7":"Poi prenderai l'olio dell'unzione, lo verserai sul suo capo e lo ungerai.","8":"Quanto ai suoi figli, li farai avvicinare, li rivestirai di tuniche;","9":"li cingerai con la cintura e legherai loro i berretti. Il sacerdozio apparterrà loro per decreto perenne. Così darai l'investitura ad Aronne e ai suoi figli.","10":"Farai poi avvicinare il giovenco davanti alla tenda del convegno. Aronne e i suoi figli poseranno le mani sulla sua testa.","11":"Immolerai il giovenco davanti al Signore, all'ingresso della tenda del convegno.","12":"Prenderai parte del suo sangue e con il dito lo spalmerai sui corni dell'altare. Il resto del sangue lo verserai alla base dell'altare.","13":"Prenderai tutto il grasso che avvolge le viscere, il lobo del fegato, i reni con il grasso che vi è sopra, e li farai ardere in sacrificio sull'altare.","14":"Ma la carne del giovenco, la sua pelle e i suoi escrementi, li brucerai fuori del campo, perché si tratta di un sacrificio per il peccato.","15":"Prenderai poi uno degli arieti; Aronne e i suoi figli poseranno le mani sulla sua testa.","16":"Immolerai l'ariete, ne raccoglierai il sangue e lo spargerai intorno all'altare.","17":"Poi farai a pezzi l'ariete, ne laverai le viscere e le zampe e le disporrai sui quarti e sulla testa.","18":"Allora brucerai in soave odore sull'altare tutto l'ariete. È un olocausto in onore del Signore, un profumo gradito, una offerta consumata dal fuoco per il Signore.","19":"Poi prenderai il secondo ariete; Aronne e i suoi figli poseranno le mani sulla sua testa.","20":"Lo immolerai, prenderai parte del suo sangue e ne porrai sul lobo dell'orecchio destro di Aronne, sul lobo dell'orecchio destro dei suoi figli, sul pollice della loro mano destra e sull'alluce del loro piede destro; poi spargerai il sangue intorno all'altare.","21":"Prenderai di questo sangue dall'altare e insieme un pò d'olio dell'unzione e ne spruzzerai Aronne e le sue vesti, i figli di Aronne e le loro vesti: così sarà consacrato lui con le sue vesti e insieme con lui i suoi figli con le loro vesti.","22":"Poi prenderai il grasso dell'ariete: la coda, il grasso che copre le viscere, il lobo del fegato, i due reni con il grasso che vi è sopra, e la coscia destra, perché è l'ariete dell'investitura.","23":"Prenderai anche un pane rotondo, una focaccia all'olio e una schiacciata dal canestro di azzimi deposto davanti al Signore.","24":"Metterai il tutto sulle palme di Aronne e sulle palme dei suoi figli e farai compiere il gesto di presentazione proprio dell'offerta agitata davanti al Signore.","25":"Poi riprenderai ogni cosa dalle loro mani e la brucerai in odore soave sull'altare, sopra l'olocausto, come profumo gradito davanti al Signore: è un'offerta consumata dal fuoco in onore del Signore.","26":"Prenderai il petto dell'ariete dell'investitura di Aronne e compirai il gesto di presentazione dell'offerta, agitandola davanti al Signore: sarà la tua porzione.","27":"Consacrerai il petto, presentato con il gesto dell'offerta, e la coscia del contributo, prelevati dall'ariete dell'investitura: queste cose saranno di Aronne e dei suoi figli.","28":"Dovranno appartenere ad Aronne e ai suoi figli come porzione loro riservata dagli Israeliti in forza di legge perenne. Perché è un contributo, un prelevamento cioè che gli Israeliti dovranno operare in tutti i loro sacrifici di comunione, un prelevamento dovuto al Signore.","29":"Le vesti sacre di Aronne passeranno, dopo di lui, ai suoi figli, che se ne rivestiranno per ricevere l'unzione e l'investitura.","30":"Quello dei figli di Aronne, che gli succederà nel sacerdozio ed entrerà nella tenda del convegno per officiare nel santuario, porterà queste vesti per sette giorni.","31":"Poi prenderai l'ariete dell'investitura e ne cuocerai le carni in luogo santo.","32":"Aronne e i suoi figli mangeranno la carne dell'ariete e il pane contenuto nel canestro all'ingresso della tenda del convegno.","33":"Mangeranno così ciò che sarà servito per fare la espiazione, nel corso della loro investitura e consacrazione. Nessun estraneo ne deve mangiare, perché sono cose sante.","34":"Nel caso che al mattino ancora restasse carne del sacrificio d'investitura e del pane, brucerai questo avanzo nel fuoco. Non lo si mangerà: è cosa santa.","35":"Farai dunque ad Aronne e ai suoi figli secondo quanto ti ho comandato. Per sette giorni ne farai l'investitura.","36":"In ciascun giorno offrirai un giovenco in sacrificio per il peccato, in espiazione; toglierai il peccato dall'altare facendo per esso il sacrificio espiatorio e in seguito lo ungerai per consacrarlo.","37":"Per sette giorni farai il sacrificio espiatorio per l'altare e lo consacrerai. Diverrà allora una cosa santissima e quanto toccherà l'altare sarà santo.","38":"Ecco ciò che tu offrirai sull'altare: due agnelli di un anno ogni giorno, per sempre.","39":"Offrirai uno di questi agnelli al mattino, il secondo al tramonto.","40":"Con il primo agnello offrirai un decimo di efa di fior di farina impastata con un quarto di hin di olio vergine e una libazione di un quarto di hin di vino.","41":"Offrirai il secondo agnello al tramonto con un'oblazione e una libazione come quelle del mattino: profumo soave, offerta consumata dal fuoco in onore del Signore.","42":"Questo è l'olocausto perenne per le vostre generazioni, all'ingresso della tenda del convegno, alla presenza del Signore, dove io vi darò convegno per parlare con te.","43":"Io darò convegno agli Israeliti in questo luogo, che sarà consacrato dalla mia Gloria.","44":"Consacrerò la tenda del convegno e l'altare. Consacrerò anche Aronne e i suoi figli, perché siano miei sacerdoti.","45":"Abiterò in mezzo agli Israeliti e sarò il loro Dio.","46":"Sapranno che io sono il Signore, il loro Dio, che li ho fatti uscire dal paese d'Egitto, per abitare in mezzo a loro, io il Signore, loro Dio."}},"21":{"verses":{"1":"Queste sono le norme che tu esporrai loro.","2":"Quando tu avrai acquistato uno schiavo ebreo, egli ti servirà per sei anni e nel settimo potrà andarsene libero, senza riscatto.","3":"Se è entrato solo, uscirà solo; se era coniugato, sua moglie se ne andrà con lui.","4":"Se il suo padrone gli ha dato moglie e questa gli ha partorito figli o figlie, la donna e i suoi figli saranno proprietà del padrone ed egli se ne andrà solo.","5":"Ma se lo schiavo dice: Io sono affezionato al mio padrone, a mia moglie, ai miei figli; non voglio andarmene in libertà,","6":"allora il suo padrone lo condurrà davanti a Dio, lo farà accostare al battente o allo stipite della porta e gli forerà l'orecchio con la lesina; quegli sarà suo schiavo per sempre.","7":"Quando un uomo venderà la figlia come schiava, essa non se ne andrà come se ne vanno gli schiavi.","8":"Se essa non piace al padrone, che così non se la prende come concubina, la farà riscattare. Comunque egli non può venderla a gente straniera, agendo con frode verso di lei.","9":"Se egli la vuol dare come concubina al proprio figlio, si comporterà nei suoi riguardi secondo il diritto delle figlie.","10":"Se egli ne prende un'altra per sé, non diminuirà alla prima il nutrimento, il vestiario, la coabitazione.","11":"Se egli non fornisce a lei queste cose, essa potrà andarsene, senza che sia pagato il prezzo del riscatto.","12":"Colui che colpisce un uomo causandone la morte, sarà messo a morte.","13":"Però per colui che non ha teso insidia, ma che Dio gli ha fatto incontrare, io ti fisserò un luogo dove potrà rifugiarsi.","14":"Ma, quando un uomo attenta al suo prossimo per ucciderlo con inganno, allora lo strapperai anche dal mio altare, perché sia messo a morte.","15":"Colui che percuote suo padre o sua madre sarà messo a morte.","16":"Colui che rapisce un uomo e lo vende, se lo si trova ancora in mano a lui, sarà messo a morte.","17":"Colui che maledice suo padre o sua madre sarà messo a morte.","18":"Quando alcuni uomini rissano e uno colpisce il suo prossimo con una pietra o con il pugno e questi non è morto, ma debba mettersi a letto,","19":"se poi si alza ed esce con il bastone, chi lo ha colpito sarà ritenuto innocente, ma dovrà pagare il riposo forzato e procurargli le cure.","20":"Quando un uomo colpisce con il bastone il suo schiavo o la sua schiava e gli muore sotto le sue mani, si deve fare vendetta.","21":"Ma se sopravvive un giorno o due, non sarà vendicato, perché è acquisto del suo denaro.","22":"Quando alcuni uomini rissano e urtano una donna incinta, così da farla abortire, se non vi è altra disgrazia, si esigerà un'ammenda, secondo quanto imporrà il marito della donna, e il colpevole pagherà attraverso un arbitrato.","23":"Ma se segue una disgrazia, allora pagherai vita per vita:","24":"occhio per occhio, dente per dente, mano per mano, piede per piede,","25":"bruciatura per bruciatura, ferita per ferita, livido per livido.","26":"Quando un uomo colpisce l'occhio del suo schiavo o della sua schiava e lo acceca, gli darà la libertà in compenso dell'occhio.","27":"Se fa cadere il dente del suo schiavo o della sua schiava, gli darà la libertà in compenso del dente.","28":"Quando un bue cozza con le corna contro un uomo o una donna e ne segue la morte, il bue sarà lapidato e non se ne mangerà la carne. Però il proprietario del bue è innocente.","29":"Ma se il bue era solito cozzare con le corna già prima e il padrone era stato avvisato e non lo aveva custodito, se ha causato la morte di un uomo o di una donna, il bue sarà lapidato e anche il suo padrone dev'essere messo a morte.","30":"Se invece gli viene imposta una compensazione, egli pagherà il riscatto della propria vita, secondo quanto gli verrà imposto.","31":"Se cozza con le corna contro un figlio o se cozza contro una figlia, si procederà nella stessa maniera.","32":"Se il bue colpisce con le corna uno schiavo o una schiava, si pagheranno al padrone trenta sicli d'argento e il bue sarà lapidato.","33":"Quando un uomo lascia una cisterna aperta oppure quando un uomo scava una cisterna e non la copre, se vi cade un bue o un asino,","34":"il proprietario della cisterna deve dare l'indennizzo: verserà il denaro al padrone della bestia e l'animale morto gli apparterrà.","35":"Quando il bue di un uomo cozza contro il bue del suo prossimo e ne causa la morte, essi venderanno il bue vivo e se ne divideranno il prezzo; si divideranno anche la bestia morta.","36":"Ma se è notorio che il bue cozzava già prima e il suo padrone non lo ha custodito, egli dovrà dare come indennizzo bue per bue e la bestia morta gli apparterrà.","37":"Quando un uomo ruba un bue o un montone e poi lo scanna o lo vende, darà come indennizzo cinque capi di grosso bestiame per il bue e quattro capi di bestiame per il montone."}},"19":{"verses":{"1":"Al terzo mese dall'uscita degli Israeliti dal paese di Egitto, proprio in quel giorno, essi arrivarono al deserto del Sinai.","2":"Levato l'accampamento da Refidim, arrivarono al deserto del Sinai, dove si accamparono; Israele si accampò davanti al monte.","3":"Mosè salì verso Dio e il Signore lo chiamò dal monte, dicendo: \"Questo dirai alla casa di Giacobbe e annuncerai agli Israeliti:","4":"Voi stessi avete visto ciò che io ho fatto all'Egitto e come ho sollevato voi su ali di aquile e vi ho fatti venire fino a me.","5":"Ora, se vorrete ascoltare la mia voce e custodirete la mia alleanza, voi sarete per me la proprietà tra tutti i popoli, perché mia è tutta la terra!","6":"Voi sarete per me un regno di sacerdoti e una nazione santa. Queste parole dirai agli Israeliti\".","7":"Mosè andò, convocò gli anziani del popolo e riferì loro tutte queste parole, come gli aveva ordinato il Signore.","8":"Tutto il popolo rispose insieme e disse: \"Quanto il Signore ha detto, noi lo faremo!\". Mosè tornò dal Signore e riferì le parole del popolo.","9":"Il Signore disse a Mosè: \"Ecco, io sto per venire verso di te in una densa nube, perché il popolo senta quando io parlerò con te e credano sempre anche a te\".","10":"Il Signore disse a Mosè: \"Và dal popolo e purificalo oggi e domani: lavino le loro vesti","11":"e si tengano pronti per il terzo giorno, perché nel terzo giorno il Signore scenderà sul monte Sinai alla vista di tutto il popolo.","12":"Fisserai per il popolo un limite tutto attorno, dicendo: Guardatevi dal salire sul monte e dal toccare le falde. Chiunque toccherà il monte sarà messo a morte.","13":"Nessuna mano però dovrà toccare costui: dovrà essere lapidato o colpito con tiro di arco.","14":"Mosè scese dal monte verso il popolo; egli fece purificare il popolo ed essi lavarono le loro vesti.","15":"Poi disse al popolo: \"Siate pronti in questi tre giorni: non unitevi a donna\".","16":"Appunto al terzo giorno, sul far del mattino, vi furono tuoni, lampi, una nube densa sul monte e un suono fortissimo di tromba: tutto il popolo che era nell'accampamento fu scosso da tremore.","17":"Allora Mosè fece uscire il popolo dall'accampamento incontro a Dio. Essi stettero in piedi alle falde del monte.","18":"Il monte Sinai era tutto fumante, perché su di esso era sceso il Signore nel fuoco e il suo fumo saliva come il fumo di una fornace: tutto il monte tremava molto.","19":"Il suono della tromba diventava sempre più intenso: Mosè parlava e Dio gli rispondeva con voce di tuono.","20":"Il Signore scese dunque sul monte Sinai, sulla vetta del monte, e il Signore chiamò Mosè sulla vetta del monte. Mosè salì.","21":"Poi il Signore disse a Mosè: \"Scendi, scongiura il popolo di non irrompere verso il Signore per vedere, altrimenti ne cadrà una moltitudine!","22":"Anche i sacerdoti, che si avvicinano al Signore, si tengano in stato di purità, altrimenti il Signore si avventerà contro di loro!\".","23":"Mosè disse al Signore: \"Il popolo non può salire al monte Sinai, perché tu stesso ci hai avvertiti dicendo: Fissa un limite verso il monte e dichiaralo sacro\".","24":"Il Signore gli disse: \"Và, scendi, poi salirai tu e Aronne con te. Ma i sacerdoti e il popolo non si precipitino per salire verso il Signore, altrimenti egli si avventerà contro di loro!\".","25":"Mosè scese verso il popolo e parlò."}},"39":{"verses":{"1":"Con porpora viola e porpora rossa, con scarlatto e bisso fece le vesti liturgiche per officiare nel santuario. Fecero le vesti sacre di Aronne, come il Signore aveva ordinato a Mosè.","2":"Fecero l'efod con oro, porpora viola e porpora rossa, scarlatto e bisso ritorto.","3":"Fecero placche d'oro battuto e le tagliarono in striscie sottili, per intrecciarle con la porpora viola, la porpora rossa, lo scarlatto e il bisso, lavoro d'artista.","4":"Fecero all'efod due spalline, che vennero attaccate alle sue due estremità; così ne risultò un pezzo tutto unito.","5":"La cintura, che lo teneva legato e che stava sopra di esso, era della stessa fattura ed era di un sol pezzo: era intessuta d'oro, di porpora viola e porpora rossa, di scarlatto e di bisso ritorto, come il Signore aveva ordinato a Mosè.","6":"Lavorarono le pietre di ònice, inserite in castoni d'oro, incise con i nomi degli Israeliti, secondo l'arte d'incidere i sigilli.","7":"Fissarono le due pietre sulle spalline dell'efod, come pietre a ricordo degli Israeliti, come il Signore aveva ordinato a Mosè.","8":"Fecero il pettorale, lavoro d'artista, come l'efod: con oro, porpora viola, porpora rossa, scarlatto e bisso ritorto.","9":"Era quadrato e lo fecero doppio; aveva una spanna di lunghezza e una spanna di larghezza.","10":"Lo coprirono con una incastonatura di pietre preziose, disposte in quattro file di pietre. Una fila: una cornalina, un topazio e uno smeraldo, così la prima fila.","11":"La seconda fila: un turchese, uno zaffìro e un berillo.","12":"La terza fila: un giacinto, un'àgata e una ametista.","13":"La quarta fila: un crisòlito, un ònice e un diaspro. Erano inserite nell'oro mediante i loro castoni.","14":"Le pietre corrispondevano ai nomi degli Israeliti: dodici, secondo i loro nomi ed erano incise come i sigilli, ciascuna con il nome corrispondente, secondo le dodici tribù.","15":"Fecero sul pettorale catene in forma di cordoni, lavoro d'intreccio d'oro puro.","16":"Fecero due castoni d'oro e due anelli d'oro e misero i due anelli alle due estremità del pettorale.","17":"Misero le due catene d'oro sui due anelli alle due estremità del pettorale.","18":"Quanto alle due altre estremità delle catene, le fissarono sui due castoni e le fecero passare sulle spalline dell'efod, nella parte anteriore.","19":"Fecero due altri anelli d'oro e li collocarono alle due estremità del pettorale sull'orlo che era dalla parte dell'efod, verso l'interno.","20":"Fecero due altri anelli d'oro e li posero sulle due spalline dell'efod in basso, sul suo lato anteriore, in vicinanza del punto di attacco, al di sopra della cintura dell'efod.","21":"Poi legarono il pettorale con i suoi anelli agli anelli dell'efod mediante un cordone di porpora viola, perché stesse al di sopra della cintura dell'efod e perché il pettorale non si distaccasse dall'efod, come il Signore aveva ordinato a Mosè.","22":"Fece il manto dell'efod, lavoro di tessitore, tutto di porpora viola;","23":"la scollatura del manto, in mezzo, era come la scollatura di una corazza: intorno aveva un bordo, perché non si lacerasse.","24":"Fecero sul lembo del manto melagrane di porpora viola, di porpora rossa, di scarlatto e di bisso ritorto.","25":"Fecero sonagli d'oro puro e collocarono i sonagli in mezzo alle melagrane, intorno all'orlo del manto:","26":"un sonaglio e una melagrana, un sonaglio e una melagrana lungo tutto il giro del lembo del manto, per l'esercizio del ministero, come il Signore aveva ordinato a Mosè.","27":"Fecero le tuniche di bisso, lavoro di tessitore, per Aronne e per i suoi figli;","28":"il turbante di bisso, gli ornamenti dei berretti di bisso e i calzoni di lino di bisso ritorto;","29":"la cintura di bisso ritorto, di porpora viola, di porpora rossa e di scarlatto, lavoro di ricamatore, come il Signore aveva ordinato a Mosè.","30":"Fecero la lamina, il diadema sacro d'oro puro, e vi scrissero sopra a caratteri incisi come un sigillo: \"Sacro al Signore\".","31":"Vi fissarono un cordone di porpora viola per porre il diadema sopra il turbante, come il Signore aveva ordinato a Mosè.","32":"Così fu finito tutto il lavoro della Dimora, della tenda del convegno. Gli Israeliti eseguirono ogni cosa come il Signore aveva ordinato a Mosè: così essi fecero.","33":"Portarono dunque a Mosè la Dimora, la tenda e tutti i suoi accessori: le sue fibbie, le sue assi, le sue traverse, le sue colonne e le sue basi,","34":"la copertura di pelli di montone tinte di rosso, la copertura di pelli di tasso e il velo per far da cortina,","35":"l'arca della Testimonianza con le sue stanghe e il coperchio,","36":"la tavola con tutti i suoi accessori e i pani dell'offerta,","37":"il candelabro d'oro puro con le sue lampade, le lampade cioè che dovevano essere collocate sopra di esso, con tutti i suoi accessori, e l'olio per l'illuminazione,","38":"l'altare d'oro, l'olio dell'unzione, il profumo aromatico da bruciare e la cortina per l'ingresso della tenda.","39":"L'altare di rame con la sua graticola di rame, le sue stanghe e tutti i suoi accessori, la conca e il suo piedestallo,","40":"i tendaggi del recinto, le sue colonne, le sue basi e la cortina per la porta del recinto, le sue corde, i suoi picchetti e tutti gli arredi del servizio della Dimora, per la tenda del convegno,","41":"le vesti liturgiche per officiare nel santuario, le vesti sacre del sacerdote Aronne e le vesti dei suoi figli per l'esercizio del sacerdozio.","42":"Secondo quanto il Signore aveva ordinato a Mosè, gli Israeliti avevano eseguito ogni lavoro.","43":"Mosè vide tutta l'opera e riscontrò che l'avevano eseguita come il Signore aveva ordinato. Allora Mosè li benedisse."}},"2":{"verses":{"1":"Un uomo della famiglia di Levi andò a prendere in moglie una figlia di Levi.","2":"La donna concepì e partorì un figlio; vide che era bello e lo tenne nascosto per tre mesi.","3":"Ma non potendo tenerlo nascosto più oltre, prese un cestello di papiro, lo spalmò di bitume e di pece, vi mise dentro il bambino e lo depose fra i giunchi sulla riva del Nilo.","4":"La sorella del bambino si pose ad osservare da lontano che cosa gli sarebbe accaduto.","5":"Ora la figlia del faraone scese al Nilo per fare il bagno, mentre le sue ancelle passeggiavano lungo la sponda del Nilo. Essa vide il cestello fra i giunchi e mandò la sua schiava a prenderlo.","6":"L'aprì e vide il bambino: ecco, era un fanciullino che piangeva. Ne ebbe compassione e disse: \"È un bambino degli Ebrei\".","7":"La sorella del bambino disse allora alla figlia del faraone: \"Devo andarti a chiamare una nutrice tra le donne ebree, perché allatti per te il bambino?\".","8":"\"Và\", le disse la figlia del faraone. La fanciulla andò a chiamare la madre del bambino.","9":"La figlia del faraone le disse: \"Porta con te questo bambino e allattalo per me; io ti darò un salario\". La donna prese il bambino e lo allattò.","10":"Quando il bambino fu cresciuto, lo condusse alla figlia del faraone. Egli divenne un figlio per lei ed ella lo chiamò Mosè, dicendo: \"Io l'ho salvato dalle acque!\".","11":"In quei giorni, Mosè, cresciuto in età, si recò dai suoi fratelli e notò i lavori pesanti da cui erano oppressi. Vide un Egiziano che colpiva un Ebreo, uno dei suoi fratelli.","12":"Voltatosi attorno e visto che non c'era nessuno, colpì a morte l'Egiziano e lo seppellì nella sabbia.","13":"Il giorno dopo, uscì di nuovo e, vedendo due Ebrei che stavano rissando, disse a quello che aveva torto: \"Perché percuoti il tuo fratello?\".","14":"Quegli rispose: \"Chi ti ha costituito capo e giudice su di noi? Pensi forse di uccidermi, come hai ucciso l'Egiziano?\". Allora Mosè ebbe paura e pensò: \"Certamente la cosa si è risaputa\".","15":"Poi il faraone sentì parlare di questo fatto e cercò di mettere a morte Mosè. Allora Mosè si allontanò dal faraone e si stabilì nel paese di Madian e sedette presso un pozzo.","16":"Ora il sacerdote di Madian aveva sette figlie. Esse vennero ad attingere acqua per riempire gli abbeveratoi e far bere il gregge del padre.","17":"Ma arrivarono alcuni pastori e le scacciarono. Allora Mosè si levò a difenderle e fece bere il loro bestiame.","18":"Tornate dal loro padre Reuel, questi disse loro: \"Perché oggi avete fatto ritorno così in fretta?\".","19":"Risposero: \"Un Egiziano ci ha liberate dalle mani dei pastori; è stato lui che ha attinto per noi e ha dato da bere al gregge\".","20":"Quegli disse alle figlie: \"Dov'è? Perché avete lasciato là quell'uomo? Chiamatelo a mangiare il nostro cibo!\".","21":"Così Mosè accettò di abitare con quell'uomo, che gli diede in moglie la propria figlia Zippora.","22":"Ella gli partorì un figlio ed egli lo chiamò Gherson, perché diceva: \"Sono un emigrato in terra straniera!\".","23":"Nel lungo corso di quegli anni, il re d'Egitto morì. Gli Israeliti gemettero per la loro schiavitù, alzarono grida di lamento e il loro grido dalla schiavitù salì a Dio.","24":"Allora Dio ascoltò il loro lamento, si ricordò della sua alleanza con Abramo e Giacobbe.","25":"Dio guardò la condizione degli Israeliti e se ne prese pensiero."}},"24":{"verses":{"1":"Aveva detto a Mosè: \"Sali verso il Signore tu e Aronne, Nadab e Abiu e insieme settanta anziani d'Israele; voi vi prostrerete da lontano,","2":"poi Mosè avanzerà solo verso il Signore, ma gli altri non si avvicineranno e il popolo non salirà con lui\".","3":"Mosè andò a riferire al popolo tutte le parole del Signore e tutte le norme. Tutto il popolo rispose insieme e disse: \"Tutti i comandi che ha dati il Signore, noi li eseguiremo!\".","4":"Mosè scrisse tutte le parole del Signore, poi si alzò di buon mattino e costruì un altare ai piedi del monte, con dodici stele per le dodici tribù d'Israele.","5":"Incaricò alcuni giovani tra gli Israeliti di offrire olocausti e di sacrificare giovenchi come sacrifici di comunione, per il Signore.","6":"Mosè prese la metà del sangue e la mise in tanti catini e ne versò l'altra metà sull'altare.","7":"Quindi prese il libro dell'alleanza e lo lesse alla presenza del popolo. Dissero: \"Quanto il Signore ha ordinato, noi lo faremo e lo eseguiremo!\".","8":"Allora Mosè prese il sangue e ne asperse il popolo, dicendo: \"Ecco il sangue dell'alleanza, che il Signore ha concluso con voi sulla base di tutte queste parole!\".","9":"Poi Mosè salì con Aronne, Nadab, Abiu e i settanta anziani di Israele.","10":"Essi videro il Dio d'Israele: sotto i suoi piedi vi era come un pavimento in lastre di zaffìro, simile in purezza al cielo stesso.","11":"Contro i privilegiati degli Israeliti non stese la mano: essi videro Dio e tuttavia mangiarono e bevvero.","12":"Il Signore disse a Mosè: \"Sali verso di me sul monte e rimani lassù: io ti darò le tavole di pietra, la legge e i comandamenti che io ho scritto per istruirli\".","13":"Mosè si alzò con Giosuè, suo aiutante, e Mosè salì sul monte di Dio.","14":"Agli anziani aveva detto: \"Restate qui ad aspettarci, fin quando torneremo da voi; ecco avete con voi Aronne e Cur: chiunque avrà una questione si rivolgerà a loro\".","15":"Mosè salì dunque sul monte e la nube coprì il monte.","16":"La Gloria del Signore venne a dimorare sul monte Sinai e la nube lo coprì per sei giorni. Al settimo giorno il Signore chiamò Mosè dalla nube.","17":"La Gloria del Signore appariva agli occhi degli Israeliti come fuoco divorante sulla cima della montagna.","18":"Mosè entrò dunque in mezzo alla nube e salì sul monte. Mosè rimase sul monte quaranta giorni e quaranta notti."}},"14":{"verses":{"1":"Il Signore disse a Mosè:","2":"\"Comanda agli Israeliti che tornino indietro e si accampino davanti a Pi-Achirot, tra Migdol e il mare, davanti a Baal-Zefon; di fronte ad esso vi accamperete presso il mare.","3":"Il faraone penserà degli Israeliti: Vanno errando per il paese; il deserto li ha bloccati!","4":"Io renderò ostinato il cuore del faraone ed egli li inseguirà; io dimostrerò la mia gloria contro il faraone e tutto il suo esercito, così gli Egiziani sapranno che io sono il Signore!\".","5":"Quando fu riferito al re d'Egitto che il popolo era fuggito, il cuore del faraone e dei suoi ministri si rivolse contro il popolo. Dissero: \"Che abbiamo fatto, lasciando partire Israele, così che più non ci serva!\".","6":"Attaccò allora il cocchio e prese con sé i suoi soldati.","7":"Prese poi seicento carri scelti e tutti i carri di Egitto con i combattenti sopra ciascuno di essi.","8":"Il Signore rese ostinato il cuore del faraone, re di Egitto, il quale inseguì gli Israeliti mentre gli Israeliti uscivano a mano alzata.","9":"Gli Egiziani li inseguirono e li raggiunsero, mentre essi stavano accampati presso il mare: tutti i cavalli e i carri del faraone, i suoi cavalieri e il suo esercito si trovarono presso Pi-Achirot, davanti a Baal-Zefon.","10":"Quando il faraone fu vicino, gli Israeliti alzarono gli occhi: ecco, gli Egiziani muovevano il campo dietro di loro! Allora gli Israeliti ebbero grande paura e gridarono al Signore.","11":"Poi dissero a Mosè: \"Forse perché non c'erano sepolcri in Egitto ci hai portati a morire nel deserto? Che hai fatto, portandoci fuori dall'Egitto?","12":"Non ti dicevamo in Egitto: Lasciaci stare e serviremo gli Egiziani, perché è meglio per noi servire l'Egitto che morire nel deserto?\".","13":"Mosè rispose: \"Non abbiate paura! Siate forti e vedrete la salvezza che il Signore oggi opera per voi; perché gli Egiziani che voi oggi vedete, non li rivedrete mai più!","14":"Il Signore combatterà per voi, e voi starete tranquilli\".","15":"Il Signore disse a Mosè: \"Perché gridi verso di me? Ordina agli Israeliti di riprendere il cammino.","16":"Tu intanto alza il bastone, stendi la mano sul mare e dividilo, perché gli Israeliti entrino nel mare all'asciutto.","17":"Ecco io rendo ostinato il cuore degli Egiziani, così che entrino dietro di loro e io dimostri la mia gloria sul faraone e tutto il suo esercito, sui suoi carri e sui suoi cavalieri.","18":"Gli Egiziani sapranno che io sono il Signore, quando dimostrerò la mia gloria contro il faraone, i suoi carri e i suoi cavalieri\".","19":"L'angelo di Dio, che precedeva l'accampamento d'Israele, cambiò posto e passò indietro. Anche la colonna di nube si mosse e dal davanti passò indietro.","20":"Venne così a trovarsi tra l'accampamento degli Egiziani e quello d'Israele. Ora la nube era tenebrosa per gli uni, mentre per gli altri illuminava la notte; così gli uni non poterono avvicinarsi agli altri durante tutta la notte.","21":"Allora Mosè stese la mano sul mare. E il Signore durante tutta la notte, risospinse il mare con un forte vento d'oriente, rendendolo asciutto; le acque si divisero.","22":"Gli Israeliti entrarono nel mare asciutto, mentre le acque erano per loro una muraglia a destra e a sinistra.","23":"Gli Egiziani li inseguirono con tutti i cavalli del faraone, i suoi carri e i suoi cavalieri, entrando dietro di loro in mezzo al mare.","24":"Ma alla veglia del mattino il Signore dalla colonna di fuoco e di nube gettò uno sguardo sul campo degli Egiziani e lo mise in rotta.","25":"Frenò le ruote dei loro carri, così che a stento riuscivano a spingerle. Allora gli Egiziani dissero: \"Fuggiamo di fronte a Israele, perché il Signore combatte per loro contro gli Egiziani!\".","26":"Il Signore disse a Mosè: \"Stendi la mano sul mare: le acque si riversino sugli Egiziani, sui loro carri e i loro cavalieri\".","27":"Mosè stese la mano sul mare e il mare, sul far del mattino, tornò al suo livello consueto, mentre gli Egiziani, fuggendo, gli si dirigevano contro. Il Signore li travolse così in mezzo al mare.","28":"Le acque ritornarono e sommersero i carri e i cavalieri di tutto l'esercito del faraone, che erano entrati nel mare dietro a Israele: non ne scampò neppure uno.","29":"Invece gli Israeliti avevano camminato sull'asciutto in mezzo al mare, mentre le acque erano per loro una muraglia a destra e a sinistra.","30":"In quel giorno il Signore salvò Israele dalla mano degli Egiziani e Israele vide gli Egiziani morti sulla riva del mare;","31":"Israele vide la mano potente con la quale il Signore aveva agito contro l'Egitto e il popolo temette il Signore e credette in lui e nel suo servo Mosè."}},"8":{"verses":{"1":"Il Signore disse a Mosè: \"Comanda ad Aronne: Stendi la mano con il tuo bastone sui fiumi, sui canali e sugli stagni e fà uscire le rane sul paese d'Egitto!\".","2":"Aronne stese la mano sulle acque d'Egitto e le rane uscirono e coprirono il paese d'Egitto.","3":"Ma i maghi, con le loro magie, operarono la stessa cosa e fecero uscire le rane sul paese d'Egitto.","4":"Il faraone fece chiamare Mosè e Aronne e disse: \"Pregate il Signore, perché allontani le rane da me e dal mio popolo; io lascerò andare il popolo, perché possa sacrificare al Signore!\".","5":"Mosè disse al faraone: \"Fammi l'onore di comandarmi per quando io devo pregare in favore tuo e dei tuoi ministri e del tuo popolo, per liberare dalle rane te e le tue case, in modo che ne rimangano soltanto nel Nilo\".","6":"Rispose: \"Per domani\". Riprese: \"Secondo la tua parola! Perché tu sappia che non esiste nessuno pari al Signore, nostro Dio,","7":"le rane si ritireranno da te e dalle tue case, dai tuoi servitori e dal tuo popolo: ne rimarranno soltanto nel Nilo\".","8":"Mosè e Aronne si allontanarono dal faraone e Mosè supplicò il Signore riguardo alle rane, che aveva mandate contro il faraone.","9":"Il Signore operò secondo la parola di Mosè e le rane morirono nelle case, nei cortili e nei campi.","10":"Le raccolsero in tanti mucchi e il paese ne fu ammorbato.","11":"Ma il faraone vide ch'era intervenuto il sollievo, si ostinò e non diede loro ascolto, secondo quanto aveva predetto il Signore.","12":"Quindi il Signore disse a Mosè: \"Comanda ad Aronne: Stendi il tuo bastone, percuoti la polvere della terra: essa si muterà in zanzare in tutto il paese d'Egitto\".","13":"Così fecero: Aronne stese la mano con il suo bastone, colpì la polvere della terra e infierirono le zanzare sugli uomini e sulle bestie; tutta la polvere del paese si era mutata in zanzare in tutto l'Egitto.","14":"I maghi fecero la stessa cosa con le loro magie, per produrre zanzare, ma non riuscirono e le zanzare infierivano sugli uomini e sulle bestie.","15":"Allora i maghi dissero al faraone: \"È il dito di Dio!\". Ma il cuore del faraone si ostinò e non diede ascolto, secondo quanto aveva predetto il Signore.","16":"Poi il Signore disse a Mosè: \"Alzati di buon mattino e presentati al faraone quando andrà alle acque; gli riferirai: Dice il Signore: Lascia partire il mio popolo, perché mi possa servire!","17":"Se tu non lasci partire il mio popolo, ecco manderò su di te, sui tuoi ministri, sul tuo popolo e sulle tue case i mosconi: le case degli Egiziani saranno piene di mosconi e anche il suolo sul quale essi si trovano.","18":"Ma in quel giorno io eccettuerò il paese di Gosen, dove dimora il mio popolo, in modo che là non vi siano mosconi, perché tu sappia che io, il Signore, sono in mezzo al paese!","19":"Così farò distinzione tra il mio popolo e il tuo popolo. Domani avverrà questo segno\".","20":"Così fece il Signore: una massa imponente di mosconi entrò nella casa del faraone, nella casa dei suoi ministri e in tutto il paese d'Egitto; la regione era devastata a causa dei mosconi.","21":"Il faraone fece chiamare Mosè e Aronne e disse: \"Andate a sacrificare al vostro Dio nel paese!\".","22":"Ma rispose Mosè: \"Non è opportuno far così perché quello che noi sacrifichiamo al Signore, nostro Dio, è abominio per gli Egiziani. Se noi facciamo un sacrificio abominevole agli Egiziani sotto i loro occhi, forse non ci lapideranno?","23":"Andremo nel deserto, a tre giorni di cammino, e sacrificheremo al Signore, nostro Dio, secondo quanto egli ci ordinerà!\".","24":"Allora il faraone replicò: \"Vi lascerò partire e potrete sacrificare al Signore nel deserto. Ma non andate troppo lontano e pregate per me\".","25":"Rispose Mosè: \"Ecco, uscirò dalla tua presenza e pregherò il Signore; domani i mosconi si ritireranno dal faraone, dai suoi ministri e dal suo popolo. Però il faraone cessi di burlarsi di noi, non lasciando partire il popolo, perché possa sacrificare al Signore!\".","26":"Mosè si allontanò dal faraone e pregò il Signore.","27":"Il Signore agì secondo la parola di Mosè e allontanò i mosconi dal faraone, dai suoi ministri e dal suo popolo: non ne restò neppure uno.","28":"Ma il faraone si ostinò anche questa volta e non lasciò partire il popolo."}},"12":{"verses":{"1":"Il Signore disse a Mosè e ad Aronne nel paese d'Egitto:","2":"\"Questo mese sarà per voi l'inizio dei mesi, sarà per voi il primo mese dell'anno.","3":"Parlate a tutta la comunità di Israele e dite: Il dieci di questo mese ciascuno si procuri un agnello per famiglia, un agnello per casa.","4":"Se la famiglia fosse troppo piccola per consumare un agnello, si assocerà al suo vicino, al più prossimo della casa, secondo il numero delle persone; calcolerete come dovrà essere l'agnello, secondo quanto ciascuno può mangiarne.","5":"Il vostro agnello sia senza difetto, maschio, nato nell'anno; potrete sceglierlo tra le pecore o tra le capre","6":"e lo serberete fino al quattordici di questo mese: allora tutta l'assemblea della comunità d'Israele lo immolerà al tramonto.","7":"Preso un pò del suo sangue, lo porranno sui due stipiti e sull'architrave delle case, in cui lo dovranno mangiare.","8":"In quella notte ne mangeranno la carne arrostita al fuoco; la mangeranno con azzimi e con erbe amare.","9":"Non lo mangerete crudo, né bollito nell'acqua, ma solo arrostito al fuoco con la testa, le gambe e le viscere.","10":"Non ne dovete far avanzare fino al mattino: quello che al mattino sarà avanzato lo brucerete nel fuoco.","11":"Ecco in qual modo lo mangerete: con i fianchi cinti, i sandali ai piedi, il bastone in mano; lo mangerete in fretta. È la pasqua del Signore!","12":"In quella notte io passerò per il paese d'Egitto e colpirò ogni primogenito nel paese d'Egitto, uomo o bestia; così farò giustizia di tutti gli dei dell'Egitto. Io sono il Signore!","13":"Il sangue sulle vostre case sarà il segno che voi siete dentro: io vedrò il sangue e passerò oltre, non vi sarà per voi flagello di sterminio, quando io colpirò il paese d'Egitto.","14":"Questo giorno sarà per voi un memoriale; lo celebrerete come festa del Signore: di generazione in generazione, lo celebrerete come un rito perenne","15":"Per sette giorni voi mangerete azzimi.","16":"Nel primo giorno avrete una convocazione sacra; nel settimo giorno una convocazione sacra: durante questi giorni non si farà alcun lavoro; potrà esser preparato solo ciò che deve essere mangiato da ogni persona.","17":"Osservate gli azzimi, perché in questo stesso giorno io ho fatto uscire le vostre schiere dal paese d'Egitto; osserverete questo giorno di generazione in generazione come rito perenne.","18":"Nel primo mese, il giorno quattordici del mese, alla sera, voi mangerete azzimi fino al ventuno del mese, alla sera.","19":"Per sette giorni non si troverà lievito nelle vostre case, perché chiunque mangerà del lievito, sarà eliminato dalla comunità di Israele, forestiero o nativo del paese.","20":"Non mangerete nulla di lievitato; in tutte le vostre dimore mangerete azzimi\"","21":"Mosè convocò tutti gli anziani d'Israele e disse loro: \"Andate a procurarvi un capo di bestiame minuto per ogni vostra famiglia e immolate la pasqua.","22":"Prenderete un fascio di issòpo, lo intingerete nel sangue che sarà nel catino e spruzzerete l'architrave e gli stipiti con il sangue del catino. Nessuno di voi uscirà dalla porta della sua casa fino al mattino.","23":"Il Signore passerà per colpire l'Egitto, vedrà il sangue sull'architrave e sugli stipiti: allora il Signore passerà oltre la porta e non permetterà allo sterminatore di entrare nella vostra casa per colpire.","24":"Voi osserverete questo comando come un rito fissato per te e per i tuoi figli per sempre.","25":"Quando poi sarete entrati nel paese che il Signore vi darà, come ha promesso, osserverete questo rito.","26":"Allora i vostri figli vi chiederanno: Che significa questo atto di culto?","27":"Voi direte loro: È il sacrificio della pasqua per il Signore, il quale è passato oltre le case degli Israeliti in Egitto, quando colpì l'Egitto e salvò le nostre case\".","28":"Poi gli Israeliti se ne andarono ed eseguirono ciò che il Signore aveva ordinato a Mosè e ad Aronne; in tal modo essi fecero.","29":"A mezzanotte il Signore percosse ogni primogenito nel paese d'Egitto, dal primogenito del faraone che siede sul trono fino al primogenito del prigioniero nel carcere sotterraneo, e tutti i primogeniti del bestiame.","30":"Si alzò il faraone nella notte e con lui i suoi ministri e tutti gli Egiziani; un grande grido scoppiò in Egitto, perché non c'era casa dove non ci fosse un morto!","31":"Il faraone convocò Mosè e Aronne nella notte e disse: \"Alzatevi e abbandonate il mio popolo, voi e gli Israeliti! Andate a servire il Signore come avete detto.","32":"Prendete anche il vostro bestiame e le vostre greggi, come avete detto, e partite! Benedite anche me!\".","33":"Gli Egiziani fecero pressione sul popolo, affrettandosi a mandarli via dal paese, perché dicevano: \"Stiamo per morire tutti!\".","34":"Il popolo portò con sé la pasta prima che fosse lievitata, recando sulle spalle le madie avvolte nei mantelli.","35":"Gli Israeliti eseguirono l'ordine di Mosè e si fecero dare dagli Egiziani oggetti d'argento e d'oro e vesti.","36":"Il Signore fece sì che il popolo trovasse favore agli occhi degli Egiziani, i quali annuirono alle loro richieste. Così essi spogliarono gli Egiziani.","37":"Gli Israeliti partirono da Ramses alla volta di Succot, in numero di seicentomila uomini capaci di camminare, senza contare i bambini.","38":"Inoltre una grande massa di gente promiscua partì con loro e insieme greggi e armenti in gran numero.","39":"Fecero cuocere la pasta che avevano portata dall'Egitto in forma di focacce azzime, perché non era lievitata: erano infatti stati scacciati dall'Egitto e non avevano potuto indugiare; neppure si erano procurati provviste per il viaggio.","40":"Il tempo durante il quale gli Israeliti abitarono in Egitto fu di quattrocentotrent'anni.","41":"Al termine dei quattrocentotrent'anni, proprio in quel giorno, tutte le schiere del Signore uscirono dal paese d'Egitto.","42":"Notte di veglia fu questa per il Signore per farli uscire dal paese d'Egitto. Questa sarà una notte di veglia in onore del Signore per tutti gli Israeliti, di generazione in generazione.","43":"Il Signore disse a Mosè e ad Aronne: \"Questo è il rito della pasqua: nessun straniero ne deve mangiare.","44":"Quanto a ogni schiavo acquistato con denaro, lo circonciderai e allora ne potrà mangiare.","45":"L'avventizio e il mercenario non ne mangeranno.","46":"In una sola casa si mangerà: non ne porterai la carne fuori di casa; non ne spezzerete alcun osso.","47":"Tutta la comunità d'Israele la celebrerà.","48":"Se un forestiero è domiciliato presso di te e vuol celebrare la pasqua del Signore, sia circonciso ogni suo maschio: allora si accosterà per celebrarla e sarà come un nativo del paese. Ma nessun non circonciso ne deve mangiare.","49":"Vi sarà una sola legge per il nativo e per il forestiero, che è domiciliato in mezzo a voi\".","50":"Tutti gli Israeliti fecero così; come il Signore aveva ordinato a Mosè e ad Aronne, in tal modo operarono.","51":"Proprio in quel giorno il Signore fece uscire gli Israeliti dal paese d'Egitto, ordinati secondo le loro schiere."}},"5":{"verses":{"1":"Dopo, Mosè e Aronne vennero dal Faraone e gli annunziarono: \"Dice il Signore, il Dio d'Israele: Lascia partire il mio popolo perché mi celebri una festa nel deserto!\".","2":"Il faraone rispose: \"Chi è il Signore, perché io debba ascoltare la sua voce per lasciar partire Israele? Non conosco il Signore e neppure lascerò partire Israele!\".","3":"Ripresero: \"Il Dio degli Ebrei si è presentato a noi. Ci sia dunque concesso di partire per un viaggio di tre giorni nel deserto e celebrare un sacrificio al Signore, nostro Dio, perché non ci colpisca di peste o di spada!\".","4":"Il re di Egitto disse loro: \"Perché, Mosè e Aronne, distogliete il popolo dai suoi lavori? Tornate ai vostri lavori!\".","5":"Il faraone aggiunse: \"Ecco, ora sono numerosi più del popolo del paese, voi li vorreste far cessare dai lavori forzati!\".","6":"In quel giorno il faraone diede questi ordini ai sorveglianti del popolo e ai suoi scribi: \"","7":"Non darete più la paglia al popolo per fabbricare i mattoni come facevate prima. Si procureranno da sé la paglia.","8":"Però voi dovete esigere il numero di mattoni che facevano prima, senza ridurlo. Perché sono fannulloni; per questo protestano: Vogliamo partire, dobbiamo sacrificare al nostro Dio!","9":"Pesi dunque il lavoro su questi uomini e vi si trovino impegnati; non diano retta a parole false!\".","10":"I sorveglianti del popolo e gli scribi uscirono e parlarono al popolo: \"Ha ordinato il faraone: Io non vi dò più paglia.","11":"Voi stessi andate a procurarvela dove ne troverete, ma non diminuisca il vostro lavoro\".","12":"Il popolo si disperse in tutto il paese d'Egitto a raccattare stoppie da usare come paglia.","13":"Ma i sorveglianti li sollecitavano dicendo: \"Porterete a termine il vostro lavoro; ogni giorno il quantitativo giornaliero, come quando vi era la paglia\".","14":"Bastonarono gli scribi degli Israeliti, quelli che i sorveglianti del faraone avevano costituiti loro capi, dicendo: \"Perché non avete portato a termine anche ieri e oggi, come prima, il vostro numero di mattoni?\".","15":"Allora gli scribi degli Israeliti vennero dal faraone a reclamare, dicendo: \"Perché tratti così i tuoi servi?","16":"Paglia non vien data ai tuoi servi, ma i mattoni - ci si dice - fateli! Ed ecco i tuoi servi sono bastonati e la colpa è del tuo popolo!\".","17":"Rispose: \"Fannulloni siete, fannulloni! Per questo dite: Vogliamo partire, dobbiamo sacrificare al Signore.","18":"Ora andate, lavorate! Non vi sarà data paglia, ma voi darete lo stesso numero di mattoni\".","19":"Gli scribi degli Israeliti si videro ridotti a mal partito, quando fu loro detto: \"Non diminuirete affatto il numero giornaliero dei mattoni\".","20":"Quando, uscendo dalla presenza del faraone, incontrarono Mosè e Aronne che stavano ad aspettarli,","21":"dissero loro: \"Il Signore proceda contro di voi e giudichi; perché ci avete resi odiosi agli occhi del faraone e agli occhi dei suoi ministri, mettendo loro in mano la spada per ucciderci!\".","22":"Allora Mosè si rivolse al Signore e disse: \"Mio Signore, perché hai maltrattato questo popolo? Perché dunque mi hai inviato?","23":"Da quando sono venuto dal faraone per parlargli in tuo nome, egli ha fatto del male a questo popolo e tu non hai per nulla liberato il tuo popolo!\"."}},"22":{"verses":{"1":"Se un ladro viene sorpreso mentre sta facendo una breccia in un muro e viene colpito e muore, non vi è vendetta di sangue.","2":"Ma se il sole si era già alzato su di lui, a suo riguardo vi è vendetta di sangue.","3":"Se si trova ancora in vita e in suo possesso ciò che è stato rubato, si tratti di bue, di asino o di montone, restituirà il doppio.","4":"Quando un uomo usa come pascolo un campo o una vigna e lascia che il suo bestiame vada a pascolare nel campo altrui, deve dare l'indennizzo con il meglio del suo campo e con il meglio della sua vigna.","5":"Quando un fuoco si propaga e si attacca ai cespugli spinosi, se viene bruciato un mucchio di covoni o il grano in spiga o il grano in erba, colui che ha provocato l'incendio darà l'indennizzo.","6":"Quando un uomo dà in custodia al suo prossimo argento od oggetti e poi nella casa di questo uomo viene commesso un furto, se si trova il ladro, restituirà il doppio.","7":"Se il ladro non si trova, il padrone della casa si accosterà a Dio per giurare che non ha allungato la mano sulla proprietà del suo prossimo.","8":"Qualunque sia l'oggetto di una frode, si tratti di un bue, di un asino, di un montone, di una veste, di qualunque oggetto perduto, di cui uno dice: \"È questo!\", la causa delle due parti andrà fino a Dio: colui che Dio dichiarerà colpevole restituirà il doppio al suo prossimo.","9":"Quando un uomo dà in custodia al suo prossimo un asino o un bue o un capo di bestiame minuto o qualsiasi bestia, se la bestia è morta o si è prodotta una frattura o è stata rapita senza testimone,","10":"tra le due parti interverrà un giuramento per il Signore, per dichiarare che il depositario non ha allungato la mano sulla proprietà del suo prossimo. Il padrone della bestia accetterà e l'altro non dovrà restituire.","11":"Ma se la bestia è stata rubata quando si trovava presso di lui, pagherà l'indennizzo al padrone di essa.","12":"Se invece è stata sbranata, la porterà in testimonianza e non dovrà dare l'indennizzo per la bestia sbranata.","13":"Quando un uomo prende in prestito dal suo prossimo una bestia e questa si è prodotta una frattura o è morta in assenza del padrone, dovrà pagare l'indennizzo.","14":"Ma se il padrone si trova presente, non deve restituire; se si tratta di una bestia presa a nolo, la sua perdita è compensata dal prezzo del noleggio.","15":"Quando un uomo seduce una vergine non ancora fidanzata e pecca con lei, ne pagherà la dote nuziale ed essa diverrà sua moglie.","16":"Se il padre di lei si rifiuta di dargliela, egli dovrà versare una somma di denaro pari alla dote nuziale delle vergini.","17":"Non lascerai vivere colei che pratica la magìa.","18":"Chiunque si abbrutisce con una bestia sia messo a morte.","19":"Colui che offre un sacrificio agli dei, oltre al solo Signore, sarà votato allo sterminio.","20":"Non molesterai il forestiero né lo opprimerai, perché voi siete stati forestieri nel paese d'Egitto.","21":"Non maltratterai la vedova o l'orfano.","22":"Se tu lo maltratti, quando invocherà da me l'aiuto, io ascolterò il suo grido,","23":"la mia collera si accenderà e vi farò morire di spada: le vostre mogli saranno vedove e i vostri figli orfani.","24":"Se tu presti denaro a qualcuno del mio popolo, all'indigente che sta con te, non ti comporterai con lui da usuraio: voi non dovete imporgli alcun interesse.","25":"Se prendi in pegno il mantello del tuo prossimo, glielo renderai al tramonto del sole,","26":"perché è la sua sola coperta, è il mantello per la sua pelle; come potrebbe coprirsi dormendo? Altrimenti, quando invocherà da me l'aiuto, io ascolterò il suo grido, perché io sono pietoso.","27":"Non bestemmierai Dio e non maledirai il principe del tuo popolo.","28":"Non ritarderai l'offerta di ciò che riempie il tuo granaio e di ciò che stilla dal tuo frantoio.","29":"Così farai per il tuo bue e per il tuo bestiame minuto: sette giorni resterà con sua madre, l'ottavo giorno me lo darai.","30":"Voi sarete per me uomini santi: non mangerete la carne di una bestia sbranata nella campagna, la getterete ai cani."}},"33":{"verses":{"1":"Il Signore parlò a Mosè: \"Su, esci di qui tu e il popolo che hai fatto uscire dal paese d'Egitto, verso la terra che ho promesso con giuramento ad Abramo, a Isacco e a Giacobbe, dicendo: Alla tua discendenza la darò.","2":"Manderò davanti a te un angelo e scaccerò il Cananeo, l'Amorreo, l'Hittita, il Perizzita, l'Eveo e il Gebuseo.","3":"Và pure verso la terra dove scorre latte e miele... Ma io non verrò in mezzo a te, per non doverti sterminare lungo il cammino, perché tu sei un popolo di dura cervice\".","4":"Il popolo udì questa triste notizia e tutti fecero lutto: nessuno più indossò i suoi ornamenti.","5":"Il Signore disse a Mosè: \"Riferisci agli Israeliti: Voi siete un popolo di dura cervice; se per un momento io venissi in mezzo a te, io ti sterminerei. Ora togliti i tuoi ornamenti e poi saprò che cosa dovrò farti\".","6":"Gli Israeliti si spogliarono dei loro ornamenti dal monte Oreb in poi.","7":"Mosè a ogni tappa prendeva la tenda e la piantava fuori dell'accampamento, ad una certa distanza dall'accampamento, e l'aveva chiamata tenda del convegno; appunto a questa tenda del convegno, posta fuori dell'accampamento, si recava chiunque volesse consultare il Signore.","8":"Quando Mosè usciva per recarsi alla tenda, tutto il popolo si alzava in piedi, stando ciascuno all'ingresso della sua tenda: guardavano passare Mosè, finché fosse entrato nella tenda.","9":"Quando Mosè entrava nella tenda, scendeva la colonna di nube e restava all'ingresso della tenda. Allora il Signore parlava con Mosè.","10":"Tutto il popolo vedeva la colonna di nube, che stava all'ingresso della tenda e tutti si alzavano e si prostravano ciascuno all'ingresso della propria tenda.","11":"Così il Signore parlava con Mosè faccia a faccia, come un uomo parla con un altro. Poi questi tornava nell'accampamento, mentre il suo inserviente, il giovane Giosuè figlio di Nun, non si allontanava dall'interno della tenda.","12":"Mosè disse al Signore: \"Vedi, tu mi ordini: Fà salire questo popolo, ma non mi hai indicato chi manderai con me; eppure hai detto: Ti ho conosciuto per nome, anzi hai trovato grazia ai miei occhi.","13":"Ora, se davvero ho trovato grazia ai tuoi occhi, indicami la tua via, così che io ti conosca, e trovi grazia ai tuoi occhi; considera che questa gente è il tuo popolo\".","14":"Rispose: \"Io camminerò con voi e ti darò riposo\".","15":"Riprese: \"Se tu non camminerai con noi, non farci salire di qui.","16":"Come si saprà dunque che ho trovato grazia ai tuoi occhi, io e il tuo popolo, se non nel fatto che tu cammini con noi? Così saremo distinti, io e il tuo popolo, da tutti i popoli che sono sulla terra\".","17":"Disse il Signore a Mosè: \"Anche quanto hai detto io farò, perché hai trovato grazia ai miei occhi e ti ho conosciuto per nome\".","18":"Gli disse: \"Mostrami la tua Gloria!\".","19":"Rispose: \"Farò passare davanti a te tutto il mio splendore e proclamerò il mio nome: Signore, davanti a te. Farò grazia a chi vorrò far grazia e avrò misericordia di chi vorrò aver misericordia\".","20":"Soggiunse: \"Ma tu non potrai vedere il mio volto, perché nessun uomo può vedermi e restare vivo\".","21":"Aggiunse il Signore: \"Ecco un luogo vicino a me. Tu starai sopra la rupe:","22":"quando passerà la mia Gloria, io ti porrò nella cavità della rupe e ti coprirò con la mano finché sarò passato.","23":"Poi toglierò la mano e vedrai le mie spalle, ma il mio volto non lo si può vedere\"."}},"32":{"verses":{"1":"Il popolo, vedendo che Mosè tardava a scendere dalla montagna, si affollò intorno ad Aronne e gli disse: \"Facci un dio che cammini alla nostra testa, perché a quel Mosè, l'uomo che ci ha fatti uscire dal paese d'Egitto, non sappiamo che cosa sia accaduto\".","2":"Aronne rispose loro: \"Togliete i pendenti d'oro che hanno agli orecchi le vostre mogli e le vostre figlie e portateli a me\".","3":"Tutto il popolo tolse i pendenti che ciascuno aveva agli orecchi e li portò ad Aronne.","4":"Egli li ricevette dalle loro mani e li fece fondere in una forma e ne ottenne un vitello di metallo fuso. Allora dissero: \"Ecco il tuo Dio, o Israele, colui che ti ha fatto uscire dal paese d'Egitto!\".","5":"Ciò vedendo, Aronne costruì un altare davanti al vitello e proclamò: \"Domani sarà festa in onore del Signore\".","6":"Il giorno dopo si alzarono presto, offrirono olocausti e presentarono sacrifici di comunione. Il popolo sedette per mangiare e bere, poi si alzò per darsi al divertimento.","7":"Allora il Signore disse a Mosè: \"Và, scendi, perché il tuo popolo, che tu hai fatto uscire dal paese d'Egitto, si è pervertito.","8":"Non hanno tardato ad allontanarsi dalla via che io avevo loro indicata! Si son fatti un vitello di metallo fuso, poi gli si sono prostrati dinanzi, gli hanno offerto sacrifici e hanno detto: Ecco il tuo Dio, Israele; colui che ti ha fatto uscire dal paese di Egitto\".","9":"Il Signore disse inoltre a Mosè: \"Ho osservato questo popolo e ho visto che è un popolo dalla dura cervice.","10":"Ora lascia che la mia ira si accenda contro di loro e li distrugga. Di te invece farò una grande nazione\".","11":"Mosè allora supplicò il Signore, suo Dio, e disse: \"Perché, Signore, divamperà la tua ira contro il tuo popolo, che tu hai fatto uscire dal paese d'Egitto con grande forza e con mano potente?","12":"Perché dovranno dire gli Egiziani: Con malizia li ha fatti uscire, per farli perire tra le montagne e farli sparire dalla terra? Desisti dall'ardore della tua ira e abbandona il proposito di fare del male al tuo popolo.","13":"Ricòrdati di Abramo, di Isacco, di Israele, tuoi servi, ai quali hai giurato per te stesso e hai detto: Renderò la vostra posterità numerosa come le stelle del cielo e tutto questo paese, di cui ho parlato, lo darò ai tuoi discendenti, che lo possederanno per sempre\".","14":"Il Signore abbandonò il proposito di nuocere al suo popolo.","15":"Mosè ritornò e scese dalla montagna con in mano le due tavole della Testimonianza, tavole scritte sui due lati, da una parte e dall'altra.","16":"Le tavole erano opera di Dio, la scrittura era scrittura di Dio, scolpita sulle tavole.","17":"Giosuè sentì il rumore del popolo che urlava e disse a Mosè: \"C'è rumore di battaglia nell'accampamento\".","18":"Ma rispose Mosè:","19":"Quando si fu avvicinato all'accampamento, vide il vitello e le danze. Allora si accese l'ira di Mosè: egli scagliò dalle mani le tavole e le spezzò ai piedi della montagna.","20":"Poi afferrò il vitello che quelli avevano fatto, lo bruciò nel fuoco, lo frantumò fino a ridurlo in polvere, ne sparse la polvere nell'acqua e la fece trangugiare agli Israeliti.","21":"Mosè disse ad Aronne: \"Che ti ha fatto questo popolo, perché tu l'abbia gravato di un peccato così grande?\".","22":"Aronne rispose: \"Non si accenda l'ira del mio signore; tu stesso sai che questo popolo è inclinato al male.","23":"Mi dissero: Facci un dio, che cammini alla nostra testa, perché a quel Mosè, l'uomo che ci ha fatti uscire dal paese d'Egitto, non sappiamo che cosa sia capitato.","24":"Allora io dissi: Chi ha dell'oro? Essi se lo sono tolto, me lo hanno dato; io l'ho gettato nel fuoco e ne è uscito questo vitello\".","25":"Mosè vide che il popolo non aveva più freno, perché Aronne gli aveva tolto ogni freno, così da farne il ludibrio dei loro avversari.","26":"Mosè si pose alla porta dell'accampamento e disse: \"Chi sta con il Signore, venga da me!\". Gli si raccolsero intorno tutti i figli di Levi.","27":"Gridò loro: \"Dice il Signore, il Dio d'Israele: Ciascuno di voi tenga la spada al fianco. Passate e ripassate nell'accampamento da una porta all'altra: uccida ognuno il proprio fratello, ognuno il proprio amico, ognuno il proprio parente\".","28":"I figli di Levi agirono secondo il comando di Mosè e in quel giorno perirono circa tremila uomini del popolo.","29":"Allora Mosè disse: \"Ricevete oggi l'investitura dal Signore; ciascuno di voi è stato contro suo figlio e contro suo fratello, perché oggi Egli vi accordasse una benedizione\".","30":"Il giorno dopo Mosè disse al popolo: \"Voi avete commesso un grande peccato; ora salirò verso il Signore: forse otterrò il perdono della vostra colpa\".","31":"Mosè ritornò dal Signore e disse: \"Questo popolo ha commesso un grande peccato: si sono fatti un dio d'oro.","32":"Ma ora, se tu perdonassi il loro peccato... E se no, cancellami dal tuo libro che hai scritto!\".","33":"Il Signore disse a Mosè: \"Io cancellerò dal mio libro colui che ha peccato contro di me.","34":"Ora và, conduci il popolo là dove io ti ho detto. Ecco il mio angelo ti precederà; ma nel giorno della mia visita li punirò per il loro peccato\".","35":"Il Signore percosse il popolo, perché aveva fatto il vitello fabbricato da Aronne."}},"27":{"verses":{"1":"Farai l'altare di legno di acacia: avrà cinque cubiti di lunghezza e cinque cubiti di larghezza. L'altare sarà quadrato e avrà l'altezza di tre cubiti.","2":"Farai ai suoi quattro angoli quattro corni e saranno tutti di un pezzo. Lo rivestirai di rame.","3":"Farai i suoi recipienti per raccogliere le ceneri, le sue pale, i suoi vasi per la aspersione, le sue forchette e i suoi bracieri. Farai di rame tutti questi accessori.","4":"Farai per esso una graticola di rame alle sue quattro estremità.","5":"La porrai sotto la cornice dell'altare, in basso: la rete arriverà a metà dell'altezza dell'altare.","6":"Farai anche stanghe per l'altare: saranno stanghe di legno di acacia e le rivestirai di rame.","7":"Si introdurranno queste stanghe negli anelli e le stanghe saranno sui due lati dell'altare quando lo si trasporta.","8":"Lo farai di tavole, vuoto nell'interno: lo si farà come ti fu mostrato sul monte.","9":"Farai poi il recinto della Dimora. Sul lato meridionale, verso sud, il recinto avrà tendaggi di bisso ritorto, per la lunghezza di cento cubiti sullo stesso lato.","10":"Vi saranno venti colonne con venti basi di rame. Gli uncini delle colonne e le loro aste trasversali saranno d'argento.","11":"Allo stesso modo sul lato rivolto a settentrione: tendaggi per cento cubiti di lunghezza, le relative venti colonne con le venti basi di rame, gli uncini delle colonne e le aste trasversali d'argento.","12":"La larghezza del recinto verso occidente avrà cinquanta cubiti di tendaggi, con le relative dieci colonne e le dieci basi.","13":"La larghezza del recinto sul lato orientale verso levante sarà di cinquanta cubiti:","14":"quindici cubiti di tendaggi con le relative tre colonne e le tre basi alla prima ala;","15":"all'altra ala quindici cubiti di tendaggi, con le tre colonne e le tre basi.","16":"Alla porta del recinto vi sarà una cortina di venti cubiti, lavoro di ricamatore, di porpora viola, porpora rossa, scarlatto e bisso ritorto, con le relative quattro colonne e le quattro basi.","17":"Tutte le colonne intorno al recinto saranno fornite di aste trasversali d'argento: i loro uncini saranno d'argento e le loro basi di rame.","18":"La lunghezza del recinto sarà di cento cubiti, la larghezza di cinquanta, l'altezza di cinque cubiti; di bisso ritorto, con le basi di rame.","19":"Tutti gli arredi della Dimora per tutti i suoi servizi e tutti i picchetti come anche i picchetti del recinto saranno di rame.","20":"Tu ordinerai agli Israeliti che ti procurino olio puro di olive schiacciate per il candelabro, per tener sempre accesa una lampada.","21":"Nella tenda del convegno, al di fuori del velo che sta davanti alla Testimonianza, Aronne e i suoi figli la prepareranno, perché dalla sera alla mattina essa sia davanti al Signore: rito perenne presso gli Israeliti di generazione in generazione."}},"16":{"verses":{"1":"Levarono l'accampamento da Elim e tutta la comunità degli Israeliti arrivò al deserto di Sin, che si trova tra Elim e il Sinai, il quindici del secondo mese dopo la loro uscita dal paese d'Egitto.","2":"Nel deserto tutta la comunità degli Israeliti mormorò contro Mosè e contro Aronne.","3":"Gli Israeliti dissero loro: \"Fossimo morti per mano del Signore nel paese d'Egitto, quando eravamo seduti presso la pentola della carne, mangiando pane a sazietà! Invece ci avete fatti uscire in questo deserto per far morire di fame tutta questa moltitudine\".","4":"Allora il Signore disse a Mosè: \"Ecco, io sto per far piovere pane dal cielo per voi: il popolo uscirà a raccoglierne ogni giorno la razione di un giorno, perché io lo metta alla prova, per vedere se cammina secondo la mia legge o no.","5":"Ma il sesto giorno, quando prepareranno quello che dovranno portare a casa, sarà il doppio di ciò che raccoglieranno ogni altro giorno\".","6":"Mosè e Aronne dissero a tutti gli Israeliti: \"Questa sera saprete che il Signore vi ha fatti uscire dal paese d'Egitto;","7":"domani mattina vedrete la Gloria del Signore; poiché egli ha inteso le vostre mormorazioni contro di lui. Noi infatti che cosa siamo, perché mormoriate contro di noi?\".","8":"Mosè disse: \"Quando il Signore vi darà alla sera la carne da mangiare e alla mattina il pane a sazietà, sarà perché il Signore ha inteso le mormorazioni, con le quali mormorate contro di lui. Noi infatti che cosa siamo? Non contro di noi vanno le vostre mormorazioni, ma contro il Signore\".","9":"Mosè disse ad Aronne: \"Dà questo comando a tutta la comunità degli Israeliti: Avvicinatevi alla presenza del Signore, perché egli ha inteso le vostre mormorazioni!\".","10":"Ora mentre Aronne parlava a tutta la comunità degli Israeliti, essi si voltarono verso il deserto: ed ecco la Gloria del Signore apparve nella nube.","11":"Il Signore disse a Mosè:","12":"\"Ho inteso la mormorazione degli Israeliti. Parla loro così: Al tramonto mangerete carne e alla mattina vi sazierete di pane; saprete che io sono il Signore vostro Dio\".","13":"Ora alla sera le quaglie salirono e coprirono l'accampamento; al mattino vi era uno strato di rugiada intorno all'accampamento.","14":"Poi lo strato di rugiada svanì ed ecco sulla superficie del deserto vi era una cosa minuta e granulosa, minuta come è la brina sulla terra.","15":"Gli Israeliti la videro e si dissero l'un l'altro: \"Man hu: che cos'è?\", perché non sapevano che cosa fosse. Mosè disse loro: \"È il pane che il Signore vi ha dato in cibo.","16":"Ecco che cosa comanda il Signore: Raccoglietene quanto ciascuno può mangiarne, un omer a testa, secondo il numero delle persone con voi. Ne prenderete ciascuno per quelli della propria tenda\".","17":"Così fecero gli Israeliti. Ne raccolsero chi molto chi poco.","18":"Si misurò con l'omer: colui che ne aveva preso di più, non ne aveva di troppo, colui che ne aveva preso di meno non ne mancava: avevano raccolto secondo quanto ciascuno poteva mangiarne.","19":"Poi Mosè disse loro: \"Nessuno ne faccia avanzare fino al mattino\".","20":"Essi non obbedirono a Mosè e alcuni ne conservarono fino al mattino; ma vi si generarono vermi e imputridì. Mosè si irritò contro di loro.","21":"Essi dunque ne raccoglievano ogni mattina secondo quanto ciascuno mangiava; quando il sole cominciava a scaldare, si scioglieva.","22":"Nel sesto giorno essi raccolsero il doppio di quel pane, due omer a testa. Allora tutti i principi della comunità vennero ad informare Mosè.","23":"E disse loro: \"È appunto ciò che ha detto il Signore: Domani è sabato, riposo assoluto consacrato al Signore. Ciò che avete da cuocere, cuocetelo; ciò che avete da bollire, bollitelo; quanto avanza, tenetelo in serbo fino a domani mattina\".","24":"Essi lo misero in serbo fino al mattino, come aveva ordinato Mosè, e non imputridì, né vi si trovarono vermi.","25":"Disse Mosè: \"Mangiatelo oggi, perché è sabato in onore del Signore: oggi non lo troverete nella campagna.","26":"Sei giorni lo raccoglierete, ma il settimo giorno è sabato: non ve ne sarà\".","27":"Nel settimo giorno alcuni del popolo uscirono per raccoglierne, ma non ne trovarono.","28":"Disse allora il Signore a Mosè: \"Fino a quando rifiuterete di osservare i miei ordini e le mie leggi?","29":"Vedete che il Signore vi ha dato il sabato! Per questo egli vi dà al sesto giorno il pane per due giorni. Restate ciascuno al proprio posto! Nel settimo giorno nessuno esca dal luogo dove si trova\".","30":"Il popolo dunque riposò nel settimo giorno.","31":"La casa d'Israele la chiamò manna. Era simile al seme del coriandolo e bianca; aveva il sapore di una focaccia con miele.","32":"Mosè disse: \"Questo ha ordinato il Signore: Riempitene un omer e conservatelo per i vostri discendenti, perché vedano il pane che vi ho dato da mangiare nel deserto, quando vi ho fatti uscire dal paese d'Egitto\".","33":"Mosè disse quindi ad Aronne: \"Prendi un'urna e mettici un omer completo di manna; deponila davanti al Signore e conservala per i vostri discendenti\".","34":"Secondo quanto il Signore aveva ordinato a Mosè, Aronne la depose per conservarla davanti alla Testimonianza.","35":"Gli Israeliti mangiarono la manna per quarant'anni, fino al loro arrivo in una terra abitata, mangiarono cioè la manna finché furono arrivati ai confini del paese di Cànaan.","36":"L'omer è la decima parte di un efa."}},"15":{"verses":{"1":"Allora Mosè e gli Israeliti cantarono questo canto al Signore e dissero:","2":"Mia forza e mio canto è il Signore,","3":"Il Signore è prode in guerra,","4":"I carri del faraone e il suo esercito","5":"Gli abissi li ricoprirono,","6":"La tua destra, Signore,","7":"con sublime grandezza","8":"Al soffio della tua ira","9":"Il nemico aveva detto:","10":"Soffiasti con il tuo alito:","11":"Chi è come te fra gli dei, Signore?","12":"Stendesti la destra:","13":"Guidasti con il tuo favore","14":"Hanno udito i popoli e tremano;","15":"Gia si spaventano i capi di Edom,","16":"Piombano sopra di loro","17":"Lo fai entrare e lo pianti","18":"Il Signore regna","19":"Quando infatti i cavalli del faraone, i suoi carri e i suoi cavalieri furono entrati nel mare, il Signore fece tornare sopra di essi le acque del mare, mentre gli Israeliti avevano camminato sull'asciutto in mezzo al mare.","20":"Allora Maria, la profetessa, sorella di Aronne, prese in mano un timpano: dietro a lei uscirono le donne con i timpani, formando cori di danze.","21":"Maria fece loro cantare il ritornello:","22":"Mosè fece levare l'accampamento di Israele dal Mare Rosso ed essi avanzarono verso il deserto di Sur. Camminarono tre giorni nel deserto e non trovarono acqua.","23":"Arrivarono a Mara, ma non potevano bere le acque di Mara, perché erano amare. Per questo erano state chiamate Mara.","24":"Allora il popolo mormorò contro Mosè: \"Che berremo?\".","25":"Egli invocò il Signore, il quale gli indicò un legno. Lo gettò nell'acqua e l'acqua divenne dolce. In quel luogo il Signore impose al popolo una legge e un diritto; in quel luogo lo mise alla prova.","26":"Disse: \"Se tu ascolterai la voce del Signore tuo Dio e farai ciò che è retto ai suoi occhi, se tu presterai orecchio ai suoi ordini e osserverai tutte le sue leggi, io non t'infliggerò nessuna delle infermità che ho inflitte agli Egiziani, perché io sono il Signore, colui che ti guarisce!\".","27":"Poi arrivarono a Elim, dove sono dodici sorgenti di acqua e settanta palme. Qui si accamparono presso l'acqua."}},"25":{"verses":{"1":"Il Signore disse a Mosè:","2":"\"Ordina agli Israeliti che raccolgano per me un'offerta. La raccoglierete da chiunque sia generoso di cuore.","3":"Ed ecco che cosa raccoglierete da loro come contributo: oro, argento e rame,","4":"tessuti di porpora viola e rossa, di scarlatto, di bisso e di pelo di capra,","5":"pelle di montone tinta di rosso, pelle di tasso e legno di acacia,","6":"olio per il candelabro, balsami per unguenti e per l'incenso aromatico,","7":"pietre di ònice e pietre da incastonare nell'efod e nel pettorale.","8":"Essi mi faranno un santuario e io abiterò in mezzo a loro.","9":"Eseguirete ogni cosa secondo quanto ti mostrerò, secondo il modello della Dimora e il modello di tutti i suoi arredi.","10":"Faranno dunque un'arca di legno di acacia: avrà due cubiti e mezzo di lunghezza, un cubito e mezzo di larghezza, un cubito e mezzo di altezza.","11":"La rivestirai d'oro puro: dentro e fuori la rivestirai e le farai intorno un bordo d'oro.","12":"Fonderai per essa quattro anelli d'oro e li fisserai ai suoi quattro piedi: due anelli su di un lato e due anelli sull'altro.","13":"Farai stanghe di legno di acacia e le rivestirai d'oro.","14":"Introdurrai le stanghe negli anelli sui due lati dell'arca per trasportare l'arca con esse.","15":"Le stanghe dovranno rimanere negli anelli dell'arca: non verranno tolte di lì.","16":"Nell'arca collocherai la Testimonianza che io ti darò.","17":"Farai il coperchio, o propiziatorio, d'oro puro; avrà due cubiti e mezzo di lunghezza e un cubito e mezzo di larghezza.","18":"Farai due cherubini d'oro: li farai lavorati a martello sulle due estremità del coperchio.","19":"Fà un cherubino ad una estremità e un cherubino all'altra estremità. Farete i cherubini tutti di un pezzo con il coperchio alle sue due estremità.","20":"I cherubini avranno le due ali stese di sopra, proteggendo con le ali il coperchio; saranno rivolti l'uno verso l'altro e le facce dei cherubini saranno rivolte verso il coperchio.","21":"Porrai il coperchio sulla parte superiore dell'arca e collocherai nell'arca la Testimonianza che io ti darò.","22":"Io ti darò convegno appunto in quel luogo: parlerò con te da sopra il propiziatorio, in mezzo ai due cherubini che saranno sull'arca della Testimonianza, ti darò i miei ordini riguardo agli Israeliti.","23":"Farai una tavola di legno di acacia: avrà due cubiti di lunghezza, un cubito di larghezza, un cubito e mezzo di altezza.","24":"La rivestirai d'oro puro e le farai intorno un bordo d'oro.","25":"Le farai attorno una cornice di un palmo e farai un bordo d'oro per la cornice.","26":"Le farai quattro anelli d'oro e li fisserai ai quattro angoli che costituiranno i suoi quattro piedi.","27":"Gli anelli saranno contigui alla cornice e serviranno a inserire le stanghe destinate a trasportare la tavola.","28":"Farai le stanghe di legno di acacia e le rivestirai d'oro; con esse si trasporterà la tavola.","29":"Farai anche i suoi accessori, piatti, coppe, anfore e tazze per le libazioni: li farai d'oro puro.","30":"Sulla tavola collocherai i pani dell'offerta: saranno sempre alla mia presenza.","31":"Farai anche un candelabro d'oro puro. Il candelabro sarà lavorato a martello, il suo fusto e i suoi bracci; i suoi calici, i suoi bulbi e le sue corolle saranno tutti di un pezzo.","32":"Sei bracci usciranno dai suoi lati: tre bracci del candelabro da un lato e tre bracci del candelabro dall'altro lato.","33":"Vi saranno su di un braccio tre calici in forma di fiore di mandorlo, con bulbo e corolla e così anche sull'altro braccio tre calici in forma di fiore di mandorlo, con bulbo e corolla. Così sarà per i sei bracci che usciranno dal candelabro.","34":"Il fusto del candelabro avrà quattro calici in forma di fiore di mandorlo, con i loro bulbi e le loro corolle:","35":"un bulbo sotto i due bracci che si dipartano da esso e un bulbo sotto gli altri due bracci e un bulbo sotto i due altri bracci che si dipartano da esso; così per tutti i sei bracci che escono dal candelabro.","36":"I bulbi e i relativi bracci saranno tutti di un pezzo: il tutto sarà formato da una sola massa d'oro puro lavorata a martello.","37":"Farai le sue sette lampade: vi si collocheranno sopra in modo da illuminare lo spazio davanti ad esso.","38":"I suoi smoccolatoi e i suoi portacenere saranno d'oro puro.","39":"Lo si farà con un talento di oro puro, esso con tutti i suoi accessori.","40":"Guarda ed eseguisci secondo il modello che ti è stato mostrato sul monte."}},"31":{"verses":{"1":"Il Signore parlò a Mosè e gli disse:","2":"\"Vedi, ho chiamato per nome Bezaleel, figlio di Uri, figlio di Cur, della tribù di Giuda.","3":"L'ho riempito dello spirito di Dio, perché abbia saggezza, intelligenza e scienza in ogni genere di lavoro,","4":"per concepire progetti e realizzarli in oro, argento e rame,","5":"per intagliare le pietre da incastonare, per scolpire il legno e compiere ogni sorta di lavoro.","6":"Ed ecco gli ho dato per compagno Ooliab, figlio di Achisamach, della tribù di Dan. Inoltre nel cuore di ogni artista ho infuso saggezza, perché possano eseguire quanto ti ho comandato:","7":"la tenda del convegno, l'arca della Testimonianza, il coperchio sopra di essa e tutti gli accessori della tenda;","8":"la tavola con i suoi accessori, il candelabro puro con i suoi accessori, l'altare dei profumi","9":"e l'altare degli olocausti con tutti i suoi accessori, la conca con il suo piedestallo,","10":"le vesti ornamentali, le vesti sacre del sacerdote Aronne e le vesti dei suoi figli per esercitare il sacerdozio;","11":"l'olio dell'unzione e il profumo degli aromi per il santuario. Essi eseguiranno ogni cosa secondo quanto ti ho ordinato\".","12":"Il Signore disse a Mosè:","13":"\"Quanto a te, parla agli Israeliti e riferisci loro: In tutto dovrete osservare i miei sabati, perché il sabato è un segno tra me e voi, per le vostre generazioni, perché si sappia che io sono il Signore che vi santifica.","14":"Osserverete dunque il sabato, perché lo dovete ritenere santo. Chi lo profanerà sarà messo a morte; chiunque in quel giorno farà qualche lavoro, sarà eliminato dal suo popolo.","15":"Durante sei giorni si lavori, ma il settimo giorno vi sarà riposo assoluto, sacro al Signore. Chiunque farà un lavoro di sabato sarà messo a morte.","16":"Gli Israeliti osserveranno il sabato, festeggiando il sabato nelle loro generazioni come un'alleanza perenne.","17":"Esso è un segno perenne fra me e gli Israeliti, perché il Signore in sei giorni ha fatto il cielo e la terra, ma nel settimo ha cessato e si è riposato\".","18":"Quando il Signore ebbe finito di parlare con Mosè sul monte Sinai, gli diede le due tavole della Testimonianza, tavole di pietra, scritte dal dito di Dio."}},"9":{"verses":{"1":"Allora il Signore si rivolse a Mosè: \"Và a riferire al faraone: Dice il Signore, il Dio degli Ebrei: Lascia partire il mio popolo, perché mi possa servire!","2":"Se tu rifiuti di lasciarlo partire e lo trattieni ancora,","3":"ecco la mano del Signore viene sopra il tuo bestiame che è nella campagna, sopra i cavalli, gli asini, i cammelli, sopra gli armenti e le greggi, con una peste assai grave!","4":"Ma il Signore farà distinzione tra il bestiame di Israele e quello degli Egiziani, così che niente muoia di quanto appartiene agli Israeliti\".","5":"Il Signore fissò la data, dicendo: \"Domani il Signore compirà questa cosa nel paese!\".","6":"Appunto il giorno dopo, il Signore compì questa cosa: morì tutto il bestiame degli Egiziani, ma del bestiame degli Israeliti non morì neppure un capo.","7":"Il faraone mandò a vedere ed ecco neppur un capo era morto del bestiame d'Israele. Ma il cuore del faraone rimase ostinato e non lasciò partire il popolo.","8":"Il Signore disse a Mosè e ad Aronne: \"Procuratevi una manciata di fuliggine di fornace: Mosè la getterà in aria sotto gli occhi del faraone.","9":"Essa diventerà un pulviscolo diffuso su tutto il paese d'Egitto e produrrà, sugli uomini e sulle bestie, un'ulcera con pustole, in tutto il paese d'Egitto\".","10":"Presero dunque fuliggine di fornace, si posero alla presenza del faraone, Mosè la gettò in aria ed essa produsse ulcere pustolose, con eruzioni su uomini e bestie.","11":"I maghi non poterono stare alla presenza di Mosè a causa delle ulcere che li avevano colpiti come tutti gli Egiziani.","12":"Ma il Signore rese ostinato il cuore del faraone, il quale non diede loro ascolto, come il Signore aveva predetto a Mosè.","13":"Poi il Signore disse a Mosè: \"Alzati di buon mattino, presentati al faraone e annunziagli: Dice il Signore, il Dio degli Ebrei: Lascia partire il mio popolo, perché mi possa servire!","14":"Perché questa volta io mando tutti i miei flagelli contro di te, contro i tuoi ministri e contro il tuo popolo, perché tu sappia che nessuno è come me su tutta la terra.","15":"Se fin da principio io avessi steso la mano per colpire te e il tuo popolo con la peste, tu saresti ormai cancellato dalla terra;","16":"invece ti ho lasciato vivere, per dimostrarti la mia potenza e per manifestare il mio nome in tutta la terra.","17":"Ancora ti opponi al mio popolo e non lo lasci partire!","18":"Ecco, io faccio cadere domani a questa stessa ora una grandine violentissima come non c'era mai stata in Egitto dal giorno della sua fondazione fino ad oggi.","19":"Manda dunque fin d'ora a mettere al riparo il tuo bestiame e quanto hai in campagna. Su tutti gli uomini e su tutti gli animali che si trovano in campagna e che non saranno ricondotti in casa, scenderà la grandine ed essi moriranno\".","20":"Chi tra i ministri del faraone temeva il Signore fece ricoverare nella casa i suoi schiavi e il suo bestiame;","21":"chi invece non diede retta alla parola del Signore lasciò schiavi e bestiame in campagna.","22":"Il Signore disse a Mosè: \"Stendi la mano verso il cielo: vi sia grandine in tutto il paese di Egitto, sugli uomini, sulle bestie e su tutte le erbe dei campi nel paese di Egitto!\".","23":"Mosè stese il bastone verso il cielo e il Signore mandò tuoni e grandine; un fuoco guizzò sul paese e il Signore fece piovere grandine su tutto il paese d'Egitto.","24":"Ci furono grandine e folgori in mezzo alla grandine: grandinata così violenta non vi era mai stata in tutto il paese d'Egitto, dal tempo in cui era diventato nazione!","25":"La grandine colpì, in tutto il paese d'Egitto, quanto era nella campagna: uomini e bestie; la grandine colpì anche tutta l'erba della campagna e schiantò tutti gli alberi della campagna.","26":"Soltanto nel paese di Gosen, dove stavano gli Israeliti, non vi fu grandine.","27":"Allora il faraone mandò a chiamare Mosè e Aronne e disse loro: \"Questa volta ho peccato: il Signore ha ragione; io e il mio popolo siamo colpevoli.","28":"Pregate il Signore: basta con i tuoni e la grandine! Vi lascerò partire e non resterete qui più oltre\".","29":"Mosè gli rispose: \"Quando sarò uscito dalla città, stenderò le mani verso il Signore: i tuoni cesseranno e non vi sarà più grandine, perché tu sappia che la terra è del Signore.","30":"Ma quanto a te e ai tuoi ministri, io so che ancora non temerete il Signore Dio\".","31":"Ora il lino e l'orzo erano stati colpiti, perché l'orzo era in spiga e il lino in fiore;","32":"ma il grano e la spelta non erano stati colpiti, perché tardivi.","33":"Mosè si allontanò dal faraone e dalla città; stese allora le mani verso il Signore: i tuoni e la grandine cessarono e la pioggia non si rovesciò più sulla terra.","34":"Il faraone vide che la pioggia era cessata, come anche la grandine e i tuoni, e allora continuò a peccare e si ostinò, insieme con i suoi ministri.","35":"Il cuore del faraone si ostinò ed egli non lasciò partire gli Israeliti, come aveva predetto il Signore per mezzo di Mosè."}},"6":{"verses":{"1":"Il Signore disse a Mosè: \"Ora vedrai quello che sto per fare al faraone con mano potente, li lascerà andare, anzi con mano potente li caccerà dal suo paese!\".","2":"Dio parlò a Mosè e gli disse: \"Io sono il Signore!","3":"Sono apparso ad Abramo, a Isacco, a Giacobbe come Dio onnipotente, ma con il mio nome di Signore non mi son manifestato a loro.","4":"Ho anche stabilito la mia alleanza con loro, per dar loro il paese di Cànaan, quel paese dov'essi soggiornarono come forestieri.","5":"Sono ancora io che ho udito il lamento degli Israeliti asserviti dagli Egiziani e mi sono ricordato della mia alleanza.","6":"Per questo dì agli Israeliti: Io sono il Signore! Vi sottrarrò ai gravami degli Egiziani, vi libererò dalla loro schiavitù e vi libererò con braccio teso e con grandi castighi.","7":"Io vi prenderò come mio popolo e diventerò il vostro Dio. Voi saprete che io sono il Signore, il vostro Dio, che vi sottrarrà ai gravami degli Egiziani.","8":"Vi farò entrare nel paese che ho giurato a mano alzata di dare ad Abramo, a Isacco e a Giacobbe, e ve lo darò in possesso: io sono il Signore!\".","9":"Mosè parlò così agli Israeliti, ma essi non ascoltarono Mosè, perché erano all'estremo della sopportazione per la dura schiavitù.","10":"Il Signore parlò a Mosè:","11":"\"Và e parla al faraone re d'Egitto, perché lasci partire dal suo paese gli Israeliti!\".","12":"Mosè disse alla presenza del Signore: \"Ecco gli Israeliti non mi hanno ascoltato: come vorrà ascoltarmi il faraone, mentre io ho la parola impacciata?\".","13":"Il Signore parlò a Mosè e ad Aronne e diede loro un incarico presso gli Israeliti e presso il faraone re d'Egitto, per far uscire gli Israeliti dal paese d'Egitto.","14":"Questi sono i capi delle loro famiglie. Figli di Ruben, primogenito d'Israele: Enoch, Pallu, Chezron e Carmi; queste sono le famiglie di Ruben.","15":"Figli di Simeone: Iemuel, Iamin, Oad, Iachin, Socar e Saul, figlio della Cananea; queste sono le famiglie di Simeone.","16":"Questi sono i nomi dei figli di Levi secondo le loro generazioni: Gherson, Keat, Merari. Ora gli anni della vita di Levi furono centotrentasette.","17":"Figli di Gherson: Libni e Simei secondo le loro famiglie.","18":"Figli di Keat: Amran, Isear, Ebron e Uzziel. Ora gli anni della vita di Keat furono centotrentatré.","19":"Figli di Merari: Macli e Musi; queste sono le famiglie di Levi secondo le loro generazioni.","20":"Amram prese in moglie Iochebed, sua zia, la quale gli partorì Aronne e Mosè. Ora gli anni della vita di Amram furono centotrentasette.","21":"Figli di Isear: Core, Nefeg e Zicri.","22":"Figli di Uzziel: Misael, Elsafan, Sitri.","23":"Aronne prese in moglie Elisabetta, figlia di Amminadab, sorella di Nacason, dalla quale ebbe i figli Nadab, Abiu, Eleazaro e Itamar.","24":"Figli di Core: Assir, Elkana e Abiasaf; queste sono le famiglie dei Coreiti.","25":"Eleazaro, figlio di Aronne, prese in moglie una figlia di Putiel, la quale gli partorì Pincas. Questi sono i capi delle casate dei leviti, ordinati con le loro famiglie.","26":"Sono questi quell'Aronne e quel Mosè ai quali il Signore disse: \"Fate uscire dal paese d'Egitto gli Israeliti, secondo le loro schiere!\".","27":"Questi dissero al faraone re d'Egitto di lasciar uscire dall'Egitto gli Israeliti: Sono Mosè e Aronne.","28":"Questo avvenne quando il Signore parlò a Mosè nel paese di Egitto:","29":"il Signore disse a Mosè: \"Io sono il Signore! Riferisci al faraone, re d'Egitto, quanto io ti dico\".","30":"Mosè disse alla presenza del Signore: \"Ecco ho la parola impacciata e come il faraone vorrà ascoltarmi?\"."}},"26":{"verses":{"1":"Quanto alla Dimora, la farai con dieci teli di bisso ritorto, di porpora viola, di porpora rossa e di scarlatto. Vi farai figure di cherubini, lavoro d'artista.","2":"Lunghezza di un telo: ventotto cubiti; larghezza: quattro cubiti per un telo; la stessa dimensione per tutti i teli.","3":"Cinque teli saranno uniti l'uno all'altro e anche gli altri cinque saranno uniti l'uno all'altro.","4":"Farai cordoni di porpora viola sull'orlo del primo telo all'estremità della sutura; così farai sull'orlo del telo estremo nella seconda sutura.","5":"Farai cinquanta cordoni al primo telo e farai cinquanta cordoni all'estremità della seconda sutura: i cordoni corrisponderanno l'uno all'altro.","6":"Farai cinquanta fibbie d'oro e unirai i teli l'uno all'altro mediante le fibbie, così il tutto formerà una sola Dimora.","7":"Farai poi teli di pelo di capra per costituire la tenda al di sopra della Dimora. Ne farai undici teli.","8":"Lunghezza di un telo: trenta cubiti; larghezza: quattro cubiti per un telo. La stessa dimensione per gli undici teli.","9":"Unirai insieme cinque teli a parte e sei teli a parte. Piegherai indietro il sesto telo raddoppiandolo sulla parte anteriore della tenda.","10":"Farai cinquanta cordoni sull'orlo del primo telo, che è all'estremità della sutura, e cinquanta cordoni sull'orlo del telo della seconda sutura.","11":"Farai cinquanta fibbie di rame, introdurrai le fibbie nei cordoni e unirai insieme la tenda; così essa formerà un tutto unico.","12":"La parte che pende in eccedenza nei teli della tenda, la metà cioè di un telo che sopravanza, penderà sulla parte posteriore della Dimora.","13":"Il cubito in eccedenza da una parte, come il cubito in eccedenza dall'altra parte, nel senso della lunghezza dei teli della tenda, ricadranno sui due lati della Dimora per coprirla da una parte e dall'altra.","14":"Farai poi per la tenda una copertura di pelli di montone tinte di rosso e al di sopra una copertura di pelli di tasso.","15":"Poi farai per la Dimora le assi di legno di acacia, da porsi verticali.","16":"Dieci cubiti la lunghezza di un'asse e un cubito e mezzo la larghezza.","17":"Ogni asse avrà due sostegni, congiunti l'uno all'altro da un rinforzo. Così farai per tutte le assi della Dimora.","18":"Farai dunque le assi per la Dimora: venti assi sul lato verso il mezzogiorno, a sud.","19":"Farai anche quaranta basi d'argento sotto le venti assi, due basi sotto un'asse, per i suoi due sostegni e due basi sotto l'altra asse per i suoi sostegni.","20":"Per il secondo lato della Dimora, verso il settentrione, venti assi,","21":"come anche le loro quaranta basi d'argento, due basi sotto un'asse e due basi sotto l'altra asse.","22":"Per la parte posteriore della Dimora, verso occidente, farai sei assi.","23":"Farai inoltre due assi per gli angoli della Dimora sulla parte posteriore.","24":"Esse saranno formate ciascuna da due pezzi uguali abbinati e perfettamente congiunti dal basso fino alla cima, all'altezza del primo anello. Così sarà per ambedue: esse formeranno i due angoli.","25":"Vi saranno dunque otto assi con le loro basi d'argento: sedici basi, due basi sotto un'asse e due basi sotto l'altra asse.","26":"Farai inoltre traverse di legno di acacia: cinque per le assi di un lato della Dimora","27":"e cinque traverse per le assi dell'altro lato della Dimora e cinque traverse per le assi della parte posteriore, verso occidente.","28":"La traversa mediana, a mezza altezza delle assi, le attraverserà da una estremità all'altra.","29":"Rivestirai d'oro le assi, farai in oro i loro anelli, che serviranno per inserire le traverse, e rivestirai d'oro anche le traverse.","30":"Costruirai la Dimora nel modo che ti è stato mostrato sul monte.","31":"Farai il velo di porpora viola, di porpora rossa, di scarlatto e di bisso ritorto. Lo si farà con figure di cherubini, lavoro di disegnatore.","32":"Lo appenderai a quattro colonne di acacia, rivestite d'oro, con uncini d'oro e poggiate su quattro basi d'argento.","33":"Collocherai il velo sotto le fibbie e là, nell'interno oltre il velo, introdurrai l'arca della Testimonianza. Il velo sarà per voi la separazione tra il Santo e il Santo dei santi.","34":"Porrai il coperchio sull'arca della Testimonianza nel Santo dei santi.","35":"Collocherai la tavola fuori del velo e il candelabro di fronte alla tavola sul lato meridionale della Dimora; collocherai la tavola sul lato settentrionale.","36":"Poi farai una cortina all'ingresso della tenda, di porpora viola e di porpora rossa, di scarlatto e di bisso ritorto, lavoro di ricamatore.","37":"Farai per la cortina cinque colonne di acacia e le rivestirai d'oro. I loro uncini saranno d'oro e fonderai per esse cinque basi di rame."}},"7":{"verses":{"1":"Il Signore disse a Mosè: \"Vedi, io ti ho posto a far le veci di Dio per il faraone: Aronne, tuo fratello, sarà il tuo profeta.","2":"Tu gli dirai quanto io ti ordinerò: Aronne, tuo fratello, parlerà al faraone perché lasci partire gli Israeliti dal suo paese.","3":"Ma io indurirò il cuore del faraone e moltiplicherò i miei segni e i miei prodigi nel paese d'Egitto.","4":"Il faraone non vi ascolterà e io porrò la mano contro l'Egitto e farò così uscire dal paese d'Egitto le mie schiere, il mio popolo degli Israeliti, con l'intervento di grandi castighi.","5":"Allora gli Egiziani sapranno che io sono il Signore, quando stenderò la mano contro l'Egitto e farò uscire di mezzo a loro gli Israeliti!\".","6":"Mosè e Aronne eseguirono quanto il Signore aveva loro comandato; operarono esattamente così.","7":"Mosè aveva ottant'anni e Aronne ottantatré, quando parlarono al faraone.","8":"Il Signore disse a Mosè e ad Aronne:","9":"\"Quando il faraone vi chiederà: Fate un prodigio a vostro sostegno! tu dirai ad Aronne: Prendi il bastone e gettalo davanti al faraone e diventerà un serpente!\".","10":"Mosè e Aronne vennero dunque dal faraone ed eseguirono quanto il Signore aveva loro comandato: Aronne gettò il bastone davanti al faraone e davanti ai suoi servi ed esso divenne un serpente.","11":"Allora il faraone convocò i sapienti e gli incantatori, e anche i maghi dell'Egitto, con le loro magie, operarono la stessa cosa.","12":"Gettarono ciascuno il suo bastone e i bastoni divennero serpenti. Ma il bastone di Aronne inghiottì i loro bastoni.","13":"Però il cuore del faraone si ostinò e non diede loro ascolto, secondo quanto aveva predetto il Signore.","14":"Poi il Signore disse a Mosè: \"Il cuore del faraone è irremovibile: si è rifiutato di lasciar partire il popolo.","15":"Và dal faraone al mattino quando uscirà verso le acque. Tu starai davanti a lui sulla riva del Nilo, tenendo in mano il bastone che si è cambiato in serpente.","16":"Gli riferirai: Il Signore, il Dio degli Ebrei, mi ha inviato a dirti: Lascia partire il mio popolo, perché possa servirmi nel deserto; ma tu finora non hai obbedito.","17":"Dice il Signore: Da questo fatto saprai che io sono il Signore; ecco, con il bastone che ho in mano io batto un colpo sulle acque che sono nel Nilo: esse si muteranno in sangue.","18":"I pesci che sono nel Nilo moriranno e il Nilo ne diventerà fetido, così che gli Egiziani non potranno più bere le acque del Nilo!\".","19":"Il Signore disse a Mosè: \"Comanda ad Aronne: Prendi il tuo bastone e stendi la mano sulle acque degli Egiziani, sui loro fiumi, canali, stagni, e su tutte le loro raccolte di acqua; diventino sangue, e ci sia sangue in tutto il paese d'Egitto, perfino nei recipienti di legno e di pietra!\".","20":"Mosè e Aronne eseguirono quanto aveva ordinato il Signore: Aronne alzò il bastone e percosse le acque che erano nel Nilo sotto gli occhi del faraone e dei suoi servi. Tutte le acque che erano nel Nilo si mutarono in sangue.","21":"I pesci che erano nel Nilo morirono e il Nilo ne divenne fetido, così che gli Egiziani non poterono più berne le acque. Vi fu sangue in tutto il paese d'Egitto.","22":"Ma i maghi dell'Egitto, con le loro magie, operarono la stessa cosa. Il cuore del faraone si ostinò e non diede loro ascolto, secondo quanto aveva predetto il Signore.","23":"Il faraone voltò le spalle e rientrò nella sua casa e non tenne conto neppure di questo fatto.","24":"Tutti gli Egiziani scavarono allora nei dintorni del Nilo per attingervi acqua da bere, perché non potevano bere le acque del Nilo.","25":"Sette giorni trascorsero dopo che il Signore aveva colpito il Nilo.","26":"Poi il Signore disse a Mosè: \"Và a riferire al faraone: Dice il Signore: Lascia andare il mio popolo perché mi possa servire!","27":"Se tu rifiuti di lasciarlo andare, ecco, io colpirò tutto il tuo territorio con le rane:","28":"il Nilo comincerà a pullulare di rane; esse usciranno, ti entreranno in casa, nella camera dove dormi e sul tuo letto, nella casa dei tuoi ministri e tra il tuo popolo, nei tuoi forni e nelle tue madie.","29":"Contro di te e contro tutti i tuoi ministri usciranno le rane\"."}},"34":{"verses":{"1":"Poi il Signore disse a Mosè: \"Taglia due tavole di pietra come le prime. Io scriverò su queste tavole le parole che erano sulle tavole di prima, che hai spezzate.","2":"Tieniti pronto per domani mattina: domani mattina salirai sul monte Sinai e rimarrai lassù per me in cima al monte.","3":"Nessuno salga con te, nessuno si trovi sulla cima del monte e lungo tutto il monte; neppure armenti o greggi vengano a pascolare davanti a questo monte\".","4":"Mosè tagliò due tavole di pietra come le prime; si alzò di buon mattino e salì sul monte Sinai, come il Signore gli aveva comandato, con le due tavole di pietra in mano.","5":"Allora il Signore scese nella nube, si fermò là presso di lui e proclamò il nome del Signore.","6":"Il Signore passò davanti a lui proclamando: \"Il Signore, il Signore, Dio misericordioso e pietoso, lento all'ira e ricco di grazia e di fedeltà,","7":"che conserva il suo favore per mille generazioni, che perdona la colpa, la trasgressione e il peccato, ma non lascia senza punizione, che castiga la colpa dei padri nei figli e nei figli dei figli fino alla terza e alla quarta generazione\".","8":"Mosè si curvò in fretta fino a terra e si prostrò.","9":"Disse: \"Se ho trovato grazia ai tuoi occhi, mio Signore, che il Signore cammini in mezzo a noi. Sì, è un popolo di dura cervice, ma tu perdona la nostra colpa e il nostro peccato: fà di noi la tua eredità\".","10":"Il Signore disse: \"Ecco io stabilisco un'alleanza: in presenza di tutto il tuo popolo io farò meraviglie, quali non furono mai compiute in nessun paese e in nessuna nazione: tutto il popolo in mezzo al quale ti trovi vedrà l'opera del Signore, perché terribile è quanto io sto per fare con te.","11":"Osserva dunque ciò che io oggi ti comando. Ecco io scaccerò davanti a te l'Amorreo, il Cananeo, l'Hittita, il Perizzita, l'Eveo e il Gebuseo.","12":"Guardati bene dal far alleanza con gli abitanti del paese nel quale stai per entrare, perché ciò non diventi una trappola in mezzo a te.","13":"Anzi distruggerete i loro altari, spezzerete le loro stele e taglierete i loro pali sacri.","14":"Tu non devi prostrarti ad altro Dio, perché il Signore si chiama Geloso: egli è un Dio geloso.","15":"Non fare alleanza con gli abitanti di quel paese, altrimenti, quando si prostituiranno ai loro dei e faranno sacrifici ai loro dei, inviteranno anche te: tu allora mangeresti le loro vittime sacrificali.","16":"Non prendere per mogli dei tuoi figli le loro figlie, altrimenti, quando esse si prostituiranno ai loro dei, indurrebbero anche i tuoi figli a prostituirsi ai loro dei.","17":"Non ti farai un dio di metallo fuso.","18":"Osserverai la festa degli azzimi. Per sette giorni mangerai pane azzimo, come ti ho comandato, nel tempo stabilito del mese di Abib; perché nel mese di Abib sei uscito dall'Egitto.","19":"Ogni essere che nasce per primo dal seno materno è mio: ogni tuo capo di bestiame maschio, primogenito del bestiame grosso e minuto.","20":"Il primogenito dell'asino riscatterai con un altro capo di bestiame e, se non lo vorrai riscattare, gli spaccherai la nuca. Ogni primogenito dei tuoi figli lo dovrai riscattare.","21":"Per sei giorni lavorerai, ma nel settimo riposerai; dovrai riposare anche nel tempo dell'aratura e della mietitura.","22":"Celebrerai anche la festa della settimana, la festa cioè delle primizie della mietitura del frumento e la festa del raccolto al volgere dell'anno.","23":"Tre volte all'anno ogni tuo maschio compaia alla presenza del Signore Dio, Dio d'Israele.","24":"Perché io scaccerò le nazioni davanti a te e allargherò i tuoi confini; così quando tu, tre volte all'anno, salirai per comparire alla presenza del Signore tuo Dio, nessuno potrà desiderare di invadere il tuo paese.","25":"Non sacrificherai con pane lievitato il sangue della mia vittima sacrificale; la vittima sacrificale della festa di pasqua non dovrà rimanere fino alla mattina.","26":"Porterai alla casa del Signore, tuo Dio, la primizia dei primi prodotti della tua terra.","27":"Il Signore disse a Mosè: \"Scrivi queste parole, perché sulla base di queste parole io ho stabilito un'alleanza con te e con Israele\".","28":"Mosè rimase con il Signore quaranta giorni e quaranta notti senza mangiar pane e senza bere acqua. Il Signore scrisse sulle tavole le parole dell'alleanza, le dieci parole.","29":"Quando Mosè scese dal monte Sinai - le due tavole della Testimonianza si trovavano nelle mani di Mosè mentre egli scendeva dal monte - non sapeva che la pelle del suo viso era diventata raggiante, poiché aveva conversato con lui.","30":"Ma Aronne e tutti gli Israeliti, vedendo che la pelle del suo viso era raggiante, ebbero timore di avvicinarsi a lui.","31":"Mosè allora li chiamò e Aronne, con tutti i capi della comunità, andò da lui. Mosè parlò a loro.","32":"Si avvicinarono dopo di loro tutti gli Israeliti ed egli ingiunse loro ciò che il Signore gli aveva ordinato sul monte Sinai.","33":"Quando Mosè ebbe finito di parlare a loro, si pose un velo sul viso.","34":"Quando entrava davanti al Signore per parlare con lui, Mosè si toglieva il velo, fin quando fosse uscito. Una volta uscito, riferiva agli Israeliti ciò che gli era stato ordinato.","35":"Gli Israeliti, guardando in faccia Mosè, vedevano che la pelle del suo viso era raggiante. Poi egli si rimetteva il velo sul viso, fin quando fosse di nuovo entrato a parlare con lui."}},"40":{"verses":{"1":"Il Signore parlò a Mosè e gli disse:","2":"\"Il primo giorno del primo mese erigerai la Dimora, la tenda del convegno.","3":"Dentro vi collocherai l'arca della Testimonianza, davanti all'arca tenderai il velo.","4":"Vi introdurrai la tavola e disporrai su di essa ciò che vi deve essere disposto; introdurrai anche il candelabro e vi preparerai sopra le sue lampade.","5":"Metterai l'altare d'oro per i profumi davanti all'arca della Testimonianza e metterai infine la cortina all'ingresso della tenda.","6":"Poi metterai l'altare degli olocausti di fronte all'ingresso della Dimora, della tenda del convegno.","7":"Metterai la conca fra la tenda del convegno e l'altare e vi porrai l'acqua.","8":"Disporrai il recinto tutt'attorno e metterai la cortina alla porta del recinto.","9":"Poi prenderai l'olio dell'unzione e ungerai con esso la Dimora e quanto vi sarà dentro e la consacrerai con tutti i suoi arredi; così diventerà cosa santa.","10":"Ungerai anche l'altare degli olocausti e tutti i suoi arredi; consacrerai l'altare e l'altare diventerà cosa santissima.","11":"Ungerai anche la conca con il suo piedestallo e la consacrerai.","12":"Poi farai avvicinare Aronne e i suoi figli all'ingresso della tenda del convegno e li laverai con acqua.","13":"Farai indossare ad Aronne le vesti sacre, lo ungerai, lo consacrerai e così egli eserciterà il mio sacerdozio.","14":"Farai avvicinare anche i suoi figli e farai loro indossare le tuniche.","15":"Li ungerai, come il loro padre, e così eserciteranno il mio sacerdozio; in tal modo la loro unzione conferirà loro un sacerdozio perenne, per le loro generazioni\".","16":"Mosè fece in tutto secondo quanto il Signore gli aveva ordinato. Così fece:","17":"nel secondo anno, nel primo giorno del primo mese fu eretta la Dimora.","18":"Mosè eresse la Dimora: pose le sue basi, dispose le assi, vi fissò le traverse e rizzò le colonne;","19":"poi stese la tenda sopra la Dimora e sopra ancora mise la copertura della tenda, come il Signore gli aveva ordinato.","20":"Prese la Testimonianza, la pose dentro l'arca; mise le stanghe all'arca e pose il coperchio sull'arca;","21":"poi introdusse l'arca nella Dimora, collocò il velo che doveva far da cortina e lo tese davanti all'arca della Testimonianza, come il Signore aveva ordinato a Mosè.","22":"Nella tenda del convegno collocò la tavola, sul lato settentrionale della Dimora, al di fuori del velo.","23":"Dispose su di essa il pane in focacce sovrapposte alla presenza del Signore, come il Signore aveva ordinato a Mosè.","24":"Collocò inoltre il candelabro nella tenda del convegno, di fronte alla tavola sul lato meridionale della Dimora,","25":"e vi preparò sopra le lampade davanti al Signore, come il Signore aveva ordinato a Mosè.","26":"Collocò poi l'altare d'oro nella tenda del convegno, davanti al velo,","27":"e bruciò su di esso il profumo aromatico, come il Signore aveva ordinato a Mosè.","28":"Mise infine la cortina all'ingresso della Dimora.","29":"Poi collocò l'altare degli olocausti all'ingresso della Dimora, della tenda del convegno, e offrì su di esso l'olocausto e l'offerta, come il Signore aveva ordinato a Mosè.","30":"Collocò la conca fra la tenda del convegno e l'altare e vi mise dentro l'acqua per le abluzioni.","31":"Mosè, Aronne e i suoi figli si lavavano con essa le mani e i piedi:","32":"quando entravano nella tenda del convegno e quando si accostavano all'altare, essi si lavavano, come il Signore aveva ordinato a Mosè.","33":"Infine eresse il recinto intorno alla Dimora e all'altare e mise la cortina alla porta del recinto. Così Mosè terminò l'opera.","34":"Allora la nube coprì la tenda del convegno e la Gloria del Signore riempì la Dimora.","35":"Mosè non potè entrare nella tenda del convegno, perché la nube dimorava su di essa e la Gloria del Signore riempiva la Dimora.","36":"Ad ogni tappa, quando la nube s'innalzava e lasciava la Dimora, gli Israeliti levavano l'accampamento.","37":"Se la nube non si innalzava, essi non partivano, finché non si fosse innalzata.","38":"Perché la nube del Signore durante il giorno rimaneva sulla Dimora e durante la notte vi era in essa un fuoco, visibile a tutta la casa d'Israele, per tutto il tempo del loro viaggio"}},"37":{"verses":{"1":"Bezaleel fece l'arca di legno di acacia: aveva due cubiti e mezzo di lunghezza, un cubito e mezzo di larghezza, un cubito e mezzo di altezza.","2":"La rivestì d'oro puro, dentro e fuori. Le fece intorno un bordo d'oro.","3":"Fuse per essa quattro anelli d'oro e li fissò ai suoi quattro piedi: due anelli su di un lato e due anelli sull'altro.","4":"Fece stanghe di legno di acacia e le rivestì d'oro.","5":"Introdusse le stanghe negli anelli sui due lati dell'arca per trasportare l'arca.","6":"Fece il coperchio d'oro puro: aveva due cubiti e mezzo di lunghezza e un cubito e mezzo di larghezza.","7":"Fece due cherubini d'oro: li fece lavorati a martello sulle due estremità del coperchio:","8":"un cherubino ad una estremità e un cherubino all'altra estremità. Fece i cherubini tutti di un pezzo con il coperchio, alle sue due estremità.","9":"I cherubini avevano le due ali stese di sopra, proteggendo con le ali il coperchio; erano rivolti l'uno verso l'altro e le facce dei cherubini erano rivolte verso il coperchio.","10":"Fece la tavola di legno di acacia: aveva due cubiti di lunghezza, un cubito di larghezza, un cubito e mezzo di altezza.","11":"La rivestì d'oro puro e le fece intorno un bordo d'oro.","12":"Le fece attorno una cornice di un palmo e un bordo d'oro per la cornice.","13":"Fuse per essa quattro anelli d'oro e li fissò ai quattro angoli che costituivano i suoi quattro piedi.","14":"Gli anelli erano fissati alla cornice e servivano per inserire le stanghe destinate a trasportare la tavola.","15":"Fece le stanghe di legno di acacia e le rivestì d'oro.","16":"Fece anche gli accessori della tavola: piatti, coppe, anfore e tazze per le libazioni; li fece di oro puro.","17":"Fece il candelabro d'oro puro; lo fece lavorato a martello, il suo fusto e i suoi bracci; i suoi calici, i suoi bulbi e le sue corolle facevano corpo con esso.","18":"Sei bracci uscivano dai suoi lati: tre bracci del candelabro da un lato e tre bracci del candelabro dall'altro.","19":"Vi erano su un braccio tre calici in forma di fiore di mandorlo, con bulbo e corolla; anche sull'altro braccio tre calici in forma di fiore di mandorlo, con bulbo e corolla. Così era per i sei bracci che uscivano dal candelabro.","20":"Il fusto del candelabro aveva quattro calici in forma di fiore di mandorlo, con i loro bulbi e le loro corolle:","21":"un bulbo sotto due bracci che si dipartivano da esso, e un bulbo sotto i due altri bracci che si dipartivano da esso, e un bulbo sotto i due altri bracci che si dipartivano da esso; così per tutti i sei bracci che uscivano dal candelabro.","22":"I bulbi e i relativi bracci facevano corpo con esso: il tutto era formato da una sola massa d'oro puro lavorata a martello.","23":"Fece le sue sette lampade, i suoi smoccolatoi e i suoi portacenere d'oro puro.","24":"Impiegò un talento d'oro puro per esso e per tutti i suoi accessori.","25":"Fece l'altare per bruciare l'incenso, di legno di acacia; aveva un cubito di lunghezza e un cubito di larghezza, era cioè quadrato; aveva due cubiti di altezza e i suoi corni erano di un sol pezzo.","26":"Rivestì d'oro puro il suo piano, i suoi lati, i suoi corni e gli fece intorno un orlo d'oro.","27":"Fece anche due anelli d'oro sotto l'orlo, sui due fianchi, cioè sui due lati opposti; servivano per inserire le stanghe destinate a trasportarlo.","28":"Fece le stanghe di legno di acacia e le rivestì d'oro.","29":"Preparò l'olio dell'unzione sacra e il profumo aromatico da bruciare, puro, secondo l'arte del profumiere."}},"1":{"verses":{"1":"Questi sono i nomi dei figli d'Israele entrati in Egitto con Giacobbe e arrivati ognuno con la sua famiglia:","2":"Ruben, Simeone, Levi e Giuda,","3":"Issacar, Zàbulon e Beniamino,","4":"Dan e Nèftali, Gad e Aser.","5":"Tutte le persone nate da Giacobbe erano settanta, Giuseppe si trovava già in Egitto.","6":"Giuseppe poi morì e così tutti i suoi fratelli e tutta quella generazione.","7":"I figli d'Israele prolificarono e crebbero, divennero numerosi e molto potenti e il paese ne fu ripieno.","8":"Allora sorse sull'Egitto un nuovo re, che non aveva conosciuto Giuseppe.","9":"E disse al suo popolo: \"Ecco che il popolo dei figli d'Israele è più numeroso e più forte di noi.","10":"Prendiamo provvedimenti nei suoi riguardi per impedire che aumenti, altrimenti, in caso di guerra, si unirà ai nostri avversari, combatterà contro di noi e poi partirà dal paese\".","11":"Allora vennero imposti loro dei sovrintendenti ai lavori forzati per opprimerli con i loro gravami, e così costruirono per il faraone le città-deposito, cioè Pitom e Ramses.","12":"Ma quanto più opprimevano il popolo, tanto più si moltiplicava e cresceva oltre misura; si cominciò a sentire come un incubo la presenza dei figli d'Israele.","13":"Per questo gli Egiziani fecero lavorare i figli d'Israele trattandoli duramente.","14":"Resero loro amara la vita costringendoli a fabbricare mattoni di argilla e con ogni sorta di lavoro nei campi: e a tutti questi lavori li obbligarono con durezza.","15":"Poi il re d'Egitto disse alle levatrici degli Ebrei, delle quali una si chiamava Sifra e l'altra Pua:","16":"\"Quando assistete al parto delle donne ebree, osservate quando il neonato è ancora tra le due sponde del sedile per il parto: se è un maschio, lo farete morire; se è una femmina, potrà vivere\".","17":"Ma le levatrici temettero Dio: non fecero come aveva loro ordinato il re d'Egitto e lasciarono vivere i bambini.","18":"Il re d'Egitto chiamò le levatrici e disse loro: \"Perché avete fatto questo e avete lasciato vivere i bambini?\".","19":"Le levatrici risposero al faraone: \"Le donne ebree non sono come le egiziane: sono piene di vitalità: prima che arrivi presso di loro la levatrice, hanno già partorito!\".","20":"Dio beneficò le levatrici. Il popolo aumentò e divenne molto forte.","21":"E poiché le levatrici avevano temuto Dio, egli diede loro una numerosa famiglia.","22":"Allora il faraone diede quest'ordine a tutto il suo popolo: \"Ogni figlio maschio che nascerà agli Ebrei, lo getterete nel Nilo, ma lascerete vivere ogni figlia\"."}},"3":{"verses":{"1":"Ora Mosè stava pascolando il gregge di Ietro, suo suocero, sacerdote di Madian, e condusse il bestiame oltre il deserto e arrivò al monte di Dio, l'Oreb.","2":"L'angelo del Signore gli apparve in una fiamma di fuoco in mezzo a un roveto. Egli guardò ed ecco: il roveto ardeva nel fuoco, ma quel roveto non si consumava.","3":"Mosè pensò: \"Voglio avvicinarmi a vedere questo grande spettacolo: perché il roveto non brucia?\".","4":"Il Signore vide che si era avvicinato per vedere e Dio lo chiamò dal roveto e disse: \"Mosè, Mosè!\". Rispose: \"Eccomi!\".","5":"Riprese: \"Non avvicinarti! Togliti i sandali dai piedi, perché il luogo sul quale tu stai è una terra santa!\".","6":"E disse: \"Io sono il Dio di tuo padre, il Dio di Abramo, il Dio di Isacco, il Dio di Giacobbe\". Mosè allora si velò il viso, perché aveva paura di guardare verso Dio.","7":"Il Signore disse: \"Ho osservato la miseria del mio popolo in Egitto e ho udito il suo grido a causa dei suoi sorveglianti; conosco infatti le sue sofferenze.","8":"Sono sceso per liberarlo dalla mano dell'Egitto e per farlo uscire da questo paese verso un paese bello e spazioso, verso un paese dove scorre latte e miele, verso il luogo dove si trovano il Cananeo, l'Hittita, l'Amorreo, il Perizzita, l'Eveo, il Gebuseo.","9":"Ora dunque il grido degli Israeliti è arrivato fino a me e io stesso ho visto l'oppressione con cui gli Egiziani li tormentano.","10":"Ora và! Io ti mando dal faraone. Fà uscire dall'Egitto il mio popolo, gli Israeliti!\".","11":"Mosè disse a Dio: \"Chi sono io per andare dal faraone e per far uscire dall'Egitto gli Israeliti?\".","12":"Rispose: \"Io sarò con te. Eccoti il segno che io ti ho mandato: quando tu avrai fatto uscire il popolo dall'Egitto, servirete Dio su questo monte\".","13":"Mosè disse a Dio: \"Ecco io arrivo dagli Israeliti e dico loro: Il Dio dei vostri padri mi ha mandato a voi. Ma mi diranno: Come si chiama? E io che cosa risponderò loro?\".","14":"Dio disse a Mosè: \"Io sono colui che sono!\". Poi disse: \"Dirai agli Israeliti: Io-Sono mi ha mandato a voi\".","15":"Dio aggiunse a Mosè: \"Dirai agli Israeliti: Il Signore, il Dio dei vostri padri, il Dio di Abramo, il Dio di Isacco, il Dio di Giacobbe mi ha mandato a voi. Questo è il mio nome per sempre; questo è il titolo con cui sarò ricordato di generazione in generazione.","16":"Và! Riunisci gli anziani d'Israele e dì loro: Il Signore, Dio dei vostri padri, mi è apparso, il Dio di Abramo, di Isacco, di Giacobbe, dicendo: Sono venuto a vedere voi e ciò che vien fatto a voi in Egitto.","17":"E ho detto: Vi farò uscire dalla umiliazione dell'Egitto verso il paese del Cananeo, dell'Hittita, dell'Amorreo, del Perizzita, dell'Eveo e del Gebuseo, verso un paese dove scorre latte e miele.","18":"Essi ascolteranno la tua voce e tu e gli anziani d'Israele andrete dal re di Egitto e gli riferirete: Il Signore, Dio degli Ebrei, si è presentato a noi. Ci sia permesso di andare nel deserto a tre giorni di cammino, per fare un sacrificio al Signore, nostro Dio.","19":"Io so che il re d'Egitto non vi permetterà di partire, se non con l'intervento di una mano forte.","20":"Stenderò dunque la mano e colpirò l'Egitto con tutti i prodigi che opererò in mezzo ad esso, dopo egli vi lascerà andare.","21":"Farò sì che questo popolo trovi grazia agli occhi degli Egiziani: quando partirete, non ve ne andrete a mani vuote.","22":"Ogni donna domanderà alla sua vicina e all'inquilina della sua casa oggetti di argento e oggetti d'oro e vesti; ne caricherete i vostri figli e le vostre figlie e spoglierete l'Egitto\"."}},"35":{"verses":{"1":"Mosè radunò tutta la comunità degli Israeliti e disse loro: \"Queste sono le cose che il Signore ha comandato di fare:","2":"Per sei giorni si lavorerà, ma il settimo sarà per voi un giorno santo, un giorno di riposo assoluto, sacro al Signore. Chiunque in quel giorno farà qualche lavoro sarà messo a morte.","3":"Non accenderete il fuoco in giorno di sabato, in nessuna delle vostre dimore\".","4":"Mosè disse a tutta la comunità degli Israeliti: \"Questo il Signore ha comandato:","5":"Prelevate su quanto possedete un contributo per il Signore. Quanti hanno cuore generoso, portino questo contributo volontario per il Signore: oro, argento e rame,","6":"tessuti di porpora viola e rossa, di scarlatto, di bisso e di pelo di capra,","7":"pelli di montone tinte di rosso, pelli di tasso e legno di acacia,","8":"olio per l'illuminazione, balsami per unguenti e per l'incenso aromatico,","9":"pietre di ònice e pietre da incastonare nell'efod e nel pettorale.","10":"Tutti gli artisti che sono tra di voi vengano ed eseguiscano quanto il Signore ha comandato:","11":"la Dimora, la sua tenda, la sua copertura, le sue fibbie, le sue assi, le sue traverse, le sue colonne e le sue basi,","12":"l'arca e le sue stanghe, il coperchio e il velo che lo nasconde,","13":"la tavola con le sue stanghe e tutti i suoi accessori e i pani dell'offerta,","14":"il candelabro per illuminare con i suoi accessori, le sue lampade e l'olio per l'illuminazione,","15":"l'altare dei profumi con le sue stanghe, l'olio dell'unzione e il profumo aromatico, la cortina d'ingresso alla porta della Dimora,","16":"l'altare degli olocausti con la sua graticola, le sue sbarre e tutti i suoi accessori, la conca con il suo piedestallo,","17":"i tendaggi del recinto, le sue colonne e le sue basi e la cortina alla porta del recinto,","18":"i picchetti della Dimora, i picchetti del recinto e le loro corde,","19":"le vesti liturgiche per officiare nel santuario, le vesti sacre per il sacerdote Aronne e le vesti dei suoi figli per esercitare il sacerdozio\".","20":"Allora tutta la comunità degli Israeliti si ritirò dalla presenza di Mosè.","21":"Poi quanti erano di cuore generoso ed erano mossi dal loro spirito, vennero a portare l'offerta per il Signore, per la costruzione della tenda del convegno, per tutti i suoi oggetti di culto e per le vesti sacre.","22":"Vennero uomini e donne, quanti erano di cuore generoso, e portarono fermagli, pendenti, anelli, collane, ogni sorta di gioielli d'oro: quanti volevano presentare un'offerta di oro al Signore la portarono.","23":"Quanti si trovavano in possesso di tessuti di porpora viola e rossa, di scarlatto, di bisso, di pelo di capra, di pelli di montone tinte di rosso e di pelli di tasso ne portarono.","24":"Quanti potevano offrire un'offerta in argento o rame ne offrirono per il Signore. Così anche quanti si trovavano in possesso di legno di acacia per qualche opera della costruzione, ne portarono.","25":"Inoltre tutte le donne esperte filarono con le mani e portarono filati di porpora viola e rossa, di scarlatto e di bisso.","26":"Tutte le donne che erano di cuore generoso, secondo la loro abilità, filarono il pelo di capra.","27":"I capi portarono le pietre di ònice e le pietre preziose da incastonare nell'efod e nel pettorale,","28":"balsami e olio per l'illuminazione, per l'olio dell'unzione e per l'incenso aromatico.","29":"Così tutti, uomini e donne, che erano di cuore generoso a portare qualche cosa per la costruzione che il Signore per mezzo di Mosè aveva comandato di fare, la portarono: gli Israeliti portarono la loro offerta volontaria al Signore.","30":"Mosè disse agli Israeliti: \"Vedete, il Signore ha chiamato per nome Bezaleel, figlio di Uri, figlio di Cur, della tribù di Giuda.","31":"L'ha riempito dello spirito di Dio, perché egli abbia saggezza, intelligenza e scienza in ogni genere di lavoro,","32":"per concepire progetti e realizzarli in oro, argento, rame,","33":"per intagliare le pietre da incastonare, per scolpire il legno e compiere ogni sorta di lavoro ingegnoso.","34":"Gli ha anche messo nel cuore il dono di insegnare e così anche ha fatto con Ooliab, figlio di Achisamach, della tribù di Dan.","35":"Li ha riempiti di saggezza per compiere ogni genere di lavoro d'intagliatore, di disegnatore, di ricamatore in porpora viola, in porpora rossa, in scarlatto e in bisso, e di tessitore: capaci di realizzare ogni sorta di lavoro e ideatori di progetti."}},"10":{"verses":{"1":"Allora il Signore disse a Mosè: \"Và dal faraone, perché io ho reso irremovibile il suo cuore e il cuore dei suoi ministri, per operare questi miei prodigi in mezzo a loro","2":"e perché tu possa raccontare e fissare nella memoria di tuo figlio e di tuo nipote come io ho trattato gli Egiziani e i segni che ho compiuti in mezzo a loro e così saprete che io sono il Signore!\".","3":"Mosè e Aronne entrarono dal faraone e gli dissero: \"Dice il Signore, il Dio degli Ebrei: Fino a quando rifiuterai di piegarti davanti a me? Lascia partire il mio popolo, perché mi possa servire.","4":"Se tu rifiuti di lasciar partire il mio popolo, ecco io manderò da domani le cavallette sul tuo territorio.","5":"Esse copriranno il paese, così da non potersi più vedere il suolo: divoreranno ciò che è rimasto, che vi è stato lasciato dalla grandine, e divoreranno ogni albero che germoglia nella vostra campagna.","6":"Riempiranno le tue case, le case di tutti i tuoi ministri e le case di tutti gli Egiziani, cosa che non videro i tuoi padri, né i padri dei tuoi padri, da quando furono su questo suolo fino ad oggi!\". Poi voltarono le spalle e uscirono dalla presenza del faraone.","7":"I ministri del faraone gli dissero: \"Fino a quando costui resterà tra noi come una trappola? Lascia partire questa gente perché serva il Signore suo Dio! Non sai ancora che l'Egitto va in rovina?\".","8":"Mosè e Aronne furono richiamati presso il faraone, che disse loro: \"Andate, servite il Signore, vostro Dio! Ma chi sono quelli che devono partire?\".","9":"Mosè disse: \"Andremo con i nostri giovani e i nostri vecchi, con i figli e le figlie, con il nostro bestiame e le nostre greggi perché per noi è una festa del Signore\".","10":"Rispose: \"Il Signore sia con voi, come io intendo lasciar partire voi e i vostri bambini! Ma badate che voi avete di mira un progetto malvagio.","11":"Così non va! Partite voi uomini e servite il Signore, se davvero voi cercate questo!\". Li allontanarono dal faraone.","12":"Allora il Signore disse a Mosè: \"Stendi la mano sul paese d'Egitto per mandare le cavallette: assalgano il paese d'Egitto e mangino ogni erba di quanto la grandine ha risparmiato!\".","13":"Mosè stese il bastone sul paese di Egitto e il Signore diresse sul paese un vento d'oriente per tutto quel giorno e tutta la notte. Quando fu mattina, il vento di oriente aveva portato le cavallette.","14":"Le cavallette assalirono tutto il paese d'Egitto e vennero a posarsi in tutto il territorio d'Egitto. Fu una cosa molto grave: tante non ve n'erano mai state prima, né vi furono in seguito.","15":"Esse coprirono tutto il paese, così che il paese ne fu oscurato; divorarono ogni erba della terra e ogni frutto d'albero che la grandine aveva risparmiato: nulla di verde rimase sugli alberi e delle erbe dei campi in tutto il paese di Egitto.","16":"Il faraone allora convocò in fretta Mosè e Aronne e disse: \"Ho peccato contro il Signore, vostro Dio, e contro di voi.","17":"Ma ora perdonate il mio peccato anche questa volta e pregate il Signore vostro Dio perché almeno allontani da me questa morte!\".","18":"Egli si allontanò dal faraone e pregò il Signore.","19":"Il Signore cambiò la direzione del vento e lo fece soffiare dal mare con grande forza: esso portò via le cavallette e le abbatté nel Mare Rosso; neppure una cavalletta rimase in tutto il territorio di Egitto.","20":"Ma il Signore rese ostinato il cuore del faraone, il quale non lasciò partire gli Israeliti.","21":"Poi il Signore disse a Mosè: \"Stendi la mano verso il cielo: verranno tenebre sul paese di Egitto, tali che si potranno palpare!\".","22":"Mosè stese la mano verso il cielo: vennero dense tenebre su tutto il paese d'Egitto, per tre giorni.","23":"Non si vedevano più l'un l'altro e per tre giorni nessuno si potè muovere dal suo posto. Ma per tutti gli Israeliti vi era luce là dove abitavano.","24":"Allora il faraone convocò Mosè e disse: \"Partite, servite il Signore! Solo rimanga il vostro bestiame minuto e grosso! Anche i vostri bambini potranno partire con voi\".","25":"Rispose Mosè: \"Anche tu metterai a nostra disposizione sacrifici e olocausti e noi li offriremo al Signore nostro Dio.","26":"Anche il nostro bestiame partirà con noi: neppure un'unghia ne resterà qui. Perché da esso noi dobbiamo prelevare le vittime per servire il Signore, nostro Dio, e noi non sapremo come servire il Signore finché non saremo arrivati in quel luogo\".","27":"Ma il Signore rese ostinato il cuore del faraone, il quale non volle lasciarli partire.","28":"Gli rispose dunque il faraone: \"Vattene da me! Guardati dal ricomparire davanti a me, perché quando tu rivedrai la mia faccia morirai\".","29":"Mosè disse: \"Hai parlato bene: non vedrò più la tua faccia!\"."}},"17":{"verses":{"1":"Tutta la comunità degli Israeliti levò l'accampamento dal deserto di Sin, secondo l'ordine che il Signore dava di tappa in tappa, e si accampò a Refidim. Ma non c'era acqua da bere per il popolo.","2":"Il popolo protestò contro Mosè: \"Dateci acqua da bere!\". Mosè disse loro: \"Perché protestate con me? Perché mettete alla prova il Signore?\".","3":"In quel luogo dunque il popolo soffriva la sete per mancanza di acqua; il popolo mormorò contro Mosè e disse: \"Perché ci hai fatti uscire dall'Egitto per far morire di sete noi, i nostri figli e il nostro bestiame?\".","4":"Allora Mosè invocò l'aiuto del Signore, dicendo: \"Che farò io per questo popolo? Ancora un poco e mi lapideranno!\".","5":"Il Signore disse a Mosè: \"Passa davanti al popolo e prendi con te alcuni anziani di Israele. Prendi in mano il bastone con cui hai percosso il Nilo, e và!","6":"Ecco, io starò davanti a te sulla roccia, sull'Oreb; tu batterai sulla roccia: ne uscirà acqua e il popolo berrà\". Mosè così fece sotto gli occhi degli anziani d'Israele.","7":"Si chiamò quel luogo Massa e Meriba, a causa della protesta degli Israeliti e perché misero alla prova il Signore, dicendo: \"Il Signore è in mezzo a noi sì o no?\".","8":"Allora Amalek venne a combattere contro Israele a Refidim.","9":"Mosè disse a Giosuè: \"Scegli per noi alcuni uomini ed esci in battaglia contro Amalek. Domani io starò ritto sulla cima del colle con in mano il bastone di Dio\".","10":"Giosuè eseguì quanto gli aveva ordinato Mosè per combattere contro Amalek, mentre Mosè, Aronne, e Cur salirono sulla cima del colle.","11":"Quando Mosè alzava le mani, Israele era il più forte, ma quando le lasciava cadere, era più forte Amalek.","12":"Poiché Mosè sentiva pesare le mani dalla stanchezza, presero una pietra, la collocarono sotto di lui ed egli vi sedette, mentre Aronne e Cur, uno da una parte e l'altro dall'altra, sostenevano le sue mani. Così le sue mani rimasero ferme fino al tramonto del sole.","13":"Giosuè sconfisse Amalek e il suo popolo passandoli poi a fil di spada.","14":"Allora il Signore disse a Mosè: \"Scrivi questo per ricordo nel libro e mettilo negli orecchi di Giosuè: io cancellerò del tutto la memoria di Amalek sotto il cielo!\".","15":"Allora Mosè costruì un altare, lo chiamò \"Il Signore è il mio vessillo\"","16":"e disse:"}},"4":{"verses":{"1":"Mosè rispose: \"Ecco, non mi crederanno, non ascolteranno la mia voce, ma diranno: Non ti è apparso il Signore!\".","2":"Il Signore gli disse: \"Che hai in mano?\". Rispose: \"Un bastone\".","3":"Riprese: \"Gettalo a terra!\". Lo gettò a terra e il bastone diventò un serpente, davanti al quale Mosè si mise a fuggire.","4":"Il Signore disse a Mosè: \"Stendi la mano e prendilo per la coda!\". Stese la mano, lo prese e diventò di nuovo un bastone nella sua mano.","5":"\"Questo perché credano che ti è apparso il Signore, il Dio dei loro padri, il Dio di Abramo, il Dio di Isacco, il Dio di Giacobbe\".","6":"Il Signore gli disse ancora: \"Introduci la mano nel seno!\". Egli si mise in seno la mano e poi la ritirò: ecco la sua mano era diventata lebbrosa, bianca come la neve.","7":"Egli disse: \"Rimetti la mano nel seno!\". Rimise in seno la mano e la tirò fuori: ecco era tornata come il resto della sua carne.","8":"\"Dunque se non ti credono e non ascoltano la voce del primo segno, crederanno alla voce del secondo!","9":"Se non credono neppure a questi due segni e non ascolteranno la tua voce, allora prenderai acqua del Nilo e la verserai sulla terra asciutta: l'acqua che avrai presa dal Nilo diventerà sangue sulla terra asciutta\".","10":"Mosè disse al Signore: \"Mio Signore, io non sono un buon parlatore; non lo sono mai stato prima e neppure da quando tu hai cominciato a parlare al tuo servo, ma sono impacciato di bocca e di lingua\".","11":"Il Signore gli disse: \"Chi ha dato una bocca all'uomo o chi lo rende muto o sordo, veggente o cieco? Non sono forse io, il Signore?","12":"Ora và! Io sarò con la tua bocca e ti insegnerò quello che dovrai dire\".","13":"Mosè disse: \"Perdonami, Signore mio, manda chi vuoi mandare!\".","14":"Allora la collera del Signore si accese contro Mosè e gli disse: \"Non vi è forse il tuo fratello Aronne, il levita? Io so che lui sa parlar bene. Anzi sta venendoti incontro. Ti vedrà e gioirà in cuor suo.","15":"Tu gli parlerai e metterai sulla sua bocca le parole da dire e io sarò con te e con lui mentre parlate e vi suggerirò quello che dovrete fare.","16":"Parlerà lui al popolo per te: allora egli sarà per te come bocca e tu farai per lui le veci di Dio.","17":"Terrai in mano questo bastone, con il quale tu compirai i prodigi\".","18":"Mosè partì, tornò da Ietro suo suocero e gli disse: \"Lascia che io parta e torni dai miei fratelli che sono in Egitto, per vedere se sono ancora vivi!\". Ietro disse a Mosè: \"Và pure in pace!\".","19":"Il Signore disse a Mosè in Madian: \"Và, torna in Egitto, perché sono morti quanti insidiavano la tua vita!\".","20":"Mosè prese la moglie e i figli, li fece salire sull'asino e tornò nel paese di Egitto. Mosè prese in mano anche il bastone di Dio.","21":"Il Signore disse a Mosè: \"Mentre tu parti per tornare in Egitto, sappi che tu compirai alla presenza del faraone tutti i prodigi che ti ho messi in mano; ma io indurirò il suo cuore ed egli non lascerà partire il mio popolo.","22":"Allora tu dirai al faraone: Dice il Signore: Israele è il mio figlio primogenito.","23":"Io ti avevo detto: lascia partire il mio figlio perché mi serva! Ma tu hai rifiutato di lasciarlo partire. Ecco io faccio morire il tuo figlio primogenito!\".","24":"Mentre si trovava in viaggio, nel luogo dove pernottava, il Signore gli venne contro e cercò di farlo morire.","25":"Allora Zippora prese una selce tagliente, recise il prepuzio del figlio e con quello gli toccò i piedi e disse: \"Tu sei per me uno sposo di sangue\".","26":"Allora si ritirò da lui. Essa aveva detto sposo di sangue a causa della circoncisione.","27":"Il Signore disse ad Aronne: \"Và incontro a Mosè nel deserto!\". Andò e lo incontrò al monte di Dio e lo baciò.","28":"Mosè riferì ad Aronne tutte le parole con le quali il Signore lo aveva inviato e tutti i segni con i quali l'aveva accreditato.","29":"Mosè e Aronne andarono e adunarono tutti gli anziani degli Israeliti.","30":"Aronne parlò al popolo, riferendo tutte le parole che il Signore aveva dette a Mosè, e compì i segni davanti agli occhi del popolo.","31":"Allora il popolo credette. Essi intesero che il Signore aveva visitato gli Israeliti e che aveva visto la loro afflizione; si inginocchiarono e si prostrarono."}},"13":{"verses":{"1":"Il Signore disse a Mosè:","2":"\"Consacrami ogni primogenito, il primo parto di ogni madre tra gli Israeliti - di uomini o di animali -: esso appartiene a me\".","3":"Mosè disse al popolo: \"Ricordati di questo giorno, nel quale siete usciti dall'Egitto, dalla condizione servile, perché con mano potente il Signore vi ha fatti uscire di là: non si mangi ciò che è lievitato.","4":"Oggi voi uscite nel mese di Abib.","5":"Quando il Signore ti avrà fatto entrare nel paese del Cananeo, dell'Hittita, dell'Amorreo, dell'Eveo e del Gebuseo, che ha giurato ai tuoi padri di dare a te, terra dove scorre latte e miele, allora tu compirai questo rito in questo mese.","6":"Per sette giorni mangerai azzimi.","7":"Nei sette giorni si mangeranno azzimi e non ci sarà presso di te ciò che è lievitato; non ci sarà presso di te il lievito, entro tutti i tuoi confini.","8":"In quel giorno tu istruirai tuo figlio: È a causa di quanto ha fatto il Signore per me, quando sono uscito dall'Egitto.","9":"Sarà per te segno sulla tua mano e ricordo fra i tuoi occhi, perché la legge del Signore sia sulla tua bocca. Con mano potente infatti il Signore ti ha fatto uscire dall'Egitto.","10":"Osserverai questo rito alla sua ricorrenza ogni anno.","11":"Quando il Signore ti avrà fatto entrare nel paese del Cananeo, come ha giurato a te e ai tuoi padri, e te lo avrà dato in possesso,","12":"tu riserverai per il Signore ogni primogenito del seno materno; ogni primo parto del bestiame, se di sesso maschile, appartiene al Signore.","13":"Riscatterai ogni primo parto dell'asino mediante un capo di bestiame minuto; se non lo riscatti, gli spaccherai la nuca. Riscatterai ogni primogenito dell'uomo tra i tuoi figli.","14":"Quando tuo figlio domani ti chiederà: Che significa ciò?, tu gli risponderai: Con braccio potente il Signore ci ha fatti uscire dall'Egitto, dalla condizione servile.","15":"Poiché il faraone si ostinava a non lasciarci partire, il Signore ha ucciso ogni primogenito nel paese d'Egitto, i primogeniti degli uomini e i primogeniti del bestiame. Per questo io sacrifico al Signore ogni primo frutto del seno materno, se di sesso maschile, e riscatto ogni primogenito dei miei figli.","16":"Questo sarà un segno sulla tua mano, sarà un ornamento fra i tuoi occhi, per ricordare che con braccio potente il Signore ci ha fatti uscire dall'Egitto\".","17":"Quando il faraone lasciò partire il popolo, Dio non lo condusse per la strada del paese dei Filistei, benché fosse più corta, perché Dio pensava: \"Altrimenti il popolo, vedendo imminente la guerra, potrebbe pentirsi e tornare in Egitto\".","18":"Dio guidò il popolo per la strada del deserto verso il Mare Rosso. Gli Israeliti, ben armati uscivano dal paese d'Egitto.","19":"Mosè prese con sé le ossa di Giuseppe, perché questi aveva fatto giurare solennemente gli Israeliti: \"Dio, certo, verrà a visitarvi; voi allora vi porterete via le mie ossa\".","20":"Partirono da Succot e si accamparono a Etam, sul limite del deserto.","21":"Il Signore marciava alla loro testa di giorno con una colonna di nube, per guidarli sulla via da percorrere, e di notte con una colonna di fuoco per far loro luce, così che potessero viaggiare giorno e notte.","22":"Di giorno la colonna di nube non si ritirava mai dalla vista del popolo, né la colonna di fuoco durante la notte."}},"20":{"verses":{"1":"Dio allora pronunciò tutte queste parole:","2":"\"Io sono il Signore, tuo Dio, che ti ho fatto uscire dal paese d'Egitto, dalla condizione di schiavitù:","3":"non avrai altri dei di fronte a me.","4":"Non ti farai idolo né immagine alcuna di ciò che è lassù nel cielo né di ciò che è quaggiù sulla terra, né di ciò che è nelle acque sotto la terra.","5":"Non ti prostrerai davanti a loro e non li servirai. Perché io, il Signore, sono il tuo Dio, un Dio geloso, che punisce la colpa dei padri nei figli fino alla terza e alla quarta generazione, per coloro che mi odiano,","6":"ma che dimostra il suo favore fino a mille generazioni, per quelli che mi amano e osservano i miei comandi.","7":"Non pronuncerai invano il nome del Signore, tuo Dio, perché il Signore non lascerà impunito chi pronuncia il suo nome invano.","8":"Ricordati del giorno di sabato per santificarlo:","9":"sei giorni faticherai e farai ogni tuo lavoro;","10":"ma il settimo giorno è il sabato in onore del Signore, tuo Dio: tu non farai alcun lavoro, né tu, né tuo figlio, né tua figlia, né il tuo schiavo, né la tua schiava, né il tuo bestiame, né il forestiero che dimora presso di te.","11":"Perché in sei giorni il Signore ha fatto il cielo e la terra e il mare e quanto è in essi, ma si è riposato il giorno settimo. Perciò il Signore ha benedetto il giorno di sabato e lo ha dichiarato sacro.","12":"Onora tuo padre e tua madre, perché si prolunghino i tuoi giorni nel paese che ti dà il Signore, tuo Dio.","13":"Non uccidere.","14":"Non commettere adulterio.","15":"Non rubare.","16":"Non pronunciare falsa testimonianza contro il tuo prossimo.","17":"Non desiderare la casa del tuo prossimo.","18":"Tutto il popolo percepiva i tuoni e i lampi, il suono del corno e il monte fumante. Il popolo vide, fu preso da tremore e si tenne lontano.","19":"Allora dissero a Mosè: \"Parla tu a noi e noi ascolteremo, ma non ci parli Dio, altrimenti moriremo!\".","20":"Mosè disse al popolo: \"Non abbiate timore: Dio è venuto per mettervi alla prova e perché il suo timore vi sia sempre presente e non pecchiate\".","21":"Il popolo si tenne dunque lontano, mentre Mosè avanzò verso la nube oscura, nella quale era Dio.","22":"Il Signore disse a Mosè: \"Dirai agli Israeliti: Avete visto che vi ho parlato dal cielo!","23":"Non fate dei d'argento e dei d'oro accanto a me: non fatene per voi!","24":"Farai per me un altare di terra e, sopra, offrirai i tuoi olocausti e i tuoi sacrifici di comunione, le tue pecore e i tuoi buoi; in ogni luogo dove io vorrò ricordare il mio nome, verrò a te e ti benedirò.","25":"Se tu mi fai un altare di pietra, non lo costruirai con pietra tagliata, perché alzando la tua lama su di essa, tu la renderesti profana.","26":"Non salirai sul mio altare per mezzo di gradini, perché là non si scopra la tua nudità."}},"11":{"verses":{"1":"Il Signore disse a Mosè: \"Ancora una piaga manderò contro il faraone e l'Egitto; dopo, egli vi lascerà partire di qui. Vi lascerà partire senza restrizione, anzi vi caccerà via di qui.","2":"Dì dunque al popolo, che ciascuno dal suo vicino e ciascuna dalla sua vicina si facciano dare oggetti d'argento e oggetti d'oro\".","3":"Ora il Signore fece sì che il popolo trovasse favore agli occhi degli Egiziani. Inoltre Mosè era un uomo assai considerato nel paese d'Egitto, agli occhi dei ministri del faraone e del popolo.","4":"Mosè riferì: \"Dice il Signore: Verso la metà della notte io uscirò attraverso l'Egitto:","5":"morirà ogni primogenito nel paese di Egitto, dal primogenito del faraone che siede sul trono fino al primogenito della schiava che sta dietro la mola, e ogni primogenito del bestiame.","6":"Un grande grido si alzerà in tutto il paese di Egitto, quale non vi fu mai e quale non si ripeterà mai più.","7":"Ma contro tutti gli Israeliti neppure un cane punterà la lingua, né contro uomini, né contro bestie, perché sappiate che il Signore fa distinzione tra l'Egitto e Israele.","8":"Tutti questi tuoi servi scenderanno a me e si prostreranno davanti a me, dicendo: Esci tu e tutto il popolo che ti segue! Dopo, io uscirò!\". Mosè acceso di collera, si allontanò dal faraone.","9":"Il Signore aveva appunto detto a Mosè: \"Il faraone non vi ascolterà, perché si moltiplichino i miei prodigi nel paese d'Egitto\".","10":"Mosè e Aronne avevano fatto tutti questi prodigi davanti al faraone; ma il Signore aveva reso ostinato il cuore del faraone, il quale non lasciò partire gli Israeliti dal suo paese."}},"23":{"verses":{"1":"Non spargerai false dicerie; non presterai mano al colpevole per essere testimone in favore di un'ingiustizia.","2":"Non seguirai la maggioranza per agire male e non deporrai in processo per deviare verso la maggioranza, per falsare la giustizia.","3":"Non favorirai nemmeno il debole nel suo processo.","4":"Quando incontrerai il bue del tuo nemico o il suo asino dispersi, glieli dovrai ricondurre.","5":"Quando vedrai l'asino del tuo nemico accasciarsi sotto il carico, non abbandonarlo a se stesso: mettiti con lui ad aiutarlo.","6":"Non farai deviare il giudizio del povero, che si rivolge a te nel suo processo.","7":"Ti terrai lontano da parola menzognera. Non far morire l'innocente e il giusto, perché io non assolvo il colpevole.","8":"Non accetterai doni, perché il dono acceca chi ha gli occhi aperti e perverte anche le parole dei giusti.","9":"Non opprimerai il forestiero: anche voi conoscete la vita del forestiero, perché siete stati forestieri nel paese d'Egitto.","10":"Per sei anni seminerai la tua terra e ne raccoglierai il prodotto,","11":"ma nel settimo anno non la sfrutterai e la lascerai incolta: ne mangeranno gli indigenti del tuo popolo e ciò che lasceranno sarà divorato dalle bestie della campagna. Così farai per la tua vigna e per il tuo oliveto.","12":"Per sei giorni farai i tuoi lavori, ma nel settimo giorno farai riposo, perché possano goder quiete il tuo bue e il tuo asino e possano respirare i figli della tua schiava e il forestiero.","13":"Farete attenzione a quanto vi ho detto: non pronunciate il nome di altri dei; non si senta sulla tua bocca!","14":"Tre volte all'anno farai festa in mio onore:","15":"Osserverai la festa degli azzimi: mangerai azzimi durante sette giorni, come ti ho ordinato, nella ricorrenza del mese di Abib, perché in esso sei uscito dall'Egitto.","16":"Osserverai la festa della mietitura, delle primizie dei tuoi lavori, di ciò che semini nel campo; la festa del raccolto, al termine dell'anno, quando raccoglierai il frutto dei tuoi lavori nei campi.","17":"Tre volte all'anno ogni tuo maschio comparirà alla presenza del Signore Dio.","18":"Non offrirai con pane lievitato il sangue del sacrificio in mio onore e il grasso della vittima per la mia festa non starà fino al mattino.","19":"Il meglio delle primizie del tuo suolo lo porterai alla casa del Signore, tuo Dio.","20":"Ecco, io mando un angelo davanti a te per custodirti sul cammino e per farti entrare nel luogo che ho preparato.","21":"Abbi rispetto della sua presenza, ascolta la sua voce e non ribellarti a lui; egli infatti non perdonerebbe la vostra trasgressione, perché il mio nome è in lui.","22":"Se tu ascolti la sua voce e fai quanto ti dirò, io sarò il nemico dei tuoi nemici e l'avversario dei tuoi avversari.","23":"Quando il mio angelo camminerà alla tua testa e ti farà entrare presso l'Amorreo, l'Hittita, il Perizzita, il Cananeo, l'Eveo e il Gebuseo e io li distruggerò,","24":"tu non ti prostrerai davanti ai loro dei e non li servirai; tu non ti comporterai secondo le loro opere, ma dovrai demolire e dovrai frantumare le loro stele.","25":"Voi servirete al Signore, vostro Dio. Egli benedirà il tuo pane e la tua acqua. Terrò lontana da te la malattia.","26":"Non vi sarà nel tuo paese donna che abortisca o che sia sterile. Ti farò giungere al numero completo dei tuoi giorni.","27":"Manderò il mio terrore davanti a te e metterò in rotta ogni popolo in mezzo al quale entrerai; farò voltar le spalle a tutti i tuoi nemici davanti a te.","28":"Manderò i calabroni davanti a te ed essi scacceranno dalla tua presenza l'Eveo, il Cananeo e l'Hittita.","29":"Non li scaccerò dalla tua presenza in un solo anno, perché il paese non resti deserto e le bestie selvatiche si moltiplichino contro di te.","30":"A poco a poco li scaccerò dalla tua presenza, finché avrai tanti figli da occupare il paese.","31":"Stabilirò il tuo confine dal Mare Rosso fino al mare dei Filistei e dal deserto fino al fiume, perché ti consegnerò in mano gli abitanti del paese e li scaccerò dalla tua presenza.","32":"Ma tu non farai alleanza con loro e con i loro dei;","33":"essi non abiteranno più nel tuo paese, altrimenti ti farebbero peccare contro di me, perché tu serviresti i loro dei e ciò diventerebbe una trappola per te\". <center"}},"30":{"verses":{"1":"Farai poi un altare sul quale bruciare l'incenso: lo farai di legno di acacia.","2":"Avrà un cubito di lunghezza e un cubito di larghezza, sarà cioè quadrato; avrà due cubiti di altezza e i suoi corni saranno tutti di un pezzo.","3":"Rivestirai d'oro puro il suo piano, i suoi lati, i suoi corni e gli farai intorno un bordo d'oro.","4":"Farai anche due anelli d'oro al di sotto del bordo, sui due fianchi, ponendoli cioè sui due lati opposti: serviranno per inserire le stanghe destinate a trasportarlo.","5":"Farai le stanghe di legno di acacia e le rivestirai d'oro.","6":"Porrai l'altare davanti al velo che nasconde l'arca della Testimonianza, di fronte al coperchio che è sopra la Testimonianza, dove io ti darò convegno.","7":"Aronne brucerà su di esso l'incenso aromatico: lo brucerà ogni mattina quando riordinerà le lampade","8":"e lo brucerà anche al tramonto, quando Aronne riempirà le lampade: incenso perenne davanti al Signore per le vostre generazioni.","9":"Non vi offrirete sopra incenso estraneo, né olocausto, né oblazione; né vi verserete libazione.","10":"Una volta all'anno Aronne farà il rito espiatorio sui corni di esso: con il sangue del sacrificio per il peccato vi farà sopra una volta all'anno il rito espiatorio per le vostre generazioni. È cosa santissima per il Signore\".","11":"Il Signore parlò a Mosè e gli disse:","12":"\"Quando per il censimento farai la rassegna degli Israeliti, ciascuno di essi pagherà al Signore il riscatto della sua vita all'atto del censimento, perché non li colpisca un flagello in occasione del loro censimento.","13":"Chiunque verrà sottoposto al censimento, pagherà un mezzo siclo, computato secondo il siclo del santuario, il siclo di venti ghera. Questo mezzo siclo sarà un'offerta prelevata in onore del Signore.","14":"Ogni persona sottoposta al censimento, dai venti anni in su, paghi l'offerta prelevata per il Signore.","15":"Il ricco non darà di più e il povero non darà di meno di mezzo siclo, per soddisfare all'offerta prelevata per il Signore, a riscatto delle vostre vite.","16":"Prenderai il denaro di questo riscatto ricevuto dagli Israeliti e lo impiegherai per il servizio della tenda del convegno. Esso sarà per gli Israeliti come un memoriale davanti al Signore per il riscatto delle vostre vite\".","17":"Il Signore parlò a Mosè:","18":"\"Farai una conca di rame con il piedestallo di rame, per le abluzioni; la collocherai tra la tenda del convegno e l'altare e vi metterai acqua.","19":"Aronne e i suoi figli vi attingeranno per lavarsi le mani e i piedi.","20":"Quando entreranno nella tenda del convegno, faranno una abluzione con l'acqua, perché non muoiano; così quando si avvicineranno all'altare per officiare, per bruciare un'offerta da consumare con il fuoco in onore del Signore,","21":"si laveranno le mani e i piedi e non moriranno. È una prescrizione rituale perenne per lui e per i suoi discendenti, in tutte le loro generazioni\".","22":"Il Signore parlò a Mosè:","23":"\"Procùrati balsami pregiati: mirra vergine per il peso di cinquecento sicli, cinnamòmo odorifero, la metà, cioè duecentocinquanta sicli, canna odorifera, duecentocinquanta,","24":"cassia, cinquecento sicli, secondo il siclo del santuario, e un hin d'olio d'oliva.","25":"Ne farai l'olio per l'unzione sacra, un unguento composto secondo l'arte del profumiere: sarà l'olio per l'unzione sacra.","26":"Con esso ungerai la tenda del convegno, l'arca della Testimonianza,","27":"la tavola e tutti i suoi accessori, il candelabro con i suoi accessori, l'altare del profumo,","28":"l'altare degli olocausti e tutti i suoi accessori; la conca e il suo piedestallo.","29":"Consacrerai queste cose, le quali diventeranno santissime: quanto le toccherà sarà santo.","30":"Ungerai anche Aronne e i suoi figli e li consacrerai perché esercitino il mio sacerdozio.","31":"Agli Israeliti dirai: Questo sarà per voi l'olio dell'unzione sacra per le vostre generazioni.","32":"Non si dovrà versare sul corpo di nessun uomo e di simile a questo non ne dovrete fare: è una cosa santa e santa la dovrete ritenere.","33":"Chi ne farà di simile a questo o ne porrà sopra un uomo estraneo sarà eliminato dal suo popolo\".","34":"Il Signore disse a Mosè: \"Procùrati balsami: storàce, ònice, galbano come balsami e incenso puro: il tutto in parti uguali.","35":"Farai con essi un profumo da bruciare, una composizione aromatica secondo l'arte del profumiere, salata, pura e santa.","36":"Ne pesterai un poco riducendola in polvere minuta e ne metterai davanti alla Testimonianza, nella tenda del convegno, dove io ti darò convegno. Cosa santissima sarà da voi ritenuta.","37":"Non farete per vostro uso alcun profumo di composizione simile a quello che devi fare: lo riterrai una cosa santa in onore del Signore.","38":"Chi ne farà di simile per sentirne il profumo sarà eliminato dal suo popolo\"."}},"18":{"verses":{"1":"Ietro, sacerdote di Madian, suocero di Mosè, venne a sapere quanto Dio aveva operato per Mosè e per Israele, suo popolo, come il Signore aveva fatto uscire Israele dall'Egitto.","2":"Allora Ietro prese con sé Zippora, moglie di Mosè, che prima egli aveva rimandata,","3":"e insieme i due figli di lei, uno dei quali si chiamava Gherson, perché egli aveva detto: \"Sono un emigrato in terra straniera\",","4":"e l'altro si chiamava Eliezer, perché \"Il Dio di mio padre è venuto in mio aiuto e mi ha liberato dalla spada del faraone\".","5":"Ietro dunque, suocero di Mosè, con i figli e la moglie di lui venne da Mosè nel deserto, dove era accampato, presso la montagna di Dio.","6":"Egli fece dire a Mosè: \"Sono io, Ietro, tuo suocero, che vengo da te con tua moglie e i suoi due figli!\".","7":"Mosè andò incontro al suocero, si prostrò davanti a lui e lo baciò; poi si informarono l'uno della salute dell'altro ed entrarono sotto la tenda.","8":"Mosè raccontò al suocero quanto il Signore aveva fatto al faraone e agli Egiziani per Israele, tutte le difficoltà loro capitate durante il viaggio, dalle quali il Signore li aveva liberati.","9":"Ietro gioì di tutti i benefici che il Signore aveva fatti a Israele, quando lo aveva liberato dalla mano degli Egiziani.","10":"Disse Ietro: \"Benedetto sia il Signore, che vi ha liberati dalla mano degli Egiziani e dalla mano del faraone: egli ha strappato questo popolo dalla mano dell'Egitto!","11":"Ora io so che il Signore è più grande di tutti gli dei, poiché egli ha operato contro gli Egiziani con quelle stesse cose di cui essi si vantavano\".","12":"Poi Ietro, suocero di Mosè, offrì un olocausto e sacrifici a Dio. Vennero Aronne e tutti gli anziani d'Israele e fecero un banchetto con il suocero di Mosè davanti a Dio.","13":"Il giorno dopo Mosè sedette a render giustizia al popolo e il popolo si trattenne presso Mosè dalla mattina fino alla sera.","14":"Allora Ietro, visto quanto faceva per il popolo, gli disse: \"Che cos'è questo che fai per il popolo? Perché siedi tu solo, mentre il popolo sta presso di te dalla mattina alla sera?\".","15":"Mosè rispose al suocero: \"Perché il popolo viene da me per consultare Dio.","16":"Quando hanno qualche questione, vengono da me e io giudico le vertenze tra l'uno e l'altro e faccio conoscere i decreti di Dio e le sue leggi\".","17":"Il suocero di Mosè gli disse: \"Non va bene quello che fai!","18":"Finirai per soccombere, tu e il popolo che è con te, perché il compito è troppo pesante per te; tu non puoi attendervi da solo.","19":"Ora ascoltami: ti voglio dare un consiglio e Dio sia con te! Tu stà davanti a Dio in nome del popolo e presenta le questioni a Dio.","20":"A loro spiegherai i decreti e le leggi; indicherai loro la via per la quale devono camminare e le opere che devono compiere.","21":"Invece sceglierai tra tutto il popolo uomini integri che temono Dio, uomini retti che odiano la venalità e li costituirai sopra di loro come capi di migliaia, capi di centinaia, capi di cinquantine e capi di decine.","22":"Essi dovranno giudicare il popolo in ogni circostanza; quando vi sarà una questione importante, la sottoporranno a te, mentre essi giudicheranno ogni affare minore. Così ti alleggerirai il peso ed essi lo porteranno con te.","23":"Se tu fai questa cosa e se Dio te la comanda, potrai resistere e anche questo popolo arriverà in pace alla sua mèta\".","24":"Mosè ascoltò la voce del suocero e fece quanto gli aveva suggerito.","25":"Mosè dunque scelse uomini capaci in tutto Israele e li costituì alla testa del popolo come capi di migliaia, capi di centinaia, capi di cinquantine e capi di decine.","26":"Essi giudicavano il popolo in ogni circostanza: quando avevano affari difficili li sottoponevano a Mosè, ma giudicavano essi stessi tutti gli affari minori.","27":"Poi Mosè congedò il suocero, il quale tornò al suo paese."}},"28":{"verses":{"1":"Tu fà avvicinare a te tra gli Israeliti, Aronne tuo fratello e i suoi figli con lui, perché siano miei sacerdoti; Aronne e Nadab, Abiu, Eleazaro, Itamar, figli di Aronne.","2":"Farai per Aronne, tuo fratello, abiti sacri, che esprimano gloria e maestà.","3":"Tu parlerai a tutti gli artigiani più esperti, ai quali io ho dato uno spirito di saggezza, ed essi faranno gli abiti di Aronne per la sua consacrazione e per l'esercizio del sacerdozio in mio onore.","4":"Ed ecco gli abiti che faranno: il pettorale e l'efod, il manto, la tunica damascata, il turbante e la cintura. Faranno vesti sacre per Aronne tuo fratello e per i suoi figli, perché esercitino il sacerdozio in mio onore.","5":"Essi dovranno usare oro, porpora viola e porpora rossa, scarlatto e bisso.","6":"Faranno l'efod con oro, porpora viola e porpora rossa, scarlatto e bisso ritorto, artisticamente lavorati.","7":"Avrà due spalline attaccate alle due estremità e in tal modo formerà un pezzo ben unito.","8":"La cintura per fissarlo e che sta sopra di esso sarà della stessa fattura e sarà d'un sol pezzo: sarà intessuta d'oro, di porpora viola e porpora rossa, scarlatto e bisso ritorto.","9":"Prenderai due pietre di ònice e inciderai su di esse i nomi degli Israeliti:","10":"sei dei loro nomi sulla prima pietra e gli altri sei nomi sulla seconda pietra, in ordine di nascita.","11":"Inciderai le due pietre con i nomi degli Israeliti, seguendo l'arte dell'intagliatore di pietre per l'incisione di un sigillo; le inserirai in castoni d'oro.","12":"Fisserai le due pietre sulle spalline dell'efod, come pietre che ricordino presso di me gli Israeliti; così Aronne porterà i loro nomi sulle sue spalle davanti al Signore, come un memoriale.","13":"Farai anche i castoni d'oro","14":"e due catene d'oro in forma di cordoni, con un lavoro d'intreccio; poi fisserai le catene a intreccio sui castoni.","15":"Farai il pettorale del giudizio, artisticamente lavorato, di fattura uguale a quella dell'efod: con oro, porpora viola, porpora rossa, scarlatto e bisso ritorto.","16":"Sarà quadrato, doppio; avrà una spanna di lunghezza e una spanna di larghezza.","17":"Lo coprirai con una incastonatura di pietre preziose, disposte in quattro file. Una fila: una cornalina, un topazio e uno smeraldo: così la prima fila.","18":"La seconda fila: un turchese, uno zaffìro e un berillo.","19":"La terza fila: un giacinto, un'àgata e un'ametista.","20":"La quarta fila: un crisòlito, un ònice e un diaspro. Saranno inserite nell'oro mediante i loro castoni.","21":"Le pietre corrisponderanno ai nomi degli Israeliti: dodici, secondo i loro nomi, e saranno incise come sigilli, ciascuna con il nome corrispondente, secondo le dodici tribù.","22":"Poi farai sul pettorale catene in forma di cordoni, lavoro d'intreccio d'oro puro.","23":"Farai sul pettorale due anelli d'oro e metterai i due anelli alle estremità del pettorale.","24":"Metterai le due catene d'oro sui due anelli alle estremità del pettorale.","25":"Quanto alle due altre estremità delle catene, le fisserai sui due castoni e le farai passare sulle due spalline dell'efod nella parte anteriore.","26":"Farai due anelli d'oro e li metterai sulle due estremità del pettorale sul suo bordo che è dalla parte dell'efod, verso l'interno.","27":"Farai due altri anelli d'oro e li metterai sulle due spalline dell'efod in basso, sul suo lato anteriore, in vicinanza del punto di attacco, al di sopra della cintura dell'efod.","28":"Si legherà il pettorale con i suoi anelli agli anelli dell'efod mediante un cordone di porpora viola, perché stia al di sopra della cintura dell'efod e perché il pettorale non si distacchi dall'efod.","29":"Così Aronne porterà i nomi degli Israeliti sul pettorale del giudizio, sopra il suo cuore, quando entrerà nel Santo, come memoriale davanti al Signore per sempre.","30":"Unirai al pettorale del giudizio gli urim e i tummim. Saranno così sopra il cuore di Aronne quando entrerà alla presenza del Signore: Aronne porterà il giudizio degli Israeliti sopra il suo cuore alla presenza del Signore per sempre.","31":"Farai il manto dell'efod, tutto di porpora viola","32":"con in mezzo una scollatura per la testa; il bordo attorno alla scollatura sarà un lavoro di tessitore come la scollatura di una corazza, che non si lacera.","33":"Farai sul suo lembo melagrane di porpora viola, di porpora rossa e di scarlatto, intorno al suo lembo, e in mezzo porrai sonagli d'oro:","34":"un sonaglio d'oro e una melagrana, un sonaglio d'oro e una melagrana intorno all'orlo del manto.","35":"Esso rivestirà Aronne nelle funzioni sacerdotali e se ne sentirà il suono quando egli entrerà nel Santo alla presenza del Signore e quando ne uscirà; così non morirà.","36":"Farai una lamina d'oro puro e vi inciderai, come su di un sigillo: \"Sacro al Signore\".","37":"L'attaccherai con un cordone di porpora viola al turbante, sulla parte anteriore.","38":"Starà sulla fronte di Aronne; Aronne porterà il carico delle colpe che potranno commettere gli Israeliti, in occasione delle offerte sacre da loro presentate. Aronne la porterà sempre sulla sua fronte, per attirare su di essi il favore del Signore.","39":"Tesserai la tunica di bisso. Farai un turbante di bisso e una cintura, lavoro di ricamo.","40":"Per i figli di Aronne farai tuniche e cinture. Per essi farai anche berretti a gloria e decoro.","41":"Farai indossare queste vesti ad Aronne, tuo fratello, e ai suoi figli. Poi li ungerai, darai loro l'investitura e li consacrerai, perché esercitino il sacerdozio in mio onore.","42":"Farai loro inoltre calzoni di lino, per coprire la loro nudità; dovranno arrivare dai fianchi fino alle cosce.","43":"Aronne e i suoi figli li indosseranno quando entreranno nella tenda del convegno o quando si avvicineranno all'altare per officiare nel santuario, perché non incorrano in una colpa che li farebbe morire. È una prescrizione rituale perenne per lui e per i suoi discendenti."}},"36":{"verses":{"1":"Bezaleel, Ooliab e tutti gli artisti che il Signore aveva dotati di saggezza e d'intelligenza, perché fossero in grado di eseguire i lavori della costruzione del santuario, fecero ogni cosa secondo ciò che il Signore aveva ordinato.","2":"Mosè chiamò Bezaleel, Ooliab e tutti gli artisti, nel cuore dei quali il Signore aveva messo saggezza, quanti erano portati a prestarsi per l'esecuzione dei lavori.","3":"Essi ricevettero da Mosè ogni contributo portato dagli Israeliti per il lavoro della costruzione del santuario. Ma gli Israeliti continuavano a portare ogni mattina offerte volontarie.","4":"Allora tutti gli artisti, che eseguivano i lavori per il santuario, lasciarono il lavoro che stavano facendo","5":"e vennero a dire a Mosè: \"Il popolo porta più di quanto è necessario per il lavoro che il Signore ha ordinato\".","6":"Mosè allora fece proclamare nel campo: \"Nessuno, uomo o donna, offra più alcuna cosa come contributo per il santuario\". Così si impedì al popolo di portare altre offerte;","7":"perché quanto il popolo aveva già offerto era sufficiente, anzi sovrabbondante, per l'esecuzione di tutti i lavori.","8":"Tutti gli artisti addetti ai lavori fecero la Dimora. Bezaleel la fece con dieci teli di bisso ritorto, di porpora viola, di porpora rossa e di scarlatto. La fece con figure di cherubini artisticamente lavorati.","9":"Lunghezza di ciascun telo ventotto cubiti; larghezza quattro cubiti per ciascun telo; la stessa dimensione per tutti i teli.","10":"Unì cinque teli l'uno all'altro e anche i cinque altri teli unì l'uno all'altro.","11":"Fece cordoni di porpora viola sull'orlo del primo telo all'estremità della sutura e fece la stessa cosa sull'orlo del primo telo all'estremità della sutura e fece la stessa cosa sull'orlo del telo estremo nella seconda sutura.","12":"Fece cinquanta cordoni al primo telo e fece anche cinquanta cordoni all'estremità del telo della seconda sutura: i cordoni corrispondevano l'uno all'altro.","13":"Fece cinquanta fibbie d'oro e unì i teli l'uno all'altro mediante le fibbie; così il tutto venne a formare una sola Dimora.","14":"Fece poi teli di peli di capra per costituire la tenda al di sopra della Dimora. Ne fece undici teli.","15":"Lunghezza di un telo trenta cubiti; larghezza quattro cubiti per un telo; la stessa dimensione per gli undici teli.","16":"Unì insieme cinque teli a parte e sei teli a parte.","17":"Fece cinquanta cordoni sull'orlo del telo della seconda sutura.","18":"Fece cinquanta fibbie di rame, per unire insieme la tenda, così da formare un tutto unico.","19":"Fece poi per la tenda una copertura di pelli di montone tinte di rosso e al di sopra una copertura di pelli di tasso.","20":"Poi fece per la Dimora assi di legno di acacia, verticali.","21":"Dieci cubiti la lunghezza di un asse e un cubito e mezzo la larghezza.","22":"Ogni asse aveva due sostegni, congiunti l'uno all'altro da un rinforzo. Così fece per tutte le assi della Dimora.","23":"Fece dunque le assi per la Dimora: venti assi sul lato verso il mezzogiorno, a sud.","24":"Fece anche quaranta basi d'argento sotto le venti assi, due basi sotto un'asse per i suoi due sostegni e due basi sotto l'altra asse per i suoi due sostegni.","25":"Per il secondo lato della Dimora, verso il settentrione, venti assi,","26":"come le loro quaranta basi d'argento, due basi sotto un'asse e due basi sotto l'altra asse.","27":"Per la parte posteriore della Dimora, verso occidente, fece sei assi.","28":"Fece inoltre due assi per gli angoli della Dimora nella parte posteriore.","29":"Esse erano formate ciascuna da due pezzi uguali, abbinati e perfettamente congiunti dal basso fino alla cima, all'altezza del primo anello. Così fece per ambedue: esse vennero a formare i due angoli.","30":"Vi erano dunque otto assi con le loro basi d'argento: sedici basi, due basi sotto un'asse e due basi sotto l'altra asse.","31":"Fece inoltre traverse di legno di acacia: cinque per le assi di un lato della Dimora,","32":"cinque traverse per le assi dell'altro lato della Dimora e cinque traverse per le assi della parte posteriore, verso occidente.","33":"Fece la traversa mediana che, a mezza altezza delle assi, le attraversava da una estremità all'altra.","34":"Rivestì d'oro le assi, fece in oro i loro anelli, che servivano per inserire le traverse, e rivestì d'oro anche le traverse.","35":"Fece il velo di porpora viola e di porpora rossa, di scarlatto e di bisso ritorto. Lo fece con figure di cherubini, lavoro di disegnatore.","36":"Fece per esso quattro colonne di acacia, le rivestì d'oro; anche i loro uncini erano d'oro e fuse per esse quattro basi d'argento.","37":"Fecero poi una cortina per l'ingresso della tenda, di porpora viola e di porpora rossa, di scarlatto e di bisso ritorto, lavoro di ricamatore;","38":"le sue cinque colonne con i loro uncini. Rivestì d'oro i loro capitelli e le loro aste trasversali e fece le loro cinque basi di rame."}},"38":{"verses":{"1":"Fece l'altare di legno di acacia: aveva cinque cubiti di lunghezza e cinque cubiti di larghezza, era cioè quadrato, e aveva l'altezza di tre cubiti.","2":"Fece i suoi corni ai suoi quattro angoli: i suoi corni erano tutti di un pezzo; lo rivestì di rame.","3":"Fece anche tutti gli accessori dell'altare: i recipienti per raccogliere le ceneri, le sue pale, i suoi vasi per aspersione, le sue forchette e i bracieri: fece di rame tutti i suoi accessori.","4":"Fece per l'altare una graticola, lavorata a forma di rete, di rame, e la pose sotto la cornice dell'altare in basso: la rete arrivava a metà altezza dell'altare.","5":"Fuse quattro anelli e li pose alle quattro estremità della graticola di rame, per inserirvi le stanghe.","6":"Fece anche le stanghe di legno di acacia e le rivestì di rame.","7":"Introdusse le stanghe negli anelli sui lati dell'altare: servivano a trasportarlo. Fece l'altare di tavole, vuoto all'interno.","8":"Fece la conca di rame e il suo piedestallo di rame, impiegandovi gli specchi delle donne, che nei tempi stabiliti venivano a prestar servizio all'ingresso della tenda del convegno.","9":"Fece il recinto: sul lato meridionale, verso sud, il recinto aveva tendaggi di bisso ritorto, per la lunghezza di cento cubiti sullo stesso lato.","10":"Vi erano le loro venti colonne con le venti basi di rame. Gli uncini delle colonne e le loro aste trasversali erano d'argento.","11":"Anche sul lato rivolto a settentrione vi erano tendaggi per cento cubiti di lunghezza, le relative venti colonne con le venti basi di rame, gli uncini delle colonne e le aste trasversali d'argento.","12":"Sul lato verso occidente vi erano cinquanta cubiti di tendaggi, con le relative dieci colonne e le dieci basi,","13":"i capitelli delle colonne e i loro uncini d'argento. Sul lato orientale, verso levante, vi erano cinquanta cubiti:","14":"quindici cubiti di tendaggi, con le relative tre colonne e le tre basi alla prima ala;","15":"all'altra ala quindici cubiti di tendaggi, con le tre colonne e le tre basi.","16":"Tutti i tendaggi che delimitavano il recinto erano di bisso ritorto.","17":"Le basi delle colonne erano di rame, gli uncini delle colonne e le aste trasversali erano d'argento; il rivestimento dei loro capitelli era d'argento e tutte le colonne del recinto avevano aste trasversali d'argento.","18":"Alla porta del recinto vi era una cortina, lavoro di ricamatore, di porpora viola, porpora rossa, scarlatto e bisso ritorto: la sua lunghezza era di venti cubiti, la sua altezza, nel senso della larghezza, era di cinque cubiti, come i tendaggi del recinto.","19":"Le colonne relative erano quattro, con le quattro basi di rame, i loro uncini d'argento, il rivestimento dei loro capitelli e le loro aste trasversali d'argento.","20":"Tutti i picchetti della Dimora e del recinto circostante erano di rame.","21":"Questo è il computo dei metalli impiegati per la Dimora, la Dimora della Testimonianza, redatto per ordine di Mosè e per opera dei leviti, sotto la direzione d'Itamar, figlio del sacerdote Aronne.","22":"Bezaleel, figlio di Uri, figlio di Cur, della tribù di Giuda, eseguì quanto il Signore aveva ordinato a Mosè;","23":"insieme con lui Ooliab, figlio di Achisamach della tribù di Dan, intagliatore, decoratore e ricamatore di porpora viola, porpora rossa, scarlatto e bisso.","24":"Totale dell'oro impiegato per il lavoro, cioè per tutto il lavoro del santuario - era l'oro presentato in offerta -: ventinove talenti e settecentotrenta sicli, in sicli del santuario.","25":"L'argento raccolto, in occasione del censimento della comunità, pesava cento talenti e millesettecentosettantacinque sicli, in sicli del santuario,","26":"cioè un beka a testa, vale a dire mezzo siclo, secondo il siclo del santuario, per ciascuno di coloro che furono sottoposti al censimento, dai vent'anni in su. Erano seicentotremilacinquecentocinquanta.","27":"Cento talenti di argento servirono a fondere le basi del santuario e le basi del velo: cento basi per cento talenti, cioè un talento per ogni base.","28":"Con i millesettecentosettantacinque sicli fece gli uncini delle colonne, rivestì i loro capitelli e le riunì con le aste trasversali.","29":"Il rame presentato in offerta assommava a settanta talenti e duemilaquattrocento sicli.","30":"Con esso fece le basi per l'ingresso della tenda del convegno, l'altare di rame con la sua graticola di rame e tutti gli accessori dell'altare,","31":"le basi del recinto, le basi della porta del recinto, tutti i picchetti della Dimora e tutti i picchetti del recinto."}}}}