{"book":"Filemone","chapters":{"1":{"verses":{"1":"Paolo, prigioniero di Cristo Gesù, e il fratello Timòteo al nostro caro collaboratore Filèmone,","2":"alla sorella Appia, ad Archippo nostro compagno d'armi e alla comunità che si raduna nella tua casa:","3":"grazia a voi e pace da Dio nostro Padre e dal Signore Gesù Cristo.","4":"Rendo sempre grazie a Dio ricordandomi di te nelle mie preghiere,","5":"perché sento parlare della tua carità per gli altri e della fede che hai nel Signore Gesù e verso tutti i santi.","6":"La tua partecipazione alla fede diventi efficace per la conoscenza di tutto il bene che si fa tra voi per Cristo.","7":"La tua carità è stata per me motivo di grande gioia e consolazione, fratello, poiché il cuore dei credenti è stato confortato per opera tua.","8":"Per questo, pur avendo in Cristo piena libertà di comandarti ciò che devi fare,","9":"preferisco pregarti in nome della carità, così qual io sono, Paolo, vecchio, e ora anche prigioniero per Cristo Gesù;","10":"ti prego dunque per il mio figlio, che ho generato in catene,","11":"Onesimo, quello che un giorno ti fu inutile, ma ora è utile a te e a me.","12":"Te l'ho rimandato, lui, il mio cuore.","13":"Avrei voluto trattenerlo presso di me perché mi servisse in vece tua nelle catene che porto per il vangelo.","14":"Ma non ho voluto far nulla senza il tuo parere, perché il bene che farai non sapesse di costrizione, ma fosse spontaneo.","15":"Forse per questo è stato separato da te per un momento perché tu lo riavessi per sempre;","16":"non più però come schiavo, ma molto più che schiavo, come un fratello carissimo in primo luogo a me, ma quanto più a te, sia come uomo, sia come fratello nel Signore.","17":"Se dunque tu mi consideri come amico, accoglilo come me stesso.","18":"E se in qualche cosa ti ha offeso o ti è debitore, metti tutto sul mio conto.","19":"Lo scrivo di mio pugno, io, Paolo: pagherò io stesso. Per non dirti che anche tu mi sei debitore e proprio di te stesso!","20":"Sì, fratello! Che io possa ottenere da te questo favore nel Signore; dà questo sollievo al mio cuore in Cristo!","21":"Ti scrivo fiducioso nella tua docilità, sapendo che farai anche più di quanto ti chiedo.","22":"Al tempo stesso preparami un alloggio, perché spero, grazie alle vostre preghiere, di esservi restituito.","23":"Ti saluta Epafra, mio compagno di prigionia per Cristo Gesù,","24":"con Marco, Aristarco, Dema e Luca, miei collaboratori.","25":"La grazia del Signore Gesù Cristo sia con il vostro spirito"}}}}