{"book":"Genesi","chapters":{"29":{"verses":{"1":"Poi Giacobbe si mise in cammino e andò nel paese degli orientali.","2":"Vide nella campagna un pozzo e tre greggi di piccolo bestiame, accovacciati vicino, perché a quel pozzo si abbeveravano i greggi, ma la pietra sulla bocca del pozzo era grande.","3":"Quando tutti i greggi si erano radunati là, i pastori rotolavano la pietra dalla bocca del pozzo e abbeveravano il bestiame; poi rimettevano la pietra al posto sulla bocca del pozzo.","4":"Giacobbe disse loro: \"Fratelli miei, di dove siete?\". Risposero: \"Siamo di Carran\".","5":"Disse loro: \"Conoscete Làbano, figlio di Nacor?\". Risposero: \"Lo conosciamo\".","6":"Disse loro: \"Sta bene?\". Risposero: \"Sì; ecco la figlia Rachele che viene con il gregge\".","7":"Riprese: \"Eccoci ancora in pieno giorno: non è tempo di radunare il bestiame. Date da bere al bestiame e andate a pascolare!\".","8":"Risposero: \"Non possiamo, finché non siano radunati tutti i greggi e si rotoli la pietra dalla bocca del pozzo; allora faremo bere il gregge\".","9":"Egli stava ancora parlando con loro, quando arrivò Rachele con il bestiame del padre, perché era una pastorella.","10":"Quando Giacobbe vide Rachele, figlia di Làbano, fratello di sua madre, insieme con il bestiame di Làbano, fratello di sua madre, Giacobbe, fattosi avanti, rotolò la pietra dalla bocca del pozzo e fece bere le pecore di Làbano, fratello di sua madre.","11":"Poi Giacobbe baciò Rachele e pianse ad alta voce.","12":"Giacobbe rivelò a Rachele che egli era parente del padre di lei, perché figlio di Rebecca. Allora essa corse a riferirlo al padre.","13":"Quando Làbano seppe che era Giacobbe, il figlio di sua sorella, gli corse incontro, lo abbracciò, lo baciò e lo condusse nella sua casa. Ed egli raccontò a Làbano tutte le sue vicende.","14":"Allora Làbano gli disse: \"Davvero tu sei mio osso e mia carne!\". Così dimorò presso di lui per un mese.","15":"Poi Làbano disse a Giacobbe: \"Poiché sei mio parente, mi dovrai forse servire gratuitamente? Indicami quale deve essere il tuo salario\".","16":"Ora Làbano aveva due figlie; la maggiore si chiamava Lia e la più piccola si chiamava Rachele.","17":"Lia aveva gli occhi smorti, mentre Rachele era bella di forme e avvenente di aspetto,","18":"perciò Giacobbe amava Rachele. Disse dunque: \"Io ti servirò sette anni per Rachele, tua figlia minore\".","19":"Rispose Làbano: \"Preferisco darla a te piuttosto che a un estraneo. Rimani con me\".","20":"Così Giacobbe servì sette anni per Rachele: gli sembrarono pochi giorni tanto era il suo amore per lei.","21":"Poi Giacobbe disse a Làbano: \"Dammi la mia sposa, perché il mio tempo è compiuto e voglio unirmi a lei\".","22":"Allora Làbano radunò tutti gli uomini del luogo e diede un banchetto.","23":"Ma quando fu sera, egli prese la figlia Lia e la condusse da lui ed egli si unì a lei.","24":"Làbano diede la propria schiava Zilpa alla figLia, come schiava.","25":"Quando fu mattina... ecco era Lia! Allora Giacobbe disse a Làbano: \"Che mi hai fatto? Non è forse per Rachele che sono stato al tuo servizio? Perché mi hai ingannato?\".","26":"Rispose Làbano: \"Non si usa far così nel nostro paese, dare, cioè, la più piccola prima della maggiore.","27":"Finisci questa settimana nuziale, poi ti darò anche quest'altra per il servizio che tu presterai presso di me per altri sette anni\".","28":"Giacobbe fece così: terminò la settimana nuziale e allora Làbano gli diede in moglie la figlia Rachele.","29":"Làbano diede alla figlia Rachele la propria schiava Bila, come schiava.","30":"Egli si unì anche a Rachele e amò Rachele più di Lia. Fu ancora al servizio di lui per altri sette anni.","31":"Ora il Signore, vedendo che Lia veniva trascurata, la rese feconda, mentre Rachele rimaneva sterile.","32":"Così Lia concepì e partorì un figlio e lo chiamò Ruben, perché disse: \"Il Signore ha visto la mia umiliazione; certo, ora mio marito mi amerà\".","33":"Poi concepì ancora un figlio e disse: \"Il Signore ha udito che io ero trascurata e mi ha dato anche questo\". E lo chiamò Simeone.","34":"Poi concepì ancora e partorì un figlio e disse: \"Questa volta mio marito mi si affezionerà, perché gli ho partorito tre figli\". Per questo lo chiamò Levi.","35":"Concepì ancora e partorì un figlio e disse: \"Questa volta loderò il Signore\". Per questo lo chiamò Giuda. Poi cessò di avere figli."}},"21":{"verses":{"1":"Il Signore visitò Sara, come aveva detto, e fece a Sara come aveva promesso.","2":"Sara concepì e partorì ad Abramo un figlio nella vecchiaia, nel tempo che Dio aveva fissato.","3":"Abramo chiamò Isacco il figlio che gli era nato, che Sara gli aveva partorito.","4":"Abramo circoncise suo figlio Isacco, quando questi ebbe otto giorni, come Dio gli aveva comandato.","5":"Abramo aveva cento anni, quando gli nacque il figlio Isacco.","6":"Allora Sara disse: \"Motivo di lieto riso mi ha dato Dio: chiunque lo saprà sorriderà di me!\".","7":"Poi disse: \"Chi avrebbe mai detto ad Abramo: Sara deve allattare figli! Eppure gli ho partorito un figlio nella sua vecchiaia!\".","8":"Il bambino crebbe e fu svezzato e Abramo fece un grande banchetto quando Isacco fu svezzato.","9":"Ma Sara vide che il figlio di Agar l'Egiziana, quello che essa aveva partorito ad Abramo, scherzava con il figlio Isacco.","10":"Disse allora ad Abramo: \"Scaccia questa schiava e suo figlio, perché il figlio di questa schiava non deve essere erede con mio figlio Isacco\".","11":"La cosa dispiacque molto ad Abramo per riguardo a suo figlio.","12":"Ma Dio disse ad Abramo: \"Non ti dispiaccia questo, per il fanciullo e la tua schiava: ascolta la parola di Sara in quanto ti dice, ascolta la sua voce, perché attraverso Isacco da te prenderà nome una stirpe.","13":"Ma io farò diventare una grande nazione anche il figlio della schiava, perché è tua prole\".","14":"Abramo si alzò di buon mattino, prese il pane e un otre di acqua e li diede ad Agar, caricandoli sulle sue spalle; le consegnò il fanciullo e la mandò via. Essa se ne andò e si smarrì per il deserto di Bersabea.","15":"Tutta l'acqua dell'otre era venuta a mancare. Allora essa depose il fanciullo sotto un cespuglio","16":"e andò a sedersi di fronte, alla distanza di un tiro d'arco, perché diceva: \"Non voglio veder morire il fanciullo!\". Quando gli si fu seduta di fronte, egli alzò la voce e pianse.","17":"Ma Dio udì la voce del fanciullo e un angelo di Dio chiamò Agar dal cielo e le disse: \"Che hai, Agar? Non temere, perché Dio ha udito la voce del fanciullo là dove si trova.","18":"Alzati, prendi il fanciullo e tienilo per mano, perché io ne farò una grande nazione\".","19":"Dio le aprì gli occhi ed essa vide un pozzo d'acqua. Allora andò a riempire l'otre e fece bere il fanciullo.","20":"E Dio fu con il fanciullo, che crebbe e abitò nel deserto e divenne un tiratore d'arco.","21":"Egli abitò nel deserto di Paran e sua madre gli prese una moglie del paese d'Egitto.","22":"In quel tempo Abimèlech con Picol, capo del suo esercito, disse ad Abramo: \"Dio è con te in quanto fai.","23":"Ebbene, giurami qui per Dio che tu non ingannerai né me né i miei figli né i miei discendenti: come io ho agito amichevolmente con te, così tu agirai con me e con il paese nel quale sei forestiero\".","24":"Rispose Abramo: \"Io lo giuro\".","25":"Ma Abramo rimproverò Abimèlech a causa di un pozzo d'acqua, che i servi di Abimèlech avevano usurpato.","26":"Abimèlech disse: \"Io non so chi abbia fatto questa cosa: né tu me ne hai informato, né io ne ho sentito parlare se non oggi\".","27":"Allora Abramo prese alcuni capi del gregge e dell'armento, li diede ad Abimèlech: tra loro due conclusero un'alleanza.","28":"Poi Abramo mise in disparte sette agnelle del gregge.","29":"Abimèlech disse ad Abramo: \"Che significano quelle sette agnelle che hai messe in disparte?\".","30":"Rispose: \"Tu accetterai queste sette agnelle dalla mia mano, perché ciò mi valga di testimonianza che io ho scavato questo pozzo\".","31":"Per questo quel luogo si chiamò Bersabea, perché là fecero giuramento tutti e due.","32":"E dopo che ebbero concluso l'alleanza a Bersabea, Abimèlech si alzò con Picol, capo del suo esercito, e ritornarono nel paese dei Filistei.","33":"Abramo piantò un tamerice in Bersabea, e lì invocò il nome del Signore, Dio dell'eternità.","34":"E fu forestiero nel paese dei Filistei per molto tempo."}},"19":{"verses":{"1":"I due angeli arrivarono a Sòdoma sul far della sera, mentre Lot stava seduto alla porta di Sòdoma. Non appena li ebbe visti, Lot si alzò, andò loro incontro e si prostrò con la faccia a terra.","2":"E disse: \"Miei signori, venite in casa del vostro servo: vi passerete la notte, vi laverete i piedi e poi, domattina, per tempo, ve ne andrete per la vostra strada\". Quelli risposero: \"No, passeremo la notte sulla piazza\".","3":"Ma egli insistette tanto che vennero da lui ed entrarono nella sua casa. Egli preparò per loro un banchetto, fece cuocere gli azzimi e così mangiarono.","4":"Non si erano ancora coricati, quand'ecco gli uomini della città, cioè gli abitanti di Sòdoma, si affollarono intorno alla casa, giovani e vecchi, tutto il popolo al completo.","5":"Chiamarono Lot e gli dissero: \"Dove sono quegli uomini che sono entrati da te questa notte? Falli uscire da noi, perché possiamo abusarne!\".","6":"Lot uscì verso di loro sulla porta e, dopo aver chiuso il battente dietro di sé,","7":"disse: \"No, fratelli miei, non fate del male!","8":"Sentite, io ho due figlie che non hanno ancora conosciuto uomo; lasciate che ve le porti fuori e fate loro quel che vi piace, purché non facciate nulla a questi uomini, perché sono entrati all'ombra del mio tetto\".","9":"Ma quelli risposero: \"Tirati via! Quest'individuo è venuto qui come straniero e vuol fare il giudice! Ora faremo a te peggio che a loro!\". E spingendosi violentemente contro quell'uomo, cioè contro Lot, si avvicinarono per sfondare la porta.","10":"Allora dall'interno quegli uomini sporsero le mani, si trassero in casa Lot e chiusero il battente;","11":"quanto agli uomini che erano alla porta della casa, essi li colpirono con un abbaglio accecante dal più piccolo al più grande, così che non riuscirono a trovare la porta.","12":"Quegli uomini dissero allora a Lot: \"Chi hai ancora qui? Il genero, i tuoi figli, le tue figlie e quanti hai in città, falli uscire da questo luogo.","13":"Perché noi stiamo per distruggere questo luogo: il grido innalzato contro di loro davanti al Signore è grande e il Signore ci ha mandati a distruggerli\".","14":"Lot uscì a parlare ai suoi generi, che dovevano sposare le sue figlie, e disse: \"Alzatevi, uscite da questo luogo, perché il Signore sta per distruggere la città!\". Ma parve ai suoi generi che egli volesse scherzare.","15":"Quando apparve l'alba, gli angeli fecero premura a Lot, dicendo: \"Su, prendi tua moglie e le tue figlie che hai qui ed esci per non essere travolto nel castigo della città\".","16":"Lot indugiava, ma quegli uomini presero per mano lui, sua moglie e le sue due figlie, per un grande atto di misericordia del Signore verso di lui; lo fecero uscire e lo condussero fuori della città.","17":"Dopo averli condotti fuori, uno di loro disse: \"Fuggi, per la tua vita. Non guardare indietro e non fermarti dentro la valle: fuggi sulle montagne, per non essere travolto!\".","18":"Ma Lot gli disse: \"No, mio Signore!","19":"Vedi, il tuo servo ha trovato grazia ai tuoi occhi e tu hai usato una grande misericordia verso di me salvandomi la vita, ma io non riuscirò a fuggire sul monte, senza che la sciagura mi raggiunga e io muoia.","20":"Vedi questa città: è abbastanza vicina perché mi possa rifugiare là ed è piccola cosa! Lascia che io fugga lassù - non è una piccola cosa? - e così la mia vita sarà salva\".","21":"Gli rispose: \"Ecco, ti ho favorito anche in questo, di non distruggere la città di cui hai parlato.","22":"Presto, fuggi là perché io non posso far nulla, finché tu non vi sia arrivato\". Perciò quella città si chiamò Zoar.","23":"Il sole spuntava sulla terra e Lot era arrivato a Zoar,","24":"quand'ecco il Signore fece piovere dal cielo sopra Sòdoma e sopra Gomorra zolfo e fuoco proveniente dal Signore.","25":"Distrusse queste città e tutta la valle con tutti gli abitanti delle città e la vegetazione del suolo.","26":"Ora la moglie di Lot guardò indietro e divenne una statua di sale.","27":"Abramo andò di buon mattino al luogo dove si era fermato davanti al Signore;","28":"contemplò dall'alto Sòdoma e Gomorra e tutta la distesa della valle e vide che un fumo saliva dalla terra, come il fumo di una fornace.","29":"Così, quando Dio distrusse le città della valle, Dio si ricordò di Abramo e fece sfuggire Lot alla catastrofe, mentre distruggeva le città nelle quali Lot aveva abitato.","30":"Poi Lot partì da Zoar e andò ad abitare sulla montagna, insieme con le due figlie, perché temeva di restare in Zoar, e si stabilì in una caverna con le sue due figlie.","31":"Ora la maggiore disse alla più piccola: \"Il nostro padre è vecchio e non c'è nessuno in questo territorio per unirsi a noi, secondo l'uso di tutta la terra.","32":"Vieni, facciamo bere del vino a nostro padre e poi corichiamoci con lui, così faremo sussistere una discendenza da nostro padre\".","33":"Quella notte fecero bere del vino al loro padre e la maggiore andò a coricarsi con il padre; ma egli non se ne accorse, né quando essa si coricò, né quando essa si alzò.","34":"All'indomani la maggiore disse alla più piccola: \"Ecco, ieri io mi sono coricata con nostro padre: facciamogli bere del vino anche questa notte e và tu a coricarti con lui; così faremo sussistere una discendenza da nostro padre\".","35":"Anche quella notte fecero bere del vino al loro padre e la più piccola andò a coricarsi con lui; ma egli non se ne accorse, né quando essa si coricò, né quando essa si alzò.","36":"Così le due figlie di Lot concepirono dal loro padre.","37":"La maggiore partorì un figlio e lo chiamò Moab. Costui è il padre dei Moabiti che esistono fino ad oggi.","38":"Anche la più piccola partorì un figlio e lo chiamò \"Figlio del mio popolo\". Costui è il padre degli Ammoniti che esistono fino ad oggi."}},"47":{"verses":{"1":"Giuseppe andò ad informare il faraone dicendogli: \"Mio padre e i miei fratelli con i loro greggi e armenti e con tutti i loro averi sono venuti dal paese di Cànaan; eccoli nel paese di Gosen\".","2":"Intanto prese cinque uomini dal gruppo dei suoi fratelli e li presentò al faraone.","3":"Il faraone disse ai suoi fratelli: \"Qual è il vostro mestiere?\". Essi risposero al faraone: \"Pastori di greggi sono i tuoi servi, noi e i nostri padri\".","4":"Poi dissero al faraone: \"Siamo venuti per soggiornare come forestieri nel paese perché non c'è più pascolo per il gregge dei tuoi servi; infatti è grave la carestia nel paese di Cànaan. E ora lascia che i tuoi servi risiedano nel paese di Gosen!\".","5":"Allora il faraone disse a Giuseppe: \"Tuo padre e i tuoi fratelli sono dunque venuti da te.","6":"Ebbene, il paese d'Egitto è a tua disposizione: fà risiedere tuo padre e i tuoi fratelli nella parte migliore del paese. Risiedano pure nel paese di Gosen. Se tu sai che vi sono tra di loro uomini capaci, costituiscili sopra i miei averi in qualità di sovrintendenti al bestiame\".","7":"Poi Giuseppe introdusse Giacobbe, suo padre, e lo presentò al faraone e Giacobbe benedisse il faraone.","8":"Il faraone domandò a Giacobbe: \"Quanti anni hai?\".","9":"Giacobbe rispose al faraone: \"Centotrenta di vita errabonda, pochi e tristi sono stati gli anni della mia vita e non hanno raggiunto il numero degli anni dei miei padri, al tempo della loro vita nomade\".","10":"Poi Giacobbe benedisse il faraone e si allontanò dal faraone.","11":"Giuseppe fece risiedere suo padre e i suoi fratelli e diede loro una proprietà nel paese d'Egitto, nella parte migliore del paese, nel territorio di Ramses, come aveva comandato il faraone.","12":"Giuseppe diede il sostentamento al padre, ai fratelli e a tutta la famiglia di suo padre, fornendo pane secondo il numero dei bambini.","13":"Ora non c'era pane in tutto il paese, perché la carestia era molto grave: il paese d'Egitto e il paese di Cànaan languivano per la carestia.","14":"Giuseppe raccolse tutto il denaro che si trovava nel paese d'Egitto e nel paese di Cànaan in cambio del grano che essi acquistavano; Giuseppe consegnò questo denaro alla casa del faraone.","15":"Quando fu esaurito il denaro del paese di Egitto e del paese di Cànaan, tutti gli Egiziani vennero da Giuseppe a dire: \"Dacci il pane! Perché dovremmo morire sotto i tuoi occhi? Infatti non c'è più denaro\".","16":"Rispose Giuseppe: \"Cedetemi il vostro bestiame e io vi darò pane in cambio del vostro bestiame, se non c'è più denaro\".","17":"Allora condussero a Giuseppe il loro bestiame e Giuseppe diede loro il pane in cambio dei cavalli e delle pecore, dei buoi e degli asini; così in quell'anno li nutrì di pane in cambio di tutto il loro bestiame.","18":"Passato quell'anno, vennero a lui l'anno dopo e gli dissero: \"Non nascondiamo al mio signore che si è esaurito il denaro e anche il possesso del bestiame è passato al mio signore, non rimane più a disposizione del mio signore se non il nostro corpo e il nostro terreno.","19":"Perché dovremmo perire sotto i tuoi occhi, noi e la nostra terra? Acquista noi e la nostra terra in cambio di pane e diventeremo servi del faraone noi con la nostra terra; ma dacci di che seminare, così che possiamo vivere e non morire e il suolo non diventi un deserto!\".","20":"Allora Giuseppe acquistò per il faraone tutto il terreno dell'Egitto, perché gli Egiziani vendettero ciascuno il proprio campo, tanto infieriva su di loro la carestia. Così la terra divenne proprietà del faraone.","21":"Quanto al popolo, egli lo fece passare nelle città da un capo all'altro della frontiera egiziana.","22":"Soltanto il terreno dei sacerdoti egli non acquistò, perché i sacerdoti avevano un'assegnazione fissa da parte del faraone e si nutrivano dell'assegnazione che il faraone passava loro; per questo non vendettero il loro terreno.","23":"Poi Giuseppe disse al popolo: \"Vedete, io ho acquistato oggi per il faraone voi e il vostro terreno. Eccovi il seme: seminate il terreno.","24":"Ma quando vi sarà il raccolto, voi ne darete un quinto al faraone e quattro parti saranno vostre, per la semina dei campi, per il nutrimento vostro e di quelli di casa vostra e per il nutrimento dei vostri bambini\".","25":"Gli risposero: \"Ci hai salvato la vita! Ci sia solo concesso di trovar grazia agli occhi del mio signore e saremo servi del faraone!\".","26":"Così Giuseppe fece di questo una legge che vige fino ad oggi sui terreni d'Egitto, per la quale si deve dare la quinta parte al faraone. Soltanto i terreni dei sacerdoti non divennero del faraone.","27":"Gli Israeliti intanto si stabilirono nel paese d'Egitto, nel territorio di Gosen, ebbero proprietà e furono fecondi e divennero molto numerosi.","28":"Giacobbe visse nel paese d'Egitto diciassette anni e gli anni della sua vita furono centoquarantasette.","29":"Quando fu vicino il tempo della sua morte, Israele chiamò il figlio Giuseppe e gli disse: \"Se ho trovato grazia ai tuoi occhi, metti la mano sotto la mia coscia e usa con me bontà e fedeltà: non seppellirmi in Egitto!","30":"Quando io mi sarò coricato con i miei padri, portami via dall'Egitto e seppelliscimi nel loro sepolcro\". Rispose: \"Io agirò come hai detto\".","31":"Riprese: \"Giuramelo!\". E glielo giurò; allora Israele si prostrò sul capezzale del letto."}},"39":{"verses":{"1":"Giuseppe era stato condotto in Egitto e Potifar, consigliere del faraone e comandante delle guardie, un Egiziano, lo acquistò da quegli Ismaeliti che l'avevano condotto laggiù.","2":"Allora il Signore fu con Giuseppe: a lui tutto riusciva bene e rimase nella casa dell'Egiziano, suo padrone.","3":"Il suo padrone si accorse che il Signore era con lui e che quanto egli intraprendeva il Signore faceva riuscire nelle sue mani.","4":"Così Giuseppe trovò grazia agli occhi di lui e divenne suo servitore personale; anzi quegli lo nominò suo maggiordomo e gli diede in mano tutti i suoi averi.","5":"Da quando egli lo aveva fatto suo maggiordomo e incaricato di tutti i suoi averi, il Signore benedisse la casa dell'Egiziano per causa di Giuseppe e la benedizione del Signore fu su quanto aveva, in casa e nella campagna.","6":"Così egli lasciò tutti i suoi averi nelle mani di Giuseppe e non gli domandava conto di nulla, se non del cibo che mangiava. Ora Giuseppe era bello di forma e avvenente di aspetto.","7":"Dopo questi fatti, la moglie del padrone gettò gli occhi su Giuseppe e gli disse: \"Unisciti a me!\".","8":"Ma egli rifiutò e disse alla moglie del suo padrone: \"Vedi, il mio signore non mi domanda conto di quanto è nella sua casa e mi ha dato in mano tutti i suoi averi.","9":"Lui stesso non conta più di me in questa casa; non mi ha proibito nulla, se non te, perché sei sua moglie. E come potrei fare questo grande male e peccare contro Dio?\".","10":"E, benché ogni giorno essa ne parlasse a Giuseppe, egli non acconsentì di unirsi, di darsi a lei.","11":"Ora un giorno egli entrò in casa per fare il suo lavoro, mentre non c'era nessuno dei domestici.","12":"Essa lo afferrò per la veste, dicendo: \"Unisciti a me!\". Ma egli le lasciò tra le mani la veste, fuggì e uscì.","13":"Allora essa, vedendo ch'egli le aveva lasciato tra le mani la veste ed era fuggito fuori,","14":"chiamò i suoi domestici e disse loro: \"Guardate, ci ha condotto in casa un Ebreo per scherzare con noi! Mi si è accostato per unirsi a me, ma io ho gridato a gran voce.","15":"Egli, appena ha sentito che alzavo la voce e chiamavo, ha lasciato la veste accanto a me, è fuggito ed è uscito\".","16":"Ed essa pose accanto a sé la veste di lui finché il padrone venne a casa.","17":"Allora gli disse le stesse cose: \"Quel servo ebreo, che tu ci hai condotto in casa, mi si è accostato per scherzare con me.","18":"Ma appena io ho gridato e ho chiamato, ha abbandonato la veste presso di me ed è fuggito fuori\".","19":"Quando il padrone udì le parole di sua moglie che gli parlava: \"Proprio così mi ha fatto il tuo servo!\", si accese d'ira.","20":"Il padrone di Giuseppe lo prese e lo mise nella prigione, dove erano detenuti i carcerati del re.","21":"Ma il Signore fu con Giuseppe, gli conciliò benevolenza e gli fece trovare grazia agli occhi del comandante della prigione.","22":"Così il comandante della prigione affidò a Giuseppe tutti i carcerati che erano nella prigione e quanto c'era da fare là dentro, lo faceva lui.","23":"Il comandante della prigione non si prendeva cura più di nulla di quanto gli era affidato, perché il Signore era con lui e quello che egli faceva il Signore faceva riuscire."}},"2":{"verses":{"1":"Così furono portati a compimento il cielo e la terra e tutte le loro schiere.","2":"Allora Dio, nel settimo giorno portò a termine il lavoro che aveva fatto e cessò nel settimo giorno da ogni suo lavoro.","3":"Dio benedisse il settimo giorno e lo consacrò, perché in esso aveva cessato da ogni lavoro che egli creando aveva fatto. [a]Queste le origini del cielo e della terra, quando vennero creati.","5":"nessun cespuglio campestre era sulla terra, nessuna erba campestre era spuntata - perché il Signore Dio non aveva fatto piovere sulla terra e nessuno lavorava il suolo","6":"e faceva salire dalla terra l'acqua dei canali per irrigare tutto il suolo -;","7":"allora il Signore Dio plasmò l'uomo con polvere del suolo e soffiò nelle sue narici un alito di vita e l'uomo divenne un essere vivente.","8":"Poi il Signore Dio piantò un giardino in Eden, a oriente, e vi collocò l'uomo che aveva plasmato.","9":"Il Signore Dio fece germogliare dal suolo ogni sorta di alberi graditi alla vista e buoni da mangiare, tra cui l'albero della vita in mezzo al giardino e l'albero della conoscenza del bene e del male.","10":"Un fiume usciva da Eden per irrigare il giardino, poi di lì si divideva e formava quattro corsi.","11":"Il primo fiume si chiama Pison: esso scorre intorno a tutto il paese di Avìla, dove c'è l'oro","12":"e l'oro di quella terra è fine; qui c'è anche la resina odorosa e la pietra d'ònice.","13":"Il secondo fiume si chiama Ghicon: esso scorre intorno a tutto il paese d'Etiopia.","14":"Il terzo fiume si chiama Tigri: esso scorre ad oriente di Assur. Il quarto fiume è l'Eufràte.","15":"Il Signore Dio prese l'uomo e lo pose nel giardino di Eden, perché lo coltivasse e lo custodisse.","16":"Il Signore Dio diede questo comando all'uomo: \"Tu potrai mangiare di tutti gli alberi del giardino,","17":"ma dell'albero della conoscenza del bene e del male non devi mangiare, perché, quando tu ne mangiassi, certamente moriresti\".","18":"Poi il Signore Dio disse: \"Non è bene che l'uomo sia solo: gli voglio fare un aiuto che gli sia simile\".","19":"Allora il Signore Dio plasmò dal suolo ogni sorta di bestie selvatiche e tutti gli uccelli del cielo e li condusse all'uomo, per vedere come li avrebbe chiamati: in qualunque modo l'uomo avesse chiamato ognuno degli esseri viventi, quello doveva essere il suo nome.","20":"Così l'uomo impose nomi a tutto il bestiame, a tutti gli uccelli del cielo e a tutte le bestie selvatiche, ma l'uomo non trovò un aiuto che gli fosse simile.","21":"Allora il Signore Dio fece scendere un torpore sull'uomo, che si addormentò; gli tolse una delle costole e rinchiuse la carne al suo posto.","22":"Il Signore Dio plasmò con la costola, che aveva tolta all'uomo, una donna e la condusse all'uomo.","23":"Allora l'uomo disse:","24":"Per questo l'uomo abbandonerà suo padre e sua madre e si unirà a sua moglie e i due saranno una sola carne.","25":"Ora tutti e due erano nudi, l'uomo e sua moglie, ma non ne provavano vergogna."}},"24":{"verses":{"1":"Abramo era ormai vecchio, avanti negli anni, e il Signore lo aveva benedetto in ogni cosa.","2":"Allora Abramo disse al suo servo, il più anziano della sua casa, che aveva potere su tutti i suoi beni: \"Metti la mano sotto la mia coscia","3":"e ti farò giurare per il Signore, Dio del cielo e Dio della terra, che non prenderai per mio figlio una moglie tra le figlie dei Cananei, in mezzo ai quali abito,","4":"ma che andrai al mio paese, nella mia patria, a scegliere una moglie per mio figlio Isacco\".","5":"Gli disse il servo: \"Se la donna non mi vuol seguire in questo paese, dovrò forse ricondurre tuo figlio al paese da cui tu sei uscito?\".","6":"Gli rispose Abramo: \"Guardati dal ricondurre là mio figlio!","7":"Il Signore, Dio del cielo e Dio della terra, che mi ha tolto dalla casa di mio padre e dal mio paese natio, che mi ha parlato e mi ha giurato: Alla tua discendenza darò questo paese, egli stesso manderà il suo angelo davanti a te, perché tu possa prendere di là una moglie per il mio figlio.","8":"Se la donna non vorrà seguirti, allora sarai libero dal giuramento a me fatto; ma non devi ricondurre là il mio figlio\".","9":"Allora il servo mise la mano sotto la coscia di Abramo, suo padrone, e gli prestò giuramento riguardo a questa cosa.","10":"Il servo prese dieci cammelli del suo padrone e, portando ogni sorta di cose preziose del suo padrone, si mise in viaggio e andò nel Paese dei due fiumi, alla città di Nacor.","11":"Fece inginocchiare i cammelli fuori della città, presso il pozzo d'acqua, nell'ora della sera, quando le donne escono ad attingere.","12":"E disse: \"Signore, Dio del mio padrone Abramo, concedimi un felice incontro quest'oggi e usa benevolenza verso il mio padrone Abramo!","13":"Ecco, io sto presso la fonte dell'acqua, mentre le fanciulle della città escono per attingere acqua.","14":"Ebbene, la ragazza alla quale dirò: Abbassa l'anfora e lasciami bere, e che risponderà: Bevi, anche ai tuoi cammelli darò da bere, sia quella che tu hai destinata al tuo servo Isacco; da questo riconoscerò che tu hai usato benevolenza al mio padrone\".","15":"Non aveva ancora finito di parlare, quand'ecco Rebecca, che era nata a Betuèl figlio di Milca, moglie di Nacor, fratello di Abramo, usciva con l'anfora sulla spalla.","16":"La giovinetta era molto bella d'aspetto, era vergine, nessun uomo le si era unito. Essa scese alla sorgente, riempì l'anfora e risalì.","17":"Il servo allora le corse incontro e disse: \"Fammi bere un pò d'acqua dalla tua anfora\".","18":"Rispose: \"Bevi, mio signore\". In fretta calò l'anfora sul braccio e lo fece bere.","19":"Come ebbe finito di dargli da bere, disse: \"Anche per i tuoi cammelli ne attingerò, finché finiranno di bere\".","20":"In fretta vuotò l'anfora nell'abbeveratoio, corse di nuovo ad attingere al pozzo e attinse per tutti i cammelli di lui.","21":"Intanto quell'uomo la contemplava in silenzio, in attesa di sapere se il Signore avesse o no concesso buon esito al suo viaggio.","22":"Quando i cammelli ebbero finito di bere, quell'uomo prese un pendente d'oro del peso di mezzo siclo e glielo pose alle narici e le pose sulle braccia due braccialetti del peso di dieci sicli d'oro.","23":"E disse: \"Di chi sei figlia? Dimmelo. C'è posto per noi in casa di tuo padre, per passarvi la notte?\".","24":"Gli rispose: \"Io sono figlia di Betuèl, il figlio che Milca partorì a Nacor\".","25":"E soggiunse: \"C'è paglia e foraggio in quantità da noi e anche posto per passare la notte\".","26":"Quell'uomo si inginocchiò e si prostrò al Signore","27":"e disse: \"Sia benedetto il Signore, Dio del mio padrone Abramo, che non ha cessato di usare benevolenza e fedeltà verso il mio padrone. Quanto a me, il Signore mi ha guidato sulla via fino alla casa dei fratelli del mio padrone\".","28":"La giovinetta corse ad annunziare alla casa di sua madre tutte queste cose.","29":"Ora Rebecca aveva un fratello chiamato Làbano e Làbano corse fuori da quell'uomo al pozzo.","30":"Egli infatti, visti il pendente e i braccialetti alle braccia della sorella e udite queste parole di Rebecca, sua sorella: \"Così mi ha parlato quell'uomo\", venne da costui che ancora stava presso i cammelli vicino al pozzo.","31":"Gli disse: \"Vieni, benedetto dal Signore! Perché te ne stai fuori, mentre io ho preparato la casa e un posto per i cammelli?\".","32":"Allora l'uomo entrò in casa e quegli tolse il basto ai cammelli, fornì paglia e foraggio ai cammelli e acqua per lavare i piedi a lui e ai suoi uomini.","33":"Quindi gli fu posto davanti da mangiare, ma egli disse; \"Non mangerò, finché non avrò detto quello che devo dire\". Gli risposero: \"Dì pure\".","34":"E disse: \"Io sono un servo di Abramo.","35":"Il Signore ha benedetto molto il mio padrone, che è diventato potente: gli ha concesso greggi e armenti, argento e oro, schiavi e schiave, cammelli e asini.","36":"Sara, la moglie del mio padrone, gli ha partorito un figlio, quando ormai era vecchio, al quale egli ha dato tutti i suoi beni.","37":"E il mio padrone mi ha fatto giurare: Non devi prendere per mio figlio una moglie tra le figlie dei Cananei, in mezzo ai quali abito,","38":"ma andrai alla casa di mio padre, alla mia famiglia, a prendere una moglie per mio figlio.","39":"Io dissi al mio padrone: Forse la donna non mi seguirà.","40":"Mi rispose: Il Signore, alla cui presenza io cammino, manderà con te il suo angelo e darà felice esito al tuo viaggio, così che tu possa prendere una moglie per il mio figlio dalla mia famiglia e dalla casa di mio padre.","41":"Solo quando sarai andato alla mia famiglia, sarai esente dalla mia maledizione; se non volessero cedertela, sarai esente dalla mia maledizione.","42":"Così oggi sono arrivato alla fonte e ho detto: Signore, Dio del mio padrone Abramo, se stai per dar buon esito al viaggio che sto compiendo,","43":"ecco, io sto presso la fonte d'acqua; ebbene, la giovane che uscirà ad attingere, alla quale io dirò: Fammi bere un pò d'acqua dalla tua anfora,","44":"e mi risponderà: Bevi tu; anche per i tuoi cammelli attingerò, quella sarà la moglie che il Signore ha destinata al figlio del mio padrone.","45":"Io non avevo ancora finito di pensare, quand'ecco Rebecca uscire con l'anfora sulla spalla; scese alla fonte, attinse; io allora le dissi: Fammi bere.","46":"Subito essa calò l'anfora e disse: Bevi; anche ai tuoi cammelli darò da bere. Così io bevvi ed essa diede da bere anche ai cammelli.","47":"E io la interrogai: Di chi sei figlia? Rispose: Sono figlia di Betuèl, il figlio che Milca ha partorito a Nacor. Allora le posi il pendente alle narici e i braccialetti alle braccia.","48":"Poi mi inginocchiai e mi prostrai al Signore e benedissi il Signore, Dio del mio padrone Abramo, il quale mi aveva guidato per la via giusta a prendere per suo figlio la figlia del fratello del mio padrone.","49":"Ora, se intendete usare benevolenza e lealtà verso il mio padrone, fatemelo sapere; se no, fatemelo sapere ugualmente, perché io mi rivolga altrove\".","50":"Allora Làbano e Betuèl risposero: \"Dal Signore la cosa procede, non possiamo dirti nulla.","51":"Ecco Rebecca davanti a te: prendila e và e sia la moglie del figlio del tuo padrone, come ha parlato il Signore\".","52":"Quando il servo di Abramo udì le loro parole, si prostrò a terra davanti al Signore.","53":"Poi il servo tirò fuori oggetti d'argento e oggetti d'oro e vesti e li diede a Rebecca; doni preziosi diede anche al fratello e alla madre di lei.","54":"Poi mangiarono e bevvero lui e i suoi uomini e passarono la notte. Quando si alzarono alla mattina, egli disse: \"Lasciatemi andare dal mio padrone\".","55":"Ma il fratello e la madre di lei dissero: \"Rimanga la giovinetta con noi qualche tempo, una decina di giorni; dopo, te ne andrai\".","56":"Rispose loro: \"Non trattenetemi, mentre il Signore ha concesso buon esito al mio viaggio. Lasciatemi partire per andare dal mio padrone!\".","57":"Dissero allora: \"Chiamiamo la giovinetta e domandiamo a lei stessa\".","58":"Chiamarono dunque Rebecca e le dissero: \"Vuoi partire con quest'uomo?\". Essa rispose: \"Andrò\".","59":"Allora essi lasciarono partire Rebecca con la nutrice, insieme con il servo di Abramo e i suoi uomini.","60":"Benedissero Rebecca e le dissero:","61":"Così Rebecca e le sue ancelle si alzarono, montarono sui cammelli e seguirono quell'uomo. Il servo prese con sé Rebecca e partì.","62":"Intanto Isacco rientrava dal pozzo di Lacai-Roi; abitava infatti nel territorio del Negheb.","63":"Isacco uscì sul fare della sera per svagarsi in campagna e, alzando gli occhi, vide venire i cammelli.","64":"Alzò gli occhi anche Rebecca, vide Isacco e scese subito dal cammello.","65":"E disse al servo: \"Chi è quell'uomo che viene attraverso la campagna incontro a noi?\". Il servo rispose: \"È il mio padrone\". Allora essa prese il velo e si coprì.","66":"Il servo raccontò ad Isacco tutte le cose che aveva fatte.","67":"Isacco introdusse Rebecca nella tenda che era stata di sua madre Sara; si prese in moglie Rebecca e l'amò. Isacco trovò conforto dopo la morte della madre."}},"14":{"verses":{"1":"Al tempo di Amrafel re di Sennaar, di Arioch re di Ellasar, di Chedorlaomer re dell'Elam e di Tideal re di Goim,","2":"costoro mossero guerra contro Bera re di Sòdoma, Birsa re di Gomorra, Sinab re di Adma, Semeber re di Zeboim, e contro il re di Bela, cioè Zoar.","3":"Tutti questi si concentrarono nella valle di Siddim, cioè il Mar Morto.","4":"Per dodici anni essi erano stati sottomessi a Chedorlaomer, ma il tredicesimo anno si erano ribellati.","5":"Nell'anno quattordicesimo arrivarono Chedorlaomer e i re che erano con lui e sconfissero i Refaim ad Astarot-Karnaim, gli Zuzim ad Am, gli Emim a Save-Kiriataim","6":"e gli Hurriti sulle montagne di Seir fino a El-Paran, che è presso il deserto.","7":"Poi mutarono direzione e vennero a En-Mispat, cioè Kades, e devastarono tutto il territorio degli Amaleciti e anche degli Amorrèi che abitavano in Azazon-Tamar.","8":"Allora il re di Sòdoma, il re di Gomorra, il re di Adma, il re di Zeboim e il re di Bela, cioè Zoar, uscirono e si schierarono a battaglia nella valle di Siddim contro di esso,","9":"e cioè contro Chedorlaomer re dell'Elam, Tideal re di Goim, Amrafel re di Sennaar e Arioch re di Ellasar: quattro re contro cinque.","10":"Ora la valle di Siddim era piena di pozzi di bitume; mentre il re di Sòdoma e il re di Gomorra si davano alla fuga, alcuni caddero nei pozzi e gli altri fuggirono sulle montagne.","11":"Gli invasori presero tutti i beni di Sodoma e Gomorra e tutti i loro viveri e se ne andarono.","12":"Andandosene catturarono anche Lot, figlio del fratello di Abram, e i suoi beni: egli risiedeva appunto in Sòdoma.","13":"Ma un fuggiasco venne ad avvertire Abram l'Ebreo che si trovava alle Querce di Mamre l'Amorreo, fratello di Escol e fratello di Aner i quali erano alleati di Abram.","14":"Quando Abram seppe che il suo parente era stato preso prigioniero, organizzò i suoi uomini esperti nelle armi, schiavi nati nella sua casa, in numero di trecentodiciotto, e si diede all'inseguimento fino a Dan.","15":"Piombò sopra di essi di notte, lui con i suoi servi, li sconfisse e proseguì l'inseguimento fino a Coba, a settentrione di Damasco.","16":"Ricuperò così tutta la roba e anche Lot suo parente, i suoi beni, con le donne e il popolo.","17":"Quando Abram fu di ritorno, dopo la sconfitta di Chedorlaomer e dei re che erano con lui, il re di Sòdoma gli uscì incontro nella Valle di Save, cioè la Valle del re.","18":"Intanto Melchisedek, re di Salem, offrì pane e vino: era sacerdote del Dio altissimo","19":"e benedisse Abram con queste parole:","20":"e benedetto sia il Dio altissimo,","21":"Poi il re di Sòdoma disse ad Abram: \"Dammi le persone; i beni prendili per te\".","22":"Ma Abram disse al re di Sòdoma: \"Alzo la mano davanti al Signore, il Dio altissimo, creatore del cielo e della terra:","23":"né un filo, né un legaccio di sandalo, niente io prenderò di ciò che è tuo; non potrai dire: io ho arricchito Abram.","24":"Per me niente, se non quello che i servi hanno mangiato; quanto a ciò che spetta agli uomini che sono venuti con me, Escol, Aner e Mamre, essi stessi si prendano la loro parte\"."}},"8":{"verses":{"1":"Dio si ricordò di Noè, di tutte le fiere e di tutti gli animali domestici che erano con lui nell'arca. Dio fece passare un vento sulla terra e le acque si abbassarono.","2":"Le fonti dell'abisso e le cateratte del cielo furono chiuse e fu trattenuta la pioggia dal cielo;","3":"le acque andarono via via ritirandosi dalla terra e calarono dopo centocinquanta giorni.","4":"Nel settimo mese, il diciasette del mese, l'arca si posò sui monti dell'Araràt.","5":"Le acque andarono via via diminuendo fino al decimo mese. Nel decimo mese, il primo giorno del mese, apparvero le cime dei monti.","6":"Trascorsi quaranta giorni, Noè aprì la finestra che aveva fatta nell'arca e fece uscire un corvo per vedere se le acque si fossero ritirate.","7":"Esso uscì andando e tornando finché si prosciugarono le acque sulla terra.","8":"Noè poi fece uscire una colomba, per vedere se le acque si fossero ritirate dal suolo;","9":"ma la colomba, non trovando dove posare la pianta del piede, tornò a lui nell'arca, perché c'era ancora l'acqua su tutta la terra. Egli stese la mano, la prese e la fece rientrare presso di sé nell'arca.","10":"Attese altri sette giorni e di nuovo fece uscire la colomba dall'arca","11":"e la colomba tornò a lui sul far della sera; ecco, essa aveva nel becco un ramoscello di ulivo. Noè comprese che le acque si erano ritirate dalla terra.","12":"Aspettò altri sette giorni, poi lasciò andare la colomba; essa non tornò più da lui.","13":"L'anno seicentouno della vita di Noè, il primo mese, il primo giorno del mese, le acque si erano prosciugate sulla terra; Noè tolse la copertura dell'arca ed ecco la superficie del suolo era asciutta.","14":"Nel secondo mese, il ventisette del mese, tutta la terra fu asciutta.","15":"Dio ordinò a Noè:","16":"\"Esci dall'arca tu e tua moglie, i tuoi figli e le mogli dei tuoi figli con te.","17":"Tutti gli animali d'ogni specie che hai con te, uccelli, bestiame e tutti i rettili che strisciano sulla terra, falli uscire con te, perché possano diffondersi sulla terra, siano fecondi e si moltiplichino su di essa\".","18":"Noè uscì con i figli, la moglie e le mogli dei figli.","19":"Tutti i viventi e tutto il bestiame e tutti gli uccelli e tutti i rettili che strisciano sulla terra, secondo la loro specie, uscirono dall'arca.","20":"Allora Noè edificò un altare al Signore; prese ogni sorta di animali mondi e di uccelli mondi e offrì olocausti sull'altare.","21":"Il Signore ne odorò la soave fragranza e pensò: \"Non maledirò più il suolo a causa dell'uomo, perché l'istinto del cuore umano è incline al male fin dalla adolescenza; né colpirò più ogni essere vivente come ho fatto.","22":"Finché durerà la terra,"}},"12":{"verses":{"1":"Il Signore disse ad Abram:","2":"Farò di te un grande popolo","3":"Benedirò coloro che ti benediranno","4":"Allora Abram partì, come gli aveva ordinato il Signore, e con lui partì Lot. Abram aveva settantacinque anni quando lasciò Carran.","5":"Abram dunque prese la moglie Sarai, e Lot, figlio di suo fratello, e tutti i beni che avevano acquistati in Carran e tutte le persone che lì si erano procurate e si incamminarono verso il paese di Cànaan. Arrivarono al paese di Cànaan","6":"e Abram attraversò il paese fino alla località di Sichem, presso la Quercia di More. Nel paese si trovavano allora i Cananei.","7":"Il Signore apparve ad Abram e gli disse: \"Alla tua discendenza io darò questo paese\". Allora Abram costruì in quel posto un altare al Signore che gli era apparso.","8":"Di là passò sulle montagne a oriente di Betel e piantò la tenda, avendo Betel ad occidente e Ai ad oriente. Lì costruì un altare al Signore e invocò il nome del Signore.","9":"Poi Abram levò la tenda per accamparsi nel Negheb.","10":"Venne una carestia nel paese e Abram scese in Egitto per soggiornarvi, perché la carestia gravava sul paese.","11":"Ma, quando fu sul punto di entrare in Egitto, disse alla moglie Sarai: \"Vedi, io so che tu sei donna di aspetto avvenente.","12":"Quando gli Egiziani ti vedranno, penseranno: Costei è sua moglie, e mi uccideranno, mentre lasceranno te in vita.","13":"Dì dunque che tu sei mia sorella, perché io sia trattato bene per causa tua e io viva per riguardo a te\".","14":"Appunto quando Abram arrivò in Egitto, gli Egiziani videro che la donna era molto avvenente.","15":"La osservarono gli ufficiali del faraone e ne fecero le lodi al faraone; così la donna fu presa e condotta nella casa del faraone.","16":"Per riguardo a lei, egli trattò bene Abram, che ricevette greggi e armenti e asini, schiavi e schiave, asine e cammelli.","17":"Ma il Signore colpì il faraone e la sua casa con grandi piaghe, per il fatto di Sarai, moglie di Abram.","18":"Allora il faraone convocò Abram e gli disse: \"Che mi hai fatto? Perché non mi hai dichiarato che era tua moglie?","19":"Perché hai detto: È mia sorella, così che io me la sono presa in moglie? E ora eccoti tua moglie: prendila e vàttene!\".","20":"Poi il faraone lo affidò ad alcuni uomini che lo accompagnarono fuori della frontiera insieme con la moglie e tutti i suoi averi."}},"5":{"verses":{"1":"Questo è il libro della genealogia di Adamo. Quando Dio creò l'uomo, lo fece a somiglianza di Dio;","2":"maschio e femmina li creò, li benedisse e li chiamò uomini quando furono creati.","3":"Adamo aveva centotrenta anni quando generò a sua immagine, a sua somiglianza, un figlio e lo chiamò Set.","4":"Dopo aver generato Set, Adamo visse ancora ottocento anni e generò figli e figlie.","5":"L'intera vita di Adamo fu di novecentotrenta anni; poi morì.","6":"Set aveva centocinque anni quando generò Enos;","7":"dopo aver generato Enos, Set visse ancora ottocentosette anni e generò figli e figlie.","8":"L'intera vita di Set fu di novecentododici anni; poi morì.","9":"Enos aveva novanta anni quando generò Kenan;","10":"Enos, dopo aver generato Kenan, visse ancora ottocentoquindici anni e generò figli e figlie.","11":"L'intera vita di Enos fu di novecentocinque anni; poi morì.","12":"Kenan aveva settanta anni quando generò Maalaleèl;","13":"Kenan dopo aver generato Maalaleèl visse ancora ottocentoquaranta anni e generò figli e figlie.","14":"L'intera vita di Kenan fu di novecentodieci anni; poi morì.","15":"Maalaleèl aveva sessantacinque anni quando generò Iared;","16":"Maalaleèl dopo aver generato Iared, visse ancora ottocentrenta anni e generò figli e figlie.","17":"L'intera vita di Maalaleèl fu di ottocentonovantacinque anni; poi morì.","18":"Iared aveva centosessantadue anni quando generò Enoch;","19":"Iared, dopo aver generato Enoch, visse ancora ottocento anni e generò figli e figlie.","20":"L'intera vita di Iared fu di novecentosessantadue anni; poi morì.","21":"Enoch aveva sessantacinque anni quando generò Matusalemme.","22":"Enoch camminò con Dio; dopo aver generato Matusalemme, visse ancora per trecento anni e generò figli e figlie.","23":"L'intera vita di Enoch fu di trecentosessantacique anni.","24":"Poi Enoch cammino con Dio e non fu più perché Dio l'aveva preso.","25":"Matusalemme aveva centottantasette anni quando generò Lamech;","26":"Matusalemme, dopo aver generato Lamech, visse ancora settecentottantadue anni e generò figli e figlie.","27":"L'intera vita di Matusalemme fu di novecentosessantanove anni; poi morì.","28":"Lamech aveva centottantadue anni quando generò un figlio","29":"e lo chiamò Noè, dicendo: \"Costui ci consolerà del nostro lavoro e della fatica delle nostre mani, a causa del suolo che il Signore ha maledetto\".","30":"Lamech, dopo aver generato Noè, visse ancora cinquecentonovantacinque anni e generò figli e figlie.","31":"L'intera vita di Lamech fu di settecentosettantasette anni; poi morì.","32":"Noè aveva cinquecento anni quando generò Sem, Cam e Iafet."}},"48":{"verses":{"1":"Dopo queste cose, fu riferito a Giuseppe: \"Ecco, tuo padre è malato!\". Allora egli condusse con sé i due figli Manasse ed Efraim.","2":"Fu riferita la cosa a Giacobbe: \"Ecco, tuo figlio Giuseppe è venuto da te\". Allora Israele raccolse le forze e si mise a sedere sul letto.","3":"Giacobbe disse a Giuseppe: \"Dio onnipotente mi apparve a Luz, nel paese di Cànaan, e mi benedisse","4":"dicendomi: Ecco, io ti rendo fecondo: ti moltiplicherò e ti farò diventare un insieme di popoli e darò questo paese alla tua discendenza dopo di te in possesso perenne.","5":"Ora i due figli che ti sono nati nel paese d'Egitto prima del mio arrivo presso di te in Egitto, sono miei: Efraim e Manasse saranno miei come Ruben e Simeone.","6":"Invece i figli che tu avrai generati dopo di essi, saranno tuoi: saranno chiamati con il nome dei loro fratelli nella loro eredità.","7":"Quanto a me, mentre giungevo da Paddan, Rachele, tua madre, mi morì nel paese di Cànaan durante il viaggio, quando mancava un tratto di cammino per arrivare a Efrata, e l'ho sepolta là lungo la strada di Efrata, cioè Betlemme\".","8":"Poi Israele vide i figli di Giuseppe e disse: \"Chi sono questi?\".","9":"Giuseppe disse al padre: \"Sono i figli che Dio mi ha dati qui\". Riprese: \"Portameli perché io li benedica!\".","10":"Ora gli occhi di Israele erano offuscati dalla vecchiaia: non poteva più distinguere. Giuseppe li avvicinò a lui, che li baciò e li abbracciò.","11":"Israele disse a Giuseppe: \"Io non pensavo più di vedere la tua faccia ed ecco, Dio mi ha concesso di vedere anche la tua prole!\".","12":"Allora Giuseppe li ritirò dalle sue ginocchia e si prostrò con la faccia a terra.","13":"Poi li prese tutti e due, Efraim con la sua destra, alla sinistra di Israele, e Manasse con la sua sinistra, alla destra di Israele, e li avvicinò a lui.","14":"Ma Israele stese la mano destra e la pose sul capo di Efraim, che pure era il più giovane, e la sua sinistra sul capo di Manasse, incrociando le braccia, benché Manasse fosse il primogenito.","15":"E così benedisse Giuseppe:","16":"l'angelo che mi ha liberato da ogni male,","17":"Giuseppe notò che il padre aveva posato la destra sul capo di Efraim e ciò gli spiacque. Prese dunque la mano del padre per toglierla dal capo di Efraim e porla sul capo di Manasse.","18":"Disse al padre: \"Non così, padre mio: è questo il primogenito, posa la destra sul suo capo!\".","19":"Ma il padre ricusò e disse: \"Lo so, figlio mio, lo so: anch'egli diventerà un popolo, anch'egli sarà grande, ma il suo fratello minore sarà più grande di lui e la sua discendenza diventerà una moltitudine di nazioni\".","20":"E li benedisse in quel giorno:","21":"Poi Israele disse a Giuseppe: \"Ecco, io sto per morire, ma Dio sarà con voi e vi farà tornare al paese dei vostri padri.","22":"Quanto a me, io do a te, più che ai tuoi fratelli, un dorso di monte, che io ho conquistato dalle mani degli Amorrèi con la spada e l'arco\"."}},"22":{"verses":{"1":"Dopo queste cose, Dio mise alla prova Abramo e gli disse: \"Abramo, Abramo!\". Rispose: \"Eccomi!\".","2":"Riprese: \"Prendi tuo figlio, il tuo unico figlio che ami, Isacco, và nel territorio di Moria e offrilo in olocausto su di un monte che io ti indicherò\".","3":"Abramo si alzò di buon mattino, sellò l'asino, prese con sé due servi e il figlio Isacco, spaccò la legna per l'olocausto e si mise in viaggio verso il luogo che Dio gli aveva indicato.","4":"Il terzo giorno Abramo alzò gli occhi e da lontano vide quel luogo.","5":"Allora Abramo disse ai suoi servi: \"Fermatevi qui con l'asino; io e il ragazzo andremo fin lassù, ci prostreremo e poi ritorneremo da voi\".","6":"Abramo prese la legna dell'olocausto e la caricò sul figlio Isacco, prese in mano il fuoco e il coltello, poi proseguirono tutt'e due insieme.","7":"Isacco si rivolse al padre Abramo e disse: \"Padre mio!\". Rispose: \"Eccomi, figlio mio\". Riprese: \"Ecco qui il fuoco e la legna, ma dov'è l'agnello per l'olocausto?\".","8":"Abramo rispose: \"Dio stesso provvederà l'agnello per l'olocausto, figlio mio!\". Proseguirono tutt'e due insieme;","9":"così arrivarono al luogo che Dio gli aveva indicato; qui Abramo costruì l'altare, collocò la legna, legò il figlio Isacco e lo depose sull'altare, sopra la legna.","10":"Poi Abramo stese la mano e prese il coltello per immolare suo figlio.","11":"Ma l'angelo del Signore lo chiamò dal cielo e gli disse: \"Abramo, Abramo!\". Rispose: \"Eccomi!\".","12":"L'angelo disse: \"Non stendere la mano contro il ragazzo e non fargli alcun male! Ora so che tu temi Dio e non mi hai rifiutato tuo figlio, il tuo unico figlio\".","13":"Allora Abramo alzò gli occhi e vide un ariete impigliato con le corna in un cespuglio. Abramo andò a prendere l'ariete e lo offrì in olocausto invece del figlio.","14":"Abramo chiamò quel luogo: \"Il Signore provvede\", perciò oggi si dice: \"Sul monte il Signore provvede\".","15":"Poi l'angelo del Signore chiamò dal cielo Abramo per la seconda volta","16":"e disse: \"Giuro per me stesso, oracolo del Signore: perché tu hai fatto questo e non mi hai rifiutato tuo figlio, il tuo unico figlio,","17":"io ti benedirò con ogni benedizione e renderò molto numerosa la tua discendenza, come le stelle del cielo e come la sabbia che è sul lido del mare; la tua discendenza si impadronirà delle città dei nemici.","18":"Saranno benedette per la tua discendenza tutte le nazioni della terra, perché tu hai obbedito alla mia voce\".","19":"Poi Abramo tornò dai suoi servi; insieme si misero in cammino verso Bersabea e Abramo abitò a Bersabea.","20":"Dopo queste cose, ad Abramo fu portata questa notizia: \"Ecco Milca ha partorito figli a Nacor tuo fratello\":","21":"Uz, il primogenito, e suo fratello Buz e Kamuèl il padre di Aram","22":"e Chesed, Azo, Pildas, Idlaf e Betuèl;","23":"Betuèl generò Rebecca: questi otto figli partorì Milca a Nacor, fratello di Abramo.","24":"Anche la sua concubina, chiamata Reuma, partorì figli: Tebach, Gacam, Tacas e Maaca."}},"33":{"verses":{"1":"Poi Giacobbe alzò gli occhi e vide arrivare Esaù che aveva con sé quattrocento uomini. Allora distribuì i figli tra Lia, Rachele e le due schiave;","2":"mise in testa le schiave con i loro figli, più indietro Lia con i suoi figli e più indietro Rachele e Giuseppe.","3":"Egli passò davanti a loro e si prostrò sette volte fino a terra, mentre andava avvicinandosi al fratello.","4":"Ma Esaù gli corse incontro, lo abbracciò, gli si gettò al collo, lo baciò e piansero.","5":"Poi alzò gli occhi e vide le donne e i fanciulli e disse: \"Chi sono questi con te?\". Rispose: \"Sono i figli di cui Dio ha favorito il tuo servo\".","6":"Allora si fecero avanti le schiave con i loro figli e si prostrarono.","7":"Poi si fecero avanti anche Lia e i suoi figli e si prostrarono e infine si fecero avanti Rachele e Giuseppe e si prostrarono.","8":"Domandò ancora: \"Che è tutta questa carovana che ho incontrata?\". Rispose: \"È per trovar grazia agli occhi del mio signore\".","9":"Esaù disse: \"Ne ho abbastanza del mio, fratello, resti per te quello che è tuo!\".","10":"Ma Giacobbe disse: \"No, se ho trovato grazia ai tuoi occhi, accetta dalla mia mano il mio dono, perché appunto per questo io sono venuto alla tua presenza, come si viene alla presenza di Dio, e tu mi hai gradito.","11":"Accetta il mio dono augurale che ti è stato presentato, perché Dio mi ha favorito e sono provvisto di tutto!\". Così egli insistette e quegli accettò.","12":"Poi Esaù disse: \"Leviamo l'accampamento e mettiamoci in viaggio: io camminerò davanti a te\".","13":"Gli rispose: \"Il mio signore sa che i fanciulli sono delicati e che ho a mio carico i greggi e gli armenti che allattano: se si affaticano anche un giorno solo, tutte le bestie moriranno.","14":"Il mio signore passi prima del suo servo, mentre io mi sposterò a tutto mio agio, al passo di questo bestiame che mi precede e al passo dei fanciulli, finché arriverò presso il mio signore a Seir\".","15":"Disse allora Esaù: \"Almeno possa lasciare con te una parte della gente che ho con me!\". Rispose: \"Ma perché? Possa io solo trovare grazia agli occhi del mio signore!\".","16":"Così in quel giorno stesso Esaù ritornò sul suo cammino verso Seir.","17":"Giacobbe invece si trasportò a Succot, dove costruì una casa per sé e fece capanne per il gregge. Per questo chiamò quel luogo Succot.","18":"Giacobbe arrivò sano e salvo alla città di Sichem, che è nel paese di Cànaan, quando tornò da Paddan-Aram e si accampò di fronte alla città.","19":"Poi acquistò dai figli di Camor, padre di Sichem, per cento pezzi d'argento, quella porzione di campagna dove aveva piantato la tenda.","20":"Ivi eresse un altare e lo chiamò \"El, Dio d'Israele\"."}},"32":{"verses":{"1":"Alla mattina per tempo Làbano si alzò, baciò i figli e le figlie e li benedisse. Poi partì e ritornò a casa.","2":"Mentre Giacobbe continuava il viaggio, gli si fecero incontro gli angeli di Dio.","3":"Giacobbe al vederli disse: \"Questo è l'accampamento di Dio\" e chiamò quel luogo Macanaim.","4":"Poi Giacobbe mandò avanti a sé alcuni messaggeri al fratello Esaù, nel paese di Seir, la campagna di Edom.","5":"Diede loro questo comando: \"Direte al mio signore Esaù: Dice il tuo servo Giacobbe: Sono stato forestiero presso Làbano e vi sono restato fino ad ora.","6":"Sono venuto in possesso di buoi, asini e greggi, di schiavi e schiave. Ho mandato ad informarne il mio signore, per trovare grazia ai suoi occhi\".","7":"I messaggeri tornarono da Giacobbe, dicendo: \"Siamo stati da tuo fratello Esaù; ora egli stesso sta venendoti incontro e ha con sé quattrocento uomini\".","8":"Giacobbe si spaventò molto e si sentì angosciato; allora divise in due accampamenti la gente che era con lui, il gregge, gli armenti e i cammelli.","9":"Pensò infatti: \"Se Esaù raggiunge un accampamento e lo batte, l'altro accampamento si salverà\".","10":"Poi Giacobbe disse: \"Dio del mio padre Abramo e Dio del mio padre Isacco, Signore, che mi hai detto: Ritorna al tuo paese, nella tua patria e io ti farò del bene,","11":"io sono indegno di tutta la benevolenza e di tutta la fedeltà che hai usato verso il tuo servo. Con il mio bastone soltanto avevo passato questo Giordano e ora sono divenuto tale da formare due accampamenti.","12":"Salvami dalla mano del mio fratello Esaù, perché io ho paura di lui: egli non arrivi e colpisca me e tutti, madre e bambini!","13":"Eppure tu hai detto: Ti farò del bene e renderò la tua discendenza come la sabbia del mare, tanto numerosa che non si può contare\".","14":"Giacobbe rimase in quel luogo a passare la notte. Poi prese, di ciò che gli capitava tra mano, di che fare un dono al fratello Esaù:","15":"duecento capre e venti capri, duecento pecore e venti montoni,","16":"trenta cammelle allattanti con i loro piccoli, quaranta giovenche e dieci torelli, venti asine e dieci asinelli.","17":"Egli affidò ai suoi servi i singoli branchi separatamente e disse loro: \"Passate davanti a me e lasciate un certo spazio tra un branco e l'altro\".","18":"Diede questo ordine al primo: \"Quando ti incontrerà Esaù, mio fratello, e ti domanderà: Di chi sei tu? Dove vai? Di chi sono questi animali che ti camminano davanti?,","19":"tu risponderai: Del tuo fratello Giacobbe: è un dono inviato al mio signore Esaù; ecco egli stesso ci segue\".","20":"Lo stesso ordine diede anche al secondo e anche al terzo e a quanti seguivano i branchi: \"Queste parole voi rivolgerete ad Esaù quando lo troverete;","21":"gli direte: Anche il tuo servo Giacobbe ci segue\". Pensava infatti: \"Lo placherò con il dono che mi precede e in seguito mi presenterò a lui; forse mi accoglierà con benevolenza\".","22":"Così il dono passò prima di lui, mentr'egli trascorse quella notte nell'accampamento.","23":"Durante quella notte egli si alzò, prese le due mogli, le due schiave, i suoi undici figli e passò il guado dello Iabbok.","24":"Li prese, fece loro passare il torrente e fece passare anche tutti i suoi averi.","25":"Giacobbe rimase solo e un uomo lottò con lui fino allo spuntare dell'aurora.","26":"Vedendo che non riusciva a vincerlo, lo colpì all'articolazione del femore e l'articolazione del femore di Giacobbe si slogò, mentre continuava a lottare con lui.","27":"Quegli disse: \"Lasciami andare, perché è spuntata l'aurora\". Giacobbe rispose: \"Non ti lascerò, se non mi avrai benedetto!\".","28":"Gli domandò: \"Come ti chiami?\". Rispose: \"Giacobbe\".","29":"Riprese: \"Non ti chiamerai più Giacobbe, ma Israele, perché hai combattuto con Dio e con gli uomini e hai vinto!\".","30":"Giacobbe allora gli chiese: \"Dimmi il tuo nome\". Gli rispose: \"Perché mi chiedi il nome?\". E qui lo benedisse.","31":"Allora Giacobbe chiamò quel luogo Penuel \"Perché - disse - ho visto Dio faccia a faccia, eppure la mia vita è rimasta salva\".","32":"Spuntava il sole, quando Giacobbe passò Penuel e zoppicava all'anca.","33":"Per questo gli Israeliti, fino ad oggi, non mangiano il nervo sciatico, che è sopra l'articolazione del femore, perché quegli aveva colpito l'articolazione del femore di Giacobbe nel nervo sciatico."}},"50":{"verses":{"1":"Allora Giuseppe si gettò sulla faccia di suo padre, pianse su di lui e lo baciò.","2":"Poi Giuseppe ordinò ai suoi medici di imbalsamare suo padre. I medici imbalsamarono Israele","3":"e vi impiegarono quaranta giorni, perché tanti ne occorrono per l'imbalsamazione. Gli Egiziani lo piansero settanta giorni.","4":"Passati i giorni del lutto, Giuseppe parlò alla casa del faraone: \"Se ho trovato grazia ai vostri occhi, vogliate riferire agli orecchi del faraone queste parole:","5":"Mio padre mi ha fatto giurare: Ecco, io sto per morire: tu devi seppellirmi nel sepolcro che mi sono scavato nel paese di Cànaan. Ora, possa io andare a seppellire mio padre e tornare\".","6":"Il faraone rispose: \"Và e seppellisci tuo padre com'egli ti ha fatto giurare\".","7":"Allora Giuseppe andò a seppellire suo padre e con lui andarono tutti i ministri del faraone, gli anziani della sua casa, tutti gli anziani del paese d'Egitto,","8":"tutta la casa di Giuseppe e i suoi fratelli e la casa di suo padre. Soltanto i loro bambini e i loro greggi e i loro armenti essi lasciarono nel paese di Gosen.","9":"Andarono con lui anche i carri da guerra e la cavalleria, così da formare una carovana imponente.","10":"Quando arrivarono all'Aia di Atad, che è al di là del Giordano, fecero un lamento molto grande e solenne ed egli celebrò per suo padre un lutto di sette giorni.","11":"I Cananei che abitavano il paese videro il lutto alla Aia di Atad e dissero: \"È un lutto grave questo per gli Egiziani\". Per questo la si chiamò Abel-Mizraim, che si trova al di là del Giordano.","12":"Poi i suoi figli fecero per lui così come aveva loro comandato.","13":"I suoi figli lo portarono nel paese di Cànaan e lo seppellirono nella caverna del campo di Macpela, quel campo che Abramo aveva acquistato, come proprietà sepolcrale, da Efron l'Hittita, e che si trova di fronte a Mamre.","14":"Dopo aver sepolto suo padre, Giuseppe tornò in Egitto insieme con i suoi fratelli e con quanti erano andati con lui a seppellire suo padre.","15":"Ma i fratelli di Giuseppe cominciarono ad aver paura, dato che il loro padre era morto, e dissero: \"Chissà se Giuseppe non ci tratterà da nemici e non ci renderà tutto il male che noi gli abbiamo fatto?\".","16":"Allora mandarono a dire a Giuseppe: \"Tuo padre prima di morire ha dato quest'ordine:","17":"Direte a Giuseppe: Perdona il delitto dei tuoi fratelli e il loro peccato, perché ti hanno fatto del male! Perdona dunque il delitto dei servi del Dio di tuo padre!\". Giuseppe pianse quando gli si parlò così.","18":"E i suoi fratelli andarono e si gettarono a terra davanti a lui e dissero: \"Eccoci tuoi schiavi!\".","19":"Ma Giuseppe disse loro: \"Non temete. Sono io forse al posto di Dio?","20":"Se voi avevate pensato del male contro di me, Dio ha pensato di farlo servire a un bene, per compiere quello che oggi si avvera: far vivere un popolo numeroso.","21":"Dunque non temete, io provvederò al sostentamento per voi e per i vostri bambini\". Così li consolò e fece loro coraggio.","22":"Ora Giuseppe con la famiglia di suo padre abitò in Egitto; Giuseppe visse centodieci anni.","23":"Così Giuseppe vide i figli di Efraim fino alla terza generazione e anche i figli di Machir, figlio di Manasse, nacquero sulle ginocchia di Giuseppe.","24":"Poi Giuseppe disse ai fratelli: \"Io sto per morire, ma Dio verrà certo a visitarvi e vi farà uscire da questo paese verso il paese ch'egli ha promesso con giuramento ad Abramo, a Isacco e a Giacobbe\".","25":"Giuseppe fece giurare ai figli di Israele così: \"Dio verrà certo a visitarvi e allora voi porterete via di qui le mie ossa\".","26":"Poi Giuseppe morì all'età di centodieci anni; lo imbalsamarono e fu posto in un sarcofago in Egitto."}},"27":{"verses":{"1":"Isacco era vecchio e gli occhi gli si erano così indeboliti che non ci vedeva più. Chiamò il figlio maggiore, Esaù, e gli disse: \"Figlio mio\". Gli rispose: \"Eccomi\".","2":"Riprese: \"Vedi, io sono vecchio e ignoro il giorno della mia morte.","3":"Ebbene, prendi le tue armi, la tua farètra e il tuo arco, esci in campagna e prendi per me della selvaggina.","4":"Poi preparami un piatto di mio gusto e portami da mangiare, perché io ti benedica prima di morire\".","5":"Ora Rebecca ascoltava, mentre Isacco parlava al figlio Esaù. Andò dunque Esaù in campagna a caccia di selvaggina da portare a casa.","6":"Rebecca disse al figlio Giacobbe: \"Ecco, ho sentito tuo padre dire a tuo fratello Esaù:","7":"Portami la selvaggina e preparami un piatto, così mangerò e poi ti benedirò davanti al Signore prima della morte.","8":"Ora, figlio mio, obbedisci al mio ordine:","9":"Và subito al gregge e prendimi di là due bei capretti; io ne farò un piatto per tuo padre, secondo il suo gusto.","10":"Così tu lo porterai a tuo padre che ne mangerà, perché ti benedica prima della sua morte\".","11":"Rispose Giacobbe a Rebecca sua madre: \"Sai che mio fratello Esaù è peloso, mentre io ho la pelle liscia.","12":"Forse mio padre mi palperà e si accorgerà che mi prendo gioco di lui e attirerò sopra di me una maledizione invece di una benedizione\".","13":"Ma sua madre gli disse: \"Ricada su di me la tua maledizione, figlio mio! Tu obbedisci soltanto e vammi a prendere i capretti\".","14":"Allora egli andò a prenderli e li portò alla madre, così la madre ne fece un piatto secondo il gusto di suo padre.","15":"Rebecca prese i vestiti migliori del suo figlio maggiore, Esaù, che erano in casa presso di lei, e li fece indossare al figlio minore, Giacobbe;","16":"con le pelli dei capretti rivestì le sue braccia e la parte liscia del collo.","17":"Poi mise in mano al suo figlio Giacobbe il piatto e il pane che aveva preparato.","18":"Così egli venne dal padre e disse: \"Padre mio\". Rispose: \"Eccomi; chi sei tu, figlio mio?\".","19":"Giacobbe rispose al padre: \"Io sono Esaù, il tuo primogento. Ho fatto come tu mi hai ordinato. Alzati dunque, siediti e mangia la mia selvaggina, perché tu mi benedica\".","20":"Isacco disse al figlio: \"Come hai fatto presto a trovarla, figlio mio!\". Rispose: \"Il Signore me l'ha fatta capitare davanti\".","21":"Ma Isacco gli disse: \"Avvicinati e lascia che ti palpi, figlio mio, per sapere se tu sei proprio il mio figlio Esaù o no\".","22":"Giacobbe si avvicinò ad Isacco suo padre, il quale lo tastò e disse: \"La voce è la voce di Giacobbe, ma le braccia sono le braccia di Esaù\".","23":"Così non lo riconobbe, perché le sue braccia erano pelose come le braccia di suo fratello Esaù, e perciò lo benedisse.","24":"Gli disse ancora: \"Tu sei proprio il mio figlio Esaù?\". Rispose: \"Lo sono\".","25":"Allora disse: \"Porgimi da mangiare della selvaggina del mio figlio, perché io ti benedica\". Gliene servì ed egli mangiò, gli portò il vino ed egli bevve.","26":"Poi suo padre Isacco gli disse: \"Avvicinati e baciami, figlio mio!\".","27":"Gli si avvicinò e lo baciò. Isacco aspirò l'odore degli abiti di lui e lo benedisse:","28":"Dio ti conceda rugiada del cielo","29":"Ti servano i popoli","30":"Isacco aveva appena finito di benedire Giacobbe e Giacobbe si era allontanato dal padre Isacco, quando arrivò dalla caccia Esaù suo fratello.","31":"Anch'egli aveva preparato un piatto, poi lo aveva portato al padre e gli aveva detto: \"Si alzi mio padre e mangi la selvaggina di suo figlio, perché tu mi benedica\".","32":"Gli disse suo padre Isacco: \"Chi sei tu?\". Rispose: \"Io sono il tuo figlio primogenito Esaù\".","33":"Allora Isacco fu colto da un fortissimo tremito e disse: \"Chi era dunque colui che ha preso la selvaggina e me l'ha portata? Io ho mangiato di tutto prima che tu venissi, poi l'ho benedetto e benedetto resterà\".","34":"Quando Esaù sentì le parole di suo padre, scoppiò in alte, amarissime grida. Egli disse a suo padre: \"Benedici anche me, padre mio!\".","35":"Rispose: \"È venuto tuo fratello con inganno e ha carpito la tua benedizione\".","36":"Riprese: \"Forse perché si chiama Giacobbe mi ha soppiantato già due volte? già ha carpito la mia primogenitura ed ecco ora ha carpito la mia benedizione!\". Poi soggiunse: \"Non hai forse riservato qualche benedizione per me?\".","37":"Isacco rispose e disse a Esaù: \"Ecco, io l'ho costituito tuo signore e gli ho dato come servi tutti i suoi fratelli; l'ho provveduto di frumento e di mosto; per te che cosa mai potrò fare, figlio mio?\".","38":"Esaù disse al padre: \"Hai una sola benedizione padre mio? Benedici anche me, padre mio!\". Ma Isacco taceva ed Esaù alzò la voce e pianse.","39":"Allora suo padre Isacco prese la parola e gli disse:","40":"Vivrai della tua spada","41":"Esaù perseguitò Giacobbe per la benedizione che suo padre gli aveva dato. Pensò Esaù: \"Si avvicinano i giorni del lutto per mio padre; allora ucciderò mio fratello Giacobbe\".","42":"Ma furono riferite a Rebecca le parole di Esaù, suo figlio maggiore, ed essa mandò a chiamare il figlio minore Giacobbe e gli disse: \"Esaù tuo fratello vuol vendicarsi di te uccidendoti.","43":"Ebbene, figlio mio, obbedisci alla mia voce: su, fuggi a Carran da mio fratello Làbano.","44":"Rimarrai con lui qualche tempo, finché l'ira di tuo fratello si sarà placata;","45":"finché si sarà palcata contro di te la collera di tuo fratello e si sarà dimenticato di quello che gli hai fatto. Allora io manderò a prenderti di là. Perché dovrei venir privata di voi due in un sol giorno?\".","46":"Poi Rebecca disse a Isacco: \"Ho disgusto della mia vita a causa di queste donne hittite: se Giacobbe prende moglie tra le hittite come queste, tra le figlie del paese, a che mi giova la vita?\"."}},"16":{"verses":{"1":"Sarai, moglie di Abram, non gli aveva dato figli. Avendo però una schiava egiziana chiamata Agar,","2":"Sarai disse ad Abram: \"Ecco, il Signore mi ha impedito di aver prole; unisciti alla mia schiava: forse da lei potrò avere figli\". Abram ascoltò la voce di Sarai.","3":"Così, al termine di dieci anni da quando Abram abitava nel paese di Cànaan, Sarai, moglie di Abram, prese Agar l'egiziana, sua schiava e la diede in moglie ad Abram, suo marito.","4":"Egli si unì ad Agar, che restò incinta. Ma, quando essa si accorse di essere incinta, la sua padrona non contò più nulla per lei.","5":"Allora Sarai disse ad Abram: \"L'offesa a me fatta ricada su di te! Io ti ho dato in braccio la mia schiava, ma da quando si è accorta d'essere incinta, io non conto più niente per lei. Il Signore sia giudice tra me e te!\".","6":"Abram disse a Sarai: \"Ecco, la tua schiava è in tuo potere: falle ciò che ti pare\". Sarai allora la maltrattò tanto che quella si allontanò.","7":"La trovò l'angelo del Signore presso una sorgente d'acqua nel deserto, la sorgente sulla strada di Sur,","8":"e le disse: \"Agar, schiava di Sarai, da dove vieni e dove vai?\". Rispose: \"Vado lontano dalla mia padrona Sarai\".","9":"Le disse l'angelo del Signore: \"Ritorna dalla tua padrona e restale sottomessa\".","10":"Le disse ancora l'angelo del Signore: \"Moltiplicherò la tua discendenza e non si potrà contarla per la sua moltitudine\".","11":"Soggiunse poi l'angelo del Signore:","12":"Egli sarà come un ònagro;","13":"Agar chiamò il Signore, che le aveva parlato: \"Tu sei il Dio della visione\", perché diceva: \"Qui dunque sono riuscita ancora a vedere, dopo la mia visione?\".","14":"Per questo il pozzo si chiamò Pozzo di Lacai-Roi; è appunto quello che si trova tra Kades e Bered.","15":"Agar partorì ad Abram un figlio e Abram chiamò Ismaele il figlio che Agar gli aveva partorito.","16":"Abram aveva ottantasei anni quando Agar gli partorì Ismaele."}},"44":{"verses":{"1":"Diede poi questo ordine al maggiordomo della sua casa: \"Riempi i sacchi di quegli uomini di tanti viveri quanti ne possono contenere e metti il denaro di ciascuno alla bocca del suo sacco.","2":"Insieme metterai la mia coppa, la coppa d'argento, alla bocca del sacco del più giovane, con il denaro del suo grano\". Quegli fece secondo l'ordine di Giuseppe.","3":"Al mattino, fattosi chiaro, quegli uomini furono fatti partire con i loro asini.","4":"Erano appena usciti dalla città e ancora non si erano allontanati, quando Giuseppe disse al maggiordomo della sua casa: \"Su, insegui quegli uomini, raggiungili e dì loro: Perché avete reso male per bene?","5":"Non è forse questa la coppa in cui beve il mio signore e per mezzo della quale egli suole trarre i presagi? Avete fatto male a fare così\".","6":"Egli li raggiunse e ripetè loro queste parole.","7":"Quelli gli dissero: \"Perché il mio signore dice queste cose? Lungi dai tuoi servi il fare una tale cosa!","8":"Ecco, il denaro che abbiamo trovato alla bocca dei nostri sacchi te lo abbiamo riportato dal paese di Cànaan e come potremmo rubare argento od oro dalla casa del tuo padrone?","9":"Quello dei tuoi servi, presso il quale si troverà, sarà messo a morte e anche noi diventeremo schiavi del mio signore\".","10":"Rispose: \"Ebbene, come avete detto, così sarà: colui, presso il quale si troverà, sarà mio schiavo e voi sarete innocenti\".","11":"Ciascuno si affrettò a scaricare a terra il suo sacco e lo aprì.","12":"Quegli li frugò dal maggiore al più piccolo, e la coppa fu trovata nel sacco di Beniamino.","13":"Allora essi si stracciarono le vesti, ricaricarono ciascuno il proprio asino e tornarono in città.","14":"Giuda e i suoi fratelli vennero nella casa di Giuseppe, che si trovava ancora là, e si gettarono a terra davanti a lui.","15":"Giuseppe disse loro: \"Che azione avete commessa? Non sapete che un uomo come me è capace di indovinare?\".","16":"Giuda disse: \"Che diremo al mio signore? Come parlare? Come giustificarci? Dio ha scoperto la colpa dei tuoi servi... Eccoci schiavi del mio signore, noi e colui che è stato trovato in possesso della coppa\".","17":"Ma egli rispose: \"Lungi da me il far questo! L'uomo trovato in possesso della coppa, lui sarà mio schiavo: quanto a voi, tornate in pace da vostro padre\".","18":"Allora Giuda gli si fece innanzi e disse: \"Mio signore, sia permesso al tuo servo di far sentire una parola agli orecchi del mio signore; non si accenda la tua ira contro il tuo servo, perché il faraone è come te!","19":"Il mio signore aveva interrogato i suoi servi: Avete un padre o un fratello?","20":"E noi avevamo risposto al mio signore: Abbiamo un padre vecchio e un figlio ancor giovane natogli in vecchiaia, suo fratello è morto ed egli è rimasto il solo dei figli di sua madre e suo padre lo ama.","21":"Tu avevi detto ai tuoi servi: Conducetelo qui da me, perché lo possa vedere con i miei occhi.","22":"Noi avevamo risposto al mio signore: Il giovinetto non può abbandonare suo padre: se lascerà suo padre, questi morirà.","23":"Ma tu avevi soggiunto ai tuoi servi: Se il vostro fratello minore non verrà qui con voi, non potrete più venire alla mia presenza.","24":"Quando dunque eravamo ritornati dal tuo servo, mio padre, gli riferimmo le parole del mio signore.","25":"E nostro padre disse: Tornate ad acquistare per noi un pò di viveri.","26":"E noi rispondemmo: Non possiamo ritornare laggiù: se c'è con noi il nostro fratello minore, andremo; altrimenti, non possiamo essere ammessi alla presenza di quell'uomo senza avere con noi il nostro fratello minore.","27":"Allora il tuo servo, mio padre, ci disse: Voi sapete che due figli mi aveva procreato mia moglie.","28":"Uno partì da me e dissi: certo è stato sbranato! Da allora non l'ho più visto.","29":"Se ora mi porterete via anche questo e gli capitasse una disgrazia, voi fareste scendere con dolore la mia canizie nella tomba.","30":"Ora, quando io arriverò dal tuo servo, mio padre, e il giovinetto non sarà con noi, mentre la vita dell'uno è legata alla vita dell'altro,","31":"appena egli avrà visto che il giovinetto non è con noi, morirà e i tuoi servi avranno fatto scendere con dolore negli inferi la canizie del tuo servo, nostro padre.","32":"Ma il tuo servo si è reso garante del giovinetto presso mio padre: Se non te lo ricondurrò, sarò colpevole verso mio padre per tutta la vita.","33":"Ora, lascia che il tuo servo rimanga invece del giovinetto come schiavo del mio signore e il giovinetto torni lassù con i suoi fratelli!","34":"Perché, come potrei tornare da mio padre senz'avere con me il giovinetto? Ch'io non veda il male che colpirebbe mio padre!\"."}},"15":{"verses":{"1":"Dopo tali fatti, questa parola del Signore fu rivolta ad Abram in visione: \"Non temere, Abram. Io sono il tuo scudo; la tua ricompensa sarà molto grande\".","2":"Rispose Abram: \"Mio Signore Dio, che mi darai? Io me ne vado senza figli e l'erede della mia casa è Eliezer di Damasco\".","3":"Soggiunse Abram: \"Ecco a me non hai dato discendenza e un mio domestico sarà mio erede\".","4":"Ed ecco gli fu rivolta questa parola dal Signore: \"Non costui sarà il tuo erede, ma uno nato da te sarà il tuo erede\".","5":"Poi lo condusse fuori e gli disse: \"Guarda in cielo e conta le stelle, se riesci a contarle\" e soggiunse: \"Tale sarà la tua discendenza\".","6":"Egli credette al Signore, che glielo accreditò come giustizia.","7":"E gli disse: \"Io sono il Signore che ti ho fatto uscire da Ur dei Caldei per darti in possesso questo paese\".","8":"Rispose: \"Signore mio Dio, come potrò sapere che ne avrò il possesso?\".","9":"Gli disse: \"Prendimi una giovenca di tre anni, una capra di tre anni, un ariete di tre anni, una tortora e un piccione\".","10":"Andò a prendere tutti questi animali, li divise in due e collocò ogni metà di fronte all'altra; non divise però gli uccelli.","11":"Gli uccelli rapaci calavano su quei cadaveri, ma Abram li scacciava.","12":"Mentre il sole stava per tramontare, un torpore cadde su Abram, ed ecco un oscuro terrore lo assalì.","13":"Allora il Signore disse ad Abram: \"Sappi che i tuoi discendenti saranno forestieri in un paese non loro; saranno fatti schiavi e saranno oppressi per quattrocento anni.","14":"Ma la nazione che essi avranno servito, la giudicherò io: dopo, essi usciranno con grandi ricchezze.","15":"Quanto a te, andrai in pace presso i tuoi padri; sarai sepolto dopo una vecchiaia felice.","16":"Alla quarta generazione torneranno qui, perché l'iniquità degli Amorrèi non ha ancora raggiunto il colmo\".","17":"Quando, tramontato il sole, si era fatto buio fitto, ecco un forno fumante e una fiaccola ardente passarono in mezzo agli animali divisi.","18":"In quel giorno il Signore concluse questa alleanza con Abram:","19":"il paese dove abitano i Keniti, i Kenizziti, i Kadmoniti,","20":"gli Hittiti, i Perizziti, i Refaim,","21":"gli Amorrèi, i Cananei, i Gergesei, gli Evei e i Gebusei\"."}},"25":{"verses":{"1":"Abramo prese un'altra moglie: essa aveva nome Chetura.","2":"Essa gli partorì Zimràn, Ioksan, Medan, Madian, Isbak e Suach.","3":"Ioksan generò Saba e Dedan e i figli di Dedan furono gli Asurim, i Letusim e i Leummim.","4":"I figli di Madian furono Efa, Efer, Enoch, Abida ed Eldaa. Tutti questi sono i figli di Chetura.","5":"Abramo diede tutti i suoi beni a Isacco.","6":"Quanto invece ai figli delle concubine, che Abramo aveva avute, diede loro doni e, mentre era ancora in vita, li licenziò, mandandoli lontano da Isacco suo figlio, verso il levante, nella regione orientale.","7":"La durata della vita di Abramo fu di centosettantacinque anni.","8":"Poi Abramo spirò e morì in felice canizie, vecchio e sazio di giorni, e si riunì ai suoi antenati.","9":"Lo seppellirono i suoi figli, Isacco e Ismaele, nella caverna di Macpela, nel campo di Efron, figlio di Zocar, l'Hittita, di fronte a Mamre.","10":"È appunto il campo che Abramo aveva comperato dagli Hittiti: ivi furono sepolti Abramo e sua moglie Sara.","11":"Dopo la morte di Abramo, Dio benedisse il figlio di lui Isacco e Isacco abitò presso il pozzo di Lacai-Roi.","12":"Questa è la discendenza di Ismaele, figlio di Abramo, che gli aveva partorito Agar l'Egiziana, schiava di Sara.","13":"Questi sono i nomi dei figli d'Ismaele, con il loro elenco in ordine di generazione: il primogenito di Ismaele è Nebaiòt, poi Kedar, Adbeèl, Mibsam,","14":"Misma, Duma, Massa,","15":"Adad, Tema, Ietur, Nafis e Kedma.","16":"Questi sono gli Ismaeliti e questi sono i loro nomi secondo i loro recinti e accampamenti. Sono i dodici principi delle rispettive tribù.","17":"La durata della vita di Ismaele fu di centotrentasette anni; poi morì e si riunì ai suoi antenati.","18":"Egli abitò da Avìla fino a Sur, che è lungo il confine dell'Egitto in direzione di Assur; egli si era stabilito di fronte a tutti i suoi fratelli.","19":"Questa è la discendenza di Isacco, figlio di Abramo. Abramo aveva generato Isacco.","20":"Isacco aveva quarant'anni quando si prese in moglie Rebecca, figlia di Betuèl l'Arameo, da Paddan-Aram, e sorella di Làbano l'Arameo.","21":"Isacco supplicò il Signore per sua moglie, perché essa era sterile e il Signore lo esaudì, così che sua moglie Rebecca divenne incinta.","22":"Ora i figli si urtavano nel suo seno ed essa esclamò: \"Se è così, perché questo?\". Andò a consultare il Signore.","23":"Il Signore le rispose:","24":"Quando poi si compì per lei il tempo di partorire, ecco due gemelli erano nel suo grembo.","25":"Uscì il primo, rossiccio e tutto come un mantello di pelo, e fu chiamato Esaù.","26":"Subito dopo, uscì il fratello e teneva in mano il calcagno di Esaù; fu chiamato Giacobbe. Isacco aveva sessant'anni quando essi nacquero.","27":"I fanciulli crebbero ed Esaù divenne abile nella caccia, un uomo della steppa, mentre Giacobbe era un uomo tranquillo, che dimorava sotto le tende.","28":"Isacco prediligeva Esaù, perché la cacciagione era di suo gusto, mentre Rebecca prediligeva Giacobbe.","29":"Una volta Giacobbe aveva cotto una minestra di lenticchie; Esaù arrivò dalla campagna ed era sfinito.","30":"Disse a Giacobbe: \"Lasciami mangiare un pò di questa minestra rossa, perché io sono sfinito\" - Per questo fu chiamato Edom -.","31":"Giacobbe disse: \"Vendimi subito la tua primogenitura\".","32":"Rispose Esaù: \"Ecco sto morendo: a che mi serve allora la primogenitura?\".","33":"Giacobbe allora disse: \"Giuramelo subito\". Quegli lo giurò e vendette la primogenitura a Giacobbe.","34":"Giacobbe diede ad Esaù il pane e la minestra di lenticchie; questi mangiò e bevve, poi si alzò e se ne andò. A tal punto Esaù aveva disprezzato la primogenitura."}},"45":{"verses":{"1":"Allora Giuseppe non potè più contenersi dinanzi ai circostanti e gridò: \"Fate uscire tutti dalla mia presenza!\". Così non restò nessuno presso di lui, mentre Giuseppe si faceva conoscere ai suoi fratelli.","2":"Ma diede in un grido di pianto e tutti gli Egiziani lo sentirono e la cosa fu risaputa nella casa del faraone.","3":"Giuseppe disse ai fratelli: \"Io sono Giuseppe! Vive ancora mio padre?\". Ma i suoi fratelli non potevano rispondergli, perché atterriti dalla sua presenza.","4":"Allora Giuseppe disse ai fratelli: \"Avvicinatevi a me!\". Si avvicinarono e disse loro: \"Io sono Giuseppe, il vostro fratello, che voi avete venduto per l'Egitto.","5":"Ma ora non vi rattristate e non vi crucciate per avermi venduto quaggiù, perché Dio mi ha mandato qui prima di voi per conservarvi in vita.","6":"Perché già da due anni vi è la carestia nel paese e ancora per cinque anni non vi sarà né aratura né mietitura.","7":"Dio mi ha mandato qui prima di voi, per assicurare a voi la sopravvivenza nel paese e per salvare in voi la vita di molta gente.","8":"Dunque non siete stati voi a mandarmi qui, ma Dio ed Egli mi ha stabilito padre per il faraone, signore su tutta la sua casa e governatore di tutto il paese d'Egitto.","9":"Affrettatevi a salire da mio padre e ditegli: Dice il tuo figlio Giuseppe: Dio mi ha stabilito signore di tutto l'Egitto. Vieni quaggiù presso di me e non tardare.","10":"Abiterai nel paese di Gosen e starai vicino a me tu, i tuoi figli e i figli dei tuoi figli, i tuoi greggi e i tuoi armenti e tutti i tuoi averi.","11":"Là io ti darò sostentamento, poiché la carestia durerà ancora cinque anni, e non cadrai nell'indigenza tu, la tua famiglia e quanto possiedi.","12":"Ed ecco, i vostri occhi lo vedono e lo vedono gli occhi di mio fratello Beniamino: è la mia bocca che vi parla!","13":"Riferite a mio padre tutta la gloria che io ho in Egitto e quanto avete visto; affrettatevi a condurre quaggiù mio padre\".","14":"Allora egli si gettò al collo di Beniamino e pianse. Anche Beniamino piangeva stretto al suo collo.","15":"Poi baciò tutti i fratelli e pianse stringendoli a sé. Dopo, i suoi fratelli si misero a conversare con lui.","16":"Intanto nella casa del faraone si era diffusa la voce: \"Sono venuti i fratelli di Giuseppe!\" e questo fece piacere al faraone e ai suoi ministri.","17":"Allora il faraone disse a Giuseppe: \"Dì ai tuoi fratelli: Fate questo: caricate le cavalcature, partite e andate nel paese di Cànaan.","18":"Poi prendete vostro padre e le vostre famiglie e venite da me e io vi darò il meglio del paese d'Egitto e mangerete i migliori prodotti della terra.","19":"Quanto a te, dà loro questo comando: Fate questo: prendete con voi dal paese d'Egitto carri per i vostri bambini e le vostre donne, prendete vostro padre e venite.","20":"Non abbiate rincrescimento per la vostra roba, perché il meglio di tutto il paese sarà vostro\".","21":"Così fecero i figli di Israele. Giuseppe diede loro carri secondo l'ordine del faraone e diede loro una provvista per il viaggio.","22":"Diede a tutti una muta di abiti per ciascuno, ma a Beniamino diede trecento sicli d'argento e cinque mute di abiti.","23":"Allo stesso modo mandò al padre dieci asini carichi dei migliori prodotti dell'Egitto e dieci asine cariche di grano, pane e viveri per il viaggio del padre.","24":"Poi congedò i fratelli e, mentre partivano, disse loro: \"Non litigate durante il viaggio!\".","25":"Così essi ritornarono dall'Egitto e arrivarono nel paese di Cànaan, dal loro padre Giacobbe","26":"e subito gli riferirono: \"Giuseppe è ancora vivo, anzi governa tutto il paese d'Egitto!\". Ma il suo cuore rimase freddo, perché non poteva credere loro.","27":"Quando però essi gli riferirono tutte le parole che Giuseppe aveva detto loro ed egli vide i carri che Giuseppe gli aveva mandati per trasportarlo, allora lo spirito del loro padre Giacobbe si rianimò.","28":"Israele disse: \"Basta! Giuseppe, mio figlio, è vivo. Andrò a vederlo prima di morire!\"."}},"41":{"verses":{"1":"Al termine di due anni, il faraone sognò di trovarsi presso il Nilo.","2":"Ed ecco salirono dal Nilo sette vacche, belle di aspetto e grasse e si misero a pascolare tra i giunchi.","3":"Ed ecco, dopo quelle, sette altre vacche salirono dal Nilo, brutte di aspetto e magre, e si fermarono accanto alle prime vacche sulla riva del Nilo.","4":"Ma le vacche brutte di aspetto e magre divorarono le sette vacche belle di aspetto e grasse. E il faraone si svegliò.","5":"Poi si addormentò e sognò una seconda volta: ecco sette spighe spuntavano da un unico stelo, grosse e belle.","6":"Ma ecco sette spighe vuote e arse dal vento d'oriente spuntavano dopo quelle.","7":"Le spighe vuote inghiottirono le sette spighe grosse e piene. Poi il faraone si svegliò: era stato un sogno.","8":"Alla mattina il suo spirito ne era turbato, perciò convocò tutti gli indovini e tutti i saggi dell'Egitto. Il faraone raccontò loro il sogno, ma nessuno lo sapeva interpretare al faraone.","9":"Allora il capo dei coppieri parlò al faraone: \"Io devo ricordare oggi le mie colpe.","10":"Il faraone si era adirato contro i suoi servi e li aveva messi in carcere nella casa del capo delle guardie, me e il capo dei panettieri.","11":"Noi facemmo un sogno nella stessa notte, io e lui; ma avemmo ciascuno un sogno con un significato particolare.","12":"Ora era là con noi un giovane ebreo, schiavo del capo delle guardie; noi gli raccontammo i nostri sogni ed egli ce li interpretò, dando a ciascuno spiegazione del suo sogno.","13":"Proprio come ci aveva interpretato, così avvenne: io fui restituito alla mia carica e l'altro fu impiccato\".","14":"Allora il faraone convocò Giuseppe. Lo fecero uscire in fretta dal sotterraneo ed egli si rase, si cambiò gli abiti e si presentò al faraone.","15":"Il faraone disse a Giuseppe: \"Ho fatto un sogno e nessuno lo sa interpretare; ora io ho sentito dire di te che ti basta ascoltare un sogno per interpretarlo subito\".","16":"Giuseppe rispose al faraone: \"Non io, ma Dio darà la risposta per la salute del faraone!\".","17":"Allora il faraone disse a Giuseppe: \"Nel mio sogno io mi trovavo sulla riva del Nilo.","18":"Quand'ecco salirono dal Nilo sette vacche grasse e belle di forma e si misero a pascolare tra i giunchi.","19":"Ed ecco sette altre vacche salirono dopo quelle, deboli, brutte di forma e magre: non ne vidi mai di così brutte in tutto il paese d'Egitto.","20":"Le vacche magre e brutte divorarono le prime sette vacche, quelle grasse.","21":"Queste entrarono nel loro corpo, ma non si capiva che vi fossero entrate, perché il loro aspetto era brutto come prima. E mi svegliai.","22":"Poi vidi nel sogno che sette spighe spuntavano da un solo stelo, piene e belle.","23":"Ma ecco sette spighe secche, vuote e arse dal vento d'oriente, spuntavano dopo quelle.","24":"Le spighe vuote inghiottirono le sette spighe belle. Ora io l'ho detto agli indovini, ma nessuno mi dà la spiegazione\".","25":"Allora Giuseppe disse al faraone: \"Il sogno del faraone è uno solo: quello che Dio sta per fare, lo ha indicato al faraone.","26":"Le sette vacche belle sono sette anni e le sette spighe belle sono sette anni: è un solo sogno.","27":"E le sette vacche magre e brutte, che salgono dopo quelle, sono sette anni e le sette spighe vuote, arse dal vento d'oriente, sono sette anni: vi saranno sette anni di carestia.","28":"È appunto ciò che ho detto al faraone: quanto Dio sta per fare, l'ha manifestato al faraone.","29":"Ecco stanno per venire sette anni, in cui sarà grande abbondanza in tutto il paese d'Egitto.","30":"Poi a questi succederanno sette anni di carestia; si dimenticherà tutta quella abbondanza nel paese d'Egitto e la carestia consumerà il paese.","31":"Si dimenticherà che vi era stata l'abbondanza nel paese a causa della carestia venuta in seguito, perché sarà molto dura.","32":"Quanto al fatto che il sogno del faraone si è ripetuto due volte, significa che la cosa è decisa da Dio e che Dio si affretta ad eseguirla.","33":"Ora il faraone pensi a trovare un uomo intelligente e saggio e lo metta a capo del paese d'Egitto.","34":"Il faraone inoltre proceda ad istituire funzionari sul paese, per prelevare un quinto sui prodotti del paese d'Egitto durante i sette anni di abbondanza.","35":"Essi raccoglieranno tutti i viveri di queste annate buone che stanno per venire, ammasseranno il grano sotto l'autorità del faraone e lo terranno in deposito nelle città.","36":"Questi viveri serviranno al paese di riserva per i sette anni di carestia che verranno nel paese d'Egitto; così il paese non sarà distrutto dalla carestia\".","37":"La cosa piacque al faraone e a tutti i suoi ministri.","38":"Il faraone disse ai ministri: \"Potremo trovare un uomo come questo, in cui sia lo spirito di Dio?\".","39":"Poi il faraone disse a Giuseppe: \"Dal momento che Dio ti ha manifestato tutto questo, nessuno è intelligente e saggio come te.","40":"Tu stesso sarai il mio maggiordomo e ai tuoi ordini si schiererà tutto il mio popolo: solo per il trono io sarò più grande di te\".","41":"Il faraone disse a Giuseppe: \"Ecco, io ti metto a capo di tutto il paese d'Egitto\".","42":"Il faraone si tolse di mano l'anello e lo pose sulla mano di Giuseppe; lo rivestì di abiti di lino finissimo e gli pose al collo un monile d'oro.","43":"Poi lo fece montare sul suo secondo carro e davanti a lui si gridava: \"Abrech\". E così lo si stabilì su tutto il paese d'Egitto.","44":"Poi il faraone disse a Giuseppe: \"Sono il faraone, ma senza il tuo permesso nessuno potrà alzare la mano o il piede in tutto il paese d'Egitto\".","45":"E il faraone chiamò Giuseppe Zafnat-Paneach e gli diede in moglie Asenat, figlia di Potifera, sacerdote di On. Giuseppe uscì per tutto il paese d'Egitto.","46":"Giuseppe aveva trent'anni quando si presentò al faraone re d'Egitto.","47":"Durante i sette anni di abbondanza la terra produsse a profusione.","48":"Egli raccolse tutti i viveri dei sette anni, nei quali vi era stata l'abbondanza nel paese d'Egitto, e ripose i viveri nelle città, cioè in ogni città ripose i viveri della campagna circostante.","49":"Giuseppe ammassò il grano come la sabbia del mare, in grandissima quantità, così che non se ne fece più il computo, perché era incalcolabile.","50":"Intanto nacquero a Giuseppe due figli, prima che venisse l'anno della carestia; glieli partorì Asenat, figlia di Potifera, sacerdote di On.","51":"Giuseppe chiamò il primogenito Manasse, \"perché - disse - Dio mi ha fatto dimenticare ogni affanno e tutta la casa di mio padre\".","52":"E il secondo lo chiamò Efraim, \"perché - disse - Dio mi ha reso fecondo nel paese della mia afflizione\".","53":"Poi finirono i sette anni di abbondanza nel paese d'Egitto","54":"e cominciarono i sette anni di carestia, come aveva detto Giuseppe. Ci fu carestia in tutti i paesi, ma in tutto l'Egitto c'era il pane.","55":"Poi tutto il paese d'Egitto cominciò a sentire la fame e il popolo gridò al faraone per avere il pane. Allora il faraone disse a tutti gli Egiziani: \"Andate da Giuseppe; fate quello che vi dirà\".","56":"La carestia dominava su tutta la terra. Allora Giuseppe aprì tutti i depositi in cui vi era grano e vendette il grano agli Egiziani, mentre la carestia si aggravava in Egitto.","57":"E da tutti i paesi venivano in Egitto per acquistare grano da Giuseppe, perché la carestia infieriva su tutta la terra."}},"31":{"verses":{"1":"Ma Giacobbe venne a sapere che i figli di Làbano dicevano: \"Giacobbe si è preso quanto era di nostro padre e con quanto era di nostro padre si è fatta tutta questa fortuna\".","2":"Giacobbe osservò anche la faccia di Làbano e si accorse che non era più verso di lui come prima.","3":"Il Signore disse a Giacobbe: \"Torna al paese dei tuoi padri, nella tua patria e io sarò con te\".","4":"Allora Giacobbe mandò a chiamare Rachele e Lia, in campagna presso il suo gregge","5":"e disse loro: \"Io mi accorgo dal volto di vostro padre che egli verso di me non è più come prima; eppure il Dio di mio padre è stato con me.","6":"Voi stesse sapete che io ho servito vostro padre con tutte le forze,","7":"mentre vostro padre si è beffato di me e ha cambiato dieci volte il mio salario; ma Dio non gli ha permesso di farmi del male.","8":"Se egli diceva: Le bestie punteggiate saranno il tuo salario, tutto il gregge figliava bestie punteggiate; se diceva: Le bestie striate saranno il tuo salario, allora tutto il gregge figliava bestie striate.","9":"Così Dio ha sottratto il bestiame a vostro padre e l'ha dato a me.","10":"Una volta, quando il piccolo bestiame va in calore, io in sogno alzai gli occhi e vidi che i capri in procinto di montare le bestie erano striati, punteggiati e chiazzati.","11":"L'angelo di Dio mi disse in sogno: Giacobbe! Risposi: Eccomi.","12":"Riprese: Alza gli occhi e guarda: tutti i capri che montano le bestie sono striati, punteggiati e chiazzati, perché ho visto quanto Làbano ti fa.","13":"Io sono il Dio di Betel, dove tu hai unto una stele e dove mi hai fatto un voto. Ora alzati, parti da questo paese e torna nella tua patria!\".","14":"Rachele e Lia gli risposero: \"Abbiamo forse ancora una parte o una eredità nella casa di nostro padre?","15":"Non siamo forse tenute in conto di straniere da parte sua, dal momento che ci ha vendute e si è anche mangiato il nostro danaro?","16":"Tutta la ricchezza che Dio ha sottratto a nostro padre è nostra e dei nostri figli. Ora fà pure quanto Dio ti ha detto\".","17":"Allora Giacobbe si alzò, caricò i figli e le mogli sui cammelli","18":"e condusse via tutto il bestiame e tutti gli averi che si era acquistati, il bestiame che si era acquistato in Paddan-Aram, per ritornare da Isacco, suo padre, nel paese di Cànaan.","19":"Làbano era andato a tosare il gregge e Rachele rubò gli idoli che appartenevano al padre.","20":"Giacobbe eluse l'attenzione di Làbano l'Arameo, non avvertendolo che stava per fuggire;","21":"così potè andarsene con tutti i suoi averi. Si alzò dunque, passò il fiume e si diresse verso le montagne di Gàlaad.","22":"Al terzo giorno fu riferito a Làbano che Giacobbe era fuggito.","23":"Allora egli prese con sé i suoi parenti, lo inseguì per sette giorni di cammino e lo raggiunse sulle montagne di Gàlaad.","24":"Ma Dio venne da Làbano l'Arameo in un sogno notturno e gli disse: \"Bada di non dir niente a Giacobbe, proprio nulla!\".","25":"Làbano andò dunque a raggiungere Giacobbe; ora Giacobbe aveva piantato la tenda sulle montagne e Làbano si era accampato con i parenti sulle montagne di Gàlaad.","26":"Disse allora Làbano a Giacobbe: \"Che hai fatto? Hai eluso la mia attenzione e hai condotto via le mie figlie come prigioniere di guerra!","27":"Perché sei fuggito di nascosto, mi hai ingannato e non mi hai avvertito? Io ti avrei congedato con festa e con canti, a suon di timpani e di cetre!","28":"E non mi hai permesso di baciare i miei figli e le mie figlie! Certo hai agito in modo insensato.","29":"Sarebbe in mio potere di farti del male, ma il Dio di tuo padre mi ha parlato la notte scorsa: Bada di non dir niente a Giacobbe, né in bene né in male!","30":"Certo, sei partito perché soffrivi di nostalgia per la casa di tuo padre; ma perché mi hai rubato i miei dei?\".","31":"Giacobbe rispose a Làbano e disse: \"Perché avevo paura e pensavo che mi avresti tolto con la forza le tue figlie.","32":"Ma quanto a colui presso il quale tu troverai i tuoi dei, non resterà in vita! Alla presenza dei nostri parenti riscontra quanto vi può essere di tuo presso di me e prendilo\". Giacobbe non sapeva che li aveva rubati Rachele.","33":"Allora Làbano entrò nella tenda di Giacobbe e poi nella tenda di Lia e nella tenda delle due schiave, ma non trovò nulla. Poi uscì dalla tenda di Lia ed entrò nella tenda di Rachele.","34":"Rachele aveva preso gli idoli e li aveva messi nella sella del cammello, poi vi si era seduta sopra, così Làbano frugò in tutta la tenda, ma non li trovò.","35":"Essa parlò al padre: \"Non si offenda il mio signore se io non posso alzarmi davanti a te, perché ho quello che avviene di regola alle donne\". Làbano cercò dunque il tutta la tenda e non trovò gli idoli.","36":"Giacobbe allora si adirò e apostrofò Làbano, al quale disse: \"Qual è il mio delitto, qual è il mio peccato, perché ti sia messo a inseguirmi?","37":"Ora che hai frugato tra tutti i miei oggetti, che hai trovato di tutte le robe di casa tua? Mettilo qui davanti ai miei e tuoi parenti e siano essi giudici tra noi due.","38":"Vent'anni ho passato con te: le tue pecore e le tue capre non hanno abortito e i montoni del tuo gregge non ho mai mangiato.","39":"Nessuna bestia sbranata ti ho portato: io ne compensavo il danno e tu reclamavi da me ciò che veniva rubato di giorno e ciò che veniva rubato di notte.","40":"Di giorno mi divorava il caldo e di notte il gelo e il sonno fuggiva dai miei occhi.","41":"Vent'anni sono stato in casa tua: ho servito quattordici anni per le tue due figlie e sei anni per il tuo gregge e tu hai cambiato il mio salario dieci volte.","42":"Se non fosse stato con me il Dio di mio padre, il Dio di Abramo e il Terrore di Isacco, tu ora mi avresti licenziato a mani vuote; ma Dio ha visto la mia afflizione e la fatica delle mie mani e la scorsa notte egli ha fatto da arbitro\".","43":"Làbano allora rispose e disse a Giacobbe: \"Queste figlie sono mie figlie e questi figli sono miei figli; questo bestiame è il mio bestiame e quanto tu vedi è mio. E che potrei fare oggi a queste mie figlie o ai figli che esse hanno messi al mondo?","44":"Ebbene, vieni, concludiamo un'alleanza io e te e ci sia un testimonio tra me e te\".","45":"Giacobbe prese una pietra e la eresse come una stele.","46":"Poi disse ai suoi parenti: \"Raccogliete pietre\", e quelli presero pietre e ne fecero un mucchio. Poi mangiarono là su quel mucchio.","47":"Làbano lo chiamò Iegar-Saaduta, mentre Giacobbe lo chiamò Gal-Ed.","48":"Làbano disse: \"Questo mucchio sia oggi un testimonio tra me e te\"; per questo lo chiamò Gal-Ed","49":"e anche Mizpa, perché disse: \"Il Signore starà di vedetta tra me e te, quando noi non ci vedremo più l'un l'altro.","50":"Se tu maltratterai le mie figlie e se prenderai altre mogli oltre le mie figlie, non un uomo sarà con noi, ma bada, Dio sarà testimonio tra me e te\".","51":"Soggiunse Làbano a Giacobbe: \"Ecco questo mucchio ed ecco questa stele, che io ho eretta tra me e te.","52":"Questo mucchio è testimonio e questa stele è testimonio che io giuro di non oltrepassare questo mucchio dalla tua parte e che tu giuri di non oltrepassare questo mucchio e questa stele dalla mia parte per fare il male.","53":"Il Dio di Abramo e il Dio di Nacor siano giudici tra di noi\". Giacobbe giurò per il Terrore di suo padre Isacco.","54":"Poi offrì un sacrificio sulle montagne e invitò i suoi parenti a prender cibo. Essi mangiarono e passarono la notte sulle montagne."}},"9":{"verses":{"1":"Dio benedisse Noè e i suoi figli e disse loro: \"Siate fecondi e moltiplicatevi e riempite la terra.","2":"Il timore e il terrore di voi sia in tutte le bestie selvatiche e in tutto il bestiame e in tutti gli uccelli del cielo. Quanto striscia sul suolo e tutti i pesci del mare sono messi in vostro potere.","3":"Quanto si muove e ha vita vi servirà di cibo: vi do tutto questo, come già le verdi erbe.","4":"Soltanto non mangerete la carne con la sua vita, cioè il suo sangue.","5":"Del sangue vostro anzi, ossia della vostra vita, io domanderò conto; ne domanderò conto ad ogni essere vivente e domanderò conto della vita dell'uomo all'uomo, a ognuno di suo fratello.","6":"Chi sparge il sangue dell'uomo","7":"E voi, siate fecondi e moltiplicatevi,","8":"Dio disse a Noè e ai sui figli con lui:","9":"\"Quanto a me, ecco io stabilisco la mia alleanza coni vostri discendenti dopo di voi;","10":"con ogni essere vivente che è con voi, uccelli, bestiame e bestie selvatiche, con tutti gli animali che sono usciti dall'arca.","11":"Io stabilisco la mia alleanza con voi: non sarà più distrutto nessun vivente dalle acque del diluvio, né più il diluvio devasterà la terra\".","12":"Dio disse:","13":"Il mio arco pongo sulle nubi","14":"Quando radunerò","15":"ricorderò la mia alleanza","16":"L'arco sarà sulle nubi","17":"Disse Dio a Noè: \"Questo è il segno dell'alleanza che io ho stabilito tra me e ogni carne che è sulla terra\".","18":"I figli di Noè che uscirono dall'arca furono Sem, Cam e Iafet; Cam è il padre di Cànaan.","19":"Questi tre sono i figli di Noè e da questi fu popolata tutta la terra.","20":"Ora Noè, coltivatore della terra, cominciò a piantare una vigna.","21":"Avendo bevuto il vino, si ubriacò e giacque scoperto all'interno della sua tenda.","22":"Cam, padre di Cànaan, vide il padre scoperto e raccontò la cosa ai due fratelli che stavano fuori.","23":"Allora Sem e Iafet presero il mantello, se lo misero tutti e due sulle spalle e, camminando a ritroso, coprirono il padre scoperto; avendo rivolto la faccia indietro, non videro il padre scoperto.","24":"Quando Noè si fu risvegliato dall'ebbrezza, seppe quanto gli aveva fatto il figlio minore;","25":"allora disse:","26":"Disse poi:","27":"Dio dilati Iafet","28":"Noè visse, dopo il diluvio, trecentocinquanta anni.","29":"L'intera vita di Noè fu di novecentocinquanta anni, poi morì."}},"6":{"verses":{"1":"Quando gli uomini cominciarono a moltiplicarsi sulla terra e nacquero loro figlie,","2":"i figli di Dio videro che le figlie degli uomini erano belle e ne presero per mogli quante ne vollero.","3":"Allora il Signore disse: \"Il mio spirito non resterà sempre nell'uomo, perché egli è carne e la sua vita sarà di centoventi anni\".","4":"C'erano sulla terra i giganti a quei tempi - e anche dopo - quando i figli di Dio si univano alle figlie degli uomini e queste partorivano loro dei figli: sono questi gli eroi dell'antichità, uomini famosi.","5":"Il Signore vide che la malvagità degli uomini era grande sulla terra e che ogni disegno concepito dal loro cuore non era altro che male.","6":"E il Signore si pentì di aver fatto l'uomo sulla terra e se ne addolorò in cuor suo.","7":"Il Singore disse: \"Sterminerò dalla terra l'uomo che ho creato: con l'uomo anche il bestiame e i rettili e gli uccelli del cielo, perché sono pentito d'averli fatti\".","8":"Ma Noè trovò grazia agli occhi del Signore.","9":"Questa è la storia di Noè. Noè era uomo giusto e integro tra i suoi contemporanei e camminava con Dio.","10":"Noè generò tre figli: Sem, Cam, e Iafet.","11":"Ma la terra era corrotta davanti a Dio e piena di violenza.","12":"Dio guardò la terra ed ecco essa era corrotta, perché ogni uomo aveva pervertito la sua condotta sulla terra.","13":"Allora Dio disse a Noè: \"È venuta per me la fine di ogni uomo, perché la terra, per causa loro, è piena di violenza; ecco, io li distruggerò insieme con la terra.","14":"Fatti un'arca di legno di cipresso; dividerai l'arca in scompartimenti e la spalmerai di bitume dentro e fuori.","15":"Ecco come devi farla: l'arca avrà trecento cubiti di lunghezza, cinquanta di larghezza e trenta di altezza.","16":"Farai nell'arca un tetto e a un cubito più sopra la terminerai; da un lato metterai la porta dell'arca. La farai a piani: inferiore, medio e superiore.","17":"Ecco io manderò il diluvio, cioè le acque, sulla terra, per distruggere sotto il cielo ogni carne, in cui è alito di vita; quanto è sulla terra perirà.","18":"Ma con te io stabilisco la mia alleanza. Entrerai nell'arca tu e con te i tuoi figli, tua moglie e le mogli dei tuoi figli.","19":"Di quanto vive, di ogni carne, introdurrai nell'arca due di ogni specie, per conservarli in vita con te: siano maschio e femmina.","20":"Degli uccelli secondo la loro specie, del bestiame secondo la propria specie e di tutti i rettili della terra secondo la loro specie, due d'ognuna verranno con te, per essere conservati in vita.","21":"Quanto a te, prenditi ogni sorta di cibo da mangiare e raccoglilo presso di te: sarà di nutrimento per te e per loro\".","22":"Noè eseguì tutto; come Dio gli aveva comandato, così egli fece."}},"26":{"verses":{"1":"Venne una carestia nel paese oltre la prima che era avvenuta ai tempi di Abramo, e Isacco andò a Gerar presso Abimèlech, re dei Filistei.","2":"Gli apparve il Signore e gli disse: \"Non scendere in Egitto, abita nel paese che io ti indicherò.","3":"Rimani in questo paese e io sarò con te e ti benedirò, perché a te e alla tua discendenza io concederò tutti questi territori, e manterrò il giuramento che ho fatto ad Abramo tuo padre.","4":"Renderò la tua discendenza numerosa come le stelle del cielo e concederò alla tua discendenza tutti questi territori: tutte le nazioni della terra saranno benedette per la tua discendenza;","5":"per il fatto che Abramo ha obbedito alla mia voce e ha osservato ciò che io gli avevo prescritto: i miei comandamenti, le mie istituzioni e le mie leggi\".","6":"Così Isacco dimorò in Gerar.","7":"Gli uomini del luogo lo interrogarono intorno alla moglie ed egli disse: \"È mia sorella\"; infatti aveva timore di dire: \"È mia moglie\", pensando che gli uomini del luogo lo uccidessero per causa di Rebecca, che era di bell'aspetto.","8":"Era là da molto tempo, quando Abimèlech, re dei Filistei, si affacciò alla finestra e vide Isacco scherzare con la propria moglie Rebecca.","9":"Abimèlech chiamò Isacco e disse: \"Sicuramente essa è tua moglie. E perché tu hai detto: È mia sorella?\". Gli rispose Isacco: \"Perché mi son detto: io non muoia per causa di lei!\".","10":"Riprese Abimèlech: \"Che ci hai fatto? Poco ci mancava che qualcuno del popolo si unisse a tua moglie e tu attirassi su di noi una colpa\".","11":"Abimèlech diede quest'ordine a tutto il popolo: \"Chi tocca questo uomo o la sua moglie sarà messo a morte!\".","12":"Poi Isacco fece una semina in quel paese e raccolse quell'anno il centuplo. Il Signore infatti lo aveva benedetto.","13":"E l'uomo divenne ricco e crebbe tanto in ricchezze fino a divenire ricchissimo:","14":"possedeva greggi di piccolo e di grosso bestiame e numerosi schiavi e i Filistei cominciarono ad invidiarlo.","15":"Tutti i pozzi che avevano scavati i servi di suo padre ai tempi del padre Abramo, i Filistei li avevano turati riempiendoli di terra.","16":"Abimèlech disse ad Isacco: \"Vàttene via da noi, perché tu sei molto più potente di noi\".","17":"Isacco andò via di là, si accampò sul torrente di Gerar e vi si stabilì.","18":"Isacco tornò a scavare i pozzi d'acqua, che avevano scavati i servi di suo padre, Abramo, e che i Filistei avevano turati dopo la morte di Abramo, e li chiamò come li aveva chiamati suo padre.","19":"I servi di Isacco scavarono poi nella valle e vi trovarono un pozzo di acqua viva.","20":"Ma i pastori di Gerar litigarono con i pastori di Isacco, dicendo: \"L'acqua è nostra!\".","21":"Scavarono un altro pozzo, ma quelli litigarono anche per questo ed egli lo chiamò Sitna.","22":"Allora si mosse di là e scavò un altro pozzo, per il quale non litigarono; allora egli lo chiamò Recobòt e disse: \"Ora il Signore ci ha dato spazio libero perché noi prosperiamo nel paese\".","23":"Di là andò a Bersabea.","24":"E in quella notte gli apparve il Signore e disse:","25":"Allora egli costruì in quel luogo un altare e invocò il nome del Signore; lì piantò la tenda. E i servi di Isacco scavarono un pozzo.","26":"Intanto Abimèlech da Gerar era andato da lui, insieme con Acuzzat, suo amico, e Picol, capo del suo esercito.","27":"Isacco disse loro: \"Perché siete venuti da me, mentre voi mi odiate e mi avete scacciato da voi?\".","28":"Gli risposero: \"Abbiamo visto che il Signore è con te e abbiamo detto: vi sia un giuramento tra di noi, tra noi e te, e concludiamo un'alleanza con te:","29":"tu non ci farai alcun male, come noi non ti abbiamo toccato e non ti abbiamo fatto se non il bene e ti abbiamo lasciato andare in pace. Tu sei ora un uomo benedetto dal Signore\".","30":"Allora imbandì loro un convito e mangiarono e bevvero.","31":"Alzatisi di buon mattino, si prestarono giuramento l'un l'altro, poi Isacco li congedò e partirono da lui in pace.","32":"Proprio in quel giorno arrivarono i servi di Isacco e lo informarono a proposito del pozzo che avevano scavato e gli dissero: \"Abbiamo trovato l'acqua\".","33":"Allora egli lo chiamò Sibea: per questo la città si chiama Bersabea fino ad oggi.","34":"Quando Esaù ebbe quarant'anni, prese in moglie Giudit, figlia di Beeri l'Hittita, e Basemat, figlia di Elon l'Hittita.","35":"Esse furono causa d'intima amarezza per Isacco e per Rebecca."}},"7":{"verses":{"1":"Il Signore disse a Noè: \"Entra nell'arca tu con tutta la tua famiglia, perché ti ho visto giusto dinanzi a me in questa generazione.","2":"D'ogni animale mondo prendine con te sette paia, il maschio e la sua femmina; degli animali che non sono mondi un paio, il maschio e la sua femmina.","3":"Anche degli uccelli mondi del cielo, sette paia, maschio e femmina, per conservarne in vita la razza su tutta la terra.","4":"Perché tra sette giorni farò piovere sulla terra per quaranta giorni e quaranta notti; sterminerò dalla terra ogni essere che ho fatto\".","5":"Noè fece quanto il Signore gli aveva comandato.","6":"Noè aveva seicento anni, quando venne il diluvio, cioè le acque sulla terra.","7":"Noè entrò nell'arca e con lui i suoi figli, sua moglie e le mogli dei suoi figli, per sottrarsi alle acque del diluvio.","8":"Degli animali mondi e di quelli immondi, degli uccelli e di tutti gli esseri che strisciano sul suolo","9":"entrarono a due a due con Noè nell'arca, maschio e femmina, come Dio aveva comandato a Noè.","10":"Dopo sette giorni, le acque del diluvio furono sopra la terra;","11":"nell'anno seicentesimo della vita di Noè, nel secondo mese, il diciassette del mese, proprio in quello stesso giorno, eruppero tutte le sorgenti del grande abisso e le cateratte del cielo si aprirono.","12":"Cadde la pioggia sulla terra per quaranta giorni e quaranta notti.","13":"In quello stesso giorno entrò nell'arca Noè con i figli Sem, Cam e Iafet, la moglie di Noè, le tre mogli dei suoi tre figli:","14":"essi e tutti i viventi secondo la loro specie e tutto il bestiame secondo la sua specie e tutti i rettili che strisciano sulla terra secondo la loro specie, tutti i volatili secondo la loro specie, tutti gli uccelli, tutti gli esseri alati.","15":"Vennero dunque a Noè nell'arca, a due a due, di ogni carne in cui è il soffio di vita.","16":"Quelli che venivano, maschio e femmina d'ogni carne, entrarono come gli aveva comandato Dio: il Signore chiuse la porta dietro di lui.","17":"Il diluvio durò sulla terra quaranta giorni: le acque crebbero e sollevarono l'arca che si innalzò sulla terra.","18":"Le acque divennero poderose e crebbero molto sopra la terra e l'arca galleggiava sulle acque.","19":"Le acque si innalzarono sempre più sopra la terra e coprirono tutti i monti più alti che sono sotto tutto il cielo.","20":"Le acque superarono in altezza di quindici cubiti i monti che avevano ricoperto.","21":"Perì ogni essere vivente che si muove sulla terra, uccelli, bestiame e fiere e tutti gli esseri che brulicano sulla terra e tutti gli uomini.","22":"Ogni essere che ha un alito di vita nelle narici, cioè quanto era sulla terra asciutta morì.","23":"Così fu sterminato ogni essere che era sulla terra: con gli uomini, gli animali domestici, i rettili e gli uccelli del cielo; essi furono sterminati dalla terra e rimase solo Noè e chi stava con lui nell'arca.","24":"Le acque restarono alte sopra la terra centocinquanta giorni."}},"34":{"verses":{"1":"Dina, la figlia che Lia aveva partorita a Giacobbe, uscì a vedere le ragazze del paese.","2":"Ma la vide Sichem, figlio di Camor l'Eveo, principe di quel paese, e la rapì, si unì a lei e le fece violenza.","3":"Egli rimase legato a Dina, figlia di Giacobbe; amò la fanciulla e le rivolse parole di conforto.","4":"Poi disse a Camor suo padre: \"Prendimi in moglie questa ragazza\".","5":"Intanto Giacobbe aveva saputo che quegli aveva disonorato Dina, sua figlia, ma i suoi figli erano in campagna con il suo bestiame. Giacobbe tacque fino al loro arrivo.","6":"Venne dunque Camor, padre di Sichem, da Giacobbe per parlare con lui.","7":"Quando i figli di Giacobbe tornarono dalla campagna, sentito l'accaduto, ne furono addolorati e s'indignarono molto, perché quelli aveva commesso un'infamia in Israele, unendosi alla figlia di Giacobbe: così non si doveva fare!","8":"Camor disse loro: \"Sichem, mio figlio, è innamorato della vostra figlia; dategliela in moglie!","9":"Anzi, alleatevi con noi: voi darete a noi le vostre figlie e vi prenderete per voi le nostre figlie.","10":"Abiterete con noi e il paese sarà a vostra disposizione; risiedetevi, percorretelo in lungo e in largo e acquistate proprietà in esso\".","11":"Poi Sichem disse al padre e ai fratelli di lei: \"Possa io trovare grazia agli occhi vostri; vi darò quel che mi direte.","12":"Alzate pure molto a mio carico il prezzo nuziale e il valore del dono; vi darò quanto mi chiederete, ma datemi la giovane in moglie!\".","13":"Allora i figli di Giacobbe risposero a Sichem e a suo padre Camor e parlarono con astuzia, perché quegli aveva disonorato la loro sorella Dina.","14":"Dissero loro: \"Non possiamo fare questo, dare cioè la nostra sorella ad un uomo non circonciso, perché ciò sarebbe un disonore per noi.","15":"Solo a questa condizione acconsentiremo alla vostra richiesta, se cioè voi diventerete come noi, circoncidendo ogni vostro maschio.","16":"Allora noi vi daremo le nostre figlie e ci prenderemo le vostre, abiteremo con voi e diventeremo un solo popolo.","17":"Ma se voi non ci ascoltate a proposito della nostra circoncisione, allora prenderemo la nostra figlia e ce ne andremo\".","18":"Le loro parole piacquero a Camor e a Sichem, figlio di Camor.","19":"Il giovane non indugiò ad eseguire la cosa, perché amava la figlia di Giacobbe; d'altra parte era il più onorato di tutto il casato di suo padre.","20":"Vennero dunque Camor e il figlio Sichem alla porta della loro città e parlarono agli uomini della città:","21":"\"Questi uomini sono gente pacifica: abitino pure con noi nel paese e lo percorrano in lungo e in largo; esso è molto ampio per loro in ogni direzione. Noi potremo prendere per mogli le loro figlie e potremo dare a loro le nostre.","22":"Ma solo ad una condizione questi uomini acconsentiranno ad abitare con noi, a diventare un sol popolo: se cioè noi circoncidiamo ogni nostro maschio come loro stessi sono circoncisi.","23":"I loro armenti, la loro ricchezza e tutto il loro bestiame non saranno forse nostri? Accontentiamoli dunque e possano abitare con noi!\".","24":"Allora quanti avevano accesso alla porta della sua città ascoltarono Camor e il figlio Sichem: tutti i maschi, quanti avevano accesso alla porta della città, si fecero circoncidere.","25":"Ma il terzo giorno, quand'essi erano sofferenti, i due figli di Giacobbe, Simeone e Levi, i fratelli di Dina, presero ciascuno una spada, entrarono nella città con sicurezza e uccisero tutti i maschi.","26":"Passarono così a fil di spada Camor e suo figlio Sichem, portarono via Dina dalla casa di Sichem e si allontanarono.","27":"I figli di Giacobbe si buttarono sui cadaveri e saccheggiarono la città, perché quelli avevano disonorato la loro sorella.","28":"Presero così i loro greggi e i loro armenti, i loro asini e quanto era nella città e nella campagna.","29":"Portarono via come bottino tutte le loro ricchezze, tutti i loro bambini e le loro donne e saccheggiarono quanto era nelle case.","30":"Allora Giacobbe disse a Simeone e a Levi: \"Voi mi avete messo in difficoltà, rendendomi odioso agli abitanti del paese, ai Cananei e ai Perizziti, mentre io ho pochi uomini; essi si raduneranno contro di me, mi vinceranno e io sarò annientato con la mia casa\".","31":"Risposero: \"Si tratta forse la nostra sorella come una prostituta?\"."}},"40":{"verses":{"1":"Dopo queste cose il coppiere del re d'Egitto e il panettiere offesero il loro padrone, il re d'Egitto.","2":"Il faraone si adirò contro i suoi due eunuchi, contro il capo dei coppieri e contro il capo dei panettieri,","3":"e li fece mettere in carcere nella casa del comandante delle guardie, nella prigione dove Giuseppe era detenuto.","4":"Il comandante delle guardie assegnò loro Giuseppe, perché li servisse. Così essi restarono nel carcere per un certo tempo.","5":"Ora, in una medesima notte, il coppiere e il panettiere del re d'Egitto, che erano detenuti nella prigione, ebbero tutti e due un sogno, ciascuno il suo sogno, che aveva un significato particolare.","6":"Alla mattina Giuseppe venne da loro e vide che erano afflitti.","7":"Allora interrogò gli eunuchi del faraone che erano con lui in carcere nella casa del suo padrone e disse: \"Perché quest'oggi avete la faccia così triste?\".","8":"Gli dissero: \"Abbiamo fatto un sogno e non c'è chi lo interpreti\". Giuseppe disse loro: \"Non è forse Dio che ha in suo potere le interpretazioni? Raccontatemi dunque\".","9":"Allora il capo dei coppieri raccontò il suo sogno a Giuseppe e gli disse: \"Nel mio sogno, ecco mi stava davanti una vite,","10":"sulla quale erano tre tralci; non appena essa cominciò a germogliare, apparvero i fiori e i suoi grappoli maturarono gli acini.","11":"Io avevo in mano il calice del faraone; presi gli acini, li spremetti nella coppa del faraone e diedi la coppa in mano al faraone\".","12":"Giuseppe gli disse: \"Eccone la spiegazione: i tre tralci sono tre giorni.","13":"Fra tre giorni il faraone solleverà la tua testa e ti restituirà nella tua carica e tu porgerai il calice al faraone, secondo la consuetudine di prima, quando eri suo coppiere.","14":"Ma se, quando sarai felice, ti vorrai ricordare che io sono stato con te, fammi questo favore: parla di me al faraone e fammi uscire da questa casa.","15":"Perché io sono stato portato via ingiustamente dal paese degli Ebrei e anche qui non ho fatto nulla perché mi mettessero in questo sotterraneo\".","16":"Allora il capo dei panettieri, vedendo che aveva dato un'interpretazione favorevole, disse a Giuseppe: \"Quanto a me, nel mio sogno mi stavano sulla testa tre canestri di pane bianco","17":"e nel canestro che stava di sopra era ogni sorta di cibi per il faraone, quali si preparano dai panettieri. Ma gli uccelli li mangiavano dal canestro che avevo sulla testa\".","18":"Giuseppe rispose e disse: \"Questa è la spiegazione: i tre canestri sono tre giorni.","19":"Fra tre giorni il faraone solleverà la tua testa e ti impiccherà ad un palo e gli uccelli ti mangeranno la carne addosso\".","20":"Appunto al terzo giorno - era il giorno natalizio del faraone - egli fece un banchetto a tutti i suoi ministri e allora sollevò la testa del capo dei coppieri e la testa del capo dei panettieri in mezzo ai suoi ministri.","21":"Restituì il capo dei coppieri al suo ufficio di coppiere, perché porgesse la coppa al faraone,","22":"e invece impiccò il capo dei panettieri, secondo l'interpretazione che Giuseppe aveva loro data.","23":"Ma il capo dei coppieri non si ricordò di Giuseppe e lo dimenticò."}},"37":{"verses":{"1":"Giacobbe si stabilì nel paese dove suo padre era stato forestiero, nel paese di Cànaan.","2":"Questa è la storia della discendenza di Giacobbe.","3":"Israele amava Giuseppe più di tutti i suoi figli, perché era il figlio avuto in vecchiaia, e gli aveva fatto una tunica dalle lunghe maniche.","4":"I suoi fratelli, vedendo che il loro padre amava lui più di tutti i suoi figli, lo odiavano e non potevano parlargli amichevolmente.","5":"Ora Giuseppe fece un sogno e lo raccontò ai fratelli, che lo odiarono ancor di più.","6":"Disse dunque loro: \"Ascoltate questo sogno che ho fatto.","7":"Noi stavamo legando covoni in mezzo alla campagna, quand'ecco il mio covone si alzò e restò diritto e i vostri covoni vennero intorno e si prostrarono davanti al mio\".","8":"Gli dissero i suoi fratelli: \"Vorrai forse regnare su di noi o ci vorrai dominare?\". Lo odiarono ancora di più a causa dei suoi sogni e delle sue parole.","9":"Egli fece ancora un altro sogno e lo narrò al padre e ai fratelli e disse: \"Ho fatto ancora un sogno, sentite: il sole, la luna e undici stelle si prostravano davanti a me\".","10":"Lo narrò dunque al padre e ai fratelli e il padre lo rimproverò e gli disse: \"Che sogno è questo che hai fatto! Dovremo forse venire io e tua madre e i tuoi fratelli a prostrarci fino a terra davanti a te?\".","11":"I suoi fratelli perciò erano invidiosi di lui, ma suo padre tenne in mente la cosa.","12":"I suoi fratelli andarono a pascolare il gregge del loro padre a Sichem.","13":"Israele disse a Giuseppe: \"Sai che i tuoi fratelli sono al pascolo a Sichem? Vieni, ti voglio mandare da loro\". Gli rispose: \"Eccomi!\".","14":"Gli disse: \"Và a vedere come stanno i tuoi fratelli e come sta il bestiame, poi torna a riferirmi\". Lo fece dunque partire dalla valle di Ebron ed egli arrivò a Sichem.","15":"Mentr'egli andava errando per la campagna, lo trovò un uomo, che gli domandò: \"Che cerchi?\".","16":"Rispose: \"Cerco i miei fratelli. Indicami dove si trovano a pascolare\".","17":"Quell'uomo disse: \"Hanno tolto le tende di qui, infatti li ho sentiti dire: Andiamo a Dotan\". Allora Giuseppe andò in cerca dei suoi fratelli e li trovò a Dotan.","18":"Essi lo videro da lontano e, prima che giungesse vicino a loro, complottarono di farlo morire.","19":"Si dissero l'un l'altro: \"Ecco, il sognatore arriva!","20":"Orsù, uccidiamolo e gettiamolo in qualche cisterna! Poi diremo: Una bestia feroce l'ha divorato! Così vedremo che ne sarà dei suoi sogni!\".","21":"Ma Ruben sentì e volle salvarlo dalle loro mani, dicendo: \"Non togliamogli la vita\".","22":"Poi disse loro: \"Non versate il sangue, gettatelo in questa cisterna che è nel deserto, ma non colpitelo con la vostra mano\"; egli intendeva salvarlo dalle loro mani e ricondurlo a suo padre.","23":"Quando Giuseppe fu arrivato presso i suoi fratelli, essi lo spogliarono della sua tunica, quella tunica dalle lunghe maniche ch'egli indossava,","24":"poi lo afferrarono e lo gettarono nella cisterna: era una cisterna vuota, senz'acqua.","25":"Poi sedettero per prendere cibo. Quando ecco, alzando gli occhi, videro arrivare una carovana di Ismaeliti provenienti da Galaad, con i cammelli carichi di resina, di balsamo e di laudano, che andavano a portare in Egitto.","26":"Allora Giuda disse ai fratelli: \"Che guadagno c'è ad uccidere il nostro fratello e a nasconderne il sangue?","27":"Su, vendiamolo agli Ismaeliti e la nostra mano non sia contro di lui, perché è nostro fratello e nostra carne\". I suoi fratelli lo ascoltarono.","28":"Passarono alcuni mercanti madianiti; essi tirarono su ed estrassero Giuseppe dalla cisterna e per venti sicli d'argento vendettero Giuseppe agli Ismaeliti. Così Giuseppe fu condotto in Egitto.","29":"Quando Ruben ritornò alla cisterna, ecco Giuseppe non c'era più. Allora si stracciò le vesti,","30":"tornò dai suoi fratelli e disse: \"Il ragazzo non c'è più, dove andrò io?\".","31":"Presero allora la tunica di Giuseppe, scannarono un capro e intinsero la tunica nel sangue.","32":"Poi mandarono al padre la tunica dalle lunghe maniche e gliela fecero pervenire con queste parole: \"L'abbiamo trovata; riscontra se è o no la tunica di tuo figlio\".","33":"Egli la riconobbe e disse: \"È la tunica di mio figlio! Una bestia feroce l'ha divorato. Giuseppe è stato sbranato\".","34":"Giacobbe si stracciò le vesti, si pose un cilicio attorno ai fianchi e fece lutto sul figlio per molti giorni.","35":"Tutti i suoi figli e le sue figlie vennero a consolarlo, ma egli non volle essere consolato dicendo: \"No, io voglio scendere in lutto dal figlio mio nella tomba\". E il padre suo lo pianse.","36":"Intanto i Madianiti lo vendettero in Egitto a Potifar, consigliere del faraone e comandante delle guardie."}},"1":{"verses":{"1":"In principio Dio creò il cielo e la terra.","2":"Ora la terra era informe e deserta e le tenebre ricoprivano l'abisso e lo spirito di Dio aleggiava sulle acque.","3":"Dio disse: \"Sia la luce!\". E la luce fu.","4":"Dio vide che la luce era cosa buona e separò la luce dalle tenebre","5":"e chiamò la luce giorno e le tenebre notte. E fu sera e fu mattina: primo giorno.","6":"Dio disse: \"Sia il firmamento in mezzo alle acque per separare le acque dalle acque\".","7":"Dio fece il firmamento e separò le acque, che sono sotto il firmamento, dalle acque, che son sopra il firmamento. E così avvenne.","8":"Dio chiamò il firmamento cielo. E fu sera e fu mattina: secondo giorno.","9":"Dio disse: \"Le acque che sono sotto il cielo, si raccolgano in un solo luogo e appaia l'asciutto\". E così avvenne.","10":"Dio chiamò l'asciutto terra e la massa delle acque mare. E Dio vide che era cosa buona.","11":"E Dio disse: \"La terra produca germogli, erbe che producono seme e alberi da frutto, che facciano sulla terra frutto con il seme, ciascuno secondo la sua specie\". E così avvenne:","12":"la terra produsse germogli, erbe che producono seme, ciascuna secondo la propria specie e alberi che fanno ciascuno frutto con il seme, secondo la propria specie. Dio vide che era cosa buona.","13":"E fu sera e fu mattina: terzo giorno.","14":"Dio disse: \"Ci siano luci nel firmamento del cielo, per distinguere il giorno dalla notte; servano da segni per le stagioni, per i giorni e per gli anni","15":"e servano da luci nel firmamento del cielo per illuminare la terra\". E così avvenne:","16":"Dio fece le due luci grandi, la luce maggiore per regolare il giorno e la luce minore per regolare la notte, e le stelle.","17":"Dio le pose nel firmamento del cielo per illuminare la terra","18":"e per regolare giorno e notte e per separare la luce dalle tenebre. E Dio vide che era cosa buona.","19":"E fu sera e fu mattina: quarto giorno.","20":"Dio disse: \"Le acque brulichino di esseri viventi e uccelli volino sopra la terra, davanti al firmamento del cielo\".","21":"Dio creò i grandi mostri marini e tutti gli esseri viventi che guizzano e brulicano nelle acque, secondo la loro specie, e tutti gli uccelli alati secondo la loro specie. E Dio vide che era cosa buona.","22":"Dio li benedisse: \"Siate fecondi e moltiplicatevi e riempite le acque dei mari; gli uccelli si moltiplichino sulla terra\".","23":"E fu sera e fu mattina: quinto giorno.","24":"Dio disse: \"La terra produca esseri viventi secondo la loro specie: bestiame, rettili e bestie selvatiche secondo la loro specie\". E così avvenne:","25":"Dio fece le bestie selvatiche secondo la loro specie e il bestiame secondo la propria specie e tutti i rettili del suolo secondo la loro specie. E Dio vide che era cosa buona.","26":"E Dio disse: \"Facciamo l'uomo a nostra immagine, a nostra somiglianza, e domini sui pesci del mare e sugli uccelli del cielo, sul bestiame, su tutte le bestie selvatiche e su tutti i rettili che strisciano sulla terra\".","27":"Dio creò l'uomo a sua immagine; a immagine di Dio lo creò;","28":"Dio li benedisse e disse loro:","29":"Poi Dio disse: \"Ecco, io vi do ogni erba che produce seme e che è su tutta la terra e ogni albero in cui è il frutto, che produce seme: saranno il vostro cibo.","30":"A tutte le bestie selvatiche, a tutti gli uccelli del cielo e a tutti gli esseri che strisciano sulla terra e nei quali è alito di vita, io do in cibo ogni erba verde\". E così avvenne.","31":"Dio vide quanto aveva fatto, ed ecco, era cosa molto buona. E fu sera e fu mattina: sesto giorno."}},"3":{"verses":{"1":"Il serpente era la più astuta di tutte le bestie selvatiche fatte dal Signore Dio. Egli disse alla donna: \"È vero che Dio ha detto: Non dovete mangiare di nessun albero del giardino?\".","2":"Rispose la donna al serpente: \"Dei frutti degli alberi del giardino noi possiamo mangiare,","3":"ma del frutto dell'albero che sta in mezzo al giardino Dio ha detto: Non ne dovete mangiare e non lo dovete toccare, altrimenti morirete\".","4":"Ma il serpente disse alla donna: \"Non morirete affatto!","5":"Anzi, Dio sa che quando voi ne mangiaste, si aprirebbero i vostri occhi e diventereste come Dio, conoscendo il bene e il male\".","6":"Allora la donna vide che l'albero era buono da mangiare, gradito agli occhi e desiderabile per acquistare saggezza; prese del suo frutto e ne mangiò, poi ne diede anche al marito, che era con lei, e anch'egli ne mangiò.","7":"Allora si aprirono gli occhi di tutti e due e si accorsero di essere nudi; intrecciarono foglie di fico e se ne fecero cinture.","8":"Poi udirono il Signore Dio che passeggiava nel giardino alla brezza del giorno e l'uomo con sua moglie si nascosero dal Signore Dio, in mezzo agli alberi del giardino.","9":"Ma il Signore Dio chiamò l'uomo e gli disse: \"Dove sei?\".","10":"Rispose: \"Ho udito il tuo passo nel giardino: ho avuto paura, perché sono nudo, e mi sono nascosto\".","11":"Riprese: \"Chi ti ha fatto sapere che eri nudo? Hai forse mangiato dell'albero di cui ti avevo comandato di non mangiare?\".","12":"Rispose l'uomo: \"La donna che tu mi hai posta accanto mi ha dato dell'albero e io ne ho mangiato\".","13":"Il Signore Dio disse alla donna: \"Che hai fatto?\". Rispose la donna: \"Il serpente mi ha ingannata e io ho mangiato\".","14":"Allora il Signore Dio disse al serpente:","15":"Io porrò inimicizia tra te e la donna,","16":"Alla donna disse:","17":"All'uomo disse: \"Poiché hai ascoltato la voce di tua moglie e hai mangiato dell'albero, di cui ti avevo comandato: Non ne devi mangiare,","18":"Spine e cardi produrrà per te","19":"Con il sudore del tuo volto mangerai il pane;","20":"L'uomo chiamò la moglie Eva, perché essa fu la madre di tutti i viventi.","21":"Il Signore Dio fece all'uomo e alla donna tuniche di pelli e le vestì.","22":"Il Signore Dio disse allora: \"Ecco l'uomo è diventato come uno di noi, per la conoscenza del bene e del male. Ora, egli non stenda più la mano e non prenda anche dell'albero della vita, ne mangi e viva sempre!\".","23":"Il Signore Dio lo scacciò dal giardino di Eden, perché lavorasse il suolo da dove era stato tratto.","24":"Scacciò l'uomo e pose ad oriente del giardino di Eden i cherubini e la fiamma della spada folgorante, per custodire la via all'albero della vita."}},"35":{"verses":{"1":"Dio disse a Giacobbe: \"Alzati, và a Betel e abita là; costruisci in quel luogo un altare al Dio che ti è apparso quando fuggivi Esaù, tuo fratello\".","2":"Allora Giacobbe disse alla sua famiglia e a quanti erano con lui: \"Eliminate gli dei stranieri che avete con voi, purificatevi e cambiate gli abiti.","3":"Poi alziamoci e andiamo a Betel, dove io costruirò un altare al Dio che mi ha esaudito al tempo della mia angoscia e che è stato con me nel cammino che ho percorso\".","4":"Essi consegnarono a Giacobbe tutti gli dei stranieri che possedevano e i pendenti che avevano agli orecchi; Giacobbe li sotterrò sotto la quercia presso Sichem.","5":"Poi levarono l'accampamento e un terrore molto forte assalì i popoli che stavano attorno a loro, così che non inseguirono i figli di Giacobbe.","6":"Giacobbe e tutta la gente ch'era con lui arrivarono a Luz, cioè Betel, che è nel paese di Cànaan.","7":"Qui egli costruì un altare e chiamò quel luogo \"El-Betel\", perché là Dio gli si era rivelato, quando sfuggiva al fratello.","8":"Allora morì Dèbora, la nutrice di Rebecca, e fu sepolta al disotto di Betel, ai piedi della quercia, che perciò si chiamò Quercia del Pianto.","9":"Dio apparve un'altra volta a Giacobbe, quando tornava da Paddan-Aram, e lo benedisse.","10":"Dio gli disse:","11":"Dio gli disse:","12":"Il paese che ho concesso","13":"Dio scomparve da lui, nel luogo dove gli aveva parlato.","14":"Allora Giacobbe eresse una stele, dove gli aveva parlato, una stele di pietra, e su di essa fece una libazione e versò olio.","15":"Giacobbe chiamò Betel il luogo dove Dio gli aveva parlato.","16":"Poi levarono l'accampamento da Betel. Mancava ancora un tratto di cammino per arrivare ad Efrata, quando Rachele partorì ed ebbe un parto difficile.","17":"Mentre penava a partorire, la levatrice le disse: \"Non temere: anche questo è un figlio!\".","18":"Mentre esalava l'ultimo respiro, perché stava morendo, essa lo chiamò Ben-Oni, ma suo padre lo chiamò Beniamino.","19":"Così Rachele morì e fu sepolta lungo la strada verso Efrata, cioè Betlemme.","20":"Giacobbe eresse sulla sua tomba una stele. Questa stele della tomba di Rachele esiste fino ad oggi.","21":"Poi Israele levò l'accampamento e piantò la tenda al di là di Migdal-Eder.","22":"Mentre Israele abitava in quel paese, Ruben andò a unirsi con Bila, concubina del padre, e Israele lo venne a sapere.","23":"I figli di Lia: il primogenito di Giacobbe, Ruben, poi Simeone, Levi, Giuda, Issacar e Zàbulon.","24":"I figli di Rachele: Giuseppe e Beniamino.","25":"I figli di Bila, schiava di Rachele: Dan e Nèftali.","26":"I figli di Zilpa, schiava di Lia: Gad e Aser. Questi sono i figli di Giacobbe che gli nacquero in Paddan-Aram.","27":"Poi Giacobbe venne da suo padre Isacco a Mamre, a Kiriat-Arba, cioè Ebron, dove Abramo e Isacco avevano soggiornato come forestieri.","28":"Isacco raggiunse l'età di centottant'anni.","29":"Poi Isacco spirò, morì e si riunì al suo parentado, vecchio e sazio di giorni. Lo seppellirono i suoi figli Esaù e Giacobbe."}},"10":{"verses":{"1":"Questa è la discendenza dei figli di Noè: Sem, Cam e Iafet, ai quali nacquero figli dopo il diluvio.","2":"I figli di Iafet: Gomer, Magog, Madai, Iavan, Tubal, Mesech e Tiras.","3":"I figli di Gomer: Askenaz, Rifat e Togarma.","4":"I figli di Iavan: Elisa, Tarsis, quelli di Cipro e quelli di Rodi.","5":"Da costoro derivarono le nazioni disperse per le isole nei loro territori, ciascuno secondo la propria lingua e secondo le loro famiglie, nelle loro nazioni.","6":"I figli di Cam: Etiopia, Egitto, Put e Cànaan.","7":"I figli di Etiopia: Seba, Avìla, Sabta, Raama e Sàbteca.","8":"Ora Etiopia generò Nimrod: costui cominciò a essere potente sulla terra.","9":"Egli era valente nella caccia davanti al Signore, perciò si dice: \"Come Nimrod, valente cacciatore davanti al Signore\".","10":"L'inizio del suo regno fu Babele, Uruch, Accad e Calne, nel paese di Sennaar.","11":"Da quella terra si portò ad Assur e costruì Ninive, Recobot-Ir e Càlach","12":"e Resen tra Ninive e Càlach; quella è la grande città.","13":"Egitto generò quelli di Lud, Anam, Laab, Naftuch,","14":"Patros, Casluch e Caftor, da dove uscirono i Filistei.","15":"Cànaan generò Sidone, suo primogenito, e Chet","16":"e il Gebuseo, l'Amorreo, il Gergeseo,","17":"l'Eveo, l'Archita e il Sineo,","18":"l'Arvadita, il Semarita e l'Amatita. In seguito si dispersero le famiglie dei Cananei.","19":"Il confine dei Cananei andava da Sidone in direzione di Gerar fino a Gaza, poi in direzione di Sòdoma, Gomorra, Adma e Zeboim, fino a Lesa.","20":"Questi furono i figli di Cam secondo le loro famiglie e le loro lingue, nei loro territori e nei loro popoli.","21":"Anche a Sem, padre di tutti i figli di Eber, fratello maggiore di Jafet, nacque una discendenza.","22":"I figli di Sem: Elam, Assur, Arpacsàd, Lud e Aram.","23":"I figli di Aram: Uz, Cul, Gheter e Mas.","24":"Arpacsàd generò Selach e Selach generò Eber.","25":"A Eber nacquero due figli: uno si chiamò Peleg, perché ai suoi tempi fu divisa la terra, e il fratello si chiamò Joktan.","26":"Joktan generò Almodad, Selef, Ascarmavet, Jerach,","27":"Adòcam, Uzal, Dikla,","28":"Obal, Abimaèl, Saba,","29":"Ofir, Avìla e Ibab. Tutti questi furono i figli di Joktan;","30":"la loro sede era sulle montagne dell'oriente, da Mesa in direzione di Sefar.","31":"Questi furono i figli di Sem secondo le loro famiglie e le loro lingue, territori, secondo i loro popoli.","32":"Queste furono le famiglie dei figli di Noè secondo le loro generazioni, nei loro popoli. Da costoro si dispersero le nazioni sulla terra dopo il diluvio."}},"17":{"verses":{"1":"Quando Abram ebbe novantanove anni, il Signore gli apparve e gli disse:","2":"Porrò la mia alleanza","3":"Subito Abram si prostrò con il viso a terra e Dio parlò con lui:","4":"\"Eccomi:","5":"Non ti chiamerai più Abram","6":"E ti renderò molto, molto fecondo; ti farò diventare nazioni e da te nasceranno dei re.","7":"Stabilirò la mia alleanza con te e con la tua discendenza dopo di te di generazione in generazione, come alleanza perenne, per essere il Dio tuo e della tua discendenza dopo di te.","8":"Darò a te e alla tua discendenza dopo di te il paese dove sei straniero, tutto il paese di Cànaan in possesso perenne; sarò il vostro Dio\".","9":"Disse Dio ad Abramo: \"Da parte tua devi osservare la mia alleanza, tu e la tua discendenza dopo di te di generazione in generazione.","10":"Questa è la mia alleanza che dovete osservare, alleanza tra me e voi e la tua discendenza dopo di te: sia circonciso tra di voi ogni maschio.","11":"Vi lascerete circoncidere la carne del vostro membro e ciò sarà il segno dell'alleanza tra me e voi.","12":"Quando avrà otto giorni, sarà circonciso tra di voi ogni maschio di generazione in generazione, tanto quello nato in casa come quello comperato con denaro da qualunque straniero che non sia della tua stirpe.","13":"Deve essere circonciso chi è nato in casa e chi viene comperato con denaro; così la mia alleanza sussisterà nella vostra carne come alleanza perenne.","14":"Il maschio non circonciso, di cui cioè non sarà stata circoncisa la carne del membro, sia eliminato dal suo popolo: ha violato la mia alleanza\".","15":"Dio aggiunse ad Abramo: \"Quanto a Sarai tua moglie, non la chiamerai più Sarai, ma Sara.","16":"Io la benedirò e anche da lei ti darò un figlio; la benedirò e diventerà nazioni e re di popoli nasceranno da lei\".","17":"Allora Abramo si prostrò con la faccia a terra e rise e pensò: \"Ad uno di cento anni può nascere un figlio? E Sara all'età di novanta anni potrà partorire?\".","18":"Abramo disse a Dio: \"Se almeno Ismaele potesse vivere davanti a te!\".","19":"E Dio disse: \"No, Sara, tua moglie, ti partorirà un figlio e lo chiamerai Isacco. Io stabilirò la mia alleanza con lui come alleanza perenne, per essere il Dio suo e della sua discendenza dopo di lui.","20":"Anche riguardo a Ismaele io ti ho esaudito: ecco, io lo benedico e lo renderò fecondo e molto, molto numeroso: dodici principi egli genererà e di lui farò una grande nazione.","21":"Ma stabilirò la mia alleanza con Isacco, che Sara ti partorirà a questa data l'anno venturo\".","22":"Dio terminò così di parlare con lui e, salendo in alto, lasciò Abramo.","23":"Allora Abramo prese Ismaele suo figlio e tutti i nati nella sua casa e tutti quelli comperati con il suo denaro, tutti i maschi appartenenti al personale della casa di Abramo, e circoncise la carne del loro membro in quello stesso giorno, come Dio gli aveva detto.","24":"Ora Abramo aveva novantanove anni, quando si fece circoncidere la carne del membro.","25":"Ismaele suo figlio aveva tredici anni quando gli fu circoncisa la carne del membro.","26":"In quello stesso giorno furono circoncisi Abramo e Ismaele suo figlio.","27":"E tutti gli uomini della sua casa, i nati in casa e i comperati con denaro dagli stranieri, furono circoncisi con lui."}},"4":{"verses":{"1":"Adamo si unì a Eva sua moglie, la quale concepì e partorì Caino e disse: \"Ho acquistato un uomo dal Signore\".","2":"Poi partorì ancora suo fratello Abele. Ora Abele era pastore di greggi e Caino lavoratore del suolo.","3":"Dopo un certo tempo, Caino offrì frutti del suolo in sacrificio al Signore;","4":"anche Abele offrì primogeniti del suo gregge e il loro grasso. Il Signore gradì Abele e la sua offerta,","5":"ma non gradì Caino e la sua offerta. Caino ne fu molto irritato e il suo volto era abbattuto.","6":"Il Signore disse allora a Caino: \"Perché sei irritato e perché è abbattuto il tuo volto?","7":"Se agisci bene, non dovrai forse tenerlo alto? Ma se non agisci bene, il peccato è accovacciato alla tua porta; verso di te è il suo istinto, ma tu dòminalo\".","8":"Caino disse al fratello Abele: \"Andiamo in campagna!\". Mentre erano in campagna, Caino alzò la mano contro il fratello Abele e lo uccise.","9":"Allora il Signore disse a Caino: \"Dov'è Abele, tuo fratello?\". Egli rispose: \"Non lo so. Sono forse il guardiano di mio fratello?\".","10":"Riprese: \"Che hai fatto? La voce del sangue di tuo fratello grida a me dal suolo!","11":"Ora sii maledetto lungi da quel suolo che per opera della tua mano ha bevuto il sangue di tuo fratello.","12":"Quando lavorerai il suolo, esso non ti darà più i suoi prodotti: ramingo e fuggiasco sarai sulla terra\".","13":"Disse Caino al Signore: \"Troppo grande è la mia colpa per ottenere perdono?","14":"Ecco, tu mi scacci oggi da questo suolo e io mi dovrò nascondere lontano da te; io sarò ramingo e fuggiasco sulla terra e chiunque mi incontrerà mi potrà uccidere\".","15":"Ma il Signore gli disse: \"Però chiunque ucciderà Caino subirà la vendetta sette volte!\". Il Signore impose a Caino un segno, perché non lo colpisse chiunque l'avesse incontrato.","16":"Caino si allontanò dal Signore e abitò nel paese di Nod, ad oriente di Eden.","17":"Ora Caino si unì alla moglie che concepì e partorì Enoch; poi divenne costruttore di una città, che chiamò Enoch, dal nome del figlio.","18":"A Enoch nacque Irad; Irad generò Mecuiaèl e Mecuiaèl generò Metusaèl e Metusaèl generò Lamech.","19":"Lamech si prese due mogli: una chiamata Ada e l'altra chiamata Zilla.","20":"Ada partorì Iabal: egli fu il padre di quanti abitano sotto le tende presso il bestiame.","21":"Il fratello di questi si chiamava Iubal: egli fu il padre di tutti i suonatori di cetra e di flauto.","22":"Zilla a sua volta partorì Tubalkàin, il fabbro, padre di quanti lavorano il rame e il ferro. La sorella di Tubalkàin fu Naama.","23":"Lamech disse alle mogli:","24":"Sette volte sarà vendicato Caino","25":"Adamo si unì di nuovo alla moglie, che partorì un figlio e lo chiamò Set. \"Perché - disse - Dio mi ha concesso un'altra discendenza al posto di Abele, poiché Caino l'ha ucciso\".","26":"Anche a Set nacque un figlio, che egli chiamò Enos. Allora si cominciò ad invocare il nome del Signore."}},"49":{"verses":{"1":"Quindi Giacobbe chiamò i figli e disse: \"Radunatevi, perché io vi annunzi quello che vi accadrà nei tempi futuri.","2":"Radunatevi e ascoltate, figli di Giacobbe,","3":"Ruben, tu sei il mio primogenito,","4":"Bollente come l'acqua, tu non avrai preminenza,","5":"Simeone e Levi sono fratelli,","6":"Nel loro conciliabolo non entri l'anima mia,","7":"Maledetta la loro ira, perché violenta,","8":"Giuda, te loderanno i tuoi fratelli;","9":"Un giovane leone è Giuda:","10":"Non sarà tolto lo scettro da Giuda","11":"Egli lega alla vite il suo asinello","12":"lucidi ha gli occhi per il vino","13":"Zàbulon abiterà lungo il lido del mare","14":"Issacar è un asino robusto,","15":"Ha visto che il luogo di riposo era bello,","16":"Dan giudicherà il suo popolo","17":"Sia Dan un serpente sulla strada,","18":"Io spero nella tua salvezza, Signore!","19":"Gad, assalito da un'orda,","20":"Aser, il suo pane è pingue:","21":"Nèftali è una cerva slanciata","22":"Germoglio di ceppo fecondo è Giuseppe;","23":"Lo hanno esasperato e colpito,","24":"Ma è rimasto intatto il suo arco","25":"Per il Dio di tuo padre - egli ti aiuti!","26":"Le benedizioni di tuo padre sono superiori","27":"Beniamino è un lupo che sbrana:","28":"Tutti questi formano le dodici tribù d'Israele, questo è ciò che disse loro il loro padre, quando li ha benedetti; ognuno egli benedisse con una benedizione particolare.","29":"Poi diede loro quest'ordine: \"Io sto per essere riunito ai miei antenati: seppellitemi presso i miei padri nella caverna che è nel campo di Efron l'Hittita,","30":"nella caverna che si trova nel campo di Macpela di fronte a Mamre, nel paese di Cànaan, quella che Abramo acquistò con il campo di Efron l'Hittita come proprietà sepolcrale.","31":"Là seppellirono Abramo e Sara sua moglie, là seppellirono Isacco e Rebecca sua moglie e là seppellii Lia.","32":"La proprietà del campo e della caverna che si trova in esso proveniva dagli Hittiti.","33":"Quando Giacobbe ebbe finito di dare questo ordine ai figli, ritrasse i piedi nel letto e spirò e fu riunito ai suoi antenati."}},"13":{"verses":{"1":"Dall'Egitto Abram ritornò nel Negheb con la moglie e tutti i suoi averi; Lot era con lui.","2":"Abram era molto ricco in bestiame, argento e oro.","3":"Poi di accampamento in accampamento egli dal Negheb si portò fino a Betel, fino al luogo dove era stata già prima la sua tenda, tra Betel e Ai,","4":"al luogo dell'altare, che aveva là costruito prima: lì Abram invocò il nome del Signore.","5":"Ma anche Lot, che andava con Abram, aveva greggi e armenti e tende.","6":"Il territorio non consentiva che abitassero insieme, perché avevano beni troppo grandi e non potevano abitare insieme.","7":"Per questo sorse una lite tra i mandriani di Abram e i mandriani di Lot, mentre i Cananei e i Perizziti abitavano allora nel paese.","8":"Abram disse a Lot: \"Non vi sia discordia tra me e te, tra i miei mandriani e i tuoi, perché noi siamo fratelli.","9":"Non sta forse davanti a te tutto il paese? Sepàrati da me. Se tu vai a sinistra, io antra, io andrò a destra; se tu vai a destra, io andrò a sinistra\".","10":"Allora Lot alzò gli occhi e vide che tutta la valle del Giordano era un luogo irrigato da ogni parte - prima che il Signore distruggesse Sòdoma e Gomorra -; era come il giardino del Signore, come il paese d'Egitto, fino ai pressi di Zoar.","11":"Lot scelse per sé tutta la valle del Giordano e trasportò le tende verso oriente. Così si separarono l'uno dall'altro:","12":"Abram si stabilì nel paese di Cànaan e Lot si stabilì nelle città della valle e piantò le tende vicino a Sòdoma.","13":"Ora gli uomini di Sòdoma erano perversi e peccavano molto contro il Signore.","14":"Allora il Signore disse ad Abram, dopo che Lot si era separato da lui: \"Alza gli occhi e dal luogo dove tu stai spingi lo sguardo verso il settentrione e il mezzogiorno, verso l'oriente e l'occidente.","15":"Tutto il paese che tu vedi, io lo darò a te e alla tua discendenza per sempre.","16":"Renderò la tua discendenza come la polvere della terra: se uno può contare la polvere della terra, potrà contare anche i tuoi discendenti.","17":"Alzati, percorri il paese in lungo e in largo, perché io lo darò a te\".","18":"Poi Abram si spostò con le sue tende e andò a stabilirsi alle Querce di Mamre, che sono ad Ebron, e vi costruì un altare al Signore."}},"20":{"verses":{"1":"Abramo levò le tende di là, dirigendosi nel Negheb, e si stabilì tra Kades e Sur; poi soggiornò come straniero a Gerar.","2":"Siccome Abramo aveva detto della moglie Sara: \"È mia sorella\", Abimèlech, re di Gerar, mandò a prendere Sara.","3":"Ma Dio venne da Abimèlech di notte, in sogno, e gli disse: \"Ecco stai per morire a causa della donna che tu hai presa; essa appartiene a suo marito\".","4":"Abimèlech, che non si era ancora accostato a lei, disse: \"Mio Signore, vuoi far morire anche la gente innocente?","5":"Non mi ha forse detto: È mia sorella? E anche lei ha detto: È mio fratello. Con retta coscienza e mani innocenti ho fatto questo\".","6":"Gli rispose Dio nel sogno: \"Anch'io so che con retta coscienza hai fatto questo e ti ho anche impedito di peccare contro di me: perciò non ho permesso che tu la toccassi.","7":"Ora restituisci la donna di quest'uomo: egli è un profeta: preghi egli per te e tu vivrai. Ma se tu non la restituisci, sappi che sarai degno di morte con tutti i tuoi\".","8":"Allora Abimèlech si alzò di mattina presto e chiamò tutti i suoi servi, ai quali riferì tutte queste cose, e quegli uomini si impaurirono molto.","9":"Poi Abimèlech chiamò Abramo e gli disse: \"Che ci hai fatto? E che colpa ho commesso contro di te, perché tu abbia esposto me e il mio regno ad un peccato tanto grande? Tu hai fatto a mio riguardo azioni che non si fanno\".","10":"Poi Abimèlech disse ad Abramo: \"A che miravi agendo in tal modo?\".","11":"Rispose Abramo: \"Io mi sono detto: certo non vi sarà timor di Dio in questo luogo e mi uccideranno a causa di mia moglie.","12":"Inoltre essa è veramente mia sorella, figlia di mio padre, ma non figlia di mia madre, ed è divenuta mia moglie.","13":"Allora, quando Dio mi ha fatto errare lungi dalla casa di mio padre, io le dissi: Questo è il favore che tu mi farai: in ogni luogo dove noi arriveremo dirai di me: è mio fratello\".","14":"Allora Abimèlech prese greggi e armenti, schiavi e schiave, li diede ad Abramo e gli restituì la moglie Sara.","15":"Inoltre Abimèlech disse: \"Ecco davanti a te il mio territorio: và ad abitare dove ti piace!\".","16":"A Sara disse: \"Ecco, ho dato mille pezzi d'argento a tuo fratello: sarà per te come un risarcimento di fronte a quanti sono con te. Così tu sei in tutto riabilitata\".","17":"Abramo pregò Dio e Dio guarì Abimèlech, sua moglie e le sue serve, sì che poterono ancora partorire.","18":"Perché il Signore aveva reso sterili tutte le donne della casa di Abimèlech, per il fatto di Sara, moglie di Abramo."}},"43":{"verses":{"1":"La carestia continuava a gravare sul paese.","2":"Quando ebbero finito di consumare il grano che avevano portato dall'Egitto, il padre disse loro: \"Tornate là e acquistate per noi un pò di viveri\".","3":"Ma Giuda gli disse: \"Quell'uomo ci ha dichiarato severamente: Non verrete alla mia presenza, se non avrete con voi il vostro fratello!","4":"Se tu sei disposto a lasciar partire con noi nostro fratello, andremo laggiù e ti compreremo il grano.","5":"Ma se tu non lo lasci partire, noi non ci andremo, perché quell'uomo ci ha detto: Non verrete alla mia presenza, se non avrete con voi il vostro fratello!\".","6":"Israele disse: \"Perché mi avete fatto questo male, cioè far sapere a quell'uomo che avevate ancora un fratello?\".","7":"Risposero: \"Quell'uomo ci ha interrogati con insistenza intorno a noi e alla nostra parentela: È ancora vivo vostro padre? Avete qualche fratello? e noi abbiamo risposto secondo queste domande. Potevamo sapere ch'egli avrebbe detto: Conducete qui vostro fratello?\".","8":"Giuda disse a Israele suo padre: \"Lascia venire il giovane con me; partiremo subito per vivere e non morire, noi, tu e i nostri bambini.","9":"Io mi rendo garante di lui: dalle mie mani lo reclamerai. Se non te lo ricondurrò, se non te lo riporterò, io sarò colpevole contro di te per tutta la vita.","10":"Se non avessimo indugiato, ora saremmo già di ritorno per la seconda volta\".","11":"Israele loro padre rispose: \"Se è così, fate pure: mettete nei vostri bagagli i prodotti più scelti del paese e portateli in dono a quell'uomo: un pò di balsamo, un pò di miele, resina e laudano, pistacchi e mandorle.","12":"Prendete con voi doppio denaro, il denaro cioè che è stato rimesso nella bocca dei vostri sacchi lo porterete indietro: forse si tratta di un errore.","13":"Prendete anche vostro fratello, partite e tornate da quell'uomo.","14":"Dio onnipotente vi faccia trovare misericordia presso quell'uomo, così che vi rilasci l'altro fratello e Beniamino. Quanto a me, una volta che non avrò più i miei figli, non li avrò più...!\".","15":"Presero dunque i nostri uomini questo dono e il doppio del denaro e anche Beniamino, partirono, scesero in Egitto e si presentarono a Giuseppe.","16":"Quando Giuseppe ebbe visto Beniamino con loro, disse al suo maggiordomo: \"Conduci questi uomini in casa, macella quello che occorre e prepara, perché questi uomini mangeranno con me a mezzogiorno\".","17":"Il maggiordomo fece come Giuseppe aveva ordinato e introdusse quegli uomini nella casa di Giuseppe.","18":"Ma quegli uomini si spaventarono, perché venivano condotti in casa di Giuseppe, e dissero: \"A causa del denaro, rimesso nei nostri sacchi l'altra volta, ci si vuol condurre là: per assalirci, piombarci addosso e prenderci come schiavi con i nostri asini\".","19":"Allora si avvicinarono al maggiordomo della casa di Giuseppe e parlarono con lui all'ingresso della casa;","20":"dissero: \"Mio signore, noi siamo venuti già un'altra volta per comperare viveri.","21":"Quando fummo arrivati ad un luogo per passarvi la notte, aprimmo i sacchi ed ecco il denaro di ciascuno si trovava alla bocca del suo sacco: proprio il nostro denaro con il suo peso esatto. Allora noi l'abbiamo portato indietro","22":"e, per acquistare i viveri, abbiamo portato con noi altro denaro. Non sappiamo chi abbia messo nei sacchi il nostro denaro!\".","23":"Ma quegli disse: \"State in pace, non temete! Il vostro Dio e il Dio dei padri vostri vi ha messo un tesoro nei sacchi; il vostro denaro è pervenuto a me\". E portò loro Simeone.","24":"Quell'uomo fece entrare gli uomini nella casa di Giuseppe, diede loro acqua, perché si lavassero i piedi e diede il foraggio ai loro asini.","25":"Essi prepararono il dono nell'attesa che Giuseppe arrivasse a mezzogiorno, perché avevano saputo che avrebbero preso cibo in quel luogo.","26":"Quando Giuseppe arrivò a casa, gli presentarono il dono, che avevano con sé, e si prostrarono davanti a lui con la faccia a terra.","27":"Egli domandò loro come stavano e disse: \"Sta bene il vostro vecchio padre, di cui mi avete parlato? Vive ancora?\".","28":"Risposero: \"Il tuo servo, nostro padre, sta bene, è ancora vivo\" e si inginocchiarono prostrandosi.","29":"Egli alzò gli occhi e guardò Beniamino, suo fratello, il figlio di sua madre, e disse: \"È questo il vostro fratello più giovane, di cui mi avete parlato?\" e aggiunse: \"Dio ti conceda grazia, figlio mio!\".","30":"Giuseppe uscì in fretta, perché si era commosso nell'intimo alla presenza di suo fratello e sentiva il bisogno di piangere; entrò nella sua camera e pianse.","31":"Poi si lavò la faccia, uscì e, facendosi forza, ordinò: \"Servite il pasto\".","32":"Fu servito per lui a parte, per loro a parte e per i commensali egiziani a parte, perché gli Egiziani non possono prender cibo con gli Ebrei: ciò sarebbe per loro un abominio.","33":"Presero posto davanti a lui dal primogenito al più giovane, ciascuno in ordine di età ed essi si guardavano con meraviglia l'un l'altro.","34":"Egli fece portare loro porzioni prese dalla propria mensa, ma la porzione di Beniamino era cinque volte più abbondante di quella di tutti gli altri. E con lui bevvero fino all'allegria."}},"11":{"verses":{"1":"Tutta la terra aveva una sola lingua e le stesse parole.","2":"Emigrando dall'oriente gli uomini capitarono in una pianura nel paese di Sennaar e vi si stabilirono.","3":"Si dissero l'un l'altro: \"Venite, facciamoci mattoni e cuociamoli al fuoco\". Il mattone servì loro da pietra e il bitume da cemento.","4":"Poi dissero: \"Venite, costruiamoci una città e una torre, la cui cima tocchi il cielo e facciamoci un nome, per non disperderci su tutta la terra\".","5":"Ma il Signore scese a vedere la città e la torre che gli uomini stavano costruendo.","6":"Il Signore disse: \"Ecco, essi sono un solo popolo e hanno tutti una lingua sola; questo è l'inizio della loro opera e ora quanto avranno in progetto di fare non sarà loro impossibile.","7":"Scendiamo dunque e confondiamo la loro lingua, perché non comprendano più l'uno la lingua dell'altro\".","8":"Il Signore li disperse di là su tutta la terra ed essi essarono di costruire la città.","9":"Per questo la si chiamò Babele, perché là il Signore confuse la lingua di tutta la terra e di là il Signore li disperse su tutta la terra.","10":"Questa è la discendenza di Sem: Sem aveva cento anni quando generò Arpacsàd, due anni dopo il diluvio;","11":"Sem, dopo aver generato Arpacsàd, visse cinquecento anni e generò figli e figlie.","12":"Arpacsàd aveva trentacinque anni quando generò Selach;","13":"Arpacsàd, dopo aver generato Selach, visse quattrocentotré anni e generò figli e figlie.","14":"Selach aveva trent'anni quando generò Eber;","15":"Selach, dopo aver generato Eber, visse quattrocentotré anni e generò figli e figlie.","16":"Eber aveva trentaquattro anni quando generò Peleg;","17":"Eber, dopo aver generato Peleg, visse quattrocentotrenta anni e generò figli e figlie.","18":"Peleg aveva trent'anni quando generò Reu;","19":"Peleg, dopo aver generato Reu, visse duecentonove anni e generò figli e figlie.","20":"Reu aveva trentadue anni quando generò Serug;","21":"Reu, dopo aver generato Serug, visse duecentosette anni e generò figli e figlie.","22":"Serug aveva trent'anni quando generò Nacor;","23":"Serug, dopo aver generato Nacor, visse duecento anni e generò figli e figlie.","24":"Nacor aveva ventinove anni quando generò Terach;","25":"Nacor, dopo aver generato Terach, visse centodiciannove anni e generò figli e figlie.","26":"Terach aveva settant'anni quando generò Abram, Nacor e Aran.","27":"Questa è la posterità di Terach: Terach generò Abram, Nacor e Aran: Aran generò Lot.","28":"Aran poi morì alla presenza di suo padre Terach nella sua terra natale, in Ur dei Caldei.","29":"Abram e Nacor si presero delle mogli; la moglie di Abram si chiamava Sarai e la moglie di Nacor Milca, ch'era figlia di Aran, padre di Milca e padre di Isca.","30":"Sarai era sterile e non aveva figli.","31":"Poi Terach prese Abram, suo figlio, e Lot, figlio di Aran, figlio cioè del suo figlio, e Sarai sua nuora, moglie di Abram suo figlio, e uscì con loro da Ur dei Caldei per andare nel paese di Cànaan. Arrivarono fino a Carran e vi si stabilirono.","32":"L'età della vita di Terach fu di duecentocinque anni; Terach morì in Carran."}},"23":{"verses":{"1":"Gli anni della vita di Sara furono centoventisette: questi furono gli anni della vita di Sara.","2":"Sara morì a Kiriat-Arba, cioè Ebron, nel paese di Cànaan, e Abramo venne a fare il lamento per Sara e a piangerla.","3":"Poi Abramo si staccò dal cadavere di lei e parlò agli Hittiti:","4":"\"Io sono forestiero e di passaggio in mezzo a voi. Datemi la proprietà di un sepolcro in mezzo a voi, perché io possa portar via la salma e seppellirla\".","5":"Allora gli Hittiti risposero:","6":"\"Ascolta noi, piuttosto, signore: tu sei un principe di Dio in mezzo a noi: seppellisci il tuo morto nel migliore dei nostri sepolcri. Nessuno di noi ti proibirà di seppellire la tua defunta nel suo sepolcro\".","7":"Abramo si alzò, si prostrò davanti alla gente del paese, davanti agli Hittiti e parlò loro:","8":"\"Se è secondo il vostro desiderio che io porti via il mio morto e lo seppellisca, ascoltatemi e insistete per me presso Efron, figlio di Zocar,","9":"perché mi dia la sua caverna di Macpela, che è all'estremità del suo campo. Me la ceda per il suo prezzo intero come proprietà sepolcrale in mezzo a voi\".","10":"Ora Efron stava seduto in mezzo agli Hittiti. Efron l'Hittita rispose ad Abramo, mentre lo ascoltavano gli Hittiti, quanti entravano per la porta della sua città, e disse:","11":"\"Ascolta me, piuttosto, mio signore: ti cedo il campo con la caverna che vi si trova, in presenza dei figli del mio popolo te la cedo: seppellisci il tuo morto\".","12":"Allora Abramo si prostrò a lui alla presenza della gente del paese.","13":"Parlò ad Efron, mentre lo ascoltava la gente del paese, e disse: \"Se solo mi volessi ascoltare: io ti do il prezzo del campo. Accettalo da me, così io seppellirò là il mio morto\".","14":"Efron rispose ad Abramo:","15":"\"Ascolta me piuttosto, mio signore: un terreno del valore di quattrocento sicli d'argento che cosa è mai tra me e te? Seppellisci dunque il tuo morto\".","16":"Abramo accettò le richieste di Efron e Abramo pesò ad Efron il prezzo che questi aveva detto, mentre lo ascoltavano gli Hittiti, cioè quattrocento sicli d'argento, nella moneta corrente sul mercato.","17":"Così il campo di Efron che si trovava in Macpela, di fronte a Mamre, il campo e la caverna che vi si trovava e tutti gli alberi che erano dentro il campo e intorno al suo limite,","18":"passarono in proprietà ad Abramo, alla presenza degli Hittiti, di quanti entravano nella porta della città.","19":"Dopo, Abramo seppellì Sara, sua moglie, nella caverna del campo di Macpela di fronte a Mamre, cioè Ebron, nel paese di Cànaan.","20":"Il campo e la caverna che vi si trovava passarono dagli Hittiti ad Abramo in proprietà sepolcrale."}},"30":{"verses":{"1":"Rachele, vedendo che non le era concesso di procreare figli a Giacobbe, divenne gelosa della sorella e disse a Giacobbe: \"Dammi dei figli, se no io muoio!\".","2":"Giacobbe s'irritò contro Rachele e disse: \"Tengo forse io il posto di Dio, il quale ti ha negato il frutto del grembo?\".","3":"Allora essa rispose: \"Ecco la mia serva Bila: unisciti a lei, così che partorisca sulle mie ginocchia e abbia anch'io una mia prole per mezzo di lei\".","4":"Così essa gli diede in moglie la propria schiava Bila e Giacobbe si unì a lei.","5":"Bila concepì e partorì a Giacobbe un figlio.","6":"Rachele disse: \"Dio mi ha fatto giustizia e ha anche ascoltato la mia voce, dandomi un figlio\". Per questo essa lo chiamò Dan.","7":"Poi Bila, la schiava di Rachele, concepì ancora e partorì a Giacobbe un secondo figlio.","8":"Rachele disse: \"Ho sostenuto contro mia sorella lotte difficili e ho vinto!\". Perciò lo chiamò Nèftali.","9":"Allora Lia, vedendo che aveva cessato di aver figli, prese la propria schiava Zilpa e la diede in moglie e Giacobbe.","10":"Zilpa, la schiava di Lia, partorì a Giacobbe un figlio.","11":"Lia disse: \"Per fortuna!\" e lo chiamò Gad.","12":"Poi Zilpa, la schiava di Lia, partorì un secondo figlio a Giacobbe.","13":"Lia disse: \"Per mia felicità! Perché le donne mi diranno felice\". Perciò lo chiamò Aser.","14":"Al tempo della mietitura del grano, Ruben uscì e trovò mandragore, che portò alla madre Lia. Rachele disse a Lia: \"Dammi un pò delle mandragore di tuo figlio\".","15":"Ma Lia rispose: \"È forse poco che tu mi abbia portato via il marito perché voglia portar via anche le mandragore di mio figlio?\". Riprese Rachele: \"Ebbene, si corichi pure con te questa notte, in cambio delle mandragore di tuo figlio\".","16":"Alla sera, quando Giacobbe arrivò dalla campagna, Lia gli uscì incontro e gli disse: \"Da me devi venire, perché io ho pagato il diritto di averti con le mandragore di mio figlio\". Così egli si coricò con lei quella notte.","17":"Il Signore esaudì Lia, la quale concepì e partorì a Giacobbe un quinto figlio.","18":"Lia disse: \"Dio mi ha dato il mio salario, per avere io dato la mia schiava a mio marito\". Perciò lo chiamò Issacar.","19":"Poi Lia concepì e partorì ancora un sesto figlio a Giacobbe.","20":"Lia disse: \"Dio mi ha fatto un bel regalo: questa volta mio marito mi preferirà, perché gli ho partorito sei figli\". Perciò lo chiamò Zàbulon.","21":"In seguito partorì una figlia e la chiamò Dina.","22":"Poi Dio si ricordò anche di Rachele; Dio la esaudì e la rese feconda.","23":"Essa concepì e partorì un figlio e disse: \"Dio ha tolto il mio disonore\".","24":"E lo chiamò Giuseppe dicendo: \"Il Signore mi aggiunga un altro figlio!\".","25":"Dopo che Rachele ebbe partorito Giuseppe, Giacobbe disse a Làbano: \"Lasciami andare e tornare a casa mia, nel mio paese.","26":"Dammi le mogli, per le quali ti ho servito, e i miei bambini perché possa partire: tu conosci il servizio che ti ho prestato\".","27":"Gli disse Làbano: \"Se ho trovato grazia ai tuoi occhi... Per divinazione ho saputo che il Signore mi ha benedetto per causa tua\".","28":"E aggiunse: \"Fissami il tuo salario e te lo darò\".","29":"Gli rispose: \"Tu stesso sai come ti ho servito e quanti sono diventati i tuoi averi per opera mia.","30":"Perché il poco che avevi prima della mia venuta è cresciuto oltre misura e il Signore ti ha benedetto sui miei passi. Ma ora, quando lavorerò anch'io per la mia casa?\".","31":"Riprese Làbano: \"Che ti devo dare?\". Giacobbe rispose: \"Non mi devi nulla; se tu farai per me quanto ti dico, ritornerò a pascolare il tuo gregge e a custodirlo.","32":"Oggi passerò fra tutto il tuo bestiame; metti da parte ogni capo di colore scuro tra le pecore e ogni capo chiazzato e punteggiato tra le capre: sarà il mio salario.","33":"In futuro la mia stessa onestà risponderà per me; quando verrai a verificare il mio salario, ogni capo che non sarà punteggiato o chiazzato tra le capre e di colore scuro tra le pecore, se si troverà presso di me, sarà come rubato\".","34":"Làbano disse: \"Bene, sia come tu hai detto!\".","35":"In quel giorno mise da parte i capri striati e chiazzati e tutte le capre punteggiate e chiazzate, ogni capo che aveva del bianco e ogni capo di colore scuro tra le pecore. Li affidò ai suoi figli","36":"e stabilì una distanza di tre giorni di cammino tra sé e Giacobbe, mentre Giacobbe pascolava l'altro bestiame di Làbano.","37":"Ma Giacobbe prese rami freschi di pioppo, di mandorlo e di platano, ne intagliò la corteccia a striscie bianche, mettendo a nudo il bianco dei rami.","38":"Poi egli mise i rami così scortecciati nei truogoli agli abbeveratoi dell'acqua, dove veniva a bere il bestiame, proprio in vista delle bestie, le quali si accoppiavano quando venivano a bere.","39":"Così le bestie si accoppiarono di fronte ai rami e le capre figliarono capretti striati, punteggiati e chiazzati.","40":"Quanto alle pecore, Giacobbe le separò e fece sì che le bestie avessero davanti a sé gli animali striati e tutti quelli di colore scuro del gregge di Làbano. E i branchi che si era così costituiti per conto suo, non li mise insieme al gregge di Làbano.","41":"Ogni qualvolta si accoppiavano bestie robuste, Giacobbe metteva i rami nei truogoli in vista delle bestie, per farle concepire davanti ai rami.","42":"Quando invece le bestie erano deboli, non li metteva. Così i capi di bestiame deboli erano per Làbano e quelli robusti per Giacobbe.","43":"Egli si arricchì oltre misura e possedette greggi in grande quantità, schiave e schiavi, cammelli e asini."}},"18":{"verses":{"1":"Poi il Signore apparve a lui alle Querce di Mamre, mentre egli sedeva all'ingresso della tenda nell'ora più calda del giorno.","2":"Egli alzò gli occhi e vide che tre uomini stavano in piedi presso di lui. Appena li vide, corse loro incontro dall'ingresso della tenda e si prostrò fino a terra,","3":"dicendo: \"Mio signore, se ho trovato grazia ai tuoi occhi, non passar oltre senza fermarti dal tuo servo.","4":"Si vada a prendere un pò di acqua, lavatevi i piedi e accomodatevi sotto l'albero.","5":"Permettete che vada a prendere un boccone di pane e rinfrancatevi il cuore; dopo, potrete proseguire, perché è ben per questo che voi siete passati dal vostro servo\". Quelli dissero: \"Fà pure come hai detto\".","6":"Allora Abramo andò in fretta nella tenda, da Sara, e disse: \"Presto, tre staia di fior di farina, impastala e fanne focacce\".","7":"All'armento corse lui stesso, Abramo, prese un vitello tenero e buono e lo diede al servo, che si affrettò a prepararlo.","8":"Prese latte acido e latte fresco insieme con il vitello, che aveva preparato, e li porse a loro. Così, mentr'egli stava in piedi presso di loro sotto l'albero, quelli mangiarono.","9":"Poi gli dissero: \"Dov'è Sara, tua moglie?\". Rispose: \"È là nella tenda\".","10":"Il Signore riprese: \"Tornerò da te fra un anno a questa data e allora Sara, tua moglie, avrà un figlio\". Intanto Sara stava ad ascoltare all'ingresso della tenda ed era dietro di lui.","11":"Abramo e Sara erano vecchi, avanti negli anni; era cessato a Sara ciò che avviene regolarmente alle donne.","12":"Allora Sara rise dentro di sé e disse: \"Avvizzita come sono dovrei provare il piacere, mentre il mio signore è vecchio!\".","13":"Ma il Signore disse ad Abramo: \"Perché Sara ha riso dicendo: Potrò davvero partorire, mentre sono vecchia?","14":"C'è forse qualche cosa impossibile per il Signore? Al tempo fissato tornerò da te alla stessa data e Sara avrà un figlio\".","15":"Allora Sara negò: \"Non ho riso!\", perché aveva paura; ma quegli disse: \"Sì, hai proprio riso\".","16":"Quegli uomini si alzarono e andarono a contemplare Sòdoma dall'alto, mentre Abramo li accompagnava per congedarli.","17":"Il Signore diceva: \"Devo io tener nascosto ad Abramo quello che sto per fare,","18":"mentre Abramo dovrà diventare una nazione grande e potente e in lui si diranno benedette tutte le nazioni della terra?","19":"Infatti io l'ho scelto, perché egli obblighi i suoi figli e la sua famiglia dopo di lui ad osservare la via del Signore e ad agire con giustizia e diritto, perché il Signore realizzi per Abramo quanto gli ha promesso\".","20":"Disse allora il Signore: \"Il grido contro Sòdoma e Gomorra è troppo grande e il loro peccato è molto grave.","21":"Voglio scendere a vedere se proprio hanno fatto tutto il male di cui è giunto il grido fino a me; lo voglio sapere!\".","22":"Quegli uomini partirono di lì e andarono verso Sòdoma, mentre Abramo stava ancora davanti al Signore.","23":"Allora Abramo gli si avvicinò e gli disse: \"Davvero sterminerai il giusto con l'empio?","24":"Forse vi sono cinquanta giusti nella città: davvero li vuoi sopprimere? E non perdonerai a quel luogo per riguardo ai cinquanta giusti che vi si trovano?","25":"Lungi da te il far morire il giusto con l'empio, così che il giusto sia trattato come l'empio; lungi da te! Forse il giudice di tutta la terra non praticherà la giustizia?\".","26":"Rispose il Signore: \"Se a Sòdoma troverò cinquanta giusti nell'ambito della città, per riguardo a loro perdonerò a tutta la città\".","27":"Abramo riprese e disse: \"Vedi come ardisco parlare al mio Signore, io che sono polvere e cenere...","28":"Forse ai cinquanta giusti ne mancheranno cinque; per questi cinque distruggerai tutta la città?\". Rispose: \"Non la distruggerò, se ve ne trovo quarantacinque\".","29":"Abramo riprese ancora a parlargli e disse: \"Forse là se ne troveranno quaranta\". Rispose: \"Non lo farò, per riguardo a quei quaranta\".","30":"Riprese: \"Non si adiri il mio Signore, se parlo ancora: forse là se ne troveranno trenta\". Rispose: \"Non lo farò, se ve ne troverò trenta\".","31":"Riprese: \"Vedi come ardisco parlare al mio Signore! Forse là se ne troveranno venti\". Rispose: \"Non la distruggerò per riguardo a quei venti\".","32":"Riprese: \"Non si adiri il mio Signore, se parlo ancora una volta sola; forse là se ne troveranno dieci\". Rispose: \"Non la distruggerò per riguardo a quei dieci\".","33":"Poi il Signore, come ebbe finito di parlare con Abramo, se ne andò e Abramo ritornò alla sua abitazione."}},"46":{"verses":{"1":"Israele dunque levò le tende con quanto possedeva e arrivò a Bersabea, dove offrì sacrifici al Dio di suo padre Isacco.","2":"Dio disse a Israele in una visione notturna: \"Giacobbe, Giacobbe!\". Rispose: \"Eccomi!\".","3":"Riprese: \"Io sono Dio, il Dio di tuo padre. Non temere di scendere in Egitto, perché laggiù io farò di te un grande popolo.","4":"Io scenderò con te in Egitto e io certo ti farò tornare. Giuseppe ti chiuderà gli occhi\".","5":"Giacobbe si alzò da Bersabea e i figli di Israele fecero salire il loro padre Giacobbe, i loro bambini e le loro donne sui carri che il faraone aveva mandati per trasportarlo.","6":"Essi presero il loro bestiame e tutti i beni che avevano acquistati nel paese di Cànaan e vennero in Egitto; Giacobbe cioè e con lui tutti i suoi discendenti;","7":"i suoi figli e i nipoti, le sue figlie e le nipoti, tutti i suoi discendenti egli condusse con sé in Egitto.","8":"Questi sono i nomi dei figli d'Israele che entrarono in Egitto: Giacobbe e i suoi figli, il primogenito di Giacobbe, Ruben.","9":"I figli di Ruben: Enoch, Pallu, Chezron e Carmi.","10":"I figli di Simeone: Iemuel, Iamin, Oad, Iachin, Socar e Saul, figlio della Cananea.","11":"I figli di Levi: Gherson, Keat e Merari.","12":"I figli di Giuda: Er, Onan, Sela, Perez e Zerach; ma Er e Onan morirono nel paese di Cànaan. Furono figli di Perez: Chezron e Amul.","13":"I figli di Issacar: Tola, Puva, Giobbe e Simron.","14":"I figli di Zàbulon: Sered, Elon e Iacleel.","15":"Questi sono i figli che Lia partorì a Giacobbe in Paddan-Aram insieme con la figlia Dina; tutti i suoi figli e le sue figlie erano trentatré persone.","16":"I figli di Gad: Zifion, Agghi, Suni, Esbon, Eri, Arodi e Areli.","17":"I figli di Aser: Imma, Isva, Isvi, Beria e la loro sorella Serach. I figli di Beria: Eber e Malchiel.","18":"Questi sono i figli di Zilpa, che Làbano aveva dato alla figlia Lia; essa li partorì a Giacobbe: sono sedici persone.","19":"I figli di Rachele, moglie di Giacobbe: Giuseppe e Beniamino.","20":"A Giuseppe nacquero in Egitto Efraim e Manasse, che gli partorì Asenat, figlia di Potifera, sacerdote di On.","21":"I figli di Beniamino: Bela, Becher e Asbel, Ghera, Naaman, Echi, Ros, Muppim, Uppim e Arde.","22":"Questi sono i figli che Rachele partorì a Giacobbe; in tutto sono quattordici persone.","23":"I figli di Dan: Usim.","24":"I figli di Nèftali: Iacseel, Guni, Ieser e Sillem.","25":"Questi sono i figli di Bila, che Làbano diede alla figlia Rachele, ed essa li partorì a Giacobbe; in tutto sette persone.","26":"Tutte le persone che entrarono con Giacobbe in Egitto, uscite dai suoi fianchi, senza le mogli dei figli di Giacobbe, sono sessantasei.","27":"I figli che nacquero a Giuseppe in Egitto sono due persone. Tutte le persone della famiglia di Giacobbe, che entrarono in Egitto, sono settanta.","28":"Ora egli aveva mandato Giuda avanti a sé da Giuseppe, perché questi desse istruzioni in Gosen prima del suo arrivo. Poi arrivarono al paese di Gosen.","29":"Allora Giuseppe fece attaccare il suo carro e salì in Gosen incontro a Israele, suo padre. Appena se lo vide davanti, gli si gettò al collo e pianse a lungo stretto al suo collo.","30":"Israele disse a Giuseppe: \"Posso anche morire, questa volta, dopo aver visto la tua faccia, perché sei ancora vivo\".","31":"Allora Giuseppe disse ai fratelli e alla famiglia del padre: \"Vado ad informare il faraone e a dirgli: I miei fratelli e la famiglia di mio padre, che erano nel paese di Cànaan, sono venuti da me.","32":"Ora questi uomini sono pastori di greggi, si occupano di bestiame, e hanno condotto i loro greggi, i loro armenti e tutti i loro averi.","33":"Quando dunque il faraone vi chiamerà e vi domanderà: Qual è il vostro mestiere?,","34":"voi risponderete: Gente dedita al bestiame sono stati i tuoi servi, dalla nostra fanciullezza fino ad ora, noi e i nostri padri. Questo perché possiate risiedere nel paese di Gosen\". Perché tutti i pastori di greggi sono un abominio per gli Egiziani."}},"28":{"verses":{"1":"Allora Isacco chiamò Giacobbe, lo benedisse e gli diede questo comando: \"Tu non devi prender moglie tra le figlie di Cànaan.","2":"Su, và in Paddan-Aram, nella casa di Betuèl, padre di tua madre, e prenditi di là la moglie tra le figlie di Làbano, fratello di tua madre.","3":"Ti benedica Dio onnipotente, ti renda fecondo e ti moltiplichi, sì che tu divenga una assemblea di popoli.","4":"Conceda la benedizione di Abramo a te e alla tua discendenza con te, perché tu possieda il paese dove sei stato forestiero, che Dio ha dato ad Abramo\".","5":"Così Isacco fece partire Giacobbe, che andò in Paddan-Aram presso Làbano, figlio di Betuèl, l'Arameo, fratello di Rebecca, madre di Giacobbe e di Esaù.","6":"Esaù vide che Isacco aveva benedetto Giacobbe e l'aveva mandato in Paddan-Aram per prendersi una moglie di là e che, mentre lo benediceva, gli aveva dato questo comando: \"Non devi prender moglie tra le Cananee\".","7":"Giacobbe aveva obbedito al padre e alla madre ed era partito per Paddan-Aram.","8":"Esaù comprese che le figlie di Cànaan non erano gradite a suo padre Isacco.","9":"Allora si recò da Ismaele e, oltre le mogli che aveva, si prese in moglie Macalat, figlia di Ismaele, figlio di Abramo, sorella di Nebaiòt.","10":"Giacobbe partì da Bersabea e si diresse verso Carran.","11":"Capitò così in un luogo, dove passò la notte, perché il sole era tramontato; prese una pietra, se la pose come guanciale e si coricò in quel luogo.","12":"Fece un sogno: una scala poggiava sulla terra, mentre la sua cima raggiungeva il cielo; ed ecco gli angeli di Dio salivano e scendevano su di essa.","13":"Ecco il Signore gli stava davanti e disse: \"Io sono il Signore, il Dio di Abramo tuo padre e il Dio di Isacco. La terra sulla quale tu sei coricato la darò a te e alla tua discendenza.","14":"La tua discendenza sarà come la polvere della terra e ti estenderai a occidente e ad oriente, a settentrione e a mezzogiorno. E saranno benedette per te e per la tua discendenza tutte le nazioni della terra.","15":"Ecco io sono con te e ti proteggerò dovunque tu andrai; poi ti farò ritornare in questo paese, perché non ti abbandonerò senza aver fatto tutto quello che t'ho detto\".","16":"Allora Giacobbe si svegliò dal sonno e disse: \"Certo, il Signore è in questo luogo e io non lo sapevo\".","17":"Ebbe timore e disse: \"Quanto è terribile questo luogo! Questa è proprio la casa di Dio, questa è la porta del cielo\".","18":"Alla mattina presto Giacobbe si alzò, prese la pietra che si era posta come guanciale, la eresse come una stele e versò olio sulla sua sommità.","19":"E chiamò quel luogo Betel, mentre prima di allora la città si chiamava Luz.","20":"Giacobbe fece questo voto: \"Se Dio sarà con me e mi proteggerà in questo viaggio che sto facendo e mi darà pane da mangiare e vesti per coprirmi,","21":"se ritornerò sano e salvo alla casa di mio padre, il Signore sarà il mio Dio.","22":"Questa pietra, che io ho eretta come stele, sarà una casa di Dio; di quanto mi darai io ti offrirò la decima\"."}},"42":{"verses":{"1":"Ora Giacobbe seppe che in Egitto c'era il grano; perciò disse ai figli: \"Perché state a guardarvi l'un l'altro?\".","2":"E continuò: \"Ecco, ho sentito dire che vi è il grano in Egitto. Andate laggiù e compratene per noi, perché possiamo conservarci in vita e non morire\".","3":"Allora i dieci fratelli di Giuseppe scesero per acquistare il frumento in Egitto.","4":"Ma quanto a Beniamino, fratello di Giuseppe, Giacobbe non lo mandò con i fratelli perché diceva: \"Non gli succeda qualche disgrazia!\".","5":"Arrivarono dunque i figli d'Israele per acquistare il grano, in mezzo ad altri che pure erano venuti, perché nel paese di Cànaan c'era la carestia.","6":"Ora Giuseppe aveva autorità sul paese e vendeva il grano a tutto il popolo del paese. Perciò i fratelli di Giuseppe vennero da lui e gli si prostrarono davanti con la faccia a terra.","7":"Giuseppe vide i suoi fratelli e li riconobbe, ma fece l'estraneo verso di loro, parlò duramente e disse: \"Di dove siete venuti?\". Risposero: \"Dal paese di Cànaan per comperare viveri\".","8":"Giuseppe riconobbe dunque i fratelli, mentre essi non lo riconobbero.","9":"Si ricordò allora Giuseppe dei sogni che aveva avuti a loro riguardo e disse loro: \"Voi siete spie! Voi siete venuti a vedere i punti scoperti del paese\".","10":"Gli risposero: \"No, signore mio; i tuoi servi sono venuti per acquistare viveri.","11":"Noi siamo tutti figli di un solo uomo. Noi siamo sinceri. I tuoi servi non sono spie!\".","12":"Ma egli disse loro: \"No, voi siete venuti a vedere i punti scoperti del paese!\".","13":"Allora essi dissero: \"Dodici sono i tuoi servi, siamo fratelli, figli di un solo uomo, nel paese di Cànaan; ecco il più giovane è ora presso nostro padre e uno non c'è più\".","14":"Giuseppe disse loro: \"Le cose stanno come vi ho detto: voi siete spie.","15":"In questo modo sarete messi alla prova: per la vita del faraone, non uscirete di qui se non quando vi avrà raggiunto il vostro fratello più giovane.","16":"Mandate uno di voi a prendere il vostro fratello; voi rimarrete prigionieri. Siano così messe alla prova le vostre parole, per sapere se la verità è dalla vostra parte. Se no, per la vita del faraone, voi siete spie!\".","17":"E li tenne in carcere per tre giorni.","18":"Al terzo giorno Giuseppe disse loro: \"Fate questo e avrete salva la vita; io temo Dio!","19":"Se voi siete sinceri, uno dei vostri fratelli resti prigioniero nel vostro carcere e voi andate a portare il grano per la fame delle vostre case.","20":"Poi mi condurrete qui il vostro fratello più giovane. Allora le vostre parole si dimostreranno vere e non morirete\". Essi annuirono.","21":"Allora si dissero l'un l'altro: \"Certo su di noi grava la colpa nei riguardi di nostro fratello, perché abbiamo visto la sua angoscia quando ci supplicava e non lo abbiamo ascoltato. Per questo ci è venuta addosso quest'angoscia\".","22":"Ruben prese a dir loro: \"Non ve lo avevo detto io: Non peccate contro il ragazzo? Ma non mi avete dato ascolto. Ecco ora ci si domanda conto del suo sangue\".","23":"Non sapevano che Giuseppe li capiva, perché tra lui e loro vi era l'interprete.","24":"Allora egli si allontanò da loro e pianse. Poi tornò e parlò con essi. Scelse tra di loro Simeone e lo fece incatenare sotto i loro occhi.","25":"Quindi Giuseppe diede ordine che si riempissero di grano i loro sacchi e si rimettesse il denaro di ciascuno nel suo sacco e si dessero loro provviste per il viaggio. E così venne loro fatto.","26":"Essi caricarono il grano sugli asini e partirono di là.","27":"Ora in un luogo dove passavano la notte uno di essi aprì il sacco per dare il foraggio all'asino e vide il proprio denaro alla bocca del sacco.","28":"Disse ai fratelli: \"Mi è stato restituito il denaro: eccolo qui nel mio sacco!\". Allora si sentirono mancare il cuore e tremarono, dicendosi l'un l'altro: \"Che è mai questo che Dio ci ha fatto?\".","29":"Arrivati da Giacobbe loro padre, nel paese di Cànaan, gli riferirono tutte le cose che erano loro capitate:","30":"\"Quell'uomo che è il signore del paese ci ha parlato duramente e ci ha messi in carcere come spie del paese.","31":"Allora gli abbiamo detto: Noi siamo sinceri; non siamo spie!","32":"Noi siamo dodici fratelli, figli di nostro padre: uno non c'è più e il più giovane è ora presso nostro padre nel paese di Cànaan.","33":"Ma l'uomo, signore del paese, ci ha risposto: In questo modo io saprò se voi siete sinceri: lasciate qui con me uno dei vostri fratelli, prendete il grano necessario alle vostre case e andate.","34":"Poi conducetemi il vostro fratello più giovane; così saprò che non siete spie, ma che siete sinceri; io vi renderò vostro fratello e voi potrete percorrere il paese in lungo e in largo\".","35":"Mentre vuotavano i sacchi, ciascuno si accorse di avere la sua borsa di denaro nel proprio sacco. Quando essi e il loro padre videro le borse di denaro, furono presi dal timore.","36":"E il padre loro Giacobbe disse: \"Voi mi avete privato dei figli! Giuseppe non c'è più, Simeone non c'è più e Beniamino me lo volete prendere. Su di me tutto questo ricade!\".","37":"Allora Ruben disse al padre: \"Farai morire i miei due figli, se non te lo ricondurrò. Affidalo a me e io te lo restituirò\".","38":"Ma egli rispose: \"Il mio figlio non verrà laggiù con voi, perché suo fratello è morto ed egli è rimasto solo. Se gli capitasse una disgrazia durante il viaggio che volete fare, voi fareste scendere con dolore la mia canizie negli inferi\"."}},"36":{"verses":{"1":"Questa è la discendenza di Esaù, cioè Edom.","2":"Esaù prese le mogli tra le figlie dei Cananei: Ada, figlia di Elon, l'Hittita; Oolibama, figlia di Ana, figlio di Zibeon, l'Hurrita;","3":"Basemat, figlia di Ismaele, sorella di Nebaiòt.","4":"Ada partorì ad Esaù Elifaz, Basemat partorì Reuel,","5":"Oolibama partorì Ieus, Iaalam e Core. Questi sono i figli di Esaù, che gli nacquero nel paese di Cànaan.","6":"Poi Esaù prese le mogli e i figli e le figlie e tutte le persone della sua casa, il suo gregge e tutto il suo bestiame e tutti i suoi beni che aveva acquistati nel paese di Cànaan e andò nel paese di Seir, lontano dal fratello Giacobbe.","7":"Infatti i loro possedimenti erano troppo grandi perché essi potessero abitare insieme e il territorio, dove essi soggiornavano, non poteva sostenerli per causa del loro bestiame.","8":"Così Esaù si stabilì sulle montagne di Seir. Ora Esaù è Edom.","9":"Questa è la discendenza di Esaù, padre degli Idumei, nelle montagne di Seir.","10":"Questi sono i nomi dei figli di Esaù: Elifaz, figlio di Ada, moglie di Esaù; Reuel, figlio di Basemat, moglie di Esaù.","11":"I figli di Elifaz furono: Teman, Omar, Zefo, Gatam, Kenaz.","12":"Elifaz, figlio di Esaù, aveva per concubina Timna, la quale ad Elifaz partorì Amalek. Questi sono i figli di Ada, moglie di Esaù.","13":"Questi sono i figli di Reuel: Naat e Zerach, Samma e Mizza. Questi furono i figli di Basemat, moglie di Esaù.","14":"Questi furono i figli di Oolibama, moglie di Esaù, figlia di Ana, figlio di Zibeon; essa partorì a Esaù Ieus, Iaalam e Core.","15":"Questi sono i capi dei figli di Esaù: i figli di Elifaz primogenito di Esaù: il capo di Teman, il capo di Omar, il capo di Zefo, il capo di Kenaz,","16":"il capo di Core, il capo di Gatam, il capo di Amalek. Questi sono i capi di Elifaz nel paese di Edom: questi sono i figli di Ada.","17":"Questi i figli di Reuel, figlio di Esaù: il capo di Naat, il capo di Zerach, il capo di Samma, il capo di Mizza. Questi sono i capi di Reuel nel paese di Edom; questi sono i figli di Basemat, moglie di Esaù.","18":"Questi sono i figli di Oolibama, moglie di Esaù: il capo di Ieus, il capo di Iaalam, il capo di Core. Questi sono i capi di Oolibama, figlia di Ana, moglie di Esaù.","19":"Questi sono i figli di Esaù e questi i loro capi. Egli è Edom.","20":"Questi sono i figli di Seir l'Hurrita, che abitano il paese: Lotan, Sobal, Zibeon, Ana,","21":"Dison, Eser e Disan. Questi sono i capi degli Hurriti, figli di Seir, nel paese di Edom.","22":"I figli di Lotan furono Ori e Emam e la sorella di Lotan era Timna.","23":"I figli di Sobal sono Alvan, Manacat, Ebal, Sefo e Onam.","24":"I figli di Zibeon sono Aia e Ana; questo è l'Ana che trovò le sorgenti calde nel deserto, mentre pascolava gli asini del padre Zibeon.","25":"I figli di Ana sono Dison e Oolibama, figlia di Ana.","26":"I figli di Dison sono Emdam, Esban, Itran e Cheran.","27":"I figli di Eser sono Bilan, Zaavan e Akan.","28":"I figli di Disan sono Uz e Aran.","29":"Questi sono i capi degli Hurriti: il capo di Lotan, il capo di Sobal, il capo di Zibeon, il capo di Ana,","30":"il capo di Dison, il capo di Eser, il capo di Disan. Questi sono i capi degli Hurriti, secondo le loro tribù nel paese di Seir.","31":"Questi sono i re che regnarono nel paese di Edom, prima che regnasse un re degli Israeliti.","32":"Regnò dunque in Edom Bela, figlio di Beor, e la sua città si chiama Dinaba.","33":"Poi morì Bela e regnò al suo posto Iobab, figlio di Zerach, da Bosra.","34":"Poi morì Iobab e regnò al suo posto Usam, del territorio dei Temaniti.","35":"Poi morì Usam e regnò al suo posto Adad, figlio di Bedad, colui che vinse i Madianiti nelle steppe di Moab; la sua città si chiama Avit.","36":"Poi morì Adad e regnò al suo posto Samla da Masreka.","37":"Poi morì Samla e regnò al suo posto Saul da Recobot-Naar.","38":"Poi morì Saul e regnò al suo posto Baal-Canan, figlio di Acbor.","39":"Poi morì Baal-Canan, figlio di Acbor, e regnò al suo posto Adar: la sua città si chiama Pau e la moglie si chiamava Meetabel, figlia di Matred, da Me-Zaab.","40":"Questi sono i nomi dei capi di Esaù, secondo le loro famiglie, le loro località, con i loro nomi: il capo di Timna, il capo di Alva, il capo di Ietet,","41":"il capo di Oolibama, il capo di Ela, il capo di Pinon,","42":"il capo di Kenan, il capo di Teman, il capo di Mibsar,","43":"il capo di Magdiel, il capo di Iram. Questi sono i capi di Edom secondo le loro sedi nel territorio di loro proprietà. È appunto questo Esaù il padre degli Idumei."}},"38":{"verses":{"1":"In quel tempo Giuda si separò dai suoi fratelli e si stabilì presso un uomo di Adullàm, di nome Chira.","2":"Qui Giuda vide la figlia di un Cananeo chiamato Sua, la prese in moglie e si unì a lei.","3":"Essa concepì e partorì un figlio e lo chiamò Er.","4":"Poi concepì ancora e partorì un figlio e lo chiamò Onan.","5":"Ancora un'altra volta partorì un figlio e lo chiamò Sela. Essa si trovava in Chezib, quando lo partorì.","6":"Giuda prese una moglie per il suo primogenito Er, la quale si chiamava Tamar.","7":"Ma Er, primogenito di Giuda, si rese odioso al Signore e il Signore lo fece morire.","8":"Allora Giuda disse a Onan: \"Unisciti alla moglie del fratello, compi verso di lei il dovere di cognato e assicura così una posterità per il fratello\".","9":"Ma Onan sapeva che la prole non sarebbe stata considerata come sua; ogni volta che si univa alla moglie del fratello, disperdeva per terra, per non dare una posterità al fratello.","10":"Ciò che egli faceva non fu gradito al Signore, il quale fece morire anche lui.","11":"Allora Giuda disse alla nuora Tamar: \"Ritorna a casa da tuo padre come vedova fin quando il mio figlio Sela sarà cresciuto\". Perché pensava: \"Che non muoia anche questo come i suoi fratelli!\". Così Tamar se ne andò e ritornò alla casa del padre.","12":"Passarono molti giorni e morì la figlia di Sua, moglie di Giuda. Quando Giuda ebbe finito il lutto, andò a Timna da quelli che tosavano il suo gregge e con lui vi era Chira, il suo amico di Adullàm.","13":"Fu portata a Tamar questa notizia: \"Ecco, tuo suocero va a Timna per la tosatura del suo gregge\".","14":"Allora Tamar si tolse gli abiti vedovili, si coprì con il velo e se lo avvolse intorno, poi si pose a sedere all'ingresso di Enaim, che è sulla strada verso Timna. Aveva visto infatti che Sela era ormai cresciuto, ma che lei non gli era stata data in moglie.","15":"Giuda la vide e la credette una prostituta, perché essa si era coperta la faccia.","16":"Egli si diresse su quella strada verso di lei e disse: \"Lascia che io venga con te!\". Non sapeva infatti che quella fosse la sua nuora. Essa disse: \"Che mi darai per venire con me?\".","17":"Rispose: \"Io ti manderò un capretto del gregge\". Essa riprese: \"Mi dai un pegno fin quando me lo avrai mandato?\".","18":"Egli disse: \"Qual è il pegno che ti devo dare?\". Rispose: \"Il tuo sigillo, il tuo cordone e il bastone che hai in mano\". Allora glieli diede e le si unì. Essa concepì da lui.","19":"Poi si alzò e se ne andò; si tolse il velo e rivestì gli abiti vedovili.","20":"Giuda mandò il capretto per mezzo del suo amico di Adullàm, per riprendere il pegno dalle mani di quella donna, ma quegli non la trovò.","21":"Domandò agli uomini di quel luogo: \"Dov'è quella prostituta che stava in Enaim sulla strada?\". Ma risposero: \"Non c'è stata qui nessuna prostituta\".","22":"Così tornò da Giuda e disse: \"Non l'ho trovata; anche gli uomini di quel luogo dicevano: Non c'è stata qui nessuna prostituta\".","23":"Allora Giuda disse: \"Se li tenga! Altrimenti ci esponiamo agli scherni. Vedi che le ho mandato questo capretto, ma tu non l'hai trovata\".","24":"Circa tre mesi dopo, fu portata a Giuda questa notizia: \"Tamar, la tua nuora, si è prostituita e anzi è incinta a causa della prostituzione\". Giuda disse: \"Conducetela fuori e sia bruciata!\".","25":"Essa veniva già condotta fuori, quando mandò a dire al suocero: \"Dell'uomo a cui appartengono questi oggetti io sono incinta\". E aggiunse: \"Riscontra, dunque, di chi siano questo sigillo, questi cordoni e questo bastone\".","26":"Giuda li riconobbe e disse: \"Essa è più giusta di me, perché io non l'ho data a mio figlio Sela\". E non ebbe più rapporti con lei.","27":"Quand'essa fu giunta al momento di partorire, ecco aveva nel grembo due gemelli.","28":"Durante il parto, uno di essi mise fuori una mano e la levatrice prese un filo scarlatto e lo legò attorno a quella mano, dicendo: \"Questi è uscito per primo\".","29":"Ma, quando questi ritirò la mano, ecco uscì suo fratello. Allora essa disse: \"Come ti sei aperta una breccia?\" e lo si chiamò Perez.","30":"Poi uscì suo fratello, che aveva il filo scarlatto alla mano, e lo si chiamò Zerach."}}}}