{"book":"Geremia","chapters":{"51":{"verses":{"1":"Così dice il Signore:","2":"io invierò in Babilonia spulatori che la spuleranno","3":"Non deponga l'arciere l'arco","4":"Cadano trafitti nel paese dei Caldei","6":"[]Fuggite da Babilonia,","7":"Babilonia era una coppa d'oro in mano del Signore,","8":"All'improvviso Babilonia è caduta, è stata infranta;","9":"\"Abbiamo curato Babilonia, ma non è guarita.","10":"Il Signore ha fatto trionfare la nostra giusta causa, venite, raccontiamo in Sion l'opera del Signore nostro Dio\".","11":"Aguzzate le frecce,","12":"Alzate un vessillo contro il muro di Babilonia,","13":"Tu che abiti lungo acque abbondanti,","14":"Il Signore degli eserciti lo ha giurato per se stesso:","15":"Egli ha formato la terra con la sua potenza,","16":"Al rombo della sua voce rumoreggiano le acque nel","17":"Resta inebetito ogni uomo, senza comprendere;","18":"Esse sono vanità, opere ridicole;","19":"Non è tale l'eredità di Giacobbe,","20":"\"Un martello sei stata per me,","21":"con te martellavo cavallo e cavaliere,","22":"con te martellavo uomo e donna,","23":"con te martellavo pastore e gregge,","24":"Ma ora ripagherò Babilonia e tutti gli abitanti della Caldea di tutto il male che hanno fatto a Sion, sotto i vostri occhi. Oracolo del Signore.","25":"Eccomi a te, monte della distruzione,","26":"da te non si prenderà più né pietra d'angolo,","27":"Alzate un vessillo nel paese,","28":"Preparate alla guerra contro di essa le nazioni, il re della Media, i suoi governatori, tutti i suoi prefetti e tutta la terra in suo dominio.","29":"Trema la terra e freme,","30":"Hanno cessato di combattere i prodi di Babilonia,","31":"Corriere corre incontro a corriere,","32":"i guadi sono occupati, le fortezze bruciano,","33":"Poiché dice il Signore degli eserciti, Dio di Israele:","34":"\"Mi ha divorata, mi ha consumata","35":"Il mio strazio e la mia sventura ricadano su","36":"Perciò così parla il Signore:","37":"Babilonia diventerà un cumulo di rovine,","38":"Essi ruggiscono insieme come leoncelli,","39":"Con veleno preparerò loro una bevanda,","40":"Li farò scendere al macello come agnelli, come montoni insieme con i capri\".","41":"Sesac è stata presa e occupata,","42":"Il mare dilaga su Babilonia","43":"Sono diventate una desolazione le sue città,","44":"\"Io punirò Bel in Babilonia,","45":"esci da essa, popolo mio,","46":"Non si avvilisca il vostro cuore e non temete per la notizia diffusa nel paese; un anno giunge una notizia e l'anno dopo un'altra. La violenza è nel paese, un tiranno contro un tiranno.","47":"Per questo ecco, verranno giorni nei quali punirò gli idoli di Babilonia. Allora tutto il suo paese sentirà vergogna e tutti i suoi cadaveri le giaceranno in mezzo.","48":"Esulteranno su Babilonia cielo e terra e quanto contengono, perché da settentrione verranno i suoi devastatori. Parola del Signore.","49":"Anche Babilonia deve cadere per gli uccisi di Israele, come per Babilonia caddero gli uccisi di tutta la terra.","50":"Voi scampati dalla spada partite, non fermatevi; da questa regione lontana ricordatevi del Signore e vi torni in mente Gerusalemme.","51":"\"Sentiamo vergogna nell'udire l'insulto; la confusione ha coperto i nostri volti, perché stranieri sono entrati nel santuario del tempio del Signore\".","52":"\"Perciò ecco, verranno giorni - dice il Signore - nei quali punirò i suoi idoli e in tutta la sua regione gemeranno i feriti","53":"Anche se Babilonia si innalzasse fino al cielo, anche se rendesse inaccessibile la sua cittadella potente, da parte mia verranno i suoi devastatori\". Oracolo del Signore.","54":"Udite! Un grido da Babilonia, una rovina immensa dal paese dei Caldei.","55":"È il Signore che devasta Babilonia e fa tacere il suo grande rumore. Mugghiano le sue onde come acque possenti, risuona il frastuono della sua voce,","56":"perché piomba su Babilonia il devastatore, sono catturati i suoi prodi, si sono infranti i loro archi. Dio è il Signore delle giuste ricompense, egli ricompensa con precisione.","57":"\"Io ubriacherò i suoi capi e i suoi saggi, i suoi governatori, i suoi magistrati e i suoi guerrieri; essi dormiranno un sonno eterno e non potranno più svegliarsi\" dice il re, il cui nome è Signore degli eserciti.","58":"Così dice il Signore degli eserciti:","59":"Ordine che il profeta Geremia diede a Seraià figlio di Neria, figlio di Maasia, quando egli andò con Sedecìa re di Giuda in Babilonia nell'anno quarto del suo regno. Seraià era capo degli alloggiamenti.","60":"Geremia scrisse su un rotolo tutte le sventure che dovevano piombare su Babilonia. Tutte queste cose sono state scritte contro Babilonia.","61":"Geremia quindi disse a Seraià: \"Quando giungerai a Babilonia, abbi cura di leggere in pubblico tutte queste parole","62":"e dirai: Signore, tu hai dichiarato di distruggere questo luogo così che non ci sia più chi lo abiti, né uomo né animale, ma sia piuttosto una desolazione per sempre.","63":"Ora, quando avrai finito di leggere questo rotolo, vi legherai una pietra e lo getterai in mezzo all'Eufràte","64":"dicendo: Così affonderà Babilonia e non risorgerà più dalla sventura che io le farò piombare addosso\"."}},"29":{"verses":{"1":"Queste sono le parole della lettera che il profeta Geremia mandò da Gerusalemme al resto degli anziani in esilio, ai sacerdoti, ai profeti e a tutto il resto del popolo che Nabucodònosor aveva deportato da Gerusalemme a Babilonia; la mandò","2":"dopo che il re Ieconia, la regina madre, i dignitari di corte, i capi di Giuda e di Gerusalemme, gli artigiani e i fabbri erano partiti da Gerusalemme.","3":"Fu recata per mezzo di Elasà figlio di Safàn e di Ghemarìa figlio di Chelkia, che Sedecìa re di Giuda aveva inviati a Nabucodònosor re di Babilonia, in Babilonia.","4":"\"Così dice il Signore degli eserciti, Dio di Israele, a tutti gli esuli che ho fatto deportare da Gerusalemme a Babilonia:","5":"Costruite case e abitatele, piantate orti e mangiatene i frutti;","6":"prendete moglie e mettete al mondo figli e figlie, scegliete mogli per i figli e maritate le figlie; costoro abbiano figlie e figli. Moltiplicatevi lì e non diminuite.","7":"Cercate il benessere del paese in cui vi ho fatto deportare. Pregate il Signore per esso, perché dal suo benessere dipende il vostro benessere.","8":"Così dice il Signore degli eserciti, Dio di Israele: Non vi traggano in errore i profeti che sono in mezzo a voi e i vostri indovini; non date retta ai sogni, che essi sognano.","9":"Poiché con inganno parlano come profeti a voi in mio nome; io non li ho inviati. Oracolo del Signore.","10":"Pertanto dice il Signore: Solamente quando saranno compiuti, riguardo a Babilonia, settanta anni, vi visiterò e realizzerò per voi la mia buona promessa di ricondurvi in questo luogo.","11":"Io, infatti, conosco i progetti che ho fatto a vostro riguardo - dice il Signore - progetti di pace e non di sventura, per concedervi un futuro pieno di speranza.","12":"Voi mi invocherete e ricorrerete a me e io vi esaudirò;","13":"mi cercherete e mi troverete, perché mi cercherete con tutto il cuore;","14":"mi lascerò trovare da voi - dice il Signore - cambierò in meglio la vostra sorte e vi radunerò da tutte le nazioni e da tutti i luoghi dove vi ho disperso - dice il Signore - vi ricondurrò nel luogo da dove vi ho fatto condurre in esilio.","15":"Certo voi dite: Il Signore ci ha suscitato profeti in Babilonia.","16":"Ebbene, queste le parole del Signore al re che siede sul trono di Davide e a tutto il popolo che abita in questa città, ai vostri fratelli che non sono partiti con voi nella deportazione;","17":"dice il Signore degli eserciti: Ecco, io manderò contro di essi la spada, la fame e la peste e li renderò come i fichi guasti, che non si possono mangiare tanto sono cattivi.","18":"Li perseguiterò con la spada, la fame e la peste; li farò oggetto di orrore per tutti i regni della terra, oggetto di maledizione, di stupore, di scherno e di obbrobrio in tutte le nazioni nelle quali li ho dispersi,","19":"perché non hanno ascoltato le mie parole - dice il Signore - quando mandavo loro i miei servi, i profeti, con continua premura, eppure essi non hanno ascoltato. Oracolo del Signore.","20":"Voi però ascoltate la parola del Signore, voi deportati tutti, che io ho mandato da Gerusalemme a Babilonia.","21":"Così dice il Signore degli eserciti, Dio di Israele, riguardo ad Acab figlio di Kolaià, e a Sedecìa figlio di Maasià, che vi predicono menzogne in mio nome: Ecco, li darò in mano a Nabucodònosor re di Babilonia, il quale li ucciderà sotto i vostri occhi.","22":"Da essi si trarrà una formula di maledizione in uso presso tutti i deportati di Giuda in Babilonia e si dirà: Il Signore ti tratti come Sedecìa e Acab, che il re di Babilonia fece arrostire sul fuoco!","23":"Poiché essi hanno operato cose nefande in Gerusalemme, hanno commesso adulterio con le mogli del prossimo, hanno proferito in mio nome parole senza che io avessi dato loro alcun ordine. Io stesso lo so bene e ne sono testimone. Oracolo del Signore\".","24":"A Semaià il Nechelamita tu riferirai queste parole:","25":"\"Così dice il Signore degli eserciti, Dio di Israele: Perché hai mandato in tuo nome lettere a tutto il popolo di Gerusalemme e a Sofonia figlio di Maasià, il sacerdote, e a tutti i sacerdoti, dicendo:","26":"Il Signore ti ha costituito sacerdote al posto del sacerdote Ioiadà, perché fossi sovrintendente nel tempio del Signore, per reprimere qualunque forsennato che vuol fare il profeta, ponendolo in ceppi e in catene.","27":"Orbene, perché non reprimi Geremia da Anatòt, che fa profezie fra di voi?","28":"Infatti egli ci ha mandato a dire in Babilonia: Sarà lunga la cosa! Edificate case e abitatele, piantate orti e mangiatene i frutti!\".","29":"Il sacerdote Sofonia lesse questa lettera in presenza del profeta Geremia.","30":"Allora la parola del Signore fu rivolta a Geremia:","31":"\"Invia questo messaggio a tutti i deportati: Così dice il Signore riguardo a Semaià il Nechelamita: Poiché Semaià ha parlato a voi come profeta mentre io non l'avevo mandato e vi ha fatto confidare nella menzogna,","32":"per questo dice il Signore: Ecco punirò Semaià il Nechelamita e la sua discendenza; nessuno dei suoi dimorerà in mezzo a questo popolo, né vedrà il bene che farò al mio popolo - dice il Signore - perché ha predicato la ribellione contro il Signore\"."}},"21":{"verses":{"1":"Questa parola fu rivolta a Geremia dal Signore quando il re Sedecìa gli mandò il sacerdote Pascùr figlio di Malchìa, e Sofonìa figlio di Maasìa, per dirgli:","2":"\"Intercedi per noi presso il Signore perché Nabucodònosor re di Babilonia ci muove guerra; forse il Signore compirà a nostro vantaggio qualcuno dei suoi tanti prodigi, così che egli si allontani da noi\".","3":"Geremia rispose loro: \"Riferite a Sedecìa:","4":"Così dice il Signore, Dio di Israele: Ecco io farò rientrare le armi di guerra, che sono nelle vostre mani, con le quali combattete il re di Babilonia e i Caldei che vi assediano fuori delle mura e le radunerò in mezzo a questa città.","5":"Io stesso combatterò contro di voi con mano tesa e con braccio potente, con ira, furore e grande sdegno.","6":"Percuoterò gli abitanti di questa città, uomini e bestie; essi moriranno di una grave peste.","7":"Dopo ciò - dice il Signore - io consegnerò Sedecìa, re di Giuda, i suoi ministri e il popolo, che saranno scampati in questa città dalla peste, dalla spada e dalla fame, in potere di Nabucodònosor, re di Babilonia, in potere dei loro nemici e in potere di coloro che attentano alla loro vita. Egli li passerà a fil di spada; non avrà pietà di loro, non li perdonerà né risparmierà.","8":"Riferirai a questo popolo: Dice il Signore: Ecco, io vi metto davanti la via della vita e la via della morte.","9":"Chi rimane in questa città morirà di spada, di fame e di peste; chi uscirà e si consegnerà ai Caldei che vi cingono d'assedio, vivrà e gli sarà lasciata la vita come suo bottino.","10":"Poiché io ho volto la faccia contro questa città a suo danno e non a suo bene. Oracolo del Signore. Essa sarà messa nelle mani del re di Babilonia, il quale la brucerà con il fuoco\".","11":"Alla casa del re di Giuda dirai:","12":"Casa di Davide, così dice il Signore:","13":"Eccomi a te, o abitatrice della valle,","14":"Io vi punirò come meritano le vostre opere"}},"19":{"verses":{"1":"Così disse il Signore a Geremia: \"Và a comprarti una brocca di terracotta; prendi alcuni anziani del popolo e alcuni sacerdoti con te","2":"ed esci nella valle di Ben-Hinnòn, che è all'ingresso della Porta dei cocci. Là proclamerai le parole che io ti dirò.","3":"Riferirai: Ascoltate la parola del Signore, o re di Giuda e abitanti di Gerusalemme. Così dice il Signore degli eserciti, Dio di Israele: Ecco io manderò su questo luogo una sventura tale che risuonerà negli orecchi di chiunque la udrà,","4":"poiché mi hanno abbandonato e hanno destinato ad altro questo luogo per sacrificarvi ad altri dei, che né essi né i loro padri né i re di Giuda conoscevano. Essi hanno riempito questo luogo di sangue innocente;","5":"hanno edificato alture a Baal per bruciare nel fuoco i loro figli come olocausti a Baal. Questo io non ho comandato, non ne ho mai parlato, non mi è mai venuto in mente.","6":"Perciò, ecco, verranno giorni - dice il Signore - nei quali questo luogo non si chiamerà più Tofet e valle di Ben-Hinnòn, ma piuttosto valle della Strage.","7":"Io renderò vani i piani di Giuda e di Gerusalemme in questo luogo. Li farò cadere di spada davanti ai loro nemici e per mezzo di coloro che attentano alla loro vita e darò i loro cadaveri in pasto agli uccelli dell'aria e alle bestie selvatiche.","8":"Ridurrò questa città a una desolazione e a oggetto di scherno; quanti le passeranno vicino resteranno stupiti e fischieranno davanti a tutte le sue ferite.","9":"Farò loro mangiare la carne dei figli e la carne delle figlie; si divoreranno tra di loro durante l'assedio e l'angoscia in cui li stringeranno i nemici e quanti attentano alla loro vita.","10":"Tu poi, spezzerai la brocca sotto gli occhi degli uomini che saranno venuti con te","11":"e riferirai loro: Così dice il Signore degli eserciti: Spezzerò questo popolo e questa città, così come si spezza un vaso di terracotta, che non si può più accomodare. Allora si seppellirà perfino in Tofet, perché non ci sarà più spazio per seppellire.","12":"Così farò - dice il Signore - riguardo a questo luogo e ai suoi abitanti, rendendo questa città come Tofet.","13":"Le case di Gerusalemme e le case dei re di Giuda saranno impure come il luogo di Tofet; cioè tutte le case, sui tetti delle quali essi bruciavano incenso a tutta la milizia del cielo e facevano libazioni ad altri dei\".","14":"Quando Geremia tornò da Tofet dove il Signore lo aveva mandato a profetizzare, si fermò nell'atrio del tempio del Signore e disse a tutto il popolo:","15":"\"Dice il Signore degli eserciti, Dio di Israele: Ecco io manderò su questa città e su tutte le sue borgate tutto il male che le ho preannunziato, perché essi si sono intestarditi, rifiutandosi di ascoltare le mie parole\"."}},"47":{"verses":{"1":"Parola del Signore che fu rivolta al profeta Geremia","2":"Così dice il Signore:","3":"Allo scalpitar dei suoi possenti cavalli,","4":"perché è arrivato il giorno","5":"Fino a Gaza si son rasati per lutto,","6":"Ah! spada del Signore,","7":"Come potrà riposare,"}},"39":{"verses":{"1":"Nel decimo mese del nono anno di Sedecìa re di Giuda, Nabucodònosor re di Babilonia mosse con tutto l'esercito contro Gerusalemme e l'assediò.","2":"Nel quarto mese dell'anno undecimo di Sedecìa, il nove del mese, fu aperta una breccia nella città,","3":"entrarono tutti i generali del re di Babilonia e si stabilirono alla Porta di mezzo; Nergal-Sarèzer di Sin-Magir, Nebosar-Sechim, capo dei funzionari, Nergal-Sarèzer, comandante delle truppe di fontiera e tutti gli altri capi del re di Babilonia.","4":"Appena videro ciò, Sedecìa re di Giuda e tutti i suoi guerrieri fuggirono uscendo di notte per la via del giardino del re, attraverso la porta fra le due mura, e presero la via dell'Araba.","5":"Ma i soldati caldei li inseguirono e raggiunsero Sedecìa nelle steppe di Gerico, lo presero e lo condussero da Nabucodònosor re di Babilonia a Ribla nel paese di Amat, dove il re pronunziò la sentenza su di lui.","6":"Il re di Babilonia fece sgozzare i figli di Sedecìa, a Ribla, sotto gli occhi di lui; il re di Babilonia fece anche sgozzare tutti i notabili di Giuda.","7":"Cavò poi gli occhi a Sedecìa e lo legò con catene per condurlo a Babilonia.","8":"I Caldei diedero alle fiamme la reggia e le case del popolo e demolirono le mura di Gerusalemme.","9":"Tutto il resto del popolo rimasto in città e i disertori che erano passati a lui e tutto il resto del popolo, Nabuzaradàn, capo delle guardie, li deportò a Babilonia.","10":"Nabuzaradàn, capo delle guardie, lasciò nel paese di Giuda i poveri del popolo, che non avevano nulla, assegnando loro vigne e campi in tale occasione.","11":"Quanto a Geremia, Nabucodònosor re di Babilonia aveva dato queste disposizioni a Nabuzaradàn, capo delle guardie:","12":"\"Prendilo e tieni gli occhi su di lui, non fargli alcun male, ma fà per lui ciò che egli ti dirà\".","13":"Essi allora - cioè Nabuzaradàn, capo delle guardie, Nabusazbàn capo dei funzionari, Nergal-Sarèzer, comandante delle truppe di frontiera e tutti gli alti ufficiali del re di Babilonia -","14":"mandarono a prendere Geremia dall'atrio della prigione e lo consegnarono a Godolia figlio di Achikàm, figlio di Safàn, perché lo conducesse a casa. Così egli rimase in mezzo al popolo.","15":"A Geremia era stata rivolta questa parola del Signore, quando era ancora rinchiuso nell'atrio della prigione:","16":"\"Và a dire a Ebed-Mèlech l'Etiope: Così dice il Signore degli eserciti, Dio di Israele: Ecco io pongo in atto le mie parole contro questa città, a sua rovina e non a suo bene; in quel giorno esse si avvereranno sotto i tuoi occhi.","17":"Ma io ti libererò in quel giorno - oracolo del Signore - e non sarai consegnato in mano agli uomini che tu temi.","18":"Poiché, certo, io ti salverò; non cadrai di spada, ma ti sarà conservata la vita come tuo bottino, perché hai avuto fiducia in me. Oracolo del Signore\"."}},"2":{"verses":{"1":"Mi fu rivolta questa parola del signore:","2":"\"Va' e grida agli orecchi di Gerusalemme:","3":"Israele era cosa sacra al Signore","4":"Udite la parola del Signore, casa di Giacobbe,","5":"Così dice il Signore:","6":"e non si domandarono: Dov'è il Signore","7":"Io vi ho condotti in una terra da giardino,","8":"Neppure i sacerdoti si domandarono:","9":"Per questo intenterò ancora un processo contro di voi,","10":"Recatevi nelle isole del Kittìm e osservate,","11":"Ha mai un popolo cambiato dèi?","12":"Stupitene, o cieli;","13":"Perchè il mio popolo ha commesso due iniquità:","14":"Israele è forse uno schiavo,","15":"Contro di lui ruggiscono i leoni,","16":"Perfino i figli di Menfi e di Tafni","17":"Tutto ciò, forse, non ti accade","18":"E ora perchè corri verso l'Egitto","19":"La tua stessa malvagità ti castiga","20":"Poiché già da tempo hai infranto il tuo giogo,","21":"Io ti avevo piantato come vigna scelta,","22":"Anche se ti lavassi con la soda","23":"Perchè osi dire: Non mi sono contaminata,","24":"asina selvatica abituata al deserto:","25":"Bada che il tuo piede non resti scalzo","26":"Come si vergogna un ladro preso in flagrante","27":"Dicono a un pezzo di legno: Tu sei mio padre,","28":"E dove sono gli dei che ti sei costruiti?","29":"Perché vi lamentate con me?","30":"Invano ho colpito i vostri figli,","31":"O generazione!","32":"Si dimentica forse una vergine dei suoi ornamenti,","33":"Come sai ben scegliere la tua via","34":"Perfino sugli orli delle tue vesti si trova","35":"Eppure protesti: Io sono innocente,","36":"Perché ti sei ridotta così vile","37":"Anche di là tornerai con le mani sul capo,"}},"24":{"verses":{"1":"Il Signore mi mostrò due canestri di fichi posti davanti al tempio, dopo che Nabucodònosor re di Babilonia aveva deportato da Gerusalemme Ieconia figlio di Ioiakìm re di Giuda, i capi di Giuda, gli artigiani e i fabbri e li aveva condotti a Babilonia.","2":"Un canestro era pieno di fichi molto buoni, come i fichi primaticci, mentre l'altro canestro era pieno di fichi cattivi, così cattivi che non si potevano mangiare.","3":"Il Signore mi disse: \"Che cosa vedi, Geremia?\". Io risposi: \"Fichi; i fichi buoni sono molto buoni, i cattivi sono molto cattivi, tanto cattivi che non si possono mangiare\".","4":"Allora mi fu rivolta questa parola del Signore:","5":"\"Dice il Signore Dio di Israele: Come si ha riguardo di questi fichi buoni, così io avrò riguardo, per il loro bene, dei deportati di Giuda che ho fatto andare da questo luogo nel paese dei Caldei.","6":"Io poserò lo sguardo sopra di loro per il loro bene; li ricondurrò in questo paese, li ristabilirò fermamente e non li demolirò; li pianterò e non li sradicherò mai più.","7":"Darò loro un cuore capace di conoscermi, perché io sono il Signore; essi saranno il mio popolo e io sarò il loro Dio, se torneranno a me con tutto il cuore.","8":"Come invece si trattano i fichi cattivi, che non si possono mangiare tanto sono cattivi - così parla il Signore - così io farò di Sedecìa re di Giuda, dei suoi capi e del resto di Gerusalemme, ossia dei superstiti in questo paese, e di coloro che abitano nel paese d'Egitto.","9":"Li renderò oggetto di spavento per tutti i regni della terra, l'obbrobrio, la favola, lo zimbello e la maledizione in tutti i luoghi dove li scaccerò.","10":"Manderò contro di loro la spada, la fame e la peste finché non scompariranno dal paese che io diedi a loro e ai loro padri\"."}},"14":{"verses":{"1":"Parola che il Signore rivolse a Geremia in occasione della siccità:","2":"Giuda è in lutto,","3":"I ricchi mandano i loro servi in cerca d'acqua;","4":"Per il terreno screpolato,","5":"La cerva partorisce nei campi e abbandona il parto,","6":"Gli ònagri si fermano sui luoghi elevati","7":"\"Se le nostre iniquità testimoniano contro di noi,","8":"O speranza di Israele,","9":"Perché vuoi essere come un uomo sbigottito,","10":"Così dice il Signore di questo popolo: \"Piace loro andare vagando, non fermano i loro passi\". Per questo il Signore non li gradisce. Ora egli ricorda la loro iniquità e punisce i loro peccati.","11":"Il Signore mi ha detto: \"Non intercedere a favore di questo popolo, per il suo benessere.","12":"Anche se digiuneranno, non ascolterò la loro supplica; se offriranno olocausti e sacrifici, non li gradirò; ma li distruggerò con la spada, la fame e la peste\".","13":"Allora ho soggiunto: \"Ahimè, Signore Dio, dicono i profeti: Non vedrete la spada, non soffrirete la fame, ma vi concederò una pace perfetta in questo luogo\".","14":"Il Signore mi ha detto: \"I profeti hanno predetto menzogne in mio nome; io non li ho inviati, non ho dato ordini né ho loro parlato. Vi annunziano visioni false, oracoli vani e suggestioni della loro mente\".","15":"Perciò così dice il Signore: \"I profeti che predicono in mio nome, senza che io li abbia inviati, e affermano: Spada e fame non ci saranno in questo paese, questi profeti finiranno di spada e di fame.","16":"Gli uomini ai quali essi predicono saranno gettati per le strade di Gerusalemme in seguito alla fame e alla spada e nessuno seppellirà loro, le loro donne, i loro figli e le loro figlie. Io rovescerò su di essi la loro malvagità\".","17":"Tu riferirai questa parola:","18":"Se esco in aperta campagna,","19":"Hai forse rigettato completamente Giuda,","20":"Riconosciamo, Signore, la nostra iniquità,","21":"Ma per il tuo nome non abbandonarci,","22":"Forse fra i vani idoli delle nazioni c'è chi fa"}},"8":{"verses":{"1":"\"In quel tempo - oracolo del Signore - si estrarranno dai loro sepolcri le ossa dei re di Giuda, le ossa dei suoi capi, dei sacerdoti, dei profeti e degli abitanti di Gerusalemme.","2":"Esse saranno sparse in onore del sole, della luna e di tutta la milizia del cielo che essi amarono, servirono, seguirono, consultarono e adorarono. Non saranno più raccolte né sepolte, ma rimarranno come letame sulla terra.","3":"Allora la morte sarà preferibile alla vita per tutti quelli che resteranno di questa razza malvagia in ogni luogo, dove li avrò dispersi\". Oracolo del Signore degli eserciti.","4":"Tu dirai loro: \"Così dice il Signore:","5":"Perché allora questo popolo","6":"Ho fatto attenzione e ho ascoltato;","7":"Anche la cicogna nel cielo","8":"Come potete dire: Noi siamo saggi,","9":"I saggi saranno confusi,","10":"Per questo darò le loro donne ad altri,","11":"Essi curano la ferita del mio popolo","12":"Dovrebbero vergognarsi dei loro atti abominevoli,","13":"\"Li mieto e li anniento,","14":"\"Perché ce ne stiamo seduti?","15":"Aspettavamo la pace, ma non c'è alcun bene;","16":"Da Dan si sente","17":"\"Ecco, io sto per mandarvi","18":"Cercai di rasserenarmi, superando il mio dolore,","19":"Ecco odo le grida della figlia del mio popolo","20":"È passata la stagione della messe, è finita l'estate","21":"Per la ferita della figlia del mio popolo sono","22":"Non v'è forse balsamo in Gàlaad?","23":"Chi farà del mio capo una fonte di acqua,"}},"12":{"verses":{"1":"Tu sei troppo giusto, Signore,","2":"Tu li hai piantati ed essi hanno messo radici,","3":"Ma tu, Signore, mi conosci, mi vedi,","4":"Fino a quando sarà in lutto la terra","5":"\"Se, correndo con i pedoni, ti stanchi,","6":"Perfino i tuoi fratelli e la casa di tuo padre,","7":"Io ho abbandonato la mia casa,","8":"La mia eredità è divenuta per me","9":"La mia eredità è forse per me come un uccello","10":"Molti pastori hanno devastato la mia vigna,","11":"lo hanno ridotto una landa deserta,","12":"Su tutte le alture del deserto giungono devastatori,","13":"Essi hanno seminato grano e mietuto spine,","14":"Così dice il Signore: \"Sradicherò dalla loro terra tutti i miei vicini malvagi, che han messo le mani sull'eredità da me data in possesso al mio popolo Israele, come anche strapperò la casa di Giuda di mezzo a loro.","15":"Allora, dopo averli strappati, avrò di nuovo compassione di loro e farò tornare ognuno al suo possesso e ognuno al suo paese.","16":"Se impareranno accuratamente le usanze del mio popolo sì da giurare nel mio nome: Per la vita del Signore, come hanno insegnato al mio popolo a giurare per Baal, allora potranno stabilirsi in mezzo al mio popolo.","17":"Se invece non ascoltano, estirperò tutto questo popolo ed esso perirà\". Oracolo del Signore."}},"5":{"verses":{"1":"Percorrete le vie di Gerusalemme,","2":"Anche quando esclamano: \"Per la vita del Signore!\",","3":"Signore, i tuoi occhi non cercano forse la fedeltà?","4":"Io pensavo: \"Certo, sono di bassa condizione,","5":"Mi rivolgerò ai grandi e parlerò loro.","6":"Per questo li azzanna il leone della foresta,","7":"Perchè ti dovrei perdonare?","8":"Sono come stalloni ben pasciuti e focosi;","9":"Non dovrei forse punirli per questo?","10":"Salite sui suoi filari e distruggeteli,","11":"Poiché, certo, mi si sono ribellate","12":"Hanno rinnegato il Signore,","13":"I profeti sono come il vento,","14":"Perciò dice il Signore,","15":"Ecco manderò contro di voi","16":"La sua farètra è come un sepolcro aperto.","17":"Divorerà le tue messi e il tuo pane;","18":"Ma anche in quei giorni, dice il Signore,","19":"Allora, se diranno: \"Perché il Signore nostro Dio ci fa tutte queste cose?\", tu risponderai: \"Come voi avete abbandonato il Signore e avete servito divinità straniere nel vostro paese, così servirete gli stranieri in un paese non vostro\".","20":"Annunziatelo nella casa di Giacobbe,","21":"\"Questo dunque ascoltate,","22":"Voi non mi temerete? Oracolo del Signore.","23":"Ma questo popolo ha un cuore","24":"e non dicono in cuor loro:","25":"Le vostre iniquità hanno sconvolto queste cose","26":"poiché tra il mio popolo vi sono malvagi","27":"Come una gabbia piena di uccelli,","28":"Sono grassi e pingui,","29":"Non dovrei forse punire queste colpe?","30":"Cose spaventose e orribili","31":"I profeti predicono in nome della menzogna"}},"48":{"verses":{"1":"Su Moab.","2":"Non esiste più la fama di Moab;","3":"Una voce, un grido da Coronàim:","4":"Abbattuto è Moab,","5":"Su per la salita di Luchìt vanno piangendo,","6":"Fuggite, salvate la vostra vita!","7":"Poiché hai posto la fiducia","8":"Il devastatore verrà contro ogni città;","9":"Date ali a Moab,","10":"Maledetto chi compie fiaccamente l'opera del Signore,","11":"Moab era tranquillo fin dalla giovinezza,","12":"Per questo, ecco, giorni verranno","13":"Moab si vergognerà di Camos come la casa di Israele si è vergognata di Betel, oggetto della sua fiducia.","14":"Come potete dire:","15":"Il devastatore di Moab sale contro di lui,","16":"È vicina la rovina di Moab,","17":"Compiangetelo, voi tutti suoi vicini","18":"Scendi dalla tua gloria, siedi sull'arido suolo,","19":"Stà sulla strada e osserva,","20":"Moab prova vergogna, è in rovina;","21":"È arrivato il giudizio per la regione dell'altipiano, per Colòn, per Iaaz e per Mefàat,","22":"per Dibon, per Nebo e per Bet-Diblatàim,","23":"per Kiriatàim, per Bet-Gamùl e per Bet-Meòn,","24":"per Kiriòt e per Bozra, per tutte le città della regione di Moab, lontane e vicine.","25":"È infranta la potenza di Moab","26":"Inebriatelo, perché si è levato contro il Signore, e Moab si rotolerà nel vomito e anch'esso diventerà oggetto di scherno.","27":"Non è stato forse Israele per te oggetto di scherno? Fu questi forse sorpreso fra i ladri, dato che quando parli di lui scuoti sempre la testa?","28":"Abbandonate le città e abitate nelle rupi,","29":"Abbiamo udito l'orgoglio di Moab,","30":"Conosco bene la sua tracotanza - dice il Signore - l'inconsistenza delle sue chiacchiere, le sue opere vane.","31":"Per questo alzo un lamento su Moab, grido per tutto Moab, gemo per gli uomini di Kir-Cheres.","32":"Io piango per te come per Iazèr,","33":"Sono scomparse la gioia e l'allegria","34":"Delle grida di Chesbòn e di Elealè si diffonde l'eco fino a Iacaz; da Zoar si odono grida fino a Coronàim e a Eglat-Selisià, poiché le acque di Nimrìm son diventate una zona desolata.","35":"Io farò scomparire in Moab - dice il Signore - chi sale sulle alture e chi brucia incenso ai suoi dei.","36":"Perciò il mio cuore per Moab geme come i flauti, il mio cuore geme come i flauti per gli uomini di Kir-Cheres, essendo venute meno le loro scorte.","37":"Poiché ogni testa è rasata, ogni barba è tagliata; ci sono incisioni su tutte le mani e tutti hanno i fianchi cinti di sacco.","38":"Sopra tutte le terrazze di Moab e nelle sue piazze è tutto un lamento, perché io ho spezzato Moab come un vaso senza valore. Parola del Signore.","39":"Come è rovinato! Gridate! Come Moab ha voltato vergognosamente le spalle! Moab è diventato oggetto di scherno e di orrore per tutti i suoi vicini.","40":"Poiché così dice il Signore:","41":"Le città son prese, le fortezze sono occupate.","42":"Moab è distrutto, ha cessato d'essere popolo,","43":"Terrore, trabocchetto, tranello","44":"Chi sfugge al terrore cadrà nel trabocchetto;","45":"All'ombra di Chesbòn si fermano","46":"Guai a te, Moab,","47":"Ma io cambierò la sorte di Moab"}},"22":{"verses":{"1":"Così dice il Signore: \"Scendi nella casa del re di Giuda e là proclama questo messaggio.","2":"Tu dirai: Ascolta la parola del Signore, o re di Giuda che siedi sul trono di Davide, tu, i tuoi ministri e il tuo popolo, che entrano per queste porte.","3":"Dice il Signore: Praticate il diritto e la giustizia, liberate l'oppresso dalle mani dell'oppressore, non fate violenza e non opprimete il forestiero, l'orfano e la vedova, e non spargete sangue innocente in questo luogo.","4":"Se osserverete lealmente quest'ordine, entreranno ancora per le porte di questa casa i re che siederanno sul trono di Davide, montati su carri e cavalli, essi, i loro ministri e il loro popolo.","5":"Ma se non ascolterete queste parole, io lo giuro per me stesso - parola del Signore - questa casa diventerà una rovina.","6":"Poiché così dice il Signore","7":"Io preparerò contro di te i distruttori,","8":"Molte genti passeranno su questa città e si diranno l'un l'altro: Perché il Signore ha trattato così questa grande città?","9":"E risponderanno: Perché essi hanno abbandonato l'alleanza del Signore, loro Dio, hanno adorato altri dei e li hanno serviti\".","10":"Non piangete sul morto e non fate lamenti per lui,","11":"Poiché dice il Signore riguardo a Sallùm figlio di Giosia, re di Giuda, che regna al posto di Giosia suo padre: \"Chi esce da questo luogo non vi farà più ritorno,","12":"ma morirà nel luogo dove lo condurranno prigioniero e non rivedrà più questo paese\".","13":"Guai a chi costruisce la casa senza giustizia","14":"e dice: \"Mi costruirò una casa grande","15":"Forse tu agisci da re","16":"Egli tutelava la causa del povero e del misero","17":"I tuoi occhi e il tuo cuore,","18":"Per questo così dice il Signore su Ioiakìm figlio di Giosia, re di Giuda:","19":"Sarà sepolto come si seppellisce un asino,","20":"Sali sul Libano e grida","21":"Ti parlai al tempo della tua tranquilla prosperità,","22":"Tutti i tuoi pastori saranno pascolo del vento","23":"Tu che dimori sul Libano,","24":"\"Per la mia vita - oracolo del Signore - anche se Conìa figlio di Ioiakìm, re di Giuda, fosse un anello da sigillo nella mia destra, io me lo strapperei.","25":"Ti metterò nelle mani di chi attenta alla tua vita, nelle mani di coloro che tu temi, nelle mani di Nabucodònosor re di Babilonia e nelle mani dei Caldei.","26":"Sbalzerò te e tua madre che ti ha generato in un paese dove non siete nati e là morirete.","27":"Ma nel paese in cui brameranno tornare, là non torneranno.","28":"È forse questo Conìa un vaso spregevole, rotto, oppure un vaso che non piace più a nessuno? Perché sono dunque scacciati, egli e la sua discendenza, e gettati in un paese che non conoscono?\".","29":"Terra, terra, terra! Ascolta la parola del Signore!","30":"Dice il Signore: \"Registrate quest'uomo come uno senza figli, un uomo che non ha successo nella sua vita, perché nessuno della sua stirpe avrà la fortuna di sedere sul trono di Davide né di regnare ancora su Giuda\"."}},"33":{"verses":{"1":"La parola del Signore fu rivolta una seconda volta a Geremia, mentre egli era ancora chiuso nell'atrio della prigione:","2":"\"Così dice il Signore, che ha fatto la terra e l'ha formata per renderla stabile e il cui nome è Signore:","3":"Invocami e io ti risponderò e ti annunzierò cose grandi e impenetrabili, che tu non conosci.","4":"Poiché dice il Signore degli eserciti, Dio di Israele, riguardo alle case di questa città e alle case dei re di Giuda, che saranno diroccate di fronte alle opere di assedio e alle armi","5":"dei Caldei venuti a far guerra e a riempirle dei cadaveri degli uomini che io ho colpito nella mia ira e nel mio furore, poiché ho nascosto il volto distornandolo da questa città a causa di tutta la loro malvagità:","6":"Ecco io farò rimarginare la loro piaga, li curerò e li risanerò; procurerò loro abbondanza di pace e di sicurezza.","7":"Cambierò la sorte di Giuda e la sorte di Israele e li ristabilirò come al principio.","8":"Li purificherò da tutta l'iniquità con cui hanno peccato contro di me e perdonerò tutte le iniquità che han commesso verso di me e per cui si sono ribellati contro di me.","9":"Ciò sarà per me titolo di gioia, di lode e di gloria tra tutti i popoli della terra, quando sapranno tutto il bene che io faccio loro e temeranno e tremeranno per tutto il bene e per tutta la pace che concederò loro.","10":"Dice il Signore: In questo luogo, di cui voi dite: Esso è desolato, senza uomini e senza bestiame; nelle città di Giuda e nelle strade di Gerusalemme, che sono desolate, senza uomini, senza abitanti e senza bestiame, si udranno ancora","11":"grida di gioia e grida di allegria, la voce dello sposo e quella della sposa e il canto di coloro che dicono: Lodate il Signore degli eserciti, perché è buono, perché la sua grazia dura sempre, portando sacrifici di ringraziamento nel tempio del Signore, perché ristabilirò la sorte di questo paese come era prima, dice il Signore.","12":"Così dice il Signore degli eserciti: In questo luogo desolato, senza uomini e senza bestiame, e in tutte le sue città ci saranno ancora luoghi di pastori che vi faranno riposare i greggi.","13":"Nelle città dei monti, nelle città della Sefèla, nelle città del mezzogiorno, nella terra di Beniamino, nei dintorni di Gerusalemme e nelle città di Giuda passeranno ancora le pecore sotto la mano di chi le conta, dice il Signore.","14":"Ecco verranno giorni - oracolo del Signore - nei quali io realizzerò le promesse di bene che ho fatto alla casa di Israele e alla casa di Giuda.","15":"In quei giorni e in quel tempo farò germogliare per Davide un germoglio di giustizia; egli eserciterà il giudizio e la giustizia sulla terra.","16":"In quei giorni Giuda sarà salvato e Gerusalemme vivrà tranquilla. Così sarà chiamata: Signore-nostra-giustizia.","17":"Così dice il Signore: Davide non sarà mai privo di un discendente che sieda sul trono della casa di Israele;","18":"ai sacerdoti leviti non mancherà mai chi stia davanti a me per offrire olocausti, per bruciare l'incenso in offerta e compiere sacrifici tutti i giorni\".","19":"Questa parola del Signore fu poi rivolta a Geremia:","20":"\"Dice il Signore: Se voi potete spezzare la mia alleanza con il giorno e la mia alleanza con la notte, in modo che non vi siano più giorno e notte al tempo loro,","21":"così sarà rotta anche la mia alleanza con Davide mio servo, in modo che non abbia un figlio che regni sul suo trono, e quella con i leviti sacerdoti che mi servono.","22":"Come non si può contare la milizia del cielo né numerare la sabbia del mare, così io moltiplicherò la discendenza di Davide, mio servo, e i leviti che mi servono\".","23":"La parola del Signore fu ancora rivolta a Geremia:","24":"\"Non hai osservato ciò che questo popolo va dicendo: Il Signore ha rigettato le due famiglie che si era scelte! e così disprezzano il mio popolo quasi che non sia più una nazione ai loro occhi?\".","25":"Dice il Signore: \"Se non sussiste più la mia alleanza con il giorno e con la notte, se io non ho stabilito le leggi del cielo e della terra,","26":"in tal caso potrò rigettare la discendenza di Giacobbe e di Davide mio servo, così da non prendere più dai loro posteri coloro che governeranno sulla discendenza di Abramo, di Isacco e di Giacobbe. Poiché io cambierò la loro sorte e avrò pietà di loro\"."}},"32":{"verses":{"1":"Parola che fu rivolta a Geremia dal Signore nell'anno decimo di Sedecìa re di Giuda, cioè nell'anno decimo ottavo di Nabucodònosor.","2":"L'esercito del re di Babilonia assediava allora Gerusalemme e il profeta Geremia era rinchiuso nell'atrio della prigione, nella reggia del re di Giuda,","3":"e ve lo aveva rinchiuso Sedecìa re di Giuda, dicendo: \"Perché profetizzi con questa minaccia: Dice il Signore: Ecco metterò questa città in potere del re di Babilonia ed egli la occuperà;","4":"Sedecìa re di Giuda non scamperà dalle mani dei Caldei, ma sarà dato in mano del re di Babilonia e parlerà con lui faccia a faccia e si guarderanno negli occhi;","5":"egli condurrà Sedecìa in Babilonia dove egli resterà finché io non lo visiterò - oracolo del Signore -; se combatterete contro i Caldei, non riuscirete a nulla\"?","6":"Geremia disse: Mi fu rivolta questa parola del Signore:","7":"\"Ecco Canamèl, figlio di Sallùm tuo zio, viene da te per dirti: Comprati il mio campo, che si trova in Anatòt, perché a te spetta il diritto di riscatto per acquistarlo\".","8":"Venne dunque da me Canamèl, figlio di mio zio, secondo la parola del Signore, nell'atrio della prigione e mi disse: \"Compra il mio campo che si trova in Anatòt, perché a te spetta il diritto di acquisto e a te tocca il riscatto. Compratelo!\".","9":"e comprai il campo da Canamèl, figlio di mio zio, e gli pagai il prezzo: diciassette sicli d'argento.","10":"Stesi il documento del contratto, lo sigillai, chiamai i testimoni e pesai l'argento sulla stadera.","11":"Quindi presi il documento di compra, quello sigillato e quello aperto, secondo le prescrizioni della legge.","12":"Diedi il contratto di compra a Baruc figlio di Neria, figlio di Macsia, sotto gli occhi di Canamèl figlio di mio zio e sotto gli occhi dei testimoni che avevano sottoscritto il contratto di compra e sotto gli occhi di tutti i Giudei che si trovavano nell'atrio della prigione.","13":"Diedi poi a Baruc quest'ordine:","14":"\"Dice il Signore degli eserciti, Dio di Israele: Prendi i contratti di compra, quello sigillato e quello aperto, e mettili in un vaso di terra, perché si conservino a lungo.","15":"Poiché dice il Signore degli eserciti, Dio di Israele: Ancora si compreranno case, campi e vigne in questo paese\".","16":"Pregai il Signore, dopo aver consegnato il contratto di compra a Baruc figlio di Neria:","17":"\"Ah, Signore Dio, tu hai fatto il cielo e la terra con grande potenza e con braccio forte; nulla ti è impossibile.","18":"Tu usi misericordia con mille e fai subire la pena dell'iniquità dei padri ai loro figli dopo di essi, Dio grande e forte, che ti chiami Signore degli eserciti.","19":"Tu sei grande nei pensieri e potente nelle opere, tu, i cui occhi sono aperti su tutte le vie degli uomini, per dare a ciascuno secondo la sua condotta e il merito delle sue azioni.","20":"Tu hai operato segni e miracoli nel paese di Egitto e fino ad oggi in Israele e fra tutti gli uomini e ti sei fatto un nome come appare oggi.","21":"Tu hai fatto uscire dall'Egitto il tuo popolo Israele con segni e con miracoli, con mano forte e con braccio possente e incutendo grande spavento.","22":"Hai dato loro questo paese, che avevi giurato ai loro padri di dare loro, terra in cui scorre latte e miele.","23":"Essi vennero e ne presero possesso, ma non ascoltarono la tua voce, non camminarono secondo la tua legge, non fecero quanto avevi comandato loro di fare; perciò tu hai mandato su di loro tutte queste sciagure.","24":"Ecco, le opere di assedio hanno raggiunto la città per occuparla; la città sarà data in mano ai Caldei che l'assediano con la spada, la fame e la peste. Ciò che tu avevi detto avviene; ecco, tu lo vedi.","25":"E tu, Signore Dio, mi dici: Comprati il campo con denaro e chiama i testimoni, mentre la città sarà messa in mano ai Caldei\".","26":"Allora mi fu rivolta questa parola del Signore:","27":"\"Ecco, io sono il Signore Dio di ogni essere vivente; qualcosa è forse impossibile per me?","28":"Pertanto dice il Signore: Ecco io darò questa città in mano ai Caldei e a Nabucodònosor re di Babilonia, il quale la prenderà.","29":"Vi entreranno i Caldei che combattono contro questa città, bruceranno questa città con il fuoco e daranno alle fiamme le case sulle cui terrazze si offriva incenso a Baal e si facevano libazioni agli altri dei per provocarmi.","30":"Gli Israeliti e i figli di Giuda non hanno fatto che quanto è male ai miei occhi fin dalla loro giovinezza; gli Israeliti hanno soltanto saputo offendermi con il lavoro delle loro mani. Oracolo del Signore.","31":"Poiché causa della mia ira e del mio sdegno è stata questa città da quando la edificarono fino ad oggi; così io la farò scomparire dalla mia presenza,","32":"a causa di tutto il male che gli Israeliti e i figli di Giuda commisero per provocarmi, essi, i loro re, i loro capi, i loro sacerdoti e i loro profeti, gli uomini di Giuda e gli abitanti di Gerusalemme.","33":"Essi mi voltarono la schiena invece della faccia; io li istruivo con continua premura, ma essi non ascoltarono e non impararono la correzione.","34":"Essi collocarono i loro idoli abominevoli perfino nel tempio che porta il mio nome per contaminarlo","35":"e costruirono le alture di Baal nella valle di Ben-Hinnòn per far passare per il fuoco i loro figli e le loro figlie in onore di Moloch - cosa che io non avevo comandato, anzi neppure avevo pensato di istituire un abominio simile -, per indurre a peccare Giuda\".","36":"Ora così dice il Signore Dio di Israele, riguardo a questa città che voi dite sarà data in mano al re di Babilonia per mezzo della spada, della fame e della peste:","37":"\"Ecco, li radunerò da tutti i paesi nei quali li ho dispersi nella mia ira, nel mio furore e nel mio grande sdegno; li farò tornare in questo luogo e li farò abitare tranquilli.","38":"Essi saranno il mio popolo e io sarò il loro Dio.","39":"Darò loro un solo cuore e un solo modo di comportarsi perché mi temano tutti i giorni per il loro bene e per quello dei loro figli dopo di essi.","40":"Concluderò con essi un'alleanza eterna e non mi allontanerò più da loro per beneficarli; metterò nei loro cuori il mio timore, perché non si distacchino da me.","41":"Godrò nel beneficarli, li fisserò stabilmente in questo paese, con tutto il cuore e con tutta l'anima\".","42":"Poiché così dice il Signore: \"Come ho mandato su questo popolo tutto questo grande male, così io manderò su di loro tutto il bene che ho loro promesso.","43":"E compreranno campi in questo paese, di cui voi dite: È una desolazione, senza uomini e senza bestiame, lasciato in mano ai Caldei.","44":"Essi si compreranno campi con denaro, stenderanno contratti e li sigilleranno e si chiameranno testimoni nella terra di Beniamino e nei dintorni di Gerusalemme, nelle città di Giuda e nelle città della montagna e nelle città della Sefèla e nelle città del mezzogiorno, perché cambierò la loro sorte\". Oracolo del Signore."}},"50":{"verses":{"1":"Parola che il Signore pronunziò contro Babilonia, contro il paese dei Caldei, per mezzo del profeta Geremia.","2":"\"Proclamatelo fra i popoli e fatelo sapere,","3":"Poiché dal settentrione sale contro di essa un popolo che ridurrà la sua terra a un deserto, non vi abiterà più nessuno; uomini e animali fuggono, se ne vanno.","4":"In quei giorni e in quel tempo - dice il Signore - verranno gli Israeliti insieme con i figli di Giuda; cammineranno piangendo e cercheranno il Signore loro Dio.","5":"Domanderanno di Sion, verso cui sono fissi i loro volti: Venite, uniamoci al Signore con un'alleanza eterna, che non sia mai dimenticata.","6":"Gregge di pecore sperdute era il mio popolo, i loro pastori le avevano sviate, le avevano fatte smarrire per i monti; esse andavano di monte in colle, avevano dimenticato il loro ovile.","7":"Quanti le trovavano, le divoravano e i loro nemici dicevano: Non commettiamo nessun delitto, perché essi hanno peccato contro il Signore, pascolo di giustizia e speranza dei loro padri.","8":"Fuggite da Babilonia,","9":"Poiché, ecco io suscito e mando contro Babilonia","10":"La Caldea sarà saccheggiata,","11":"Gioite pure e tripudiate,","12":"La vostra madre è piena di confusione,","13":"A causa dell'ira del Signore non sarà più abitata,","14":"Disponetevi intorno a Babilonia,","15":"Alzate il grido di guerra contro di essa, da ogni","16":"Sterminate in Babilonia chi semina","17":"Una pecora smarrita è Israele,","18":"Perciò, dice il Signore degli eserciti, Dio di Israele: Ecco, io punirò il re di Babilonia e il suo paese, come già ho punito il re di Assiria,","19":"e ricondurrò Israele nel suo pascolo, pascolerà sul Carmelo e sul Basàn; sulle montagne di Efraim e di Gàlaad si sazierà.","20":"In quei giorni e in quel tempo - dice il Signore - si cercherà l'iniquità di Israele, ma essa non sarà più, si cercheranno i peccati di Giuda, ma non si troveranno, perché io perdonerò a quanti lascerò superstiti.","21":"Avanza nella terra di Meratàim,","22":"Rumore di guerra nella regione,","23":"Perché è stato rotto e fatto in pezzi","24":"Ti ho teso un laccio e ti ci sei impigliata,","25":"Il Signore ha aperto il suo arsenale","26":"Venite ad essa dall'estremo limite,","27":"Uccidete tutti i suoi tori, scendano al macello.","28":"Voce di profughi e di scampati dal paese di Babilonia","29":"Convocate contro Babilonia gli arcieri,","30":"Perciò cadranno i suoi giovani nelle sue piazze","31":"\"Eccomi a te, o arrogante,","32":"Vacillerà l'arrogante e cadrà,","33":"Dice il Signore degli eserciti: Oppressi sono i figli di Israele e i figli di Giuda tutti insieme; tutti i loro deportatori li trattengono e rifiutano di lasciarli andare.","34":"Ma il loro vendicatore è forte, Signore degli eserciti è il suo nome. Egli sosterrà efficacemente la loro causa, per rendere tranquilla la terra e sconvolgere gli abitanti di Babilonia.","35":"Spada, sui Caldei","36":"Spada, sui suoi indovini","37":"Spada, sui suoi cavalli e sui suoi carri,","38":"Spada, sulle sue acque","39":"Perciò l'abiteranno animali del deserto e sciacalli, vi si stabiliranno gli struzzi; non sarà mai più abitata, né popolata di generazione in generazione.","40":"Come quando Dio sconvolse Sòdoma, Gomorra e le città vicine - oracolo del Signore - così non vi abiterà alcuna persona né vi dimorerà essere umano.","41":"Ecco, un popolo viene dal settentrione, un popolo grande, e molti re sorgono dalle estremità della terra.","42":"Impugnano arco e dardo, sono crudeli, non hanno pietà; il loro tumulto è come il mugghio del mare. Montano cavalli, sono pronti come un sol uomo a combattere contro di te, figlia di Babilonia.","43":"Il re di Babilonia ha sentito parlare di loro e le sue braccia sono senza forza; lo ha colto l'angoscia, un dolore come di donna nel parto.","44":"Ecco, come un leone sale dalla boscaglia del Giordano verso i prati sempre verdi, così in un batter d'occhio io li farò fuggire al di là e vi metterò sopra colui che mi piacerà. Poiché chi è come me? Chi può citarmi in giudizio? Chi è dunque il pastore che può resistere davanti a me?","45":"Per questo ascoltate il progetto che il Signore ha fatto contro Babilonia e le decisioni che ha prese contro il paese dei Caldei. Certo, trascineranno via anche i più piccoli del gregge e per loro sarà desolato il loro prato.","46":"Al fragore della presa di Babilonia trema la terra, ne risuonerà il clamore fra le nazioni\"."}},"27":{"verses":{"1":"Al principio del regno di Sedecìa figlio di Giosia, re di Giuda, fu rivolta questa parola a Geremia da parte del Signore.","2":"Mi dice il Signore: \"Procùrati capestri e un giogo e mettili sul tuo collo.","3":"Quindi manda un messaggio al re di Edom, al re di Moab, al re degli Ammoniti, al re di Tiro e al re di Sidòne per mezzo dei loro messaggeri venuti a Gerusalemme da Sedecìa, re di Giuda,","4":"e affida loro questo mandato per i loro signori: Dice il Signore degli eserciti, Dio di Israele, così parlerete ai vostri signori:","5":"Io ho fatto la terra, l'uomo e gli animali che sono sulla terra, con grande potenza e con braccio potente e li do a chi mi piace.","6":"Ora ho consegnato tutte quelle regioni in potere di Nabucodònosor re di Babilonia, mio servo; a lui ho consegnato perfino le bestie selvatiche perché lo servano.","7":"Tutte le nazioni saranno soggette a lui, a suo figlio e al nipote, finché anche per il suo paese non verrà il momento. Allora molte nazioni e re potenti lo assoggetteranno.","8":"La nazione o il regno che non si assoggetterà a lui, Nabucodònosor, re di Babilonia, e che non sottoporrà il collo al giogo del re di Babilonia, io li punirò con la spada, la fame e la peste - dice il Signore - finché non li avrò consegnati in suo potere.","9":"Voi non date retta ai vostri profeti né ai vostri indovini né ai vostri sognatori né ai vostri maghi né ai vostri stregoni, che vi dicono: Non sarete soggetti al re di Babilonia!","10":"Costoro vi predicono menzogne per allontanarvi dal vostro paese e perché io vi disperda e così andiate in rovina.","11":"Invece io lascerò stare tranquilla sul proprio suolo - dice il Signore - la nazione che sottoporrà il collo al giogo del re di Babilonia e gli sarà soggetta; essa lo coltiverà e lo abiterà\".","12":"A Sedecìa re di Giuda, io ho parlato proprio allo stesso modo: \"Piegate il collo al giogo del re di Babilonia, siate soggetti a lui e al suo popolo e conserverete la vita.","13":"Perché tu e il tuo popolo vorreste morire di spada, di fame e di peste, come ha preannunziato il Signore per la nazione che non si assoggetterà al re di Babilonia?","14":"Non date retta alle parole dei profeti che vi dicono: Non sarete soggetti al re di Babilonia! perché essi vi predicono menzogne.","15":"Io infatti non li ho mandati - dice il Signore - ed essi predicono menzogne in mio nome; perciò io sarò costretto a disperdervi e così perirete voi e i profeti che vi fanno tali profezie\".","16":"Ai sacerdoti e a tutto questo popolo ho detto: \"Dice il Signore: Non ascoltate le parole dei vostri profeti che vi predicono che gli arredi del tempio del Signore saranno subito riportati da Babilonia, perché essi vi predicono menzogne.","17":"Non ascoltateli! Siate piuttosto soggetti al re di Babilonia e conserverete la vita. Perché questa città dovrebbe esser ridotta in una desolazione?","18":"Se quelli sono veri profeti e se la parola del Signore è con essi, intercedano dunque presso il Signore degli eserciti perché gli arredi rimasti nel tempio del Signore e nella casa del re di Giuda e a Gerusalemme non vadano a Babilonia\".","19":"Così dice il Signore degli eserciti riguardo alle colonne, al mare di bronzo, alle basi e al resto degli arredi che sono ancora in questa città","20":"e che Nabucodònosor, re di Babilonia, non prese quando deportò Ieconia figlio di Ioiakìm, re di Giuda, da Gerusalemme in Babilonia con tutti i notabili di Giuda e di Gerusalemme.","21":"Dice dunque così il Signore degli eserciti, Dio di Israele, riguardo agli arredi rimasti nel tempio del Signore, nella casa del re di Giuda e a Gerusalemme:","22":"\"Saranno portati a Babilonia e là rimarranno finché non li ricercherò - parola del Signore - e li porterò indietro e li riporrò in questo luogo\"."}},"16":{"verses":{"1":"Mi fu rivolta questa parola del Signore:","2":"\"Non prendere moglie, non aver figli né figlie in questo luogo,","3":"perché dice il Signore riguardo ai figli e alle figlie che nascono in questo luogo e riguardo alle madri che li partoriscono e ai padri che li generano in questo paese:","4":"Moriranno di malattie strazianti, non saranno rimpianti né sepolti, ma saranno come letame sulla terra. Periranno di spada e di fame; i loro cadaveri saranno pasto degli uccelli dell'aria e delle bestie della terra\".","5":"Poiché così dice il Signore: \"Non entrare in una casa dove si fa un banchetto funebre, non piangere con loro né commiserarli, perché io ho ritirato da questo popolo la mia pace - dice il Signore - la mia benevolenza e la mia compassione.","6":"Moriranno in questo paese grandi e piccoli; non saranno sepolti né si farà lamento per essi; nessuno si farà incisioni né si taglierà i capelli.","7":"Non si spezzerà il pane all'afflitto per consolarlo del morto e non gli si darà da bere il calice della consolazione per suo padre e per sua madre.","8":"Non entrare nemmeno in una casa dove si banchetta per sederti a mangiare e a bere con loro,","9":"poiché così dice il Signore degli eserciti, Dio di Israele: Ecco, sotto i vostri occhi e nei vostri giorni farò cessare da questo luogo le voci di gioia e di allegria, la voce dello sposo e della sposa.","10":"Quando annunzierai a questo popolo tutte queste cose, ti diranno: Perché il Signore ha decretato contro di noi questa sventura così grande? Quali iniquità e quali peccati abbiamo commesso contro il Signore nostro Dio?","11":"Tu allora risponderai loro: Perché i vostri padri mi abbandonarono - parola del Signore - seguirono altri dei, li servirono e li adorarono, mentre abbandonarono me e non osservarono la mia legge.","12":"Voi però avete agito peggio dei vostri padri; ognuno di voi, infatti, segue la caparbietà del suo cuore malvagio rifiutandosi di ascoltarmi.","13":"Perciò vi scaccerò da questo paese verso un paese che né voi né i vostri padri avete conosciuto e là servirete divinità straniere giorno e notte, poiché io non vi userò più misericordia.","14":"Pertanto, ecco, verranno giorni - oracolo del Signore - nei quali non si dirà più: Per la vita del Signore che ha fatto uscire gli Israeliti dal paese d'Egitto;","15":"ma piuttosto si dirà: Per la vita del Signore che ha fatto uscire gli Israeliti dal paese del settentrione e da tutte le regioni dove li aveva dispersi. E io li ricondurrò nel loro paese che avevo concesso ai loro padri.","16":"Ecco, io invierò numerosi pescatori - dice il Signore - che li pescheranno; quindi invierò numerosi cacciatori che daranno loro la caccia su ogni monte, su ogni colle e nelle fessure delle rocce;","17":"poiché i miei occhi osservano le loro vie che non possono restar nascoste dinanzi a me, né si può occultare la loro iniquità davanti ai miei occhi.","18":"Innanzi tutto ripagherò due volte la loro iniquità e il loro peccato, perché hanno profanato il mio paese con i cadaveri dei loro idoli e hanno riempito la mia eredità con i loro abomini\".","19":"Signore, mia forza e mia difesa,","20":"Può forse l'uomo fabbricarsi dei?","21":"Perciò, ecco io mostrerò loro,"}},"44":{"verses":{"1":"Questa parola fu rivolta a Geremia per tutti i Giudei che abitavano nel paese d'Egitto, a Migdòl, a Tafni, a Menfi e nella regione di Patròs.","2":"\"Così dice il Signore degli eserciti, Dio di Israele: Voi avete visto tutte le sventure che ho mandate su Gerusalemme e su tutte le città di Giuda; eccole oggi una desolazione, senza abitanti,","3":"a causa delle iniquità che commisero per provocarmi, andando a offrire incenso e a venerare altri dei, che né loro conoscevano né voi né i vostri padri conoscevate.","4":"Eppure, io vi avevo premurosamente inviato tutti i miei servi, i profeti, con l'incarico di dirvi: Non fate questa cosa abominevole che io ho in odio!","5":"Ma essi non mi ascoltarono e non prestarono orecchio in modo da abbandonare la loro iniquità cessando dall'offrire incenso ad altri dei.","6":"Perciò la mia ira e il mio furore divamparono come fuoco nelle città di Giuda e nelle strade di Gerusalemme ed esse divennero un deserto e una desolazione, come sono ancor oggi.","7":"Dice dunque il Signore, Dio degli eserciti, Dio di Israele: Perché voi fate un male così grave contro voi stessi tanto da farvi sterminare di mezzo a Giuda uomini e donne, bambini e lattanti, in modo che non rimanga di voi neppure un resto?","8":"Perché mi provocate con l'opera delle vostre mani, offrendo incenso a divinità straniere nel paese d'Egitto dove siete venuti a dimorare, in modo da farvi sterminare e da divenire oggetto di esecrazione e di obbrobrio tra tutte le nazioni della terra?","9":"Avete forse dimenticato le iniquità dei vostri padri, le iniquità dei re di Giuda, le iniquità dei vostri capi, le vostre iniquità e quelle delle vostre mogli, compiute nel paese di Giuda e per le strade di Gerusalemme?","10":"Fino ad oggi essi non ne hanno sentito rimorso, non hanno provato timore e non hanno agito secondo la legge e i decreti che io ho posto davanti a voi e ai vostri padri\".","11":"Perciò dice il Signore degli eserciti, Dio di Israele: \"Ecco, io rivolgo la faccia verso di voi a vostra sventura e per distruggere tutto Giuda.","12":"Abbatterò il resto di Giuda, che ha deciso di andare a dimorare nel paese d'Egitto; essi periranno tutti nel paese d'Egitto; cadranno di spada e periranno di fame, dal più piccolo al più grande; moriranno di spada e di fame e saranno oggetto di maledizione e di orrore, di esecrazione e di obbrobrio.","13":"Punirò coloro che dimorano nel paese d'Egitto come ho punito Gerusalemme con la spada, la fame e la peste.","14":"Nessuno scamperà né sfuggirà fra il resto di Giuda che è venuto a dimorare qui nel paese d'Egitto con la speranza di tornare nella terra di Giuda, dove essi desiderano ritornare ad abitare; essi non vi ritorneranno mai, eccettuati pochi fuggiaschi\".","15":"Allora tutti gli uomini che sapevano che le loro donne avevano bruciato incenso a divinità straniere, e tutte le donne che erano presenti, una grande folla, e tutto il popolo che dimorava nel paese d'Egitto e in Patros, risposero a Geremia:","16":"\"Quanto all'ordine che ci hai comunicato in nome del Signore, noi non ti vogliamo dare ascolto;","17":"anzi decisamente eseguiremo tutto ciò che abbiamo promesso, cioè bruceremo incenso alla Regina del cielo e le offriremo libazioni come abbiamo già fatto noi, i nostri padri, i nostri re e i nostri capi nelle città di Giuda e per le strade di Gerusalemme. Allora avevamo pane in abbondanza, eravamo felici e non vedemmo alcuna sventura;","18":"ma da quando abbiamo cessato di bruciare incenso alla Regina del cielo e di offrirle libazioni, abbiamo sofferto carestia di tutto e siamo stati sterminati dalla spada e dalla fame\".","19":"E le donne aggiunsero: \"Quando noi donne bruciamo incenso alla Regina del cielo e le offriamo libazioni, forse che senza il consenso dei nostri mariti prepariamo per lei focacce con la sua immagine e le offriamo libazioni?\".","20":"Allora così parlò Geremia a tutto il popolo, agli uomini e alle donne e a tutta la gente che gli avevano risposto in quel modo:","21":"\"Forse che il Signore non si ricorda e non ha più in mente l'incenso che voi bruciavate nelle città di Giuda e per le strade di Gerusalemme, voi e i vostri padri, i vostri re e i vostri capi e il popolo del paese?","22":"Il Signore non ha più potuto sopportare la malvagità delle vostre azioni né le cose abominevoli che avete commesse. Per questo il vostro paese è divenuto un deserto, oggetto di orrore e di esecrazione, senza abitanti, come oggi si vede.","23":"Per il fatto che voi avete bruciato incenso e avete peccato contro il Signore, non avete ascoltato la voce del Signore e non avete camminato secondo la sua legge, i suoi decreti e i suoi statuti, per questo vi è capitata questa sventura, come oggi si vede\".","24":"Geremia disse a tutto il popolo e a tutte le donne: \"Ascoltate la parola del Signore, voi tutti di Giuda che siete nel paese d'Egitto.","25":"Dice il Signore degli eserciti, Dio di Israele: Voi donne lo avete affermato con la bocca e messo in atto con le vostre mani, affermando: Noi adempiremo tutti i voti che abbiamo fatto di offrire incenso alla Regina del cielo e di offrirle libazioni! Adempite pure i vostri voti e fate pure le vostre libazioni.","26":"Tuttavia ascoltate la parola del Signore, voi tutti di Giuda che abitate nel paese di Egitto. Ecco, io giuro per il mio grande nome - dice il Signore - che mai più il mio nome sarà pronunciato in tutto il paese d'Egitto dalla bocca di un uomo di Giuda che possa dire: Per la vita del Signore Dio!","27":"Ecco, veglierò su di essi per loro disgrazia e non per loro bene. Tutti gli uomini di Giuda che si trovano nel paese d'Egitto periranno di spada e di fame fino al loro sterminio.","28":"Gli scampati dalla spada torneranno dal paese d'Egitto nella terra di Giuda molto scarsi di numero. Tutto il resto di Giuda, coloro che sono andati a dimorare nel paese d'Egitto, sapranno quale parola si avvererà, se la mia o la loro.","29":"Questo sarà per voi il segno - dice il Signore - che io vi punirò in questo luogo, perché sappiate che le mie parole si avverano sul serio contro di voi, per vostra disgrazia.","30":"Così dice il Signore: Ecco io metterò il faraone Cofrà re di Egitto in mano ai suoi nemici e a coloro che attentano alla sua vita, come ho messo Sedecìa re di Giuda in mano a Nabucodònosor re di Babilonia, suo nemico, che attentava alla sua vita\"."}},"15":{"verses":{"1":"Il Signore mi disse: \"Anche se Mosè e Samuele si presentassero davanti a me, io non mi piegherei verso questo popolo. Allontanali da me, se ne vadano!\"","2":"Se ti domanderanno: \"Dove andremo?\" dirai loro: Così dice il Signore:","3":"Io manderò contro di loro quattro specie di mali - parola del Signore -: la spada per ucciderli, i cani per sbranarli, gli uccelli dell'aria e le bestie selvatiche per divorarli e distruggerli.","4":"Li renderò oggetto di spavento per tutti i regni della terra a causa di Manàsse figlio di Ezechia, re di Giuda, per ciò che egli ha fatto in Gerusalemme.","5":"Chi avrà pietà di te, Gerusalemme,","6":"Tu mi hai respinto,","7":"Io li ho dispersi al vento con la pala","8":"Le loro vedove sono diventate","9":"È abbattuta la madre di sette figli,","10":"Me infelice, madre mia, che mi hai partorito","11":"Forse, Signore, non ti ho servito del mio meglio,","12":"Potrà forse il ferro spezzare","13":"\"I tuoi averi e i tuoi tesori","14":"Ti renderò schiavo dei tuoi nemici","15":"Tu lo sai, Signore,","16":"Quando le tue parole mi vennero incontro,","17":"Non mi sono seduto per divertirmi","18":"Perché il mio dolore è senza fine","19":"Ha risposto allora il Signore:","20":"ed io, per questo popolo, ti renderò","21":"Ti libererò dalle mani dei malvagi"}},"25":{"verses":{"1":"Questa parola fu rivolta a Geremia per tutto il popolo di Giuda nel quarto anno di Ioiakìm figlio di Giosia, re di Giuda - cioè nel primo anno di Nabucodònosor re di Babilonia -.","2":"Il profeta Geremia l'annunciò a tutto il popolo di Giuda e a tutti gli abitanti di Gerusalemme dicendo:","3":"\"Dall'anno decimoterzo di Giosia figlio di Amòn, re di Giuda, fino ad oggi sono ventitré anni che mi è stata rivolta la parola del Signore e io ho parlato a voi premurosamente e continuamente, ma voi non avete ascoltato.","4":"Il Signore vi ha inviato con assidua premura tutti i suoi servi, i profeti, ma voi non avete ascoltato e non avete prestato orecchio per ascoltare","5":"quando vi diceva: Ognuno abbandoni la sua condotta perversa e le sue opere malvagie; allora potrete abitare nel paese che il Signore ha dato a voi e ai vostri padri dai tempi antichi e per sempre.","6":"Non seguite altri dei per servirli e adorarli e non provocatemi con le opere delle vostre mani e io non vi farò del male.","7":"Ma voi non mi avete ascoltato - dice il Signore - e mi avete provocato con l'opera delle vostre mani per vostra disgrazia.","8":"Per questo dice il Signore degli eserciti: Poiché non avete ascoltato le mie parole,","9":"ecco manderò a prendere tutte le tribù del settentrione, le manderò contro questo paese, contro i suoi abitanti e contro tutte le nazioni confinanti, voterò costoro allo sterminio e li ridurrò a oggetto di orrore, a scherno e a obbrobrio perenne.","10":"Farò cessare in mezzo a loro le grida di gioia e le voci di allegria, la voce dello sposo e quella della sposa, il rumore della mola e il lume della lampada.","11":"Tutta questa regione sarà abbandonata alla distruzione e alla desolazione e queste genti resteranno schiave del re di Babilonia per settanta anni.","12":"Quando saranno compiuti i settanta anni, io punirò il re di Babilonia e quel popolo - dice il Signore - per i loro delitti, punirò il paese dei Caldei e lo ridurrò a una desolazione perenne.","13":"Manderò dunque a effetto su questo paese tutte le parole che ho pronunziate a suo riguardo, quanto è scritto in questo libro, ciò che Geremia aveva predetto contro tutte le nazioni.","14":"Nazioni numerose e re potenti ridurranno in schiavitù anche costoro, e così li ripagherò secondo le loro azioni, secondo le opere delle loro mani\".","15":"Così mi disse il Signore, Dio di Israele: \"Prendi dalla mia mano questa coppa di vino della mia ira e falla bere a tutte le nazioni alle quali ti invio,","16":"perché ne bevano, ne restino inebriate ed escano di senno dinanzi alla spada che manderò in mezzo a loro\".","17":"Presi dunque la coppa dalle mani del Signore e la diedi a bere a tutte le nazioni alle quali il Signore mi aveva inviato:","18":"a Gerusalemme e alle città di Giuda, ai suoi re e ai suoi capi, per abbandonarli alla distruzione, alla desolazione, all'obbrobrio e alla maledizione, come avviene ancor oggi;","19":"anche al faraone re d'Egitto, ai suoi ministri, ai suoi nobili e a tutto il suo popolo;","20":"alla gente d'ogni razza e a tutti i re del paese di Uz, a tutti i re del paese dei Filistei, ad Ascalòn, a Gaza, a Ekròn e ai superstiti di Asdòd,","21":"a Edom, a Moab e agli Ammoniti,","22":"a tutti i re di Tiro e a tutti i re di Sidòne e ai re dell'isola che è al di là del mare,","23":"a Dedan, a Tema, a Buz e a quanti si radono l'estremità delle tempie,","24":"a tutti i re degli Arabi che abitano nel deserto,","25":"a tutti i re di Zimrì, a tutti i re dell'Elam e a tutti i re della Media,","26":"a tutti i re del settentrione, vicini e lontani, agli uni e agli altri e a tutti i regni che sono sulla terra; il re di Sesàch berrà dopo di essi.","27":"\"Tu riferirai loro: Dice il Signore degli eserciti, Dio di Israele: Bevete e inebriatevi, vomitate e cadete senza rialzarvi davanti alla spada che io mando in mezzo a voi.","28":"Se poi rifiuteranno di prendere dalla tua mano il calice da bere, tu dirai loro: Dice il Signore degli eserciti: Certamente berrete!","29":"Se io comincio a castigare proprio la città che porta il mio nome, pretendete voi di rimanere impuniti? No, impuniti non resterete, perché io chiamerò la spada su tutti gli abitanti della terra. Oracolo del Signore degli eserciti.","30":"Tu preannunzierai tutte queste cose e dirai loro:","31":"Il rumore giunge fino all'estremità della terra,","32":"Dice il Signore degli eserciti:","33":"In quel giorno i colpiti dal Signore si troveranno da un'estremità all'altra della terra; non saranno pianti né raccolti né sepolti, ma saranno come letame sul suolo.","34":"Urlate, pastori, gridate,","35":"Non ci sarà rifugio per i pastori","36":"Sentite le grida dei pastori,","37":"sono devastati i prati tranquilli","38":"Il leone abbandona la sua tana,"}},"45":{"verses":{"1":"Questa è la parola che il profeta Geremia comunicò a Baruc figlio di Neria, quando egli scriveva queste parole in un libro sotto la dettatura di Geremia nel quarto anno di Ioiakìm figlio di Giosia, re di Giuda:","2":"\"Dice il Signore, Dio di Israele, su di te, Baruc:","3":"Tu hai detto: Guai a me poiché il Signore aggiunge tristezza al mio dolore. Io sono stanco dei miei gemiti e non trovo pace.","4":"Dice il Signore: Ecco io demolisco ciò che ho edificato e sradico ciò che ho piantato; così per tutta la terra.","5":"E tu vai cercando grandi cose per te? Non cercarle, poiché io manderò la sventura su ogni uomo. Oracolo del Signore. A te farò dono della vita come bottino, in tutti i luoghi dove tu andrai\"."}},"41":{"verses":{"1":"Ora, nel settimo mese, Ismaele figlio di Natania, figlio di Elisamà, di stirpe reale, si recò con dieci uomini da Godolia figlio di Achikàm in Mizpà e mentre là in Mizpà prendevano cibo insieme,","2":"Ismaele figlio di Natania si alzò con i suoi dieci uomini e colpirono di spada Godolia figlio di Achikàm, figlio di Safàn. Così uccisero colui che il re di Babilonia aveva messo a capo del paese.","3":"Ismaele uccise anche tutti i Giudei che erano con Godolia a Mizpà e i Caldei, tutti uomini d'arme, che si trovavano colà.","4":"Il secondo giorno dopo l'uccisione di Godolia, quando nessuno sapeva la cosa,","5":"vennero uomini da Sichem, da Silo e da Samaria: ottanta uomini con la barba rasa, le vesti stracciate e con incisioni sul corpo. Essi avevano nelle mani offerte e incenso da portare nel tempio del Signore.","6":"Ismaele figlio di Natania uscì loro incontro da Mizpà, mentre essi venivano avanti piangendo. Quando li ebbe raggiunti, disse loro: \"Venite da Godolia, figlio di Achikàm\".","7":"Ma quando giunsero nel centro della città, Ismaele figlio di Natania con i suoi uomini li sgozzò e li gettò in una cisterna.","8":"Fra quelli si trovarono dieci uomini, che dissero a Ismaele: \"Non ucciderci, perché abbiamo nascosto provviste nei campi, grano, orzo, olio e miele\". Allora egli si trattenne e non li uccise insieme con i loro fratelli.","9":"La cisterna in cui Ismaele gettò tutti i cadaveri degli uomini che aveva uccisi era la cisterna grande, quella che il re Asa aveva costruita quando era in guerra contro Baasa re di Israele; Ismaele figlio di Natania la riempì dei cadaveri.","10":"Poi Ismaele fece prigioniero il resto del popolo che si trovava in Mizpà, le figlie del re e tutto il popolo rimasto in Mizpà, su cui Nabuzaradàn, capo delle guardie, aveva messo a capo Godolia figlio di Achikàm. Ismaele figlio di Natania li condusse via e partì per rifugiarsi presso gli Ammoniti.","11":"Intanto Giovanni figlio di Kàreca e tutti i capi delle bande armate che erano con lui ebbero notizia di tutto il male compiuto da Ismaele figlio di Natania.","12":"Raccolsero i loro uomini e si mossero per andare ad assalire Ismaele figlio di Natania. Essi lo trovarono presso la grande piscina di Gàbaon.","13":"Appena tutto il popolo che era con Ismaele vide Giovanni figlio di Kàreca e tutti i capi delle bande armate che erano con lui, se ne rallegrò.","14":"Tutto il popolo che Ismaele aveva condotto via da Mizpà si voltò e, ritornato indietro, raggiunse Giovanni figlio di Kàreca.","15":"Ma Ismaele figlio di Natania sfuggì con otto uomini a Giovanni e andò presso gli Ammoniti.","16":"Giovanni figlio di Kàreca e tutti i capi delle bande armate che erano con lui presero tutto il resto del popolo che Ismaele figlio di Natania aveva condotto via da Mizpà dopo aver ucciso Godolia figlio di Achikàm, uomini d'arme, donne, fanciulli ed eunuchi, e li condussero via da Gàbaon.","17":"Essi partirono e sostarono in Gherut-Chimàm, che si trova a fianco di Betlemme, per proseguire ed entrare in Egitto,","18":"lontano dai Caldei. Infatti essi temevano costoro, poiché Ismaele figlio di Natania aveva ucciso Godolia figlio di Achikàm, che il re di Babilonia aveva messo a capo del paese."}},"31":{"verses":{"1":"In quel tempo - oracolo del Signore -","2":"Così dice il Signore:","3":"Da lontano gli è apparso il Signore:","4":"Ti edificherò di nuovo e tu sarai riedificata,","5":"Di nuovo pianterai vigne sulle colline di Samaria;","6":"Verrà il giorno in cui grideranno le vedette","7":"Poiché dice il Signore:","8":"Ecco li riconduco dal paese del settentrione","9":"Essi erano partiti nel pianto,","10":"Ascoltate la parola del Signore, popoli,","11":"perchè il Signore ha redento Giacobbe,","12":"Verranno e canteranno inni sull'altura di Sion,","13":"Allora si allieterà la vergine della danza;","14":"Sazierò di delizie l'anima dei sacerdoti","15":"Così dice il Signore: \"Una voce si ode da Rama,","16":"Dice il Signore:","17":"C'è una speranza per la tua discendenza:","18":"Ho udito Efraim rammaricarsi:","19":"Dopo il mio smarrimento, mi sono pentito;","20":"Non è forse Efraim un figlio caro per me,","21":"Pianta dei cippi,","22":"Fino a quando andrai vagando, figlia ribelle?","23":"Così dice il Signore degli eserciti, Dio di Israele: \"Si dirà ancora questa parola nel paese di Giuda e nelle sue città, quando avrò cambiato la loro sorte: Il Signore ti benedica, o dimora di giustizia, monte santo.","24":"Vi abiteranno insieme Giuda e tutte le sue città, agricoltori e allevatori di greggi.","25":"Poiché ristorerò copiosamente l'anima stanca e sazierò ogni anima che languisce\".","26":"A questo punto mi sono destato e ho guardato; il mio sonno mi parve soave.","27":"\"Ecco verranno giorni - dice il Signore - nei quali renderò feconda la casa di Israele e la casa di Giuda per semenza di uomini e di bestiame.","28":"Allora, come ho vegliato su di essi per sradicare e per demolire, per abbattere e per distruggere e per affliggere con mali, così veglierò su di essi per edificare e per piantare\". Parola del Signore.","29":"\"In quei giorni non si dirà più:","30":"Ma ognuno morirà per la sua propria iniquità; a ogni persona che mangi l'uva acerba si allegheranno i denti\".","31":"\"Ecco verranno giorni - dice il Signore - nei quali con la casa di Israele e con la casa di Giuda io concluderò una alleanza nuova.","32":"Non come l'alleanza che ho conclusa con i loro padri, quando li presi per mano per farli uscire dal paese d'Egitto, una alleanza che essi hanno violato, benché io fossi loro Signore. Parola del Signore.","33":"Questa sarà l'alleanza che io concluderò con la casa di Israele dopo quei giorni, dice il Signore: Porrò la mia legge nel loro animo, la scriverò sul loro cuore. Allora io sarò il loro Dio ed essi il mio popolo.","34":"Non dovranno più istruirsi gli uni gli altri, dicendo: Riconoscete il Signore, perché tutti mi conosceranno, dal più piccolo al più grande, dice il Signore; poiché io perdonerò la loro iniquità e non mi ricorderò più del loro peccato\".","35":"Così dice il Signore","36":"\"Quando verranno meno queste leggi","37":"Così dice il Signore:","38":"\"Ecco verranno giorni - dice il Signore - nei quali la città sarà riedificata per il Signore dalla torre di Cananeèl fino alla porta dell'Angolo.","39":"La corda per misurare si stenderà in linea retta fino alla collina di Gàreb, volgendo poi verso Goà.","40":"Tutta la valle dei cadaveri e delle ceneri e tutti i campi fino al torrente Cedron, fino all'angolo della porta dei Cavalli a oriente, saranno consacrati al Signore; non sarà più sconvolta né distrutta mai più\"."}},"9":{"verses":{"1":"Chi mi darà nel deserto un rifugio per viandanti?","2":"Tendono la loro lingua come un arco;","3":"Ognuno si guardi dal suo amico,","4":"Ognuno si beffa del suo prossimo,","5":"Angheria sopra angheria, inganno su inganno;","6":"Perciò dice il Signore degli eserciti:","7":"Una saetta micidiale è la loro lingua,","8":"Non dovrei forse punirli per tali cose?","9":"Sui monti alzerò gemiti e lamenti,","10":"\"Ridurrò Gerusalemme un cumulo di rovine,","11":"Chi è tanto saggio da comprendere questo?","12":"Ha detto il Signore: \"È perché hanno abbandonato la legge che avevo loro posto innanzi e non hanno ascoltato la mia voce e non l'hanno seguita,","13":"ma han seguito la caparbietà del loro cuore e i Baal, che i loro padri avevano fatto loro conoscere\".","14":"Pertanto così dice il Signore degli eserciti, Dio di Israele: \"Ecco, darò loro in cibo assenzio, farò loro bere acque avvelenate;","15":"li disperderò in mezzo a popoli che né loro né i loro padri hanno conosciuto e manderò dietro a loro la spada finché non li abbia sterminati\".","16":"Attenti, chiamate le lamentatrici, che vengano!","17":"e facciano presto, per intonare su di noi un lamento.","18":"perché una voce di lamento si ode da Sion:","19":"Udite, dunque, o donne, la parola del Signore;","20":"\"La morte è entrata per le nostre finestre,","21":"I cadaveri degli uomini giacciono - dice il Signore -","22":"Così dice il Signore:","23":"Ma chi vuol gloriarsi si vanti di questo,","24":"\"Ecco, giorni verranno - oracolo del Signore - nei quali punirò tutti i circoncisi che rimangono non circoncisi:","25":"l'Egitto, Giuda, Edom, gli Ammoniti e i Moabiti e tutti coloro che si tagliano i capelli alle estremità delle tempie, i quali abitano nel deserto, perché tutte queste nazioni e tutta la casa di Israele sono incirconcisi nel cuore\"."}},"6":{"verses":{"1":"Mettetevi in salvo, figli di Beniamino,","2":"È forse simile a un tenero prato la figlia di Sion?","3":"Verso di essa muovono i pastori","4":"\"Ingaggiate la santa battaglia contro di essa;","5":"Su, allora, assaliamola di notte,","6":"Perchè così dice il Signore degli eserciti:","7":"Come una sorgente fa scorrere l'acqua,","8":"Lasciati correggere, o Gerusalemme,","9":"Così dice il Signore degli eserciti:","10":"A chi parlerò","11":"Io perciò sono pieno dell'ira del Signore,","12":"Le loro case passeranno a stranieri,","13":"Perchè dal piccolo al grande","14":"Essi curano la ferita del mio popolo,","15":"Dovrebbero vergognarsi dei loro atti abominevoli,","16":"Così il Signore:","17":"Io ho posto sentinelle presso di voi:","18":"Per questo ascoltate, o popoli,","19":"Ascolta, o terra!","20":"Perchè mi offrite incenso portato da Saba","21":"Perciò, dice il Signore:","22":"Così dice il Signore:","23":"Impugnano archi e lance;","24":"\"Abbiamo udito la loro fama,","25":"Non uscite nei campi","26":"Figlia del mio popolo, vèstiti di sacco","27":"Io ti ho posto come saggiatore fra il mio popolo,","28":"Essi sono tutti ribelli,","29":"Il mantice soffia con forza,","30":"Scoria di argento si chiamano,"}},"26":{"verses":{"1":"All'inizio del regno di Ioiakìm figlio di Giosia, re di Giuda, fu rivolta a Geremia questa parola da parte del Signore.","2":"Disse il Signore: \"Và nell'atrio del tempio del Signore e riferisci a tutte le città di Giuda che vengono per adorare nel tempio del Signore tutte le parole che ti ho comandato di annunziare loro; non tralasciare neppure una parola.","3":"Forse ti ascolteranno e ognuno abbandonerà la propria condotta perversa; in tal caso disdirò tutto il male che pensavo di fare loro a causa della malvagità delle loro azioni.","4":"Tu dirai dunque loro: Dice il Signore: Se non mi ascolterete, se non camminerete secondo la legge che ho posto davanti a voi","5":"e se non ascolterete le parole dei profeti miei servi che ho inviato a voi con costante premura, ma che voi non avete ascoltato,","6":"io ridurrò questo tempio come quello di Silo e farò di questa città un esempio di maledizione per tutti i popoli della terra\".","7":"I sacerdoti, i profeti e tutto il popolo udirono Geremia che diceva queste parole nel tempio del Signore.","8":"Ora, quando Geremia finì di riferire quanto il Signore gli aveva comandato di dire a tutto il popolo, i sacerdoti e i profeti lo arrestarono dicendo: \"Devi morire!","9":"Perché hai predetto nel nome del Signore: Questo tempio diventerà come Silo e questa città sarà devastata, disabitata?\".","10":"I capi di Giuda vennero a sapere queste cose e salirono dalla reggia nel tempio del Signore e sedettero all'ingresso della Porta Nuova del tempio del Signore.","11":"Allora i sacerdoti e i profeti dissero ai capi e a tutto il popolo: \"Una sentenza di morte merita quest'uomo, perché ha profetizzato contro questa città come avete udito con i vostri orecchi!\".","12":"Ma Geremia rispose a tutti i capi e a tutto il popolo: \"Il Signore mi ha mandato a profetizzare contro questo tempio e contro questa città le cose che avete ascoltate.","13":"Or dunque migliorate la vostra condotta e le vostre azioni e ascoltate la voce del Signore vostro Dio e il Signore ritratterà il male che ha annunziato contro di voi.","14":"Quanto a me, eccomi in mano vostra, fate di me come vi sembra bene e giusto;","15":"ma sappiate bene che, se voi mi ucciderete, attirerete sangue innocente su di voi, su questa città e sui suoi abitanti, perché il Signore mi ha veramente inviato a voi per esporre ai vostri orecchi tutte queste cose\".","16":"I capi e tutto il popolo dissero ai sacerdoti e ai profeti: \"Non ci deve essere sentenza di morte per quest'uomo, perché ci ha parlato nel nome del Signore nostro Dio\".","17":"Allora si alzarono alcuni anziani del paese e dissero a tutta l'assemblea del popolo:","18":"\"Michea il Morastita, che profetizzava al tempo di Ezechia, re di Giuda, affermò a tutto il popolo di Giuda: Dice il Signore degli eserciti:","19":"Forse Ezechia re di Giuda e tutti quelli di Giuda lo uccisero? Non temettero piuttosto il Signore e non placarono il volto del Signore e così il Signore disdisse il male che aveva loro annunziato? Noi, invece, stiamo per commettere una grave iniquità a nostro danno\".","20":"C'era anche un altro uomo che profetizzava nel nome del Signore, Uria figlio di Semaià da Kiriat-Iearìm; egli profetizzò contro questa città e contro questo paese con parole simili a quelle di Geremia.","21":"Il re Ioiakìm, tutti i suoi prodi e tutti i magistrati udirono le sue parole e il re cercò di ucciderlo, ma Uria lo venne a sapere e per timore fuggì andandosene in Egitto.","22":"Allora il re Ioiakìm inviò in Egitto uomini come Elnatàn figlio di Acbòr, e altri con lui.","23":"Costoro fecero uscire dall'Egitto Uria e lo condussero al re Ioiakìm che lo fece uccidere di spada e fece gettare il suo cadavere nelle fosse della gente del popolo.","24":"Ma la mano di Achikàm figlio di Safàn fu a favore di Geremia, perché non lo consegnassero in potere del popolo per metterlo a morte."}},"7":{"verses":{"1":"Questa è la parola che fu rivolta dal Signore a Geremia:","2":"\"Fermati alla porta del tempio del Signore e là pronunzia questo discorso dicendo: Ascoltate la parola del Signore, voi tutti di Giuda che attraversate queste porte per prostrarvi al Signore.","3":"Così dice il Signore degli eserciti, Dio di Israele: Migliorate la vostra condotta e le vostre azioni e io vi farò abitare in questo luogo.","4":"Pertanto non confidate nelle parole menzognere di coloro che dicono: Tempio del Signore, tempio del Signore, tempio del Signore è questo!","5":"Poiché, se veramente emenderete la vostra condotta e le vostre azioni, se realmente pronunzierete giuste sentenze fra un uomo e il suo avversario;","6":"se non opprimerete lo straniero, l'orfano e la vedova, se non spargerete il sangue innocente in questo luogo e se non seguirete per vostra disgrazia altri dei,","7":"io vi farò abitare in questo luogo, nel paese che diedi ai vostri padri da lungo tempo e per sempre.","8":"Ma voi confidate in parole false e ciò non vi gioverà:","9":"rubare, uccidere, commettere adulterio, giurare il falso, bruciare incenso a Baal, seguire altri dei che non conoscevate.","10":"Poi venite e vi presentate alla mia presenza in questo tempio, che prende il nome da me, e dite: Siamo salvi! per poi compiere tutti questi abomini.","11":"Forse è una spelonca di ladri ai vostri occhi questo tempio che prende il nome da me? Anch'io, ecco, vedo tutto questo. Parola del Signore.","12":"Andate, dunque, nella mia dimora che era in Silo, dove avevo da principio posto il mio nome; considerate che cosa io ne ho fatto a causa della malvagità di Israele, mio popolo.","13":"Ora, poiché avete compiuto tutte queste azioni - parola del Signore - e, quando vi ho parlato con premura e sempre, non mi avete ascoltato e, quando vi ho chiamato, non mi avete risposto,","14":"io tratterò questo tempio che porta il mio nome e nel quale confidate e questo luogo che ho concesso a voi e ai vostri padri, come ho trattato Silo.","15":"Vi scaccerò davanti a me come ho scacciato tutti i vostri fratelli, tutta la discendenza di Efraim.","16":"Tu poi, non pregare per questo popolo, non innalzare per esso suppliche e preghiere né insistere presso di me, perché non ti ascolterò.","17":"Non vedi che cosa fanno nelle città di Giuda e nelle strade di Gerusalemme?","18":"I figli raccolgono la legna, i padri accendono il fuoco e le donne impastano la farina per preparare focacce alla Regina del cielo; poi si compiono libazioni ad altri dei per offendermi.","19":"Ma forse costoro offendono me - oracolo del Signore - o non piuttosto se stessi a loro vergogna?\".","20":"Pertanto, dice il Signore Dio: \"Ecco il mio furore, la mia ira si riversa su questo luogo, sugli uomini e sul bestiame, sugli alberi dei campi e sui frutti della terra e brucerà senza estinguersi\".","21":"Dice il Signore degli eserciti, Dio di Israele: \"Aggiungete pure i vostri olocausti ai vostri sacrifici e mangiatene la carne!","22":"In verità io non parlai né diedi comandi sull'olocausto e sul sacrificio ai vostri padri, quando li feci uscire dal paese d'Egitto.","23":"Ma questo comandai loro: Ascoltate la mia voce! Allora io sarò il vostro Dio e voi sarete il mio popolo; e camminate sempre sulla strada che vi prescriverò, perché siate felici.","24":"Ma essi non ascoltarono né prestarono orecchio; anzi procedettero secondo l'ostinazione del loro cuore malvagio e invece di voltarmi la faccia mi han voltato le spalle,","25":"da quando i loro padri uscirono dal paese d'Egitto fino ad oggi. Io inviai a voi tutti i miei servitori, i profeti, con premura e sempre;","26":"eppure essi non li ascoltarono e non prestarono orecchio. Resero dura la loro nuca, divennero peggiori dei loro padri.","27":"Tu dirai loro tutte queste cose, ma essi non ti ascolteranno; li chiamerai, ma non ti risponderanno.","28":"Allora dirai loro: Questo è il popolo che non ascolta la voce del Signore suo Dio né accetta la correzione. La fedeltà è sparita, è stata bandita dalla loro bocca.","29":"Taglia la tua chioma e gettala via","30":"Perché i figli di Giuda hanno commesso ciò che è male ai miei occhi, oracolo del Signore. Hanno posto i loro abomini nel tempio che prende il nome da me, per contaminarlo.","31":"Hanno costruito l'altare di Tofet, nella valle di Ben-Hinnòn, per bruciare nel fuoco i figli e le figlie, cosa che io non ho mai comandato e che non mi è mai venuta in mente.","32":"Perciò verranno giorni - oracolo del Signore - nei quali non si chiamerà più Tofet né valle di Ben-Hinnòn, ma valle della Strage. Allora si seppellirà in Tofet, perché non ci sarà altro luogo.","33":"I cadaveri di questo popolo saranno pasto agli uccelli dell'aria e alle bestie selvatiche e nessuno li scaccerà.","34":"Io farò cessare nelle città di Giuda e nelle vie di Gerusalemme le grida di gioia e la voce dell'allegria, la voce dello sposo e della sposa, poiché il paese sarà ridotto un deserto\"."}},"34":{"verses":{"1":"Parola che fu rivolta a Geremia dal Signore, quando Nabucodònosor re di Babilonia con tutto il suo esercito e tutti i regni della terra sotto il suo dominio e tutti i popoli combattevano contro Gerusalemme e tutte le città dipendenti:","2":"Così dice il Signore, Dio di Israele: \"Và a parlare a Sedecìa re di Giuda e digli: Così parla il Signore: Ecco io do questa città in mano al re di Babilonia, che la darà alle fiamme.","3":"Tu non scamperai dalla sua mano, ma sarai preso e consegnato in suo potere. I tuoi occhi fisseranno gli occhi del re di Babilonia, gli parlerai faccia a faccia e poi andrai a Babilonia.","4":"Tuttavia, ascolta la parola del Signore, o Sedecìa re di Giuda! Così dice il Signore a tuo riguardo: Non morirai di spada!","5":"Morirai in pace e come si bruciarono aròmi per i funerali dei tuoi padri, gli antichi re di Giuda che furono prima di te, così si bruceranno per te e per te si farà il lamento dicendo: Ahimè, Signore! Questo ho detto\". Oracolo del Signore.","6":"Il profeta Geremia riferì a Sedecìa re di Giuda tutte queste parole in Gerusalemme.","7":"Frattanto l'esercito del re di Babilonia muoveva guerra a Gerusalemme e a tutte le città di Giuda che ancora rimanevano, Lachis e Azekà, poiché solo queste fortezze erano rimaste fra le città di Giuda.","8":"Questa parola fu rivolta a Geremia dal Signore, dopo che il re Sedecìa ebbe concluso un'alleanza con tutto il popolo che si trovava a Gerusalemme, di proclamare la libertà degli schiavi,","9":"rimandando liberi ognuno il suo schiavo ebreo e la sua schiava ebrea, così che nessuno costringesse più alla schiavitù un Giudeo suo fratello.","10":"Tutti i capi e tutto il popolo, che avevano aderito all'alleanza, acconsentirono a rimandare liberi ognuno il proprio schiavo e ognuno la propria schiava, così da non costringerli più alla schiavitù: acconsentirono dunque e li rimandarono effettivamente;","11":"ma dopo si pentirono e ripresero gli schiavi e le schiave che avevano rimandati liberi e li ridussero di nuovo schiavi e schiave.","12":"Allora questa parola del Signore fu rivolta a Geremia:","13":"\"Così dice il Signore, Dio di Israele: Io ho concluso un'alleanza con i vostri padri, quando li ho fatti uscire dal paese d'Egitto, da una condizione servile, dicendo:","14":"Al compiersi di sette anni rimanderà ognuno il suo fratello ebreo che si sarà venduto a te; egli ti servirà sei anni, quindi lo rimanderai libero disimpegnato da te; ma i vostri padri non mi ascoltarono e non prestarono orecchio.","15":"Ora voi oggi vi eravate ravveduti e avevate fatto ciò che è retto ai miei occhi, proclamando ciascuno la libertà del suo fratello; voi avevate concluso un patto davanti a me, nel tempio in cui è invocato il mio nome.","16":"Ma poi, avete mutato di nuovo parere e profanando il mio nome avete ripreso ognuno gli schiavi e le schiave, che avevate rimandati liberi secondo il loro desiderio, e li avete costretti a essere ancora vostri schiavi e vostre schiave.","17":"Perciò dice il Signore: Voi non avete dato ascolto al mio ordine che ognuno proclamasse la libertà del proprio fratello e del proprio prossimo: ora, ecco, io affiderò la vostra liberazione - parola del Signore - alla spada, alla peste e alla fame e vi farò oggetto di terrore per tutti i regni della terra.","18":"Gli uomini che hanno trasgredito la mia alleanza, perché non hanno eseguito i termini dell'alleanza che avevano conclusa in mia presenza, io li renderò come il vitello che spaccarono in due passando fra le sue metà.","19":"I capi di Giuda, i capi di Gerusalemme, gli eunuchi, i sacerdoti e tutto il popolo del paese, che passarono attraverso le due metà del vitello,","20":"li darò in mano ai loro nemici e a coloro che attentano alla loro vita; i loro cadaveri saranno pasto agli uccelli dell'aria e alle bestie selvatiche.","21":"Darò Sedecìa re di Giuda e i suoi capi in mano ai loro nemici, in mano a coloro che attentano alla loro vita e in mano all'esercito del re di Babilonia, che ora si è allontanato da voi.","22":"Ecco, io darò un ordine - dice il Signore - e li farò tornare verso questa città, la assedieranno, la prenderanno e la daranno alle fiamme e le città di Giuda le renderò desolate, senza abitanti\"."}},"40":{"verses":{"1":"Questa parola fu rivolta a Geremia dal Signore, dopo che Nabuzaradàn, capo delle guardie, lo aveva rimandato libero da Rama, avendolo preso mentre era legato con catene in mezzo a tutti i deportati di Gerusalemme e di Giuda, i quali venivano condotti in esilio a Babilonia.","2":"Il capo delle guardie prese Geremia e gli disse: \"Il Signore tuo Dio ha predetto questa sventura per questo luogo;","3":"il Signore l'ha mandata, compiendo quanto aveva minacciato, perché voi avete peccato contro il Signore e non avete ascoltato la sua voce; perciò vi è capitata una cosa simile.","4":"Ora ecco, ti sciolgo queste catene dalle mani. Se preferisci venire con me a Babilonia, vieni; io veglierò su di te. Se invece preferisci non venire con me a Babilonia, rimani. Vedi, tutta la regione sta davanti a te; và pure dove ti piace e ti è comodo andare.","5":"Torna pure presso Godolia figlio di Achikàm, figlio di Safàn, che il re di Babilonia ha messo a capo delle città di Giuda. Rimani con lui in mezzo al popolo oppure và dove ti piace andare\".","6":"Allora Geremia andò in Mizpà da Godolia figlio di Achikàm, e si stabilì con lui in mezzo al popolo che era rimasto nel paese.","7":"Tutti i capi dell'esercito, che si erano dispersi per la regione con i loro uomini, vennero a sapere che il re di Babilonia aveva messo a capo del paese Godolia figlio di Achikàm, e gli aveva affidato gli uomini, le donne, i bambini e i poveri del paese che non erano stati deportati a Babilonia.","8":"Si recarono allora da Godolia in Mizpà Ismaele figlio di Natania, Giovanni figlio di Kàreca, Seraià figlio di Tancùmet, i figli di Ofi di Netofa e Iezanià figlio del Maacatita con i loro uomini.","9":"Godolia figlio di Achikàm, figlio di Safàn, giurò a loro e ai loro uomini: \"Non temete i funzionari caldei; rimanete nel paese e state soggetti al re di Babilonia e vi troverete bene.","10":"Quanto a me, ecco, io mi stabilisco in Mizpà come vostro rappresentante di fronte ai Caldei che verranno da noi; ma voi fate pure la raccolta del vino, delle frutta e dell'olio, riponete tutto nei vostri magazzini e dimorate nelle città da voi occupate\".","11":"Anche tutti i Giudei che si trovavano in Moab, tra gli Ammoniti, in Edom e in tutte le altre regioni, seppero che il re di Babilonia aveva lasciato una parte della popolazione in Giuda e aveva messo a capo di essa Godolia figlio di Achikàm, figlio di Safàn.","12":"Tutti questi Giudei ritornarono da tutti i luoghi nei quali si erano dispersi e vennero nel paese di Giuda presso Godolia a Mizpà. Raccolsero vino e frutta in grande abbondanza.","13":"Ora Giovanni figlio di Kàreca e tutti i capi delle bande armate che si erano dispersi per la regione, si recarono da Godolia in Mizpà","14":"e gli dissero: \"Non sai che Baalìs re degli Ammoniti ha mandato Ismaele figlio di Natania per toglierti la vita?\". Ma Godolia figlio di Achikàm non credette loro.","15":"Allora Giovanni figlio di Kàreca parlò segretamente con Godolia in Mizpà: \"Io andrò a colpire Ismaele figlio di Natania senza che alcuno lo sappia. Perché egli dovrebbe toglierti la vita, così che vadano dispersi tutti i Giudei che si sono raccolti intorno a te e perisca tutto il resto di Giuda?\".","16":"Ma Godolia figlio di Achikàm rispose a Giovanni figlio di Kàreca: \"Non commettere una cosa simile, perché è una menzogna quanto tu dici di Ismaele\"."}},"37":{"verses":{"1":"Sedecìa figlio di Giosia divenne re al posto di Conìa figlio di Ioiakìm; Nabucodònosor re di Babilonia lo nominò re nel paese di Giuda.","2":"Ma né lui né i suoi ministri né il popolo del paese ascoltarono le parole che il Signore aveva pronunziate per mezzo del profeta Geremia.","3":"Il re Sedecìa inviò allora Iucàl figlio di Selemia e il sacerdote Sofonia figlio di Maasià dal profeta Geremia per dirgli: \"Prega per noi il Signore nostro Dio\".","4":"Geremia intanto andava e veniva in mezzo al popolo e non era stato ancora messo in prigione.","5":"Però l'esercito del faraone era uscito dall'Egitto e i Caldei, che assediavano Gerusalemme, appena ne avevano avuto notizia, si erano allontanati da Gerusalemme.","6":"Allora la parola del Signore fu rivolta al profeta Geremia:","7":"\"Dice il Signore Dio di Israele: Riferite al re di Giuda, che vi ha mandati da me per consultarmi: Ecco l'esercito del faraone, uscito in vostro aiuto, ritornerà nel suo paese d'Egitto;","8":"i Caldei ritorneranno, combatteranno contro questa città, la prenderanno e la daranno alle fiamme\".","9":"Dice il Signore: \"Non illudetevi pensando: Certo i Caldei si allontaneranno da noi, perché non se ne andranno.","10":"Anche se riusciste a battere tutto l'esercito dei Caldei che combattono contro di voi, e ne rimanessero solo alcuni feriti, costoro sorgerebbero ciascuno dalla sua tenda e darebbero alle fiamme questa città\".","11":"Quando l'esercito dei Caldei si allontanò da Gerusalemme a causa dell'esercito del faraone,","12":"Geremia uscì da Gerusalemme per andare nella terra di Beniamino a prendervi una parte di eredità tra i suoi parenti.","13":"Ma, quando fu alla porta di Beniamino, dove era un incaricato del servizio di guardia chiamato Ieria figlio di Selemia, figlio di Anania, costui arrestò il profeta Geremia dicendo: \"Tu passi ai Caldei!\".","14":"Geremia rispose: \"È falso! Io non passo ai Caldei\"; ma egli non gli diede retta. E così Ieria prese Geremia e lo condusse dai capi.","15":"I capi erano sdegnati contro Geremia, lo percossero e lo gettarono in prigione nella casa di Giònata lo scriba, che avevano trasformato in un carcere.","16":"Geremia entrò in una cisterna sotterranea a volta e rimase là molti giorni.","17":"Il re Sedecìa mandò a prenderlo e lo interrogò in casa sua, di nascosto: \"C'è qualche parola da parte del Signore?\". Geremia rispose: \"Sì\" e precisò: \"Tu sarai dato in mano al re di Babilonia\".","18":"Geremia poi disse al re Sedecìa: \"Quale colpa ho commesso contro di te, i tuoi ministri e contro questo popolo, perché mi abbiate messo in prigione?","19":"E dove sono i vostri profeti, che vi predicevano: Il re di Babilonia non verrà contro di voi e contro questo paese?","20":"Ora, ascolta, re mio signore; la mia supplica ti giunga gradita. Non rimandarmi nella casa di Giònata lo scriba, perché io non vi muoia\".","21":"Il re Sedecìa comandò di custodire Geremia nell'atrio della prigione e gli fu data ogni giorno una focaccia di pane proveniente dalla via dei Fornai, finché non fu esaurito tutto il pane in città."}},"1":{"verses":{"1":"Parole di Geremia figlio di Chelkia, uno dei sacerdoti che dimoravano in Anatòt, nel territorio di Beniamino.","2":"A lui fu rivolta la parola del Signore al tempo di Giosia figlio di Amon, re di Giuda, l'anno decimoterzo del suo regno,","3":"e quindi anche al tempo di Ioiakìm figlio di Giosia, re di Giuda, fino alla fine dell'anno undecimo di Sedecìa figlio di Giosìa, re di Giuda, cioè fino alla deportazione di Gerusalemme avvenuta nel quinto mese.","4":"Mi fu rivolta la parola del Signore:","5":"\"Prima di formarti nel grembo materno, ti conoscevo,","6":"Risposi: \"Ahimè, Signore Dio, ecco io non so parlare,","7":"Ma il Signore mi disse: \"Non dire: Sono giovane,","8":"Non temerli,","9":"Il Signore stese la mano, mi toccò la bocca","10":"Ecco, oggi ti costituisco","11":"Mi fu rivolta questa parola del Signore: \"Che cosa vedi, Geremia?\". Risposi: \"Vedo un ramo di mandorlo\".","12":"Il Signore soggiunse: \"Hai visto bene, poiché io vigilo sulla mia parola per realizzarla\".","13":"Quindi mi fu rivolta di nuovo questa parola del Signore: \"Che cosa vedi?\". Risposi: \"Vedo una caldaia sul fuoco inclinata verso settentrione\".","14":"Il Signore mi disse:","15":"Poiché, ecco, io sto per chiamare","16":"Allora pronunzierò i miei giudizi contro di loro,","17":"Tu, poi, cingiti i fianchi,","18":"Ed ecco oggi io faccio di te","19":"Ti muoveranno guerra ma non ti vinceranno,"}},"3":{"verses":{"1":"Se un uomo ripudia la moglie","2":"Alza gli occhi sui colli e osserva:","3":"Per questo sono state fermate le piogge","4":"E ora forse non gridi verso di me: Padre mio,","5":"Serberà egli rancore per sempre?","6":"Il Signore mi disse al tempo del re Giosia: \"Hai visto ciò che ha fatto Israele, la ribelle? Si è recata su ogni luogo elevato e sotto ogni albero verde per prostituirsi.","7":"E io pensavo: Dopo che avrà fatto tutto questo tornerà a me, ma essa non è ritornata. La perfida Giuda sua sorella ha visto ciò,","8":"ha visto che ho ripudiato la ribelle Israele proprio per tutti i suoi adultèri, consegnandole il documento del divorzio, ma la perfida Giuda sua sorella non ha avuto alcun timore. Anzi anch'essa è andata a prostituirsi;","9":"e con il clamore delle sue prostituzioni ha contaminato il paese; ha commesso adulterio davanti alla pietra e al legno.","10":"Ciò nonostante, la perfida Giuda sua sorella non è ritornata a me con tutto il cuore, ma soltanto con menzogna\". Parola del Signore.","11":"Allora il Signore mi disse: \"Israele ribelle si è dimostrata più giusta della perfida Giuda.","12":"Và e grida tali cose verso il settentrione dicendo:","13":"Su, riconosci la tua colpa,","14":"Ritornate, figli traviati - dice il Signore - perché io sono il vostro padrone. Io vi prenderò uno da ogni città e due da ciascuna famiglia e vi condurrò a Sion.","15":"Vi darò pastori secondo il mio cuore, i quali vi guideranno con scienza e intelligenza.","16":"Quando poi vi sarete moltiplicati e sarete stati fecondi nel paese, in quei giorni - dice il Signore - non si parlerà più dell'arca dell'alleanza del Signore; nessuno ci penserà né se ne ricorderà; essa non sarà rimpianta né rifatta.","17":"In quel tempo chiameranno Gerusalemme trono del Signore; tutti i popoli vi si raduneranno nel nome del Signore e non seguiranno più la caparbietà del loro cuore malvagio.","18":"In quei giorni la casa di Giuda andrà verso la casa di Israele e tutte e due torneranno insieme dalla regione settentrionale nel paese che io avevo dato in eredità ai loro padri.","19":"Io pensavo:","20":"Ma come una donna è infedele al suo amante,","21":"Sui colli si ode una voce,","22":"\"Ritornate, figli traviati,","23":"In realtà, menzogna sono le colline,","24":"L'infamia ha divorato fino dalla nostra giovinezza","25":"Avvolgiamoci nella nostra vergogna,"}},"35":{"verses":{"1":"Questa parola fu rivolta a Geremia dal Signore nei giorni di Ioiakìm figlio di Giosia, re di Giuda:","2":"\"Và dai Recabiti e parla loro, conducili in una delle stanze nel tempio del Signore e offri loro vino da bere\".","3":"Io allora presi Iazanià figlio di Geremia, figlio di Cabassinià, i suoi fratelli e tutti i suoi figli, cioè tutta la famiglia dei Recabiti.","4":"Li condussi nel tempio del Signore, nella stanza dei figli di Canàn figlio di Iegdalià, uomo di Dio, la quale si trova vicino alla stanza dei capi, sopra la stanza di Maasià figlio di Sallùm, custode di servizio alla soglia.","5":"Posi davanti ai membri della famiglia dei Recabiti boccali pieni di vino e delle coppe e dissi loro: \"Bevete il vino!\".","6":"Essi risposero: \"Noi non beviamo vino, perché Ionadàb figlio di Recàb, nostro antenato, ci diede quest'ordine: Non berrete vino, né voi né i vostri figli, mai;","7":"non costruirete case, non seminerete sementi, non pianterete vigne e non ne possederete alcuna, ma abiterete nelle tende tutti i vostri giorni, perché possiate vivere a lungo sulla terra, dove vivete come forestieri.","8":"Noi abbiamo obbedito agli ordini di Ionadàb figlio di Recàb, nostro antenato, riguardo a quanto ci ha comandato, così che noi, le nostre mogli, i nostri figli e le nostre figlie, non beviamo vino per tutta la nostra vita;","9":"non costruiamo case da abitare né possediamo vigne o campi o sementi.","10":"Noi abitiamo nelle tende, obbediamo e facciamo quanto ci ha comandato Ionadàb nostro antenato.","11":"Quando Nabucodònosor re di Babilonia è venuto contro il paese, ci siamo detti: Venite, entriamo in Gerusalemme per sfuggire all'esercito dei Caldei e all'esercito degli Aramei. Così siam venuti ad abitare in Gerusalemme\".","12":"Allora questa parola del Signore fu rivolta a Geremia:","13":"\"Così dice il Signore degli eserciti, Dio di Israele: Và e riferisci agli uomini di Giuda e agli abitanti di Gerusalemme: Non accetterete la lezione, ascoltando le mie parole? Oracolo del Signore.","14":"Sono state messe in pratica le parole di Ionadàb figlio di Recàb, il quale aveva comandato ai suoi figli di non bere vino. Essi infatti non lo hanno bevuto fino a oggi, perché hanno obbedito al comando del loro padre. Io vi ho parlato con continua premura, ma voi non mi avete ascoltato!","15":"Vi ho inviato tutti i miei servi, i profeti, con viva sollecitudine per dirvi: Abbandonate ciascuno la vostra condotta perversa, emendate le vostre azioni e non seguite altri dei per servirli, per poter abitare nel paese che ho concesso a voi e ai vostri padri, ma voi non avete prestato orecchio e non mi avete dato retta.","16":"Così i figli di Ionadàb figlio di Recàb hanno eseguito il comando che il loro padre aveva dato loro; questo popolo, invece, non mi ha ascoltato.","17":"Perciò dice il Signore, Dio degli eserciti e Dio di Israele: Ecco, io manderò su Giuda e su tutti gli abitanti di Gerusalemme tutto il male che ho annunziato contro di essi, perché ho parlato loro e non mi hanno ascoltato, li ho chiamati e non hanno risposto\".","18":"Geremia riferì alla famiglia dei Recabiti: \"Dice il Signore degli eserciti, Dio di Israele: Poiché avete ascoltato il comando di Ionadàb vostro padre e avete osservato tutti i suoi decreti e avete fatto quanto vi aveva ordinato,","19":"per questo dice il Signore degli eserciti, Dio di Israele: a Ionadàb figlio di Recàb non verrà mai a mancare qualcuno che stia sempre alla mia presenza\"."}},"10":{"verses":{"1":"Ascoltate la parola che il Signore vi rivolge,","2":"Così dice il Signore:","3":"Poiché ciò che è il terrore dei popoli è un nulla,","4":"È ornato di argento e di oro,","5":"Gli idoli sono come uno spauracchio","6":"Non sono come te, Signore;","7":"Chi non ti temerà, re delle nazioni?","8":"Sono allo stesso tempo stolti e testardi;","9":"Argento battuto e laminato portato da Tarsìs","10":"Il Signore, invece, è il vero Dio,","11":"Direte loro:","12":"Egli ha formato la terra con potenza,","13":"Al rombo della sua voce rumoreggiano le acque nel","14":"Rimane inebetito ogni uomo, senza comprendere;","15":"Essi sono vanità, opere ridicole;","16":"Non è tale l'eredità di Giacobbe,","17":"Raccogli il tuo fardello fuori dal paese,","18":"poiché dice il Signore:","19":"Guai a me a causa della mia ferita;","20":"La mia tenda è sfasciata","21":"I pastori sono diventati insensati,","22":"Si ode un rumore che avanza","23":"\"Lo so, Signore, che l'uomo non è padrone della sua","24":"Correggimi, Signore, ma con giusta misura,","25":"Riversa la tua collera sui popoli"}},"17":{"verses":{"1":"Il peccato di Giuda è scritto","2":"come per ricordare ai loro figli","3":"sui monti e in aperta campagna.","4":"Tu dovrai ritirare la mano dall'eredità","5":"\"Maledetto l'uomo che confida nell'uomo,","6":"Egli sarà come un tamerisco nella steppa,","7":"Benedetto l'uomo che confida nel Signore","8":"Egli è come un albero piantato lungo l'acqua,","9":"Più fallace di ogni altra cosa","10":"Io, il Signore, scruto la mente","11":"Come una pernice che cova uova da lei non deposte","12":"Trono di gloria, eccelso fin dal principio,","13":"O speranza di Israele, Signore,","14":"Guariscimi, Signore, e io sarò guarito,","15":"Ecco, essi mi dicono:","16":"Io non ho insistito presso di te nella sventura","17":"Non essere per me causa di spavento,","18":"Siano confusi i miei avversari ma non io,","19":"Il Signore mi disse: \"Và a metterti alla porta dei Figli del popolo, per la quale entrano ed escono i re di Giuda, e a tutte le porte di Gerusalemme.","20":"Dirai loro: Ascoltate la parola del Signore, o re di Giuda e voi tutti Giudei e abitanti di Gerusalemme, che entrate per queste porte.","21":"Così dice il Signore: Per amore della vostra vita guardatevi dal trasportare un peso in giorno di sabato e dall'introdurlo per le porte di Gerusalemme.","22":"Non portate alcun peso fuori dalle vostre case in giorno di sabato e non fate alcun lavoro, ma santificate il giorno di sabato, come io ho comandato ai vostri padri.","23":"Ma essi non vollero ascoltare né prestare orecchio, anzi indurirono la loro cervice per non ascoltarmi e per non accogliere la lezione.","24":"Ora, se mi ascolterete sul serio - dice il Signore - se non introdurrete nessun peso entro le porte di questa città in giorno di sabato e santificherete il giorno di sabato non eseguendo in esso alcun lavoro,","25":"entreranno per le porte di questa città i re, che siederanno sul trono di Davide, su carri e su cavalli, essi e i loro ufficiali, gli uomini di Giuda e gli abitanti di Gerusalemme. Questa città sarà abitata per sempre.","26":"Verranno dalle città di Giuda e dai dintorni di Gerusalemme, dalla terra di Beniamino e dalla Sefèla, dai monti e dal meridione presentando olocausti, sacrifici, offerte e incenso e sacrifici di lode nel tempio del Signore.","27":"Ma se non ascolterete il mio comando di santificare il giorno di sabato, di non trasportare pesi e di non introdurli entro le porte di Gerusalemme in giorno di sabato, io accenderò un fuoco alle sue porte; esso divorerà i palazzi di Gerusalemme e mai si estinguerà\"."}},"4":{"verses":{"1":"\"Se vuoi ritornare, o Israele - dice il Signore -","2":"Il tuo giuramento sarà: Per la vita del Signore,","3":"Dice il Signore","4":"Circoncidetevi per il Signore,","5":"Annunziatelo in Giuda,","6":"Alzate un segnale verso Sion;","7":"Il leone è balzato dalla boscaglia,","8":"Per questo vestitevi di sacco,","9":"E in quel giorno, dice il Signore,","10":"Essi diranno: Ah, Signore Dio","11":"In quel tempo si dirà","12":"Un vento minaccioso si alza per mio ordine.","13":"Ecco, egli sale come nubi","14":"Purifica il tuo cuore dalla malvagità, Gerusalemme,","15":"Ecco, una voce reca la notizia da Dan,","16":"Annunziatelo alle genti, fatelo sapere a Gerusalemme.","17":"Come custodi d'un campo l'hanno circondata,","18":"La tua condotta e le tue azioni","19":"Le mie viscere, le mie viscere! Sono straziato.","20":"Si annunzia rovina sopra rovina:","21":"Fino a quando dovrò vedere segnali","22":"\"Stolto è il mio popolo:","23":"Guardai la terra ed ecco solitudine e vuoto,","24":"Guardai i monti ed ecco tremavano","25":"Guardai ed ecco non c'era nessuno","26":"Guardai ed ecco la terra fertile era un deserto","27":"Poiché dice il Signore:","28":"Pertanto la terra sarà in lutto","29":"Per lo strepito di cavalieri e di arcieri","30":"E tu, devastata, che farai?","31":"Sento un grido come di donna nei dolori,"}},"49":{"verses":{"1":"Sugli Ammoniti.","2":"Perciò ecco, verranno giorni","3":"Urla, Chesbòn, arriva il devastatore;","4":"Perché ti vanti delle tue valli,","5":"Ecco io manderò su di te il terrore","6":"Ma dopo cambierò la sorte","7":"Su Edom.","8":"Fuggite, partite, nascondetevi in un luogo segreto,","9":"Se vendemmiatori verranno da te,","10":"Poiché io intendo spogliare Esaù,","11":"Lascia i tuoi orfani, io li farò vivere,","12":"Poiché così dice il Signore: Ecco, coloro che non erano obbligati a bere il calice lo devono bere e tu pretendi di rimanere impunito? Non resterai impunito, ma dovrai berlo","13":"poiché io ho giurato per me stesso - dice il Signore - che Bozra diventerà un orrore, un obbrobrio, un deserto, una maledizione e tutte le sue città saranno ridotte a rovine perenni.","14":"Ho udito un messaggio da parte del Signore,","15":"Poiché ecco, ti renderò piccolo fra i popoli","16":"La tua arroganza ti ha indotto in errore,","17":"Edom sarà oggetto di orrore; chiunque passerà lì vicino ne resterà attonito e fischierà davanti a tutte le sue piaghe.","18":"Come nello sconvolgimento di Sòdoma e Gomorra e delle città vicine - dice il Signore - non vi abiterà più uomo né vi fisserà la propria dimora un figlio d'uomo.","19":"Ecco, come un leone sale dalla boscaglia del Giordano verso i prati sempre verdi, così in un baleno io lo scaccerò di là e il mio eletto porrò su di esso; poiché chi è come me? Chi può citarmi in giudizio? Chi è dunque il pastore che può resistere davanti a me?","20":"Per questo ascoltate il progetto che il Signore ha fatto contro Edom e le decisioni che egli ha prese contro gli abitanti di Teman.","21":"Al fragore della loro caduta tremerà la terra.","22":"Ecco, come l'aquila, egli sale e si libra,","23":"Su Damasco.","24":"Spossata è Damasco, si volge per fuggire;","25":"Come fu abbandonata la città gloriosa,","26":"Cadranno i suoi giovani nelle sue piazze","27":"Appiccherò il fuoco alle mura di Damasco","28":"Su Kedàr e sui regni di Cazòr, che Nabucodònosor re di Babilonia sconfisse.","29":"Prendete le loro tende e le loro pecore,","30":"Fuggite, andate lontano, nascondetevi in luoghi segreti","31":"Su, marciate contro la nazione tranquilla,","32":"I suoi cammelli saranno portati via come preda","33":"Cazòr diventerà rifugio di sciacalli,","34":"Parola che il Signore rivolse al profeta Geremia riguardo all'Elam all'inizio del regno di Sedecìa re di Giuda.","35":"\"Dice il Signore degli eserciti:","36":"Manderò contro l'Elam i quattro venti","37":"Incuterò terrore negli Elamìti davanti ai loro nemici","38":"Porrò il mio trono sull'Elam","39":"Ma negli ultimi giorni"}},"13":{"verses":{"1":"Il Signore mi parlò così: \"Và a comprarti una cintura di lino e mettitela ai fianchi senza immergerla nell'acqua\".","2":"Io comprai la cintura secondo il comando del Signore e me la misi ai fianchi.","3":"Poi la parola del Signore mi fu rivolta una seconda volta:","4":"\"Prendi la cintura che hai comprato e che porti ai fianchi e và subito verso l'Eufràte e nascondila nella fessura di una pietra\".","5":"Io andai e la nascosi presso l'Eufràte, come mi aveva comandato il Signore.","6":"Ora, dopo molto tempo, il Signore mi disse: \"Alzati, và all'Eufràte e prendi di là la cintura che ti avevo comandato di nascondervi\".","7":"Io andai verso l'Eufràte, cercai e presi la cintura dal luogo in cui l'avevo nascosta; ed ecco, la cintura era marcita, non era più buona a nulla.","8":"Allora mi fu rivolta questa parola del Signore:","9":"\"Dice il Signore: In questo modo ridurrò in marciume la grande gloria di Giuda e di Gerusalemme.","10":"Questo popolo malvagio, che rifiuta di ascoltare le mie parole, che si comporta secondo la caparbietà del suo cuore e segue altri dei per servirli e per adorarli, diventerà come questa cintura, che non è più buona a nulla.","11":"Poiché, come questa cintura aderisce ai fianchi di un uomo, così io volli che aderisse a me tutta la casa di Israele e tutta la casa di Giuda - parola del Signore - perché fossero mio popolo, mia fama, mia lode e mia gloria, ma non mi ascoltarono.","12":"Ora, tu riferirai a questo popolo: Così dice il Signore Dio di Israele: Ogni boccale va riempito di vino. Se essi ti diranno: Forse non sappiamo che ogni boccale va riempito di vino?","13":"tu risponderai loro : Così parla il Signore: Ecco io renderò tutti ubriachi gli abitanti di questo paese, i re che siedono sul trono di Davide, i sacerdoti, i profeti e tutti gli abitanti di Gerusalemme.","14":"Poi fracasserò, gli uni contro gli altri, i padri e i figli insieme - dice il Signore -; non avrò pietà, non li risparmierò né userò misericordia nel distruggerli\".","15":"Ascoltate e porgete l'orecchio, non montate in","16":"Date gloria al Signore vostro Dio,","17":"Se voi non ascolterete,","18":"Dite al re e alla regina madre:","19":"Le città del mezzogiorno sono bloccate,","20":"Alza gli occhi e osserva","21":"Che dirai quando saranno posti sopra di te come capi","22":"Se dirai in cuor tuo:","23":"Cambia forse un Etiope la sua pelle","24":"Perciò vi disperderò come paglia","25":"Questa è la tua sorte,","26":"Anch'io solleverò le tue vesti fino al volto,","27":"i tuoi adultèri e i tuoi richiami d'amore,"}},"20":{"verses":{"1":"Pascùr figlio di Immèr, sacerdote e sovrintendente-capo del tempio, udì Geremia predire tutte queste cose.","2":"Pascùr fece fustigare il profeta Geremia e quindi lo mise in ceppi nella prigione che si trovava presso la porta superiore di Beniamino, nel tempio del Signore.","3":"Quando poi il giorno dopo Pascùr fece liberare dai ceppi Geremia, questi gli disse: \"Il Signore non ti chiama più Pascùr, ma Terrore all'intorno\".","4":"Perché così dice il Signore: \"Ecco io darò in preda al terrore te e tutti i tuoi cari; essi cadranno per la spada dei loro nemici e i tuoi occhi lo vedranno. Metterò tutto Giuda nelle mani del re di Babilonia, il quale li deporterà a Babilonia e li colpirà di spada.","5":"Consegnerò tutte le ricchezze di questa città e tutti i suoi prodotti, tutti gli oggetti preziosi e tutti i tesori dei re di Giuda in mano ai suoi nemici, i quali li saccheggeranno e li prenderanno e li trasporteranno a Babilonia.","6":"Tu, Pascùr, e tutti gli abitanti della tua casa andrete in schiavitù; andrai a Babilonia, là morirai e là sarai sepolto, tu e tutti i tuoi cari, ai quali hai predetto menzogne\".","7":"Mi hai sedotto, Signore, e io mi sono lasciato sedurre;","8":"Quando parlo, devo gridare,","9":"Mi dicevo: \"Non penserò più a lui,","10":"Sentivo le insinuazioni di molti:","11":"Ma il Signore è al mio fianco come un prode valoroso,","12":"Signore degli eserciti, che provi il giusto","13":"Cantate inni al Signore, lodate il Signore,","14":"Maledetto il giorno in cui nacqui;","15":"Maledetto l'uomo che portò la notizia","16":"Quell'uomo sia come le città","17":"perché non mi fece morire nel grembo materno;","18":"Perché mai sono uscito dal seno materno"}},"43":{"verses":{"1":"Quando Geremia finì di riferire a tutto il popolo tutte le parole del Signore loro Dio - tutte quelle parole per cui il Signore lo aveva inviato a loro -","2":"Azaria figlio di Osaia e Giovanni figlio di Kàreca e tutti quegli uomini superbi e ribelli dissero a Geremia: \"Una menzogna stai dicendo! Non ti ha inviato il Signore nostro Dio a dirci: Non andate in Egitto per dimorare là;","3":"ma Baruch figlio di Neria ti istiga contro di noi per consegnarci nelle mani dei Caldei, perché ci uccidano e ci deportino in Babilonia\".","4":"Pertanto Giovanni figlio di Kàreca e tutti i capi delle bande armate e tutto il popolo non obbedirono all'invito del Signore di rimanere nel paese di Giuda.","5":"Così Giovanni figlio di Kàreca e tutti i capi delle bande armate raccolsero tutti i superstiti di Giuda, che erano ritornati per abitare nella terra di Giuda da tutte le regioni in mezzo alle quali erano stati dispersi,","6":"uomini, donne, bambini, le principesse reali e tutte le persone che Nabuzaradàn, capo delle guardie, aveva lasciate con Godolia figlio di Achikàm, figlio di Safàn, insieme con il profeta Geremia e con Baruch figlio di Neria,","7":"e andarono nel paese d'Egitto, non avendo dato ascolto alla voce del Signore, e giunsero fino a Tafni.","8":"Allora la parola del Signore fu rivolta a Geremia in Tafni:","9":"\"Prendi in mano grandi pietre e sotterrale nella mota nel quadrato dei mattoni all'ingresso della casa del faraone in Tafni, sotto agli occhi dei Giudei.","10":"Quindi dirai loro: Dice il Signore degli eserciti, Dio di Israele: Ecco, io manderò a prendere Nabucodònosor re di Babilonia, mio servo; egli porrà il trono su queste pietre che hai sotterrate e stenderà il baldacchino sopra di esse.","11":"Verrà infatti e colpirà il paese d'Egitto, mandando a morte chi è destinato alla morte, alla schiavitù chi è destinato alla schiavitù e uccidendo di spada chi è destinato alla spada.","12":"Darà alle fiamme i templi degli dei d'Egitto, li brucerà e porterà gli dei in esilio; ripulirà il paese di Egitto come un pastore pulisce dai pidocchi il mantello; poi se ne andrà tranquillo.","13":"Frantumerà gli obelischi del tempio del sole nel paese d'Egitto e darà alle fiamme i templi degli dei d'Egitto\"."}},"11":{"verses":{"1":"Questa la parola che fu rivolta a Geremia da parte del Signore:","2":"\"Ascolta le parole di questa alleanza e tu riferiscile agli uomini di Giuda e agli abitanti di Gerusalemme.","3":"Dirai loro: Dice il Signore Dio di Israele: Maledetto l'uomo che non ascolta le parole di questa alleanza,","4":"che io imposi ai vostri padri quando li feci uscire dal paese d'Egitto, dal crogiuolo di ferro, dicendo: Ascoltate la mia voce ed eseguite quanto vi ho comandato; allora voi sarete il mio popolo e io sarò il vostro Dio,","5":"così che io possa mantenere il giuramento fatto ai vostri padri di dare loro una terra dove scorrono latte e miele, come oggi possedete\". Io risposi: \"Così sia, Signore!\".","6":"E il Signore mi disse: \"Proclama tutte queste parole nelle città di Giuda e nelle strade di Gerusalemme, dicendo: Ascoltate le parole di questa alleanza e mettetele in pratica!","7":"Poiché io ho più volte scongiurato i vostri padri quando li feci uscire dal paese d'Egitto e fino ad oggi, ammonendoli premurosamente ogni giorno: Ascoltate la mia voce!","8":"Ma essi non ascoltarono né prestarono orecchio; ognuno seguì la caparbietà del suo cuore malvagio. Perciò ho attuato nei loro riguardi tutte le parole di questa alleanza che avevo ordinato loro di osservare e non osservarono\".","9":"Il Signore mi disse: \"Si è formata una congiura fra gli uomini di Giuda e gli abitanti di Gerusalemme;","10":"sono ritornati alle iniquità dei loro primi padri che avevano rifiutato di ascoltare le mie parole, anch'essi hanno seguito altri dei per servirli. La casa di Israele e la casa di Giuda hanno violato l'alleanza che io avevo concluso con i loro padri.","11":"Perciò dice il Signore: Ecco manderò su di loro una sventura alla quale non potranno sfuggire. Allora leveranno grida di aiuto verso di me, ma io non li ascolterò;","12":"allora le città di Giuda e gli abitanti di Gerusalemme alzeranno grida di aiuto agli dei ai quali hanno offerto incenso, ma quelli certamente non li salveranno nel tempo della loro sciagura.","13":"Perché numerosi come le tue città sono i tuoi dei, o Giuda; numerosi come le strade di Gerusalemme gli altari che avete eretto all'idolo, altari per bruciare incenso a Baal.","14":"Tu poi, non intercedere per questo popolo, non innalzare per esso suppliche e preghiere, perché non ascolterò quando mi invocheranno nel tempo della loro sventura\".","15":"Che ha da fare il mio diletto nella mia casa,","16":"Ulivo verde, maestoso,","17":"Il Signore degli eserciti che ti ha piantato preannunzia la sventura contro di te, a causa della malvagità che hanno commesso a loro danno la casa di Israele e la casa di Giuda irritandomi con il bruciare incenso a Baal.","18":"Il Signore me lo ha manifestato e io l'ho saputo;","19":"Ero come un agnello mansueto che viene portato al macello, non sapevo che essi tramavano contro di me, dicendo: \"Abbattiamo l'albero nel suo rigoglio, strappiamolo dalla terra dei viventi; il suo nome non sia più ricordato\".","20":"Ora, Signore degli eserciti, giusto giudice,","21":"Perciò dice il Signore riguardo agli uomini di Anatòt che attentano alla mia vita dicendo: \"Non profetare nel nome del Signore, se no morirai per mano nostra\";","22":"così dunque dice il Signore degli eserciti: \"Ecco, li punirò. I loro giovani moriranno di spada, i loro figli e le loro figlie moriranno di fame.","23":"Non rimarrà di loro alcun superstite, perché manderò la sventura contro gli uomini di Anatòt nell'anno del loro castigo\"."}},"23":{"verses":{"1":"\"Guai ai pastori che fanno perire e disperdono il gregge del mio pascolo\". Oracolo del Signore.","2":"Perciò dice il Signore, Dio di Israele, contro i pastori che devono pascere il mio popolo: \"Voi avete disperso le mie pecore, le avete scacciate e non ve ne siete preoccupati; ecco io mi occuperò di voi e della malvagità delle vostre azioni. Oracolo del Signore.","3":"Radunerò io stesso il resto delle mie pecore da tutte le regioni dove le ho lasciate scacciare e le farò tornare ai loro pascoli; saranno feconde e si moltiplicheranno.","4":"Costituirò sopra di esse pastori che le faranno pascolare, così che non dovranno più temere né sgomentarsi; di esse non ne mancherà neppure una\". Oracolo del Signore.","5":"\"Ecco, verranno giorni - dice il Signore -","6":"Nei suoi giorni Giuda sarà salvato","7":"Pertanto, ecco, verranno giorni - dice il Signore - nei quali non si dirà più: Per la vita del Signore che ha fatto uscire gli Israeliti dal paese d'Egitto,","8":"ma piuttosto: Per la vita del Signore che ha fatto uscire e che ha ricondotto la discendenza della casa di Israele dalla terra del settentrione e da tutte le regioni dove li aveva dispersi; costoro dimoreranno nella propria terra\".","9":"Contro i profeti.","10":"\"Poiché il paese è pieno di adùlteri;","11":"Perfino il profeta, perfino il sacerdote sono empi,","12":"Perciò la loro strada sarà per essi","13":"Tra i profeti di Samaria","14":"Ma tra i profeti di Gerusalemme","15":"Perciò dice il Signore degli eserciti contro i","16":"Così dice il Signore degli eserciti: \"Non ascoltate le parole dei profeti che profetizzano per voi; essi vi fanno credere cose vane, vi annunziano fantasie del loro cuore, non quanto viene dalla bocca del Signore.","17":"Essi dicono a coloro","18":"Ma chi ha assistito al consiglio del Signore, chi l'ha visto e ha udito la sua parola? Chi ha ascoltato la sua parola e vi ha obbedito?","19":"Ecco la tempesta del Signore, il suo furore si scatena,","20":"Non cesserà l'ira del Signore,","21":"Io non ho inviato questi profeti","22":"Se hanno assistito al mio consiglio,","23":"Sono io forse Dio solo da vicino - dice il Signore -","24":"Può forse nascondersi un uomo nei nascondigli","25":"Ho sentito quanto affermano i profeti che predicono in mio nome menzogne: Ho avuto un sogno, ho avuto un sogno.","26":"Fino a quando ci saranno nel mio popolo profeti che predicono la menzogna e profetizzano gli inganni del loro cuore?","27":"Essi credono di far dimenticare il mio nome al mio popolo con i loro sogni, che si raccontano l'un l'altro, come i loro padri dimenticarono il mio nome per Baal!","28":"Il profeta che ha avuto un sogno racconti il suo sogno; chi ha udito la mia parola annunzi fedelmente la mia parola.","29":"La mia parola non è forse come il fuoco","30":"Perciò, eccomi contro i profeti","31":"Eccomi contro i profeti - oracolo del Signore -","32":"Eccomi contro i profeti di sogni menzogneri - dice il Signore - che li raccontano e traviano il mio popolo con menzogne e millanterie. Io non li ho inviati né ho dato alcun ordine; essi non gioveranno affatto a questo popolo\". Parola del Signore.","33":"Quando dunque questo popolo o un profeta o un sacerdote ti domanderà: \"Qual è il peso del messaggio del Signore?\", tu riferirai loro: \"Voi siete il peso del Signore! Io vi rigetterò\". Parola del Signore.","34":"E il profeta o il sacerdote o il popolo che dica: \"Peso del Signore!\", io lo punirò nella persona e nella famiglia.","35":"Direte l'uno all'altro: \"Che cosa ha risposto il Signore?\" e: \"Che cosa ha detto il Signore?\".","36":"Non farete più menzione di peso del Signore, altrimenti per chiunque la sua stessa parola sarà considerata un peso per avere travisato le parole del Dio vivente, del Signore degli eserciti, nostro Dio.","37":"Così dirai al profeta: \"Che cosa ti ha risposto il Signore?\" e: \"Che cosa ha detto il Signore?\".","38":"Ma se direte \"Peso del Signore\", allora così parla il Signore: \"Poiché ripetete: Peso del Signore, mentre vi avevo ordinato di non dire più: Peso del Signore,","39":"ecco, proprio per questo, io mi caricherò di voi come di un peso e getterò lontano dal mio volto voi e la città che ho dato a voi e ai vostri padri.","40":"Vi coprirò di obbrobrio perenne e di confusione perenne, che non sarà mai dimenticata\"."}},"30":{"verses":{"1":"Parola che fu rivolta a Geremia da parte del Signore:","2":"Dice il Signore, Dio di Israele: \"Scriviti in un libro tutte le cose che ti dirò,","3":"perché, ecco, verranno giorni - dice il Signore - nei quali cambierò la sorte del mio popolo, di Israele e di Giuda - dice il Signore -; li ricondurrò nel paese che ho concesso ai loro padri e ne prenderanno possesso\".","4":"Queste sono le parole che il Signore pronunziò per Israele e per Giuda:","5":"Così dice il Signore:","6":"Informatevi e osservate se un maschio può partorire.","7":"Perché grande è quel giorno,","8":"In quel giorno - parola del Signore degli eserciti - romperò il giogo togliendolo dal suo collo, spezzerò le sue catene; non saranno più schiavi di stranieri.","9":"Essi serviranno il Signore loro Dio e Davide loro re, che io susciterò loro.","10":"Tu, poi, non temere, Giacobbe, mio servo.","11":"Poiché io sono con te","12":"Così dice il Signore: \"La tua ferita è incurabile.","13":"Per la tua piaga non ci sono rimedi,","14":"Tutti i tuoi amanti ti hanno dimenticato,","15":"Perchè gridi per la tua ferita?","16":"Però quanti ti divorano saranno divorati,","17":"Farò infatti cicatrizzare la tua ferita","18":"così dice il Signore:","19":"Ne usciranno inni di lode,","20":"i loro figli saranno come una volta,","21":"Il loro capo sarà uno di essi","22":"Voi sarete il mio popolo","23":"Ecco la tempesta del Signore, il suo furore si scatena,","24":"Non cesserà l'ira ardente del Signore,"}},"18":{"verses":{"1":"Questa parola fu rivolta a Geremia da parte del Signore:","2":"\"Prendi e scendi nella bottega del vasaio; là ti farò udire la mia parola\".","3":"Io sono sceso nella bottega del vasaio ed ecco, egli stava lavorando al tornio.","4":"Ora, se si guastava il vaso che egli stava modellando, come capita con la creta in mano al vasaio, egli rifaceva con essa un altro vaso, come ai suoi occhi pareva giusto.","5":"Allora mi fu rivolta la parola del Signore:","6":"\"Forse non potrei agire con voi, casa di Israele, come questo vasaio? Oracolo del Signore. Ecco, come l'argilla è nelle mani del vasaio, così voi siete nelle mie mani, casa di Israele.","7":"Talvolta nei riguardi di un popolo o di un regno io decido di sradicare, di abbattere e di distruggere;","8":"ma se questo popolo, contro il quale avevo parlato, si converte dalla sua malvagità, io mi pento del male che avevo pensato di fargli.","9":"Altra volta nei riguardi di un popolo o di un regno io decido di edificare e di piantare;","10":"ma se esso compie ciò che è male ai miei occhi non ascoltando la mia voce, io mi pentirò del bene che avevo promesso di fargli.","11":"Ora annunzia, dunque, agli uomini di Giuda e agli abitanti di Gerusalemme: Dice il Signore: Ecco preparo contro di voi una calamità e medito contro di voi un progetto. Su, abbandonate la vostra condotta perversa, migliorate le vostre abitudini e le vostre azioni\".","12":"Ma essi diranno: \"È inutile, noi vogliamo seguire i nostri progetti; ognuno di noi agirà secondo la caparbietà del suo cuore malvagio\".","13":"Perciò così dice il Signore:","14":"Scompare forse dalle alte rocce","15":"Eppure il mio popolo mi ha dimenticato;","16":"Il loro paese è una desolazione,","17":"Come fa il vento d'oriente io li disperderò","18":"Ora essi dissero: \"Venite e tramiamo insidie contro Geremia, perché la legge non verrà meno ai sacerdoti, né il consiglio ai saggi, né l'oracolo ai profeti. Venite, colpiamolo per la sua lingua e non badiamo a tutte le sue parole\".","19":"Prestami ascolto, Signore,","20":"Si rende forse male per bene?","21":"Abbandona perciò i loro figli alla fame,","22":"Si odano grida dalle loro case,","23":"Ma tu conosci, Signore,"}},"46":{"verses":{"1":"Parola del Signore che fu rivolta al profeta Geremia sulle nazioni.","2":"Per l'Egitto. Sull'esercito del faraone Necao re d'Egitto, a Càrchemis presso il fiume Eufràte, esercito che Nabucodònosor re di Babilonia vinse nel quarto anno di Ioiakìm figlio di Giosia, re di Giuda.","3":"Preparate scudo grande e piccolo","4":"Attaccate i cavalli,","5":"Che vedo?","6":"Il più agile non scamperà","7":"Chi è che trabocca come il Nilo,","8":"È l'Egitto che trabocca come il Nilo,","9":"Caricate, cavalli,","10":"Ma quel giorno per il Signore Dio degli eserciti,","11":"Sali in Gàlaad e prendi il balsamo,","12":"Le nazioni hanno saputo del tuo disonore;","13":"Parola che il Signore comunicò al profeta Geremia quando Nabucodònosor re di Babilonia giunse per colpire il paese d'Egitto.","14":"Annunziatelo in Egitto,","15":"Perché mai Api è fuggito?","16":"Una gran folla vacilla e stramazza,","17":"Chiamate pure il faraone re d'Egitto:","18":"Per la mia vita - dice il re il cui nome è Signore degli eserciti -","19":"Prepàrati il bagaglio per l'esilio,","20":"Giovenca bellissima è l'Egitto,","21":"Anche i suoi mercenari nel paese","22":"La sua voce è come di serpente che sibila,","23":"Abbattono la sua selva - dice il Signore -","24":"Prova vergogna la figlia d'Egitto,","25":"Il Signore degli eserciti, Dio di Israele, dice: \"Ecco, punirò Amòn di Tebe, l'Egitto, i suoi dei e i suoi re, il faraone e coloro che confidano in lui.","26":"Li consegnerò in potere di coloro che attentano alla loro vita, in potere di Nabucodònosor re di Babilonia e in potere dei suoi ministri. Ma dopo esso sarà abitato come in passato\". Parola del Signore.","27":"\"Ma tu non temere, Giacobbe mio servo,","28":"Tu non temere, Giacobbe mio servo,"}},"28":{"verses":{"1":"In quell'anno, all'inizio del regno di Sedecìa re di Giuda, nell'anno quarto, quinto mese, Anania figlio di Azzùr, il profeta di Gàbaon, mi riferì nel tempio del Signore sotto gli occhi dei sacerdoti e di tutto il popolo queste parole:","2":"\"Dice il Signore degli eserciti, Dio di Israele: Io romperò il giogo del re di Babilonia!","3":"Entro due anni farò ritornare in questo luogo tutti gli arredi del tempio del Signore che Nabucodònosor, re di Babilonia, prese da questo luogo e portò in Babilonia.","4":"Farò ritornare in questo luogo - dice il Signore - Ieconia figlio di Ioiakìm, re di Giuda, con tutti i deportati di Giuda che andarono a Babilonia, poiché romperò il giogo del re di Babilonia\".","5":"Il profeta Geremia rispose al profeta Anania, sotto gli occhi dei sacerdoti e di tutto il popolo che stavano nel tempio del Signore.","6":"Il profeta Geremia disse: \"Così sia! Così faccia il Signore! Voglia il Signore realizzare le cose che hai predette, facendo ritornare gli arredi nel tempio e tutti i deportati da Babilonia in questo luogo!","7":"Tuttavia ascolta ora la parola che sto per dire ai tuoi orecchi e agli orecchi di tutto il popolo.","8":"I profeti che furono prima di me e di te dai tempi antichissimi predissero contro molti paesi, contro regni potenti, guerra, fame e peste.","9":"Quanto al profeta che predice la pace, egli sarà riconosciuto come profeta mandato veramente dal Signore soltanto quando la sua parola si realizzerà\".","10":"Allora il profeta Anania strappò il giogo dal collo del profeta Geremia e lo ruppe;","11":"Anania riferì a tutto il popolo: \"Dice il Signore: A questo modo io romperò il giogo di Nabucodònosor re di Babilonia, entro due anni, sul collo di tutte le nazioni\".","12":"Ora, dopo che il profeta Anania ebbe rotto il giogo sul collo del profeta Geremia, la parola del Signore fu rivolta a Geremia:","13":"\"Và e riferisci ad Anania: Così dice il Signore: Tu hai rotto un giogo di legno ma io, al suo posto, ne farò uno di ferro.","14":"Infatti, dice il Signore degli eserciti, Dio di Israele: Io porrò un giogo di ferro sul collo di tutte queste nazioni perché siano soggette a Nabucodònosor, re di Babilonia\".","15":"Allora il profeta Geremia disse al profeta Anania: \"Ascolta, Anania! Il Signore non ti ha mandato e tu induci questo popolo a confidare nella menzogna;","16":"perciò dice il Signore: Ecco, ti mando via dal paese; quest'anno tu morirai, perché hai predicato la ribellione contro il Signore\".","17":"Il profeta Anania morì in quello stesso anno, nel settimo mese."}},"42":{"verses":{"1":"Tutti i capi delle bande armate e Giovanni figlio di Kàreca, e Azaria figlio di Osaia e tutto il popolo, dai piccoli ai grandi, si presentarono","2":"al profeta Geremia e gli dissero: \"Ti sia gradita la nostra supplica! Prega per noi il Signore tuo Dio, in favore di tutto questo residuo di popolazione, perché noi siamo rimasti in pochi dopo essere stati molti, come vedi con i tuoi occhi.","3":"Il Signore tuo Dio ci indichi la via per la quale dobbiamo andare e che cosa dobbiamo fare\".","4":"Il profeta Geremia rispose loro: \"Comprendo! Ecco, pregherò il Signore vostro Dio secondo le vostre parole e vi riferirò quanto il Signore risponde per voi; non vi nasconderò nulla\".","5":"Essi allora dissero a Geremia: \"Il Signore sia contro di noi testimone verace e fedele, se non faremo quanto il Signore tuo Dio ti rivelerà per noi.","6":"Che ci sia gradita o no, noi ascolteremo la voce del Signore nostro Dio al quale ti mandiamo, perché ce ne venga bene obbedendo alla voce del Signore nostro Dio\".","7":"Al termine di dieci giorni, la parola del Signore fu rivolta a Geremia.","8":"Questi chiamò Giovanni figlio di Kàreca e tutti i capi delle bande armate che erano con lui e tutto il popolo, dai piccoli ai grandi,","9":"e riferì loro: \"Dice il Signore, Dio di Israele, al quale mi avete inviato perché gli presentassi la vostra supplica:","10":"Se continuate ad abitare in questa regione, vi renderò stabili e non vi distruggerò, vi pianterò e non vi sradicherò, perché ho pietà del male che vi ho arrecato.","11":"Non temete il re di Babilonia, che vi incute timore; non temetelo - dice il Signore - perché io sarò con voi per salvarvi e per liberarvi dalla sua mano.","12":"Io gli ispirerò sentimenti di pietà per voi, così egli avrà compassione di voi e vi lascerà dimorare nel vostro paese.","13":"Se invece, non dando retta alla voce del Signore vostro Dio, voi direte: Non vogliamo abitare in questo paese,","14":"e direte: No, vogliamo andare nel paese d'Egitto, perché là non vedremo guerre e non udremo squilli di tromba né soffriremo carestia di pane: là abiteremo;","15":"in questo caso ascolta la parola del Signore, o resto di Giuda: Dice il Signore degli eserciti, Dio di Israele: Se voi intendete veramente andare in Egitto e vi andate per stabilirvi colà,","16":"ebbene, la spada che temete vi raggiungerà laggiù nel paese d'Egitto, e la fame che temete vi sarà addosso laggiù in Egitto e là morirete.","17":"Allora tutti gli uomini che avranno deciso di recarsi in Egitto per dimorarvi moriranno di spada, di fame e di peste. Nessuno di loro scamperà o sfuggirà alla sventura che io manderò su di loro.","18":"Poiché, dice il Signore degli eserciti, Dio di Israele: Come si è rovesciato il mio furore e la mia ira contro gli abitanti di Gerusalemme, così la mia ira si rovescerà contro di voi quando sarete andati in Egitto. Voi sarete oggetto di maledizione, di orrore, di esecrazione e di scherno e non vedrete mai più questo luogo\".","19":"Questo vi dice il Signore, o superstiti di Giuda: \"Non andate in Egitto. Sappiate bene che oggi io vi ho solennemente avvertiti.","20":"Poiché avete messo a rischio le vostre vite, quando mi avete mandato dal Signore vostro Dio, dicendomi: Intercedi per noi presso il Signore nostro Dio, dicci ciò che il Signore nostro Dio dirà e noi lo eseguiremo.","21":"Oggi ve l'ho riferito, ma voi non ascoltate la voce del Signore vostro Dio riguardo a tutto ciò per cui egli mi ha inviato a voi.","22":"Perciò sappiate bene che morirete di spada, di fame e di peste nel luogo in cui desiderate andare a dimorare\"."}},"36":{"verses":{"1":"Nel quarto anno di Ioiakìm figlio di Giosia, re di Giuda, questa parola fu rivolta a Geremia da parte del Signore:","2":"\"Prendi un rotolo da scrivere e scrivici tutte le cose che ti ho detto riguardo a Gerusalemme, a Giuda e a tutte le nazioni, da quando cominciai a parlarti dal tempo di Giosia fino ad oggi.","3":"Forse quelli della casa di Giuda, sentendo tutto il male che mi propongo di fare loro, abbandoneranno ciascuno la sua condotta perversa e allora perdonerò le loro iniquità e i loro peccati\".","4":"Geremia chiamò Baruc figlio di Neria e Baruc scrisse, sotto la dettatura di Geremia, tutte le cose che il Signore gli aveva detto su un rotolo per scrivere.","5":"Quindi Geremia ordinò a Baruc: \"Io ne sono impedito e non posso andare nel tempio del Signore.","6":"Andrai dunque tu a leggere, nel rotolo che hai scritto sotto la mia dettatura, le parole del Signore, facendole udire al popolo nel tempio del Signore in un giorno di digiuno; le leggerai anche ad alta voce a tutti quelli di Giuda che vengono dalle loro città.","7":"Forse si umilieranno con suppliche dinanzi al Signore e abbandoneranno ciascuno la sua condotta perversa, perché grande è l'ira e il furore che il Signore ha espresso verso questo popolo\".","8":"Baruc figlio di Neria fece quanto gli aveva comandato il profeta Geremia, leggendo sul rotolo le parole del Signore nel tempio.","9":"Nel quinto anno di Ioiakìm figlio di Giosia, re di Giuda, nel nono mese, fu indetto un digiuno davanti al Signore per tutto il popolo di Gerusalemme e per tutto il popolo che era venuto dalle città di Giuda a Gerusalemme.","10":"Baruc dunque lesse nel libro facendo udire a tutto il popolo le parole di Geremia, nel tempio del Signore, nella stanza di Ghemarià, figlio di Safàn lo scriba, nel cortile superiore presso l'ingresso della Porta Nuova del tempio del Signore.","11":"Michea figlio di Ghemarià, figlio di Safàn, udite tutte le parole del Signore lette dal libro,","12":"scese alla reggia nella stanza dello scriba; ed ecco là si trovavano in seduta tutti i capi dignitari: Elisamà lo scriba e Delaià figlio di Semaià, Elnatàn figlio di Acbòr, Ghemarià figlio di Safàn, e Sedecìa figlio di Anania, insieme con tutti i capi.","13":"Michea riferì loro tutte le parole che aveva udite quando Baruc leggeva nel libro al popolo in ascolto.","14":"Allora tutti i capi inviarono da Baruc Iudi figlio di Natania, figlio di Selemia, figlio dell'Etiope, per dirgli: \"Prendi nelle mani il rotolo che leggevi ad alta voce al popolo e vieni\".","15":"Ed essi gli dissero: \"Siedi e leggi davanti a noi\". Baruc lesse davanti a loro.","16":"Allora, quando udirono tutte quelle parole, ebbero paura e si dissero l'un l'altro: \"Dobbiamo senz'altro riferire al re tutte queste parole\".","17":"Poi interrogarono Baruc: \"Dicci come hai fatto a scrivere tutte queste parole\".","18":"Baruc rispose: \"Di sua bocca Geremia mi dettava tutte queste parole e io le scrivevo nel libro con l'inchiostro\".","19":"I capi dissero a Baruc: \"Và e nasconditi insieme con Geremia; nessuno sappia dove siete\".","20":"Essi poi si recarono dal re nell'appartamento interno, dopo aver riposto il rotolo nella stanza di Elisamà lo scriba, e riferirono al re tutte queste cose.","21":"Allora il re mandò Iudi a prendere il rotolo. Iudi lo prese dalla stanza di Elisamà lo scriba e lo lesse davanti al re e a tutti i capi che stavano presso il re.","22":"Il re sedeva nel palazzo d'inverno - si era al nono mese - con un braciere acceso davanti.","23":"Ora, quando Iudi aveva letto tre o quattro colonne, il re le lacerava con il temperino da scriba e le gettava nel fuoco sul braciere, finché non fu distrutto l'intero rotolo nel fuoco che era sul braciere.","24":"Il re e tutti i suoi ministri non tremarono né si strapparono le vesti all'udire tutte quelle cose.","25":"Eppure Elnatàn, Delaià e Ghemarià avevano supplicato il re di non bruciare il rotolo, ma egli non diede loro ascolto.","26":"Anzi ordinò a Ieracmeèl, un principe regale, a Seraià figlio di Azrièl e a Selemia figlio di Abdeèl, di arrestare Baruc lo scriba e il profeta Geremia, ma il Signore li aveva nascosti.","27":"Questa parola del Signore fu rivolta a Geremia dopo che il re ebbe bruciato il rotolo con le parole che Baruc aveva scritte sotto la dettatura di Geremia:","28":"Prendi di nuovo un rotolo e scrivici tutte le parole di prima, che erano nel primo rotolo bruciato da Ioiakìm re di Giuda.","29":"Contro Ioiakìm re di Giuda dichiarerai: \"Dice il Signore: Hai bruciato quel rotolo, dicendo: Perché vi hai scritto queste parole: Certo verrà il re di Babilonia e devasterà questo paese e farà scomparire da esso uomini e bestie?","30":"Per questo dice il Signore contro Ioiakìm re di Giuda: Egli non avrà un erede sul trono di Davide; il suo cadavere sarà esposto al calore del giorno e al freddo della notte.","31":"Io punirò lui, la sua discendenza e i suoi ministri per le loro iniquità e manderò su di loro, sugli abitanti di Gerusalemme e sugli uomini di Giuda, tutto il male che ho minacciato, senza che mi abbiano dato ascolto\".","32":"Geremia prese un altro rotolo e lo consegnò a Baruc figlio di Neria, lo scriba, il quale vi scrisse, sotto la dettatura di Geremia, tutte le parole del libro che Ioiakìm re di Giuda aveva bruciato nel fuoco; inoltre vi furono aggiunte molte parole simili a quelle."}},"38":{"verses":{"1":"Sefatià figlio di Mattàn, Godolia figlio di Pascùr, Iucàl figlio di Selemia e Pascùr figlio di Malchia udirono queste parole che Geremia rivolgeva a tutto il popolo:","2":"\"Dice il Signore: Chi rimane in questa città morirà di spada, di fame e di peste, mentre chi passerà ai Caldei vivrà: per lui la sua vita sarà come bottino e vivrà.","3":"Dice il Signore: Certo questa città sarà data in mano all'esercito del re di Babilonia che la prenderà\".","4":"I capi allora dissero al re: \"Si metta a morte questo uomo, appunto perché egli scoraggia i guerrieri che sono rimasti in questa città e scoraggia tutto il popolo dicendo loro simili parole, poiché questo uomo non cerca il benessere del popolo, ma il male\".","5":"Il re Sedecìa rispose: \"Ecco, egli è nelle vostre mani; il re infatti non ha poteri contro di voi\".","6":"Essi allora presero Geremia e lo gettarono nella cisterna di Malchia, principe regale, la quale si trovava nell'atrio della prigione. Calarono Geremia con corde. Nella cisterna non c'era acqua ma fango, e così Geremia affondò nel fango.","7":"Ebed-Mèlech l'Etiope, un eunuco che era nella reggia, sentì che Geremia era stato messo nella cisterna. Ora, mentre il re stava alla porta di Beniamino,","8":"Ebed-Mèlech uscì dalla reggia e disse al re:","9":"\"Re mio signore, quegli uomini hanno agito male facendo quanto hanno fatto al profeta Geremia, gettandolo nella cisterna. Egli morirà di fame sul posto, perché non c'è più pane nella città\".","10":"Allora il re diede quest'ordine a Ebed-Mèlech l'Etiope: \"Prendi con te da qui tre uomini e fà risalire il profeta Geremia dalla cisterna prima che muoia\"","11":"Ebed-Mèlech prese con sé gli uomini, andò nella reggia, nel guardaroba del tesoro e, presi di là pezzi di cenci e di stracci, li gettò a Geremia nella cisterna con corde.","12":"Ebed-Mèlech disse a Geremia: \"Su, mettiti i pezzi dei cenci e degli stracci alle ascelle sotto le corde\". Geremia fece così.","13":"Allora tirarono su Geremia con le corde, facendolo uscire dalla cisterna, e Geremia rimase nell'atrio della prigione.","14":"Il re Sedecìa mandò a prendere il profeta Geremia e, fattolo venire presso di sé al terzo ingresso del tempio del Signore, il re gli disse: \"Ti domando una cosa, non nascondermi nulla!\".","15":"Geremia rispose a Sedecìa: \"Se te la dico, non mi farai forse morire? E se ti do un consiglio, non mi darai ascolto\".","16":"Allora il re Sedecìa giurò in segreto a Geremia: \"Com'è vero che vive il Signore che ci ha dato questa vita, non ti farò morire né ti consegnerò in balìa di quegli uomini che attentano alla tua vita!\".","17":"Geremia allora disse a Sedecìa: \"Dice il Signore, Dio degli eserciti, Dio di Israele: Se uscirai incontro ai generali del re di Babilonia, allora avrai salva la vita e questa città non sarà data in fiamme; tu e la tua famiglia vivrete;","18":"se invece non uscirai incontro ai generali del re di Babilonia, allora questa città sarà messa in mano ai Caldei, i quali la daranno alle fiamme e tu non scamperai dalle loro mani\".","19":"Il re Sedecìa rispose a Geremia: \"Ho paura dei Giudei che sono passati ai Caldei; temo di essere consegnato in loro potere e che essi mi maltrattino\".","20":"Ma Geremia disse: \"Non ti consegneranno a loro. Ascolta la voce del Signore riguardo a ciò che ti dico; ti andrà bene e tu vivrai;","21":"se, invece, rifiuti di uscire, questo il Signore mi ha rivelato:","22":"Ecco, tutte le donne rimaste nella reggia di Giuda saranno condotte ai generali del re di Babilonia e diranno:","23":"Tutte le donne e tutti i tuoi figli saranno condotti ai Caldei e tu non sfuggirai alle loro mani, ma sarai tenuto prigioniero in mano del re di Babilonia e questa città sarà data alle fiamme\".","24":"Sedecìa disse a Geremia: \"Nessuno sappia di questi discorsi perché tu non muoia.","25":"Se i dignitari sentiranno che ho parlato con te e verranno da te e ti domanderanno: Riferiscici quanto hai detto al re, non nasconderci nulla, altrimenti ti uccideremo; raccontaci che cosa ti ha detto il re,","26":"tu risponderai loro: Ho presentato la supplica al re perché non mi mandasse di nuovo nella casa di Giònata a morirvi\".","27":"Ora tutti i dignitari vennero da Geremia e lo interrogarono; egli rispose proprio come il re gli aveva ordinato, così che lo lasciarono tranquillo, poiché la conversazione non era stata ascoltata.","28":"Geremia rimase nell'atrio della prigione fino al giorno in cui fu presa Gerusalemme."}},"52":{"verses":{"1":"Sedecìa aveva ventun'anni quando divenne re e regnò undici anni a Gerusalemme; sua madre si chiamava Camitàl figlia di Geremia ed era di Libna.","2":"Egli fece ciò che dispiace al Signore, proprio come aveva fatto Ioiakìm.","3":"Ma, a causa dell'ira del Signore, in Gerusalemme e in Giuda le cose arrivarono a tal punto che il Signore li scacciò dalla sua presenza. Sedecìa si era ribellato al re di Babilonia.","4":"Allora nel decimo mese dell'anno nono del suo regno, il dieci del mese, venne Nabucodònosor re di Babilonia con tutto l'esercito contro Gerusalemme. Costoro si accamparono intorno ad essa e costruirono attorno opere d'assedio.","5":"La città rimase assediata fino all'undecimo anno del re Sedecìa.","6":"Nel quarto mese, il nove del mese, mentre la fame dominava nella città e non c'era più pane per la popolazione,","7":"fu aperta una breccia nella città. Allora tutti i soldati fuggirono, uscendo dalla città di notte per la via della porta fra le due mura, che era presso il giardino del re e, mentre i Caldei erano intorno alla città, presero la via dell'Araba.","8":"Le truppe dei Caldei però inseguirono il re e raggiunsero Sedecìa nelle steppe di Gerico; allora tutto il suo esercito lo abbandonò e si disperse.","9":"Il re fu catturato e condotto a Ribla nel paese di Amat presso il re di Babilonia che pronunziò la sentenza contro di lui.","10":"Il re di Babilonia fece sgozzare i figli di Sedecìa sotto i suoi occhi e fece sgozzare anche tutti i capi di Giuda in Ribla;","11":"cavò gli occhi a Sedecìa e lo fece legare con catene e condurre a Babilonia, dove lo tenne in carcere fino alla sua morte.","12":"Nel quinto mese, il dieci del mese, essendo l'anno decimonono del regno di Nabucodònosor re di Babilonia, Nabuzaradàn, capo delle guardie, che prestava servizio alla presenza del re di Babilonia, entrò a Gerusalemme.","13":"Egli incendiò il tempio del Signore e la reggia e tutte le case di Gerusalemme, diede alle fiamme anche tutte le case dei nobili.","14":"Tutto l'esercito dei Caldei, che era con il capo delle guardie, demolì tutte le mura intorno a Gerusalemme.","15":"Il resto del popolo che era stato lasciato in città, i disertori che erano passati al re di Babilonia e quanti eran rimasti degli artigiani, Nabuzaradàn, capo delle guardie, li deportò:","16":"dei più poveri del paese Nabuzaradàn, capo delle guardie ne lasciò una parte come vignaioli e come campagnoli.","17":"I Caldei fecero a pezzi le colonne di bronzo che erano nel tempio, le basi a ruote e il mare di bronzo che era nel tempio e ne portarono tutto il bronzo in Babilonia.","18":"Essi presero ancora le caldaie, le palette, i coltelli, i bacini per l'aspersione, le coppe e tutti gli arredi di bronzo che servivano al culto.","19":"Il capo delle guardie prese ancora i bicchieri, i bracieri, i bacini, le caldaie, i candelabri, le coppe e i calici, quanto era d'oro e d'argento.","20":"Quanto alle due colonne, all'unico mare, ai dodici buoi di bronzo che erano sotto di esso e alle basi a ruote, cose che aveva fatto il re Salomone per il tempio del Signore, non si poteva calcolare quale fosse il peso del bronzo di tutti questi arredi.","21":"Delle colonne poi una sola era alta diciotto cubiti e ci voleva un filo di dodici cùbiti per misurarne la circonferenza; il suo spessore era di quattro dita, essendo vuota nell'interno.","22":"Su di essa c'era un capitello di bronzo e l'altezza di un capitello era di cinque cùbiti; tutto intorno al capitello c'erano un reticolato per lato e melagrane, il tutto di bronzo; così era anche l'altra colonna.","23":"Le melagrane erano novantasei; tutte le melagrane intorno al reticolato ammontavano a cento.","24":"Il capo delle guardie fece prigioniero Seraià, sacerdote capo, e il secondo sacerdote Sofonia insieme con tre custodi della soglia.","25":"Dalla città egli fece prigionieri un funzionario, che era a capo dei soldati, e sette uomini fra i più familiari del re, i quali furono trovati in città, e l'aiutante del capo dell'esercito che arruolava la gente del paese, e sessanta uomini della gente del paese, che furono trovati nella città.","26":"Nabuzaradàn, capo delle guardie, li prese e li condusse presso il re di Babilonia, a Ribla.","27":"Il re di Babilonia li fece percuotere e uccidere a Ribla, nel paese di Amat. Così fu deportato Giuda dal suo paese.","28":"Questa è la gente che Nabucodònosor deportò: nell'anno settimo tremilaventitré Giudei;","29":"nell'anno decimo ottavo di Nabucodònosor furono deportati da Gerusalemme ottocentotrentadue persone;","30":"nell'anno ventitreesimo di Nabucodònosor, Nabuzaradàn capo delle guardie deportò settecentoquarantacinque Giudei: in tutto quattromilaseicento persone.","31":"Ora, nell'anno trentasettesimo della deportazione di Ioiachìn re di Giuda, nel decimosecondo mese, il venticinque del mese, Evil-Merodàch re di Babilonia, nell'anno della sua ascesa al regno, fece grazia a Ioiachìn re di Giuda e lo fece uscire dalla prigione.","32":"Gli parlò con benevolenza e pose il seggio di lui al di sopra dei seggi dei re che si trovavano con lui a Babilonia.","33":"Gli cambiò le vesti da prigioniero e Ioiachìn mangiò sempre il cibo alla presenza di lui per tutti i giorni della sua vita.","34":"Il suo sostentamento, come sostentamento abituale, gli era fornito dal re di Babilonia ogni giorno, fino al giorno della sua morte, per tutto il tempo della sua vita"}}}}