{"book":"Giobbe","chapters":{"29":{"verses":{"1":"Giobbe continuò a pronunziare le sue sentenze e disse:","2":"Oh, potessi tornare com'ero ai mesi di un tempo,","3":"quando brillava la sua lucerna sopra il mio capo","4":"com'ero ai giorni del mio autunno,","5":"quando l'Onnipotente era ancora con me","6":"quando mi lavavo in piedi nel latte","7":"Quando uscivo verso la porta della città","8":"vedendomi, i giovani si ritiravano","9":"i notabili sospendevano i discorsi","10":"la voce dei capi si smorzava","11":"con gli orecchi ascoltavano e mi dicevano felice,","12":"perché soccorrevo il povero che chiedeva aiuto,","13":"La benedizione del morente scendeva su di me","14":"Mi ero rivestito di giustizia come di un","15":"Io ero gli occhi per il cieco,","16":"Padre io ero per i poveri","17":"rompevo la mascella al perverso","18":"Pensavo: \"Spirerò nel mio nido","19":"La mia radice avrà adito alle acque","20":"La mia gloria sarà sempre nuova","21":"Mi ascoltavano in attesa fiduciosa","22":"Dopo le mie parole non replicavano","23":"Mi attendevano come si attende la pioggia","24":"Se a loro sorridevo, non osavano crederlo,","25":"Indicavo loro la via da seguire e sedevo come capo,"}},"21":{"verses":{"1":"Giobbe rispose:","2":"Ascoltate bene la mia parola","3":"Tollerate che io parli","4":"Forse io mi lamento di un uomo?","5":"Statemi attenti e resterete stupiti,","6":"Se io ci penso, ne sono turbato","7":"Perché vivono i malvagi,","8":"La loro prole prospera insieme con essi,","9":"Le loro case sono tranquille e senza timori;","10":"Il loro toro feconda e non falla,","11":"Mandano fuori, come un gregge, i loro ragazzi","12":"Cantano al suono di timpani e di cetre,","13":"Finiscono nel benessere i loro giorni","14":"Eppure dicevano a Dio: \"Allontanati da noi,","15":"Chi è l'Onnipotente, perché dobbiamo servirlo?","16":"Non hanno forse in mano il loro benessere?","17":"Quante volte si spegne la lucerna degli empi,","18":"Diventano essi come paglia di fronte al vento","19":"\"Dio serba per i loro figli il suo castigo...\".","20":"Veda con i suoi occhi la sua rovina","21":"Che cosa gli importa infatti della sua casa dopo","22":"S'insegna forse la scienza a Dio,","23":"Uno muore in piena salute,","24":"i suoi fianchi sono coperti di grasso","25":"Un altro muore con l'amarezza in cuore","26":"Nella polvere giacciono insieme","27":"Ecco, io conosco i vostri pensieri","28":"Infatti, voi dite: \"Dov'è la casa del","29":"Non avete interrogato quelli che viaggiano?","30":"che nel giorno della sciagura è risparmiato il","31":"Chi gli rimprovera in faccia la sua condotta","32":"Egli sarà portato al sepolcro,","33":"e gli sono lievi le zolle della tomba.","34":"Perché dunque mi consolate invano,"}},"19":{"verses":{"1":"Giobbe allora rispose:","2":"Fino a quando mi tormenterete","3":"Son dieci volte che mi insultate","4":"È poi vero che io abbia mancato","5":"Non è forse vero che credete di vincere contro di me,","6":"Sappiate dunque che Dio mi ha piegato","7":"Ecco, grido contro la violenza, ma non ho risposta,","8":"Mi ha sbarrato la strada perché non passi","9":"Mi ha spogliato della mia gloria","10":"Mi ha disfatto da ogni parte e io sparisco,","11":"Ha acceso contro di me la sua ira","12":"Insieme sono accorse le sue schiere","13":"I miei fratelli si sono allontanati da me,","14":"Scomparsi sono vicini e conoscenti,","15":"da estraneo mi trattano le mie ancelle,","16":"Chiamo il mio servo ed egli non risponde,","17":"Il mio fiato è ripugnante per mia moglie","18":"Anche i monelli hanno ribrezzo di me:","19":"Mi hanno in orrore tutti i miei confidenti:","20":"Alla pelle si attaccano le mie ossa","21":"Pietà, pietà di me, almeno voi miei amici,","22":"Perché vi accanite contro di me, come Dio,","23":"Oh, se le mie parole si scrivessero,","24":"fossero impresse con stilo di ferro sul piombo,","25":"Io lo so che il mio Vendicatore è vivo","26":"Dopo che questa mia pelle sarà distrutta,","27":"Io lo vedrò, io stesso,","28":"Poiché dite: \"Come lo perseguitiamo noi,","29":"temete per voi la spada,"}},"39":{"verses":{"1":"Sai tu quando figliano le camozze","2":"Conti tu i mesi della loro gravidanza","3":"Si curvano e depongono i figli,","4":"Robusti sono i loro figli, crescono in campagna,","5":"Chi lascia libero l'asino selvatico","6":"al quale ho dato la steppa per casa","7":"Del fracasso della città se ne ride","8":"Gira per le montagne, sua pastura,","9":"Il bufalo si lascerà piegare a servirti","10":"Potrai legarlo con la corda per fare il solco","11":"Ti fiderai di lui, perché la sua forza è grande","12":"Conterai su di lui, che torni","13":"L'ala dello struzzo batte festante,","14":"Abbandona infatti alla terra le uova","15":"Dimentica che un piede può schiacciarle,","16":"Tratta duramente i figli, come se non fossero","17":"perché Dio gli ha negato la saggezza","18":"Ma quando giunge il saettatore, fugge agitando le","19":"Puoi tu dare la forza al cavallo","20":"Lo fai tu sbuffare come un fumaiolo?","21":"Scalpita nella valle giulivo","22":"Sprezza la paura, non teme,","23":"Su di lui risuona la farètra,","24":"Strepitando, fremendo, divora lo spazio","25":"Al primo squillo grida: \"Aah!...\"","26":"Forse per il tuo senno si alza in volo lo sparviero","27":"O al tuo comando l'aquila s'innalza","28":"Abita le rocce e passa la notte","29":"Di lassù spia la preda,","30":"I suoi aquilotti succhiano il sangue"}},"2":{"verses":{"1":"Quando un giorno i figli di Dio andarono a presentarsi al Signore, anche satana andò in mezzo a loro a presentarsi al Signore.","2":"Il Signore disse a satana: \"Da dove vieni?\". Satana rispose al Signore: \"Da un giro sulla terra che ho percorsa\".","3":"Il Signore disse a satana: \"Hai posto attenzione al mio servo Giobbe? Nessuno è come lui sulla terra: uomo integro e retto, teme Dio ed è alieno dal male. Egli è ancor saldo nella sua integrità; tu mi hai spinto contro di lui, senza ragione, per rovinarlo\".","4":"Satana rispose al Signore: \"Pelle per pelle; tutto quanto ha, l'uomo è pronto a darlo per la sua vita.","5":"Ma stendi un poco la mano e toccalo nell'osso e nella carne e vedrai come ti benedirà in faccia!\".","6":"Il Signore disse a satana: \"Eccolo nelle tue mani! Soltanto risparmia la sua vita\".","7":"Satana si allontanò dal Signore e colpì Giobbe con una piaga maligna, dalla pianta dei piedi alla cima del capo.","8":"Giobbe prese un coccio per grattarsi e stava seduto in mezzo alla cenere.","9":"Allora sua moglie disse: \"Rimani ancor fermo nella tua integrità? Benedici Dio e muori!\".","10":"Ma egli le rispose: \"Come parlerebbe una stolta tu hai parlato! Se da Dio accettiamo il bene, perché non dovremo accettare il male?\".","11":"Nel frattempo tre amici di Giobbe erano venuti a sapere di tutte le disgrazie che si erano abbattute su di lui. Partirono, ciascuno dalla sua contrada, Elifaz il Temanita, Bildad il Suchita e Zofar il Naamatita, e si accordarono per andare a condolersi con lui e a consolarlo.","12":"Alzarono gli occhi da lontano ma non lo riconobbero e, dando in grida, si misero a piangere. Ognuno si stracciò le vesti e si cosparse il capo di polvere.","13":"Poi sedettero accanto a lui in terra, per sette giorni e sette notti, e nessuno gli rivolse una parola, perché vedevano che molto grande era il suo dolore."}},"24":{"verses":{"1":"Perché l'Onnipotente non si riserva i suoi tempi","2":"I malvagi spostano i confini,","3":"portano via l'asino degli orfani,","4":"Spingono i poveri fuori strada,","5":"Eccoli, come ònagri nel deserto","6":"Mietono nel campo non loro;","7":"Nudi passan la notte, senza panni,","8":"Dagli scrosci dei monti sono bagnati,","9":"Rapiscono con violenza l'orfano","10":"Ignudi se ne vanno, senza vesti","11":"Tra i filari frangono le olive,","12":"Dalla città si alza il gemito dei moribondi","13":"Altri odiano la luce,","14":"Quando non c'è luce, si alza l'omicida","15":"L'occhio dell'adultero spia il buio","16":"Nelle tenebre forzano le case,","17":"l'alba è per tutti loro come spettro di morte;","18":"Fuggono veloci di fronte al giorno;","19":"Come siccità e calore assorbono le acque nevose,","20":"Il seno che l'ha portato lo dimentica,","21":"Egli maltratta la sterile che non genera","22":"Ma egli con la sua forza trascina i potenti,","23":"Anche Dio gli concede sicurezza ed egli sta saldo,","24":"Salgono in alto per un poco, poi non sono più,","25":"Non è forse così? Chi può smentirmi"}},"14":{"verses":{"1":"L'uomo, nato di donna,","2":"come un fiore spunta e avvizzisce,","3":"Tu, sopra un tal essere tieni aperti i tuoi occhi","4":"Chi può trarre il puro dall'immondo? Nessuno.","5":"Se i suoi giorni sono contati,","6":"distogli lo sguardo da lui e lascialo stare","7":"Poiché anche per l'albero c'è speranza:","8":"se sotto terra invecchia la sua radice","9":"al sentore dell'acqua rigermoglia","10":"L'uomo invece, se muore, giace inerte,","11":"Potranno sparire le acque del mare","12":"ma l'uomo che giace più non s'alzerà,","13":"Oh, se tu volessi nascondermi nella tomba,","14":"Se l'uomo che muore potesse rivivere,","15":"Mi chiameresti e io risponderei,","16":"Mentre ora tu conti i miei passi","17":"in un sacchetto, chiuso, sarebbe il mio misfatto","18":"Ohimè! come un monte finisce in una frana","19":"e le acque consumano le pietre,","20":"Tu lo abbatti per sempre ed egli se ne va,","21":"Siano pure onorati i suoi figli, non lo sa;","22":"Soltanto i suoi dolori egli sente"}},"8":{"verses":{"1":"Allora prese a dire Bildad il Suchita:","2":"Fino a quando dirai queste cose","3":"Può forse Dio deviare il diritto","4":"Se i tuoi figli hanno peccato contro di lui,","5":"Se tu cercherai Dio","6":"se puro e integro tu sei,","7":"piccola cosa sarà la tua condizione di prima,","8":"Chiedilo infatti alle generazioni passate,","9":"perché noi siamo di ieri e nulla sappiamo,","10":"Essi forse non ti istruiranno e ti parleranno","11":"Cresce forse il papiro fuori della palude","12":"È ancora verde, non buono per tagliarlo,","13":"Tale il destino di chi dimentica Dio,","14":"la sua fiducia è come un filo","15":"si appoggi alla sua casa, essa non resiste,","16":"Rigoglioso sia pure in faccia al sole","17":"sul terreno sassoso s'intreccino le sue radici,","18":"Se lo si toglie dal suo luogo,","19":"Ecco la gioia del suo destino","20":"Dunque, Dio non rigetta l'uomo integro,","21":"Colmerà di nuovo la tua bocca di sorriso","22":"I tuoi nemici saran coperti di vergogna"}},"12":{"verses":{"1":"Giobbe allora rispose:","2":"È vero, sì, che voi siete la voce del popolo","3":"Anch'io però ho senno come voi,","4":"Ludibrio del suo amico è diventato","5":"\"Per la sventura, disprezzo\", pensa la gente","6":"Le tende dei ladri sono tranquille,","7":"Ma interroga pure le bestie, perché ti","8":"o i rettili della terra, perché ti istruiscano","9":"Chi non sa, fra tutti questi esseri,","10":"Egli ha in mano l'anima di ogni vivente","11":"L'orecchio non distingue forse le parole","12":"Nei canuti sta la saggezza","13":"In lui risiede la sapienza e la forza,","14":"Ecco, se egli demolisce, non si può ricostruire,","15":"Se trattiene le acque, tutto si secca,","16":"Da lui viene potenza e sagacia,","17":"Rende stolti i consiglieri della terra,","18":"scioglie la cintura dei re","19":"Fa andare scalzi i sacerdoti","20":"Toglie la favella ai più veraci","21":"Sui nobili spande il disprezzo","22":"Strappa dalle tenebre i segreti","23":"Fa grandi i popoli e li lascia perire,","24":"Toglie il senno ai capi del paese","25":"vanno a tastoni per le tenebre, senza luce,"}},"5":{"verses":{"1":"Chiama, dunque! Ti risponderà forse qualcuno?","2":"Poiché allo stolto dà morte lo sdegno","3":"Io ho visto lo stolto metter radici,","4":"I suoi figli sono lungi dal prosperare,","5":"l'affamato ne divora la messe","6":"Non esce certo dalla polvere la sventura","7":"ma è l'uomo che genera pene,","8":"Io, invece, mi rivolgerei a Dio","9":"a lui, che fa cose grandi e incomprensibili,","10":"che dà la pioggia alla terra","11":"Colloca gli umili in alto","12":"rende vani i pensieri degli scaltri","13":"coglie di sorpresa i saggi nella loro astuzia","14":"Di giorno incappano nel buio","15":"mentre egli salva dalla loro spada l'oppresso,","16":"C'è speranza per il misero","17":"Felice l'uomo, che è corretto da Dio:","18":"perché egli fa la piaga e la fascia,","19":"Da sei tribolazioni ti libererà","20":"nella carestia ti scamperà dalla morte","21":"sarai al riparo dal flagello della lingua,","22":"Della rovina e della fame ti riderai","23":"con le pietre del campo avrai un patto","24":"Conoscerai la prosperità della tua tenda,","25":"Vedrai, numerosa, la prole,","26":"Te ne andrai alla tomba in piena maturità,","27":"Ecco, questo abbiamo osservato: è così."}},"22":{"verses":{"1":"Elifaz il Temanita prese a dire:","2":"Può forse l'uomo giovare a Dio,","3":"Quale interesse ne viene all'Onnipotente che tu sia","4":"Forse per la tua pietà ti punisce","5":"O non piuttosto per la tua grande malvagità","6":"Senza motivo infatti hai angariato i tuoi fratelli","7":"Non hai dato da bere all'assetato","8":"la terra l'ha il prepotente","9":"Le vedove hai rimandato a mani vuote","10":"Ecco perché d'intorno a te ci sono lacci","11":"Tenebra è la tua luce e più non vedi","12":"Ma Dio non è nell'alto dei cieli?","13":"E tu dici: \"Che cosa sa Dio?","14":"Le nubi gli fanno velo e non vede","15":"Vuoi tu seguire il sentiero d'un tempo,","16":"che prima del tempo furono portati via,","17":"Dicevano a Dio: \"Allontànati da noi!","18":"Eppure egli aveva riempito le loro case di beni,","19":"I giusti ora vedono e ne godono","20":"\"Sì, certo è stata annientata la loro fortuna","21":"Su, riconcìliati con lui e tornerai felice,","22":"Accogli la legge dalla sua bocca","23":"Se ti rivolgerai all'Onnipotente con umiltà,","24":"se stimerai come polvere l'oro","25":"allora sarà l'Onnipotente il tuo oro","26":"Allora sì, nell'Onnipotente ti delizierai","27":"Lo supplicherai ed egli t'esaudirà","28":"Deciderai una cosa e ti riuscirà","29":"Egli umilia l'alterigia del superbo,","30":"Egli libera l'innocente;"}},"33":{"verses":{"1":"Ascolta dunque, Giobbe, i miei discorsi,","2":"Ecco, io apro la bocca,","3":"Il mio cuore dirà sagge parole","4":"Lo spirito di Dio mi ha creato","5":"Se puoi, rispondimi,","6":"Ecco, io sono come te di fronte a Dio","7":"ecco, nulla hai da temere da me,","8":"Non hai fatto che dire ai miei orecchi","9":"\"Puro son io, senza peccato,","10":"ma egli contro di me trova pretesti","11":"pone in ceppi i miei piedi","12":"Ecco, in questo ti rispondo: non hai ragione.","13":"Perché ti lamenti di lui,","14":"Dio parla in un modo","15":"Parla nel sogno, visione notturna,","16":"apre allora l'orecchio degli uomini","17":"per distogliere l'uomo dal male","18":"per preservarne l'anima dalla fossa","19":"Lo corregge con il dolore nel suo letto","20":"quando il suo senso ha nausea del pane,","21":"quando la sua carne si consuma a vista d'occhio","22":"quando egli si avvicina alla fossa","23":"Ma se vi è un angelo presso di lui,","24":"abbia pietà di lui e dica:","25":"allora la sua carne sarà più fresca che in gioventù,","26":"supplicherà Dio e questi gli userà benevolenza,","27":"Egli si rivolgerà agli uomini e dirà:","28":"mi ha scampato dalla fossa","29":"Ecco, tutto questo fa Dio,","30":"per sottrarre l'anima sua dalla fossa","31":"Attendi, Giobbe, ascoltami,","32":"ma se hai qualcosa da dire, rispondimi,","33":"se no, tu ascoltami"}},"32":{"verses":{"1":"quei tre uomini cessarono di rispondere a Giobbe, perchè egli si riteneva giusto.","2":"Allora si accese lo sdegno di Eliu, figlio di Barachele il Buzita, della tribù di Ram. Si accese di sdegno contro Giobbe, perché pretendeva d'aver ragione di fronte a Dio;","3":"si accese di sdegno anche contro i suoi tre amici, perché non avevano trovato di che rispondere, sebbene avessero dichiarato Giobbe colpevole.","4":"Però Eliu aveva aspettato, mentre essi parlavano con Giobbe, perché erano più vecchi di lui in età.","5":"Quando dunque vide che sulla bocca di questi tre uomini non vi era più alcuna risposta, Eliu si accese di sdegno.","6":"Presa dunque la parola, Eliu, figlio di Barachele il Buzita, disse:","7":"Pensavo: Parlerà l'età","8":"Ma certo essa è un soffio nell'uomo;","9":"Non sono i molti anni a dar la sapienza,","10":"Per questo io oso dire: Ascoltatemi;","11":"Ecco, ho atteso le vostre parole,","12":"su di voi fissai l'attenzione.","13":"Non dite: Noi abbiamo trovato la sapienza,","14":"Egli non mi ha rivolto parole,","15":"Sono vinti, non rispondono più,","16":"Ho atteso, ma poiché non parlano più,","17":"voglio anch'io dire la mia parte,","18":"mi sento infatti pieno di parole,","19":"Ecco, dentro di me c'è come vino senza sfogo,","20":"Parlerò e mi sfogherò,","21":"Non guarderò in faccia ad alcuno,","22":"perché io non so adulare:"}},"27":{"verses":{"1":"Giobbe continuò a dire:","2":"Per la vita di Dio, che mi ha privato del mio","3":"finché ci sarà in me un soffio di vita,","4":"mai le mie labbra diranno falsità","5":"Lungi da me che io mai vi dia ragione;","6":"Mi terrò saldo nella mia giustizia senza cedere,","7":"Sia trattato come reo il mio nemico","8":"Che cosa infatti può sperare l'empio, quando","9":"Ascolterà forse Dio il suo grido,","10":"Porrà forse la sua compiacenza nell'Onnipotente?","11":"Io vi mostrerò la mano di Dio,","12":"Ecco, voi tutti lo vedete;","13":"Questa è la sorte che Dio riserva al malvagio","14":"Se ha molti figli, saranno per la spada","15":"i superstiti li seppellirà la peste","16":"Se ammassa argento come la polvere","17":"egli le prepara, ma il giusto le indosserà","18":"Ha costruito la casa come fragile nido","19":"Si corica ricco, ma per l'ultima volta,","20":"Di giorno il terrore lo assale,","21":"il vento d'oriente lo solleva e se ne va,","22":"Dio lo bersaglia senza pietà;","23":"Si battono le mani contro di lui"}},"16":{"verses":{"1":"Allora rispose:","2":"Ne ho udite già molte di simili cose!","3":"Non avran termine le parole campate in aria?","4":"Anch'io sarei capace di parlare come voi,","5":"Vi conforterei con la bocca","6":"Ma se parlo, non viene impedito il mio dolore;","7":"Ora però egli m'ha spossato, fiaccato,","8":"si è costituito testimone ed è insorto contro di","9":"La sua collera mi dilania e mi perseguita;","10":"Spalancano la bocca contro di me,","11":"Dio mi consegna come preda all'empio,","12":"Me ne stavo tranquillo ed egli mi ha rovinato,","13":"I suoi arcieri mi circondano;","14":"mi apre ferita su ferita,","15":"Ho cucito un sacco sulla mia pelle","16":"La mia faccia è rossa per il pianto","17":"Non c'è violenza nelle mie mani","18":"O terra, non coprire il mio sangue","19":"Ma ecco, fin d'ora il mio testimone è nei cieli,","20":"miei avvocati presso Dio sono i miei lamenti,","21":"perché difenda l'uomo davanti a Dio,","22":"poiché passano i miei anni contati"}},"15":{"verses":{"1":"Elifaz il Temanita prese a dire:","2":"Potrebbe il saggio rispondere con ragioni campate","3":"Si difende egli con parole senza costrutto","4":"Tu anzi distruggi la religione","5":"Sì, la tua malizia suggerisce alla tua bocca","6":"Non io, ma la tua bocca ti condanna","7":"Sei forse tu il primo uomo che è nato,","8":"Hai avuto accesso ai segreti consigli di Dio","9":"Che cosa sai tu che noi non sappiamo?","10":"Anche fra di noi c'è il vecchio e c'è il canuto","11":"Poca cosa sono per te le consolazioni di Dio","12":"Perché il tuo cuore ti trasporta","13":"quando volgi contro Dio il tuo animo","14":"Che cos'è l'uomo perché si ritenga puro,","15":"Ecco, neppure dei suoi santi egli ha fiducia","16":"quanto meno un essere abominevole e corrotto,","17":"Voglio spiegartelo, ascoltami,","18":"quello che i saggi riferiscono,","19":"a essi soli fu concessa questa terra,","20":"Per tutti i giorni della vita il malvagio si","21":"Voci di spavento gli risuonano agli orecchi","22":"Non crede di potersi sottrarre alle tenebre,","23":"Destinato in pasto agli avvoltoi,","24":"Un giorno tenebroso lo spaventa,","25":"perché ha steso contro Dio la sua mano,","26":"correva contro di lui a testa alta,","27":"poiché aveva la faccia coperta di grasso","28":"Avrà dimora in città diroccate,","29":"Non arricchirà, non durerà la sua fortuna,","30":"Alle tenebre non sfuggirà,","31":"Non confidi in una vanità fallace,","32":"La sua fronda sarà tagliata prima del tempo","33":"Sarà spogliato come vigna della sua uva ancor","34":"poiché la stirpe dell'empio è sterile","35":"Concepisce malizia e genera sventura"}},"25":{"verses":{"1":"Bildad il Suchita prese a dire:","2":"V'è forse dominio e paura presso Colui","3":"Si possono forse contare le sue schiere?","4":"Come può giustificarsi un uomo davanti a Dio","5":"Ecco, la luna stessa manca di chiarore","6":"quanto meno l'uomo, questo verme,"}},"41":{"verses":{"1":"Ecco, la tua speranza è fallita,","2":"Nessuno è tanto audace da osare eccitarlo","3":"Chi mai lo ha assalito e si è salvato?","4":"Non tacerò la forza delle sue membra:","5":"Chi gli ha mai aperto sul davanti il manto di pelle","6":"Le porte della sua bocca chi mai ha aperto?","7":"Il suo dorso è a lamine di scudi,","8":"l'una con l'altra si toccano,","9":"ognuna aderisce alla vicina,","10":"Il suo starnuto irradia luce","11":"Dalla sua bocca partono vampate,","12":"Dalle sue narici esce fumo","13":"Il suo fiato incendia carboni","14":"Nel suo collo risiede la forza","15":"Le giogaie della sua carne son ben compatte,","16":"Il suo cuore è duro come pietra,","17":"Quando si alza, si spaventano i forti","18":"La spada che lo raggiunge non vi si infigge,","19":"stima il ferro come paglia,","20":"Non lo mette in fuga la freccia,","21":"Come stoppia stima una mazza","22":"Al disotto ha cocci acuti","23":"Fa ribollire come pentola il gorgo,","24":"Dietro a sé produce una bianca scia","25":"Nessuno sulla terra è pari a lui,","26":"Lo teme ogni essere più altero;"}},"31":{"verses":{"1":"Avevo stretto con gli occhi un patto","2":"Che parte mi assegna Dio di lassù","3":"Non è forse la rovina riservata all'iniquo","4":"Non vede egli la mia condotta","5":"Se ho agito con falsità","6":"mi pesi pure sulla bilancia della giustizia","7":"Se il mio passo è andato fuori strada","8":"io semini e un altro ne mangi il frutto","9":"Se il mio cuore fu sedotto da una donna","10":"mia moglie macini per un altro","11":"difatti quello è uno scandalo,","12":"quello è un fuoco che divora fino alla","13":"Se ho negato i diritti del mio schiavo","14":"che farei, quando Dio si alzerà,","15":"Chi ha fatto me nel seno materno, non ha fatto","16":"Mai ho rifiutato quanto brama il povero,","17":"mai da solo ho mangiato il mio tozzo di pane,","18":"poiché Dio, come un padre, mi ha allevato fin","19":"Se mai ho visto un misero privo di vesti","20":"se non hanno dovuto benedirmi i suoi fianchi,","21":"se contro un innocente ho alzato la mano,","22":"mi si stacchi la spalla dalla nuca","23":"perché mi incute timore la mano di Dio","24":"Se ho riposto la mia speranza nell'oro","25":"se godevo perché grandi erano i miei beni","26":"se vedendo il sole risplendere","27":"si è lasciato sedurre in segreto il mio cuore","28":"anche questo sarebbe stato un delitto da tribunale,","29":"Ho gioito forse della disgrazia del mio nemico","30":"io che non ho permesso alla mia lingua di peccare,","31":"Non diceva forse la gente della mia tenda:","32":"All'aperto non passava la notte lo straniero","33":"Non ho nascosto, alla maniera degli uomini, la mia","34":"come se temessi molto la folla,","35":"Oh, avessi uno che mi ascoltasse!","36":"vorrei certo portarlo sulle mie spalle","37":"Il numero dei miei passi gli manifesterei","38":"Se contro di me grida la mia terr","39":"se ho mangiato il suo frutto senza pagar","40":"e in luogo di frumento, getti spine, ed erbaccia al posto dell'orzo"}},"9":{"verses":{"1":"Giobbe rispose dicendo:","2":"In verità io so che è così:","3":"Se uno volesse disputare con lui,","4":"Saggio di mente, potente per la forza,","5":"Sposta le montagne e non lo sanno,","6":"Scuote la terra dal suo posto","7":"Comanda al sole ed esso non sorge","8":"Egli da solo stende i cieli","9":"Crea l'Orsa e l'Orione,","10":"Fa cose tanto grandi da non potersi indagare,","11":"Ecco, mi passa vicino e non lo vedo,","12":"Se rapisce qualcosa, chi lo può impedire?","13":"Dio non ritira la sua collera:","14":"Tanto meno io potrei rispondergli,","15":"Se avessi anche ragione, non risponderei,","16":"Se io lo invocassi e mi rispondesse,","17":"Egli con una tempesta mi schiaccia,","18":"non mi lascia riprendere il fiato,","19":"Se si tratta di forza, è lui che dà il vigore;","20":"Se avessi ragione, il mio parlare mi","21":"Sono innocente? Non lo so neppure io,","22":"Per questo io dico: \"È la stessa cosa\":","23":"Se un flagello uccide all'improvviso,","24":"La terra è lasciata in balìa del malfattore:","25":"I miei giorni passano più veloci d'un corriere,","26":"volano come barche di giunchi,","27":"Se dico: \"Voglio dimenticare il mio gemito,","28":"mi spavento per tutti i miei dolori;","29":"Se sono colpevole,","30":"Anche se mi lavassi con la neve","31":"allora tu mi tufferesti in un pantano","32":"Poiché non è uomo come me, che io possa","33":"Non c'è fra noi due un arbitro","34":"Allontani da me la sua verga","35":"allora io potrò parlare senza temerlo,"}},"6":{"verses":{"1":"Allora Giobbe rispose:","2":"Se ben si pesasse il mio cruccio","3":"certo sarebbe più pesante della sabbia del mare!","4":"perché le saette dell'Onnipotente mi stanno infitte,","5":"Raglia forse il somaro con l'erba davanti","6":"Si mangia forse un cibo insipido, senza sale?","7":"Ciò che io ricusavo di toccare","8":"Oh, mi accadesse quello che invoco,","9":"Volesse Dio schiacciarmi,","10":"Ciò sarebbe per me un qualche conforto","11":"Qual la mia forza, perché io possa durare,","12":"La mia forza è forza di macigni?","13":"Non v'è proprio aiuto per me?","14":"A chi è sfinito è dovuta pietà dagli amici,","15":"I miei fratelli mi hanno deluso come un torrente,","16":"i quali sono torbidi per lo sgelo,","17":"ma al tempo della siccità svaniscono","18":"Deviano dalle loro piste le carovane,","19":"le carovane di Tema guardano là,","20":"ma rimangono delusi d'avere sperato,","21":"Così ora voi siete per me:","22":"Vi ho detto forse: \"Datemi qualcosa\"","23":"o \"liberatemi dalle mani di un nemico\"","24":"Istruitemi e allora io tacerò,","25":"Che hanno di offensivo le giuste parole?","26":"Forse voi pensate a confutare parole,","27":"Anche sull'orfano gettereste la sorte","28":"Ma ora degnatevi di volgervi verso di me:","29":"Su, ricredetevi: non siate ingiusti!","30":"C'è forse iniquità sulla mia lingua"}},"26":{"verses":{"1":"Giobbe rispose:","2":"Quanto aiuto hai dato al debole","3":"Quanti buoni consigli hai dato all'ignorante","4":"A chi hai tu rivolto la parola","5":"I morti tremano sotto terra,","6":"Nuda è la tomba davanti a lui","7":"Egli stende il settentrione sopra il vuoto,","8":"Rinchiude le acque dentro le nubi,","9":"Copre la vista del suo trono","10":"Ha tracciato un cerchio sulle acque,","11":"Le colonne del cielo si scuotono,","12":"Con forza agita il mare","13":"Al suo soffio si rasserenano i cieli,","14":"Ecco, questi non sono che i margini delle sue opere;"}},"7":{"verses":{"1":"Non ha forse un duro lavoro l'uomo sulla terra","2":"Come lo schiavo sospira l'ombra","3":"così a me son toccati mesi d'illusione","4":"Se mi corico dico: \"Quando mi alzerò?\".","5":"Ricoperta di vermi e croste è la mia carne,","6":"I miei giorni sono stati più veloci d'una spola,","7":"Ricordati che un soffio è la mia vita:","8":"Non mi scorgerà più l'occhio di chi mi vede:","9":"Una nube svanisce e se ne va,","10":"non tornerà più nella sua casa,","11":"Ma io non terrò chiusa la mia bocca,","12":"Son io forse il mare oppure un mostro marino,","13":"Quando io dico: \"Il mio giaciglio mi darà","14":"tu allora mi spaventi con sogni","15":"Preferirei essere soffocato,","16":"Io mi disfaccio, non vivrò più a lungo.","17":"Che è quest'uomo che tu nei fai tanto conto","18":"e lo scruti ogni mattina","19":"Fino a quando da me non toglierai lo sguardo","20":"Se ho peccato, che cosa ti ho fatto,","21":"Perché non cancelli il mio peccato"}},"34":{"verses":{"1":"Eliu continuò a dire:","2":"Ascoltate, saggi, le mie parole","3":"Perché l'orecchio distingue le parole,","4":"Esploriamo noi ciò che è giusto,","5":"poiché Giobbe ha detto: \"Io son giusto,","6":"contro il mio diritto passo per menzognero,","7":"Chi è come Giobbe","8":"che fa la strada in compagnia dei malfattori,","9":"Poiché egli ha detto: \"Non giova all'uomo","10":"Perciò ascoltatemi, uomini di senno:","11":"Poiché egli ripaga l'uomo secondo il suo operato","12":"In verità, Dio non agisce da ingiusto","13":"Chi mai gli ha affidato la terra","14":"Se egli richiamasse il suo spirito a sé","15":"ogni carne morirebbe all'istante","16":"Se hai intelletto, ascolta bene questo,","17":"Può mai governare chi odia il diritto?","18":"lui che dice ad un re: \"Iniquo!\"","19":"lui che non usa parzialità con i potenti","20":"In un istante muoiono e nel cuore della notte","21":"poiché egli tiene gli occhi sulla condotta","22":"Non vi è tenebra, non densa oscurità,","23":"Poiché non si pone all'uomo un termine","24":"egli fiacca i potenti, senza fare inchieste,","25":"Poiché conosce le loro opere,","26":"come malvagi li percuote,","27":"perché si sono allontanati da lui","28":"sì da far giungere fino a lui il grido","29":"Se egli tace, chi lo può condannare?","30":"perché non regni un uomo perverso,","31":"Si può dunque dire a Dio:","32":"se ho peccato, mostramelo;","33":"Forse, secondo le tue idee dovrebbe ricompensare,","34":"Gli uomini di senno mi diranno","35":"\"Giobbe non parla con sapienza","36":"Bene, Giobbe sia esaminato fino in fondo,","37":"perché aggiunge al suo peccato la rivolta,"}},"40":{"verses":{"1":"Il Signore riprese e disse a Giobbe:","2":"Il censore vorrà ancora contendere con l'Onnipotente?","3":"Giobbe rivolto al Signore disse:","4":"Ecco, sono ben meschino: che ti posso rispondere?","5":"Ho parlato una volta, ma non replicherò.","6":"Allora il Signore rispose a Giobbe di mezzo al turbine e disse:","7":"Cingiti i fianchi come un prode:","8":"Oseresti proprio cancellare il mio guidizio","9":"Hai tu un braccio come quello di Dio","10":"Ornati pure di maestà e di sublimità,","11":"diffondi i furori della tua collera,","12":"mira ogni superbo e umilialo,","13":"nascondili nella polvere tutti insieme,","14":"anch'io ti loderò,","15":"Ecco, l'ippopotamo, che io ho creato al pari di te,","16":"Guarda, la sua forza è nei fianchi","17":"Rizza la coda come un cedro,","18":"le sue vertebre, tubi di bronzo,","19":"Esso è la prima delle opere di Dio;","20":"I monti gli offrono i loro prodotti","21":"Sotto le piante di loto si sdraia,","22":"Lo ricoprono d'ombra i loti selvatici,","23":"Ecco, si gonfi pure il fiume: egli non trema,","24":"Chi potrà afferrarlo per gli occhi,","25":"Puoi tu pescare il Leviatan con l'amo","26":"ficcargli un giunco nelle narici","27":"Ti farà forse molte suppliche","28":"Stipulerà forse con te un'alleanza,","29":"Scherzerai con lui come un passero,","30":"Lo metteranno in vendita le compagnie di pesca,","31":"Crivellerai di dardi la sua pelle","32":"Metti su di lui la mano:"}},"37":{"verses":{"1":"Per questo mi batte forte il cuore e mi balza fuori dal petto.","2":"Udite, udite, il rumore della sua voce,","3":"Il lampo si diffonde sotto tutto il cielo","4":"dietro di esso brontola il tuono,","5":"mirabilmente tuona Dio con la sua voce","6":"Egli infatti dice alla neve: \"Cadi sulla terra\"","7":"Rinchiude ogni uomo in casa sotto sigillo,","8":"Le fiere si ritirano nei loro ripari","9":"Dal mezzogiorno avanza l'uragano","10":"Al soffio di Dio si forma il ghiaccio","11":"Carica di umidità le nuvole","12":"Egli le fa vagare dappertutto","13":"Le manda o per castigo della terra","14":"Porgi l'orecchio a questo, Giobbe, soffèrmati","15":"Sai tu come Dio le diriga","16":"Conosci tu come la nube si libri in aria,","17":"Come le tue vesti siano calde","18":"Hai tu forse disteso con lui il firmamento,","19":"Insegnaci che cosa dobbiamo dirgli.","20":"Gli si può forse ordinare: \"Parlerò io?\".","21":"Ora diventa invisibile la luce,","22":"Dal nord giunge un aureo chiarore,","23":"L}Onnipotente noi non lo possiamo raggiungere,","24":"Perciò gli uomini lo temono:"}},"1":{"verses":{"1":"C'era nella terra di Uz un uomo chiamato Giobbe: uomo integro e retto, temeva Dio ed era alieno dal male.","2":"Gli erano nati sette figli e tre figlie;","3":"possedeva settemila pecore e tremila cammelli, cinquecento paia di buoi e cinquecento asine, e molto numerosa era la sua servitù. Quest'uomo era il più grande fra tutti i figli d'oriente.","4":"Ora i suoi figli solevano andare a fare banchetti in casa di uno di loro, ciascuno nel suo giorno, e mandavano a invitare anche le loro tre sorelle per mangiare e bere insieme.","5":"Quando avevano compiuto il turno dei giorni del banchetto, Giobbe li mandava a chiamare per purificarli; si alzava di buon mattino e offriva olocausti secondo il numero di tutti loro. Giobbe infatti pensava: \"Forse i miei figli hanno peccato e hanno offeso Dio nel loro cuore\". Così faceva Giobbe ogni volta.","6":"Un giorno, i figli di Dio andarono a presentarsi davanti al Signore e anche satana andò in mezzo a loro.","7":"Il Signore chiese a satana: \"Da dove vieni?\". Satana rispose al Signore: \"Da un giro sulla terra, che ho percorsa\".","8":"Il Signore disse a satana: \"Hai posto attenzione al mio servo Giobbe? Nessuno è come lui sulla terra: uomo integro e retto, teme Dio ed è alieno dal male\".","9":"Satana rispose al Signore e disse: \"Forse che Giobbe teme Dio per nulla?","10":"Non hai forse messo una siepe intorno a lui e alla sua casa e a tutto quanto è suo? Tu hai benedetto il lavoro delle sue mani e il suo bestiame abbonda di terra.","11":"Ma stendi un poco la mano e tocca quanto ha e vedrai come ti benedirà in faccia!\".","12":"Il Signore disse a satana: \"Ecco, quanto possiede è in tuo potere, ma non stender la mano su di lui\". Satana si allontanò dal Signore.","13":"Ora accadde che un giorno, mentre i suoi figli e le sue figlie stavano mangiando e bevendo in casa del fratello maggiore,","14":"un messaggero venne da Giobbe e gli disse: \"I buoi stavano arando e le asine pascolando vicino ad essi,","15":"quando i Sabei sono piombati su di essi e li hanno predati e hanno passato a fil di spada i guardiani. Sono scampato io solo che ti racconto questo\".","16":"Mentr'egli ancora parlava, entrò un altro e disse: \"Un fuoco divino è caduto dal cielo: si è attaccato alle pecore e ai guardiani e li ha divorati. Sono scampato io solo che ti racconto questo\".","17":"Mentr'egli ancora parlava, entrò un altro e disse: \"I Caldei hanno formato tre bande: si sono gettati sopra i cammelli e li hanno presi e hanno passato a fil di spada i guardiani. Sono scampato io solo che ti racconto questo\".","18":"Mentr'egli ancora parlava, entrò un altro e disse: \"I tuoi figli e le tue figlie stavano mangiando e bevendo in casa del loro fratello maggiore,","19":"quand'ecco un vento impetuoso si è scatenato da oltre il deserto: ha investito i quattro lati della casa, che è rovinata sui giovani e sono morti. Sono scampato io solo che ti racconto questo\".","20":"Allora Giobbe si alzò e si stracciò le vesti, si rase il capo, cadde a terra, si prostrò","21":"e disse:","22":"In tutto questo Giobbe non peccò e non attribuì a Dio nulla di ingiusto."}},"3":{"verses":{"1":"Dopo, Giobbe aprì la bocca e maledisse il suo giorno;","2":"prese a dire:","3":"Perisca il giorno in cui nacqui","4":"Quel giorno sia tenebra,","5":"Lo rivendichi tenebra e morte,","6":"Quel giorno lo possieda il buio","7":"Ecco, quella notte sia lugubre","8":"La maledicano quelli che imprecano al giorno,","9":"Si oscurino le stelle del suo crepuscolo,","10":"poiché non mi ha chiuso il varco del grembo","11":"E perché non sono morto fin dal seno di mia madre","12":"Perché due ginocchia mi hanno accolto,","13":"Sì, ora giacerei tranquillo,","14":"con i re e i governanti della terra,","15":"o con i principi, che hanno oro","16":"Oppure, come aborto nascosto, più non sarei,","17":"Laggiù i malvagi cessano d'agitarsi,","18":"I prigionieri hanno pace insieme,","19":"Laggiù è il piccolo e il grande,","20":"Perché dare la luce a un infelice","21":"a quelli che aspettano la morte e non viene,","22":"che godono alla vista di un tumulo,","23":"a un uomo, la cui via è nascosta","24":"Così, al posto del cibo entra il mio gemito,","25":"perché ciò che temo mi accade","26":"Non ho tranquillità, non ho requie,"}},"35":{"verses":{"1":"Eliu riprese a dire:","2":"Ti pare di aver pensato cosa giusta,","3":"O quando hai detto: \"Che te ne importa?","4":"Risponderò a te con discorsi","5":"Contempla il cielo e osserva,","6":"Se pecchi, che gli fai?","7":"Se tu sei giusto, che cosa gli dai","8":"Su un uomo come te ricade la tua malizia,","9":"Si grida per la gravità dell'oppressione,","10":"ma non si dice: \"Dov'è quel Dio che mi ha","11":"che ci rende più istruiti delle bestie","12":"Si grida, allora, ma egli non risponde","13":"Certo è falso dire: \"Dio non ascolta","14":"più ancora quando tu dici che non lo vedi,","15":"così pure quando dici che la sua ira non punisce","16":"Giobbe dunque apre invano la sua bocca"}},"10":{"verses":{"1":"Stanco io sono della mia vita!","2":"Dirò a Dio: Non condannarmi!","3":"È forse bene per te opprimermi,","4":"Hai tu forse occhi di carne","5":"Sono forse i tuoi giorni come i giorni di un uomo,","6":"perché tu debba scrutare la mia colpa","7":"pur sapendo ch'io non sono colpevole","8":"Le tue mani mi hanno plasmato e mi hanno fatto","9":"Ricordati che come argilla mi hai plasmato","10":"Non m'hai colato forse come latte","11":"Di pelle e di carne mi hai rivestito,","12":"Vita e benevolenza tu mi hai concesso","13":"Eppure, questo nascondevi nel cuore,","14":"Tu mi sorvegli, se pecco,","15":"Se sono colpevole, guai a me!","16":"Se la sollevo, tu come un leopardo mi dai la","17":"su di me rinnovi i tuoi attacchi,","18":"Perché tu mi hai tratto dal seno materno?","19":"Sarei come se non fossi mai esistito;","20":"E non son poca cosa i giorni della mia vita?","21":"prima che me ne vada, senza ritornare,","22":"terra di caligine e di disordine,"}},"17":{"verses":{"1":"Il mio spirito vien meno,","2":"Non sono io in balìa di beffardi?","3":"Sii tu la mia garanzia presso di te!","4":"Poiché hai privato di senno la loro mente,","5":"Come chi invita gli amici a parte del suo pranzo,","6":"così son diventato ludibrio dei popoli","7":"Si offusca per il dolore il mio occhio","8":"Gli onesti ne rimangono stupiti","9":"Ma il giusto si conferma nella sua condotta","10":"Su, venite di nuovo tutti:","11":"I miei giorni sono passati, svaniti i miei","12":"Cambiano la notte in giorno,","13":"Se posso sperare qualche cosa, la tomba è la mia","14":"Al sepolcro io grido: \"Padre mio sei tu!\"","15":"E la mia speranza dov'è?","16":"Scenderanno forse con me nella tomba"}},"4":{"verses":{"1":"Elifaz il Temanita prese la parola e disse:","2":"Se si tenta di parlarti, ti sarà forse gravoso?","3":"Ecco, tu hai istruito molti","4":"le tue parole hanno sorretto chi vacillava","5":"Ma ora questo accade a te e ti abbatti;","6":"La tua pietà non era forse la tua fiducia","7":"Ricordalo: quale innocente è mai perito","8":"Per quanto io ho visto, chi coltiva iniquità,","9":"A un soffio di Dio periscono","10":"Il ruggito del leone e l'urlo del leopardo","11":"Il leone è perito per mancanza di preda","12":"A me fu recata, furtiva, una parola","13":"Nei fantasmi, tra visioni notturne,","14":"terrore mi prese e spavento","15":"un vento mi passò sulla faccia,","16":"Stava là ritto uno, di cui non riconobbi","17":"\"Può il mortale essere giusto davanti a Dio","18":"Ecco, dei suoi servi egli non si fida","19":"quanto più a chi abita case di fango,","20":"annientati fra il mattino e la sera:","21":"La funicella della loro tenda non viene forse"}},"13":{"verses":{"1":"Ecco, tutto questo ha visto il mio occhio,","2":"Quel che sapete voi, lo so anch'io;","3":"Ma io all'Onnipotente vorrei parlare,","4":"Voi siete raffazzonatori di menzogne,","5":"Magari taceste del tutto!","6":"Ascoltate dunque la mia riprensione","7":"Volete forse in difesa di Dio dire il falso","8":"Vorreste trattarlo con parzialità","9":"Sarebbe bene per voi se egli vi scrutasse?","10":"Severamente vi redarguirà,","11":"Forse la sua maestà non vi incute spavento","12":"Sentenze di cenere sono i vostri moniti,","13":"Tacete, state lontani da me: parlerò io,","14":"Voglio afferrare la mia carne con i denti","15":"Mi uccida pure, non me ne dolgo;","16":"Questo mi sarà pegno di vittoria,","17":"Ascoltate bene le mie parole","18":"Ecco, tutto ho preparato per il giudizio,","19":"Chi vuol muover causa contro di me?","20":"Solo, assicurami due cose","21":"allontana da me la tua mano","22":"poi interrogami pure e io risponderò","23":"Quante sono le mie colpe e i miei peccati?","24":"Perché mi nascondi la tua faccia","25":"Vuoi spaventare una foglia dispersa dal vento","26":"Poiché scrivi contro di me sentenze amare","27":"tu metti i miei piedi in ceppi,","28":"Intanto io mi disfò come legno tarlato"}},"20":{"verses":{"1":"Zofar il Naamatita prese a dire:","2":"Per questo i miei pensieri mi spingono a rispondere","3":"Ho ascoltato un rimprovero per me offensivo,","4":"Non sai tu che da sempre,","5":"il trionfo degli empi è breve","6":"Anche se innalzasse fino al cielo la sua statura","7":"come lo sterco sarebbe spazzato per sempre","8":"Svanirà come un sogno, e non si troverà più,","9":"L'occhio avvezzo a vederlo più non lo vedrà,","10":"I suoi figli dovranno risarcire i poveri,","11":"Le sue ossa erano ancora piene di giovinezza,","12":"Se alla sua bocca fu dolce il male,","13":"assaporandolo senza inghiottirlo,","14":"il suo cibo gli si guasterà nelle viscere,","15":"I beni divorati ora rivomita,","16":"Veleno d'aspide ha succhiato,","17":"Non vedrà più ruscelli d'olio,","18":"renderà i sudati acquisti senza assaggiarli,","19":"perché ha oppresso e abbandonato i miseri,","20":"perché non ha saputo essere pago dei suoi beni,","21":"Nulla è sfuggito alla sua voracità,","22":"Nel colmo della sua abbondanza si troverà in","23":"Quando starà per riempire il suo ventre,","24":"Se sfuggirà l'arma di ferro,","25":"gli uscirà il dardo dalla schiena,","26":"tutte le tenebre gli sono riservate.","27":"Riveleranno i cieli la sua iniquità","28":"Un'alluvione travolgerà la sua casa,","29":"Questa è la sorte che Dio riserva all'uomo"}},"11":{"verses":{"1":"Allora Zofar il Naamatita prese la parola e disse:","2":"A tante parole non si darà risposta?","3":"I tuoi sproloqui faranno tacere la gente?","4":"Tu dici: \"Pura è la mia condotta,","5":"Tuttavia, volesse Dio parlare","6":"per manifestarti i segreti della sapienza,","7":"Credi tu di scrutare l'intimo di Dio","8":"È più alta del cielo: che cosa puoi fare?","9":"Più lunga della terra ne è la dimensione,","10":"Se egli assale e imprigiona","11":"Egli conosce gli uomini fallaci,","12":"l'uomo stolto mette giudizio","13":"Ora, se tu a Dio dirigerai il cuore","14":"se allontanerai l'iniquità che è nella tua mano","15":"allora potrai alzare la faccia senza macchia","16":"perché dimenticherai l'affanno","17":"più del sole meridiano splenderà la tua vita,","18":"Ti terrai sicuro per ciò che ti attende","19":"Ti coricherai e nessuno ti disturberà,","20":"Ma gli occhi dei malvagi languiranno,"}},"23":{"verses":{"1":"Giobbe allora rispose:","2":"Ancor oggi il mio lamento è amaro","3":"Oh, potessi sapere dove trovarlo,","4":"Esporrei davanti a lui la mia causa","5":"Verrei a sapere le parole che mi risponde","6":"Con sfoggio di potenza discuterebbe con me?","7":"Allora un giusto discuterebbe con lui","8":"Ma se vado in avanti, egli non c'è,","9":"A sinistra lo cerco e non lo scorgo,","10":"Poiché egli conosce la mia condotta,","11":"Alle sue orme si è attaccato il mio piede,","12":"dai comandi delle sue labbra non mi sono","13":"Se egli sceglie, chi lo farà cambiare?","14":"Compie, certo, il mio destino","15":"Per questo davanti a lui sono atterrito,","16":"Dio ha fiaccato il mio cuore,","17":"non sono infatti perduto a causa della tenebra,"}},"30":{"verses":{"1":"Ora invece si ridono di me","2":"Anche la forza delle loro mani a che mi giova?","3":"disfatti dalla indigenza e dalla fame,","4":"da lungo tempo regione desolata,","5":"Cacciati via dal consorzio umano,","6":"sì che dimorano in valli orrende,","7":"In mezzo alle macchie urlano","8":"razza ignobile, anzi razza senza nome,","9":"Ora io sono la loro canzone,","10":"Hanno orrore di me e mi schivano","11":"Poiché egli ha allentato il mio arco e mi ha","12":"A destra insorge la ragazzaglia;","13":"Hanno demolito il mio sentiero,","14":"Avanzano come attraverso una larga breccia,","15":"I terrori si sono volti contro di me;","16":"Ora mi consumo","17":"Di notte mi sento trafiggere le ossa","18":"A gran forza egli mi afferra per la veste,","19":"Mi ha gettato nel fango:","20":"Io grido a te, ma tu non mi rispondi,","21":"Tu sei un duro avversario verso di me","22":"mi sollevi e mi poni a cavallo del vento","23":"So bene che mi conduci alla morte,","24":"Ma qui nessuno tende la mano alla preghiera,","25":"Non ho pianto io forse con chi aveva i giorni duri","26":"Eppure aspettavo il bene ed è venuto il male,","27":"Le mie viscere ribollono senza posa","28":"Avanzo con il volto scuro, senza conforto,","29":"Sono divenuto fratello degli sciacalli","30":"La mia pelle si è annerita, mi si stacca","31":"La mia cetra serve per lamenti"}},"18":{"verses":{"1":"Bildad il Suchita prese a dire:","2":"Quando porrai fine alle tue chiacchiere?","3":"Perché considerarci come bestie,","4":"Tu che ti rodi l'anima nel tuo furore,","5":"Certamente la luce del malvagio si spegnerà","6":"La luce si offuscherà nella sua tenda","7":"Il suo energico passo s'accorcerà","8":"poiché incapperà in una rete con i suoi piedi","9":"Un laccio l'afferrerà per il calcagno,","10":"Gli è nascosta per terra una fune","11":"Lo spaventano da tutte le parti terrori e lo inseguono alle calcagna.","12":"Diventerà carestia la sua opulenza","13":"Un malanno divorerà la sua pelle,","14":"Sarà tolto dalla tenda in cui fidava,","15":"Potresti abitare nella tenda che non è più sua;","16":"Al di sotto, le sue radici si seccheranno,","17":"Il suo ricordo sparirà dalla terra","18":"Lo getteranno dalla luce nel buio","19":"Non famiglia, non discendenza avrà nel suo","20":"Della sua fine stupirà l'occidente","21":"Ecco qual è la sorte dell'iniquo:"}},"28":{"verses":{"1":"Certo, per l'argento vi sono miniere","2":"Il ferro si cava dal suolo","3":"L'uomo pone un termine alle tenebre","4":"Forano pozzi lungi dall'abitato","5":"Una terra, da cui si trae pane,","6":"Le sue pietre contengono zaffiri","7":"L'uccello rapace ne ignora il sentiero,","8":"non battuto da bestie feroci,","9":"Contro la selce l'uomo porta la mano,","10":"nelle rocce scava gallerie","11":"scandaglia il fondo dei fiumi","12":"Ma la sapienza da dove si trae?","13":"L'uomo non ne conosce la via,","14":"L'abisso dice: \"Non è in me!\"","15":"Non si scambia con l'oro più scelto,","16":"Non si acquista con l'oro di Ofir,","17":"Non la pareggia l'oro e il cristallo,","18":"Coralli e perle non meritano menzione,","19":"Non la eguaglia il topazio d'Etiopia;","20":"Ma da dove viene la sapienza?","21":"È nascosta agli occhi di ogni vivente","22":"L'abisso e la morte dicono:","23":"Dio solo ne conosce la via,","24":"perché volge lo sguardo","25":"Quando diede al vento un peso","26":"quando impose una legge alla pioggia","27":"allora la vide e la misurò,","28":"e disse all'uomo:"}},"42":{"verses":{"1":"Allora Giobbe rispose al Signore e disse:","2":"Comprendo che puoi tutto","3":"Chi è colui che, senza aver scienza,","4":"\"Ascoltami e io parlerò,","5":"Io ti conoscevo per sentito dire,","6":"Perciò mi ricredo","7":"Dopo che il Signore aveva rivolto queste parole a Giobbe, disse a Elifaz il Temanita: \"La mia ira si è accesa contro di te e contro i tuoi due amici, perché non avete detto di me cose rette come il mio servo Giobbe.","8":"Prendete dunque sette vitelli e sette montoni e andate dal mio servo Giobbe e offriteli in olocausto per voi; il mio servo Giobbe pregherà per voi, affinché io, per riguardo a lui, non punisca la vostra stoltezza, perché non avete detto di me cose rette come il mio servo Giobbe\".","9":"Elifaz il Temanita, Bildad il Suchita e Zofar il Naamatita andarono e fecero come loro aveva detto il Signore e il Signore ebbe riguardo di Giobbe.","10":"Dio ristabilì Giobbe nello stato di prima, avendo egli pregato per i suoi amici; accrebbe anzi del doppio quanto Giobbe aveva posseduto.","11":"Tutti i suoi fratelli, le sue sorelle e i suoi conoscenti di prima vennero a trovarlo e mangiarono pane in casa sua e lo commiserarono e lo consolarono di tutto il male che il Signore aveva mandato su di lui e gli regalarono ognuno una piastra e un anello d'oro.","12":"Il Signore benedisse la nuova condizione di Giobbe più della prima ed egli possedette quattordicimila pecore e seimila cammelli, mille paia di buoi e mille asine.","13":"Ebbe anche sette figli e tre figlie.","14":"A una mise nome Colomba, alla seconda Cassia e alla terza Fiala di stibio.","15":"In tutta la terra non si trovarono donne così belle come le figlie di Giobbe e il loro padre le mise a parte dell'eredità insieme con i loro fratelli.","16":"Dopo tutto questo, Giobbe visse ancora centoquarant'anni e vide figli e nipoti di quattro generazioni.","17":"Poi Giobbe morì, vecchio e sazio di giorni."}},"36":{"verses":{"1":"Eliu continuò a dire:","2":"Abbi un pò di pazienza e io te lo dimostrerò,","3":"Prenderò da lontano il mio sapere","4":"poiché non è certo menzogna il mio parlare:","5":"Ecco, Dio è grande e non si ritratta,","6":"Non lascia vivere l'iniquo","7":"Non toglie gli occhi dai giusti,","8":"Se talvolta essi sono avvinti in catene,","9":"fa loro conoscere le opere loro","10":"apre loro gli orecchi per la correzione","11":"Se ascoltano e si sottomettono,","12":"Ma se non vorranno ascoltare,","13":"I perversi di cuore accumulano l'ira;","14":"si spegne in gioventù la loro anima,","15":"Ma egli libera il povero con l'afflizione,","16":"Anche te intende sottrarre dal morso","17":"Ma se colmi la misura con giudizi da empio,","18":"La collera non ti trasporti alla bestemmia,","19":"Può forse farti uscire dall'angustia il tuo","20":"Non sospirare quella notte,","21":"Bada di non volgerti all'iniquità,","22":"Ecco, Dio è sublime nella sua potenza;","23":"Chi mai gli ha imposto il suo modo d'agire","24":"Ricordati che devi esaltare la sua opera,","25":"Ogni uomo la contempla,","26":"Ecco, Dio è così grande, che non lo","27":"Egli attrae in alto le gocce dell'acqua","28":"che le nubi riversano","31":"In tal modo sostenta i popoli","29":"Chi inoltre può comprendere la distesa delle","30":"Ecco, espande sopra di esso il suo vapore","32":"Arma le mani di folgori","33":"Lo annunzia il suo fragore,"}},"38":{"verses":{"1":"Il Signore rispose a Giobbe di mezzo al turbine:","2":"Chi è costui che oscura il consiglio","3":"Cingiti i fianchi come un prode,","4":"Dov'eri tu quand'io ponevo le fondamenta della terra?","5":"Chi ha fissato le sue dimensioni, se lo sai,","6":"Dove sono fissate le sue basi","7":"mentre gioivano in coro le stelle del mattino","8":"Chi ha chiuso tra due porte il mare,","9":"quando lo circondavo di nubi per veste","10":"Poi gli ho fissato un limite","11":"e ho detto: \"Fin qui giungerai e non oltre","12":"Da quando vivi, hai mai comandato al mattino","13":"perché essa afferri i lembi della terra","14":"Si trasforma come creta da sigillo","15":"È sottratta ai malvagi la loro luce","16":"Sei mai giunto alle sorgenti del mare","17":"Ti sono state indicate le porte della morte","18":"Hai tu considerato le distese della terra?","19":"Per quale via si va dove abita la luce","20":"perché tu le conduca al loro dominio","21":"Certo, tu lo sai, perché allora eri nato","22":"Sei mai giunto ai serbatoi della neve,","23":"che io riserbo per il tempo della sciagura,","24":"Per quali vie si espande la luce,","25":"Chi ha scavato canali agli acquazzoni","26":"per far piovere sopra una terra senza uomini,","27":"per dissetare regioni desolate e squallide","28":"Ha forse un padre la pioggia?","29":"Dal seno di chi è uscito il ghiaccio","30":"Come pietra le acque induriscono","31":"Puoi tu annodare i legami delle Plèiadi","32":"Fai tu spuntare a suo tempo la stella del mattino","33":"Conosci tu le leggi del cielo","34":"Puoi tu alzare la voce fino alle nubi","35":"Scagli tu i fulmini e partono","36":"Chi ha elargito all'ibis la sapienza","37":"Chi può con sapienza calcolare le nubi","38":"quando si fonde la polvere in una massa","39":"Vai tu a caccia di preda per la leonessa","40":"quando sono accovacciati nelle tane","41":"Chi prepara al corvo il suo pasto,"}}}}