{"book":"Giovanni 1","chapters":{"2":{"verses":{"1":"Figlioli miei, vi scrivo queste cose perché non pecchiate; ma se qualcuno ha peccato, abbiamo un avvocato presso il Padre: Gesù Cristo giusto.","2":"Egli è vittima di espiazione per i nostri peccati; non soltanto per i nostri, ma anche per quelli di tutto il mondo.","3":"Da questo sappiamo d'averlo conosciuto: se osserviamo i suoi comandamenti.","4":"Chi dice: \"Lo conosco\" e non osserva i suoi comandamenti, è bugiardo e la verità non è in lui;","5":"ma chi osserva la sua parola, in lui l'amore di Dio è veramente perfetto. Da questo conosciamo di essere in lui.","6":"Chi dice di dimorare in Cristo, deve comportarsi come lui si è comportato.","7":"Carissimi, non vi scrivo un nuovo comandamento, ma un comandamento antico, che avete ricevuto fin da principio. Il comandamento antico è la parola che avete udito.","8":"E tuttavia è un comandamento nuovo quello di cui vi scrivo, il che è vero in lui e in voi, perché le tenebre stanno diradandosi e la vera luce già risplende.","9":"Chi dice di essere nella luce e odia suo fratello, è ancora nelle tenebre.","10":"Chi ama suo fratello, dimora nella luce e non v'è in lui occasione di inciampo.","11":"Ma chi odia suo fratello è nelle tenebre, cammina nelle tenebre e non sa dove va, perché le tenebre hanno accecato i suoi occhi.","12":"Scrivo a voi, figlioli,","13":"Scrivo a voi, padri,","14":"Ho scritto a voi, figlioli,","15":"Non amate né il mondo, né le cose del mondo! Se uno ama il mondo, l'amore del Padre non è in lui;","16":"perché tutto quello che è nel mondo, la concupiscenza della carne, la concupiscenza degli occhi e la superbia della vita, non viene dal Padre, ma dal mondo.","17":"E il mondo passa con la sua concupiscenza; ma chi fa la volontà di Dio rimane in eterno!","18":"Figlioli, questa è l'ultima ora. Come avete udito che deve venire l'anticristo, di fatto ora molti anticristi sono apparsi. Da questo conosciamo che è l'ultima ora.","19":"Sono usciti di mezzo a noi, ma non erano dei nostri; se fossero stati dei nostri, sarebbero rimasti con noi; ma doveva rendersi manifesto che non tutti sono dei nostri.","20":"Ora voi avete l'unzione ricevuta dal Santo e tutti avete la scienza.","21":"Non vi ho scritto perché non conoscete la verità, ma perché la conoscete e perché nessuna menzogna viene dalla verità.","22":"Chi è il menzognero se non colui che nega che Gesù è il Cristo? L'anticristo è colui che nega il Padre e il Figlio.","23":"Chiunque nega il Figlio, non possiede nemmeno il Padre; chi professa la sua fede nel Figlio possiede anche il Padre.","24":"Quanto a voi, tutto ciò che avete udito da principio rimanga in voi. Se rimane in voi quel che avete udito da principio, anche voi rimarrete nel Figlio e nel Padre.","25":"E questa è la promessa che egli ci ha fatto: la vita eterna.","26":"Questo vi ho scritto riguardo a coloro che cercano di traviarvi.","27":"E quanto a voi, l'unzione che avete ricevuto da lui rimane in voi e non avete bisogno che alcuno vi ammaestri; ma come la sua unzione vi insegna ogni cosa, è veritiera e non mentisce, così state saldi in lui, come essa vi insegna.","28":"E ora, figlioli, rimanete in lui, perché possiamo aver fiducia quando apparirà e non veniamo svergognati da lui alla sua venuta.","29":"Se sapete che egli è giusto, sappiate anche che chiunque opera la giustizia, è nato da lui."}},"1":{"verses":{"1":"Ciò che era fin da principio, ciò che noi abbiamo udito, ciò che noi abbiamo veduto con i nostri occhi, ciò che noi abbiamo contemplato e ciò che le nostre mani hanno toccato, ossia il Verbo della vita","2":"(poiché la vita si è fatta visibile, noi l'abbiamo veduta e di ciò rendiamo testimonianza e vi annunziamo la vita eterna, che era presso il Padre e si è resa visibile a noi),","3":"quello che abbiamo veduto e udito, noi lo annunziamo anche a voi, perché anche voi siate in comunione con noi. La nostra comunione è col Padre e col Figlio suo Gesù Cristo.","4":"Queste cose vi scriviamo, perché la nostra gioia sia perfetta.","5":"Questo è il messaggio che abbiamo udito da lui e che ora vi annunziamo: Dio è luce e in lui non ci sono tenebre.","6":"Se diciamo che siamo in comunione con lui e camminiamo nelle tenebre, mentiamo e non mettiamo in pratica la verità.","7":"Ma se camminiamo nella luce, come egli è nella luce, siamo in comunione gli uni con gli altri, e il sangue di Gesù, suo Figlio, ci purifica da ogni peccato.","8":"Se diciamo che siamo senza peccato, inganniamo noi stessi e la verità non è in noi.","9":"Se riconosciamo i nostri peccati, egli che è fedele e giusto ci perdonerà i peccati e ci purificherà da ogni colpa.","10":"Se diciamo che non abbiamo peccato, facciamo di lui un bugiardo e la sua parola non è in noi."}},"3":{"verses":{"1":"Quale grande amore ci ha dato il Padre per essere chiamati figli di Dio, e lo siamo realmente! La ragione per cui il mondo non ci conosce è perché non ha conosciuto lui.","2":"Carissimi, noi fin d'ora siamo figli di Dio, ma ciò che saremo non è stato ancora rivelato. Sappiamo però che quando egli si sarà manifestato, noi saremo simili a lui, perché lo vedremo così come egli è.","3":"Chiunque ha questa speranza in lui, purifica se stesso, come egli è puro.","4":"Chiunque commette il peccato, commette anche violazione della legge, perché il peccato è violazione della legge.","5":"Voi sapete che egli è apparso per togliere i peccati e che in lui non v'è peccato.","6":"Chiunque rimane in lui non pecca; chiunque pecca non lo ha visto né l'ha conosciuto.","7":"Figlioli, nessuno v'inganni. Chi pratica la giustizia è giusto com'egli è giusto.","8":"Chi commette il peccato viene dal diavolo, perché il diavolo è peccatore fin dal principio. Ora il Figlio di Dio è apparso per distruggere le opere del diavolo.","9":"Chiunque è nato da Dio non commette peccato, perché un germe divino dimora in lui, e non può peccare perché è nato da Dio.","10":"Da questo si distinguono i figli di Dio dai figli del diavolo: chi non pratica la giustizia non è da Dio, né lo è chi non ama il suo fratello.","11":"Poiché questo è il messaggio che avete udito fin da principio: che ci amiamo gli uni gli altri.","12":"Non come Caino, che era dal maligno e uccise il suo fratello. E per qual motivo l'uccise? Perché le opere sue erano malvagie, mentre quelle di suo fratello eran giuste.","13":"Non vi meravigliate, fratelli, se il mondo vi odia.","14":"Noi sappiamo che siamo passati dalla morte alla vita, perché amiamo i fratelli. Chi non ama rimane nella morte.","15":"Chiunque odia il proprio fratello è omicida, e voi sapete che nessun omicida possiede in se stesso la vita eterna.","16":"Da questo abbiamo conosciuto l'amore: Egli ha dato la sua vita per noi; quindi anche noi dobbiamo dare la vita per i fratelli.","17":"Ma se uno ha ricchezze di questo mondo e vedendo il suo fratello in necessità gli chiude il proprio cuore, come dimora in lui l'amore di Dio?","18":"Figlioli, non amiamo a parole né con la lingua, ma coi fatti e nella verità.","19":"Da questo conosceremo che siamo nati dalla verità e davanti a lui rassicureremo il nostro cuore","20":"qualunque cosa esso ci rimproveri. Dio è più grande del nostro cuore e conosce ogni cosa.","21":"Carissimi, se il nostro cuore non ci rimprovera nulla, abbiamo fiducia in Dio;","22":"e qualunque cosa chiediamo la riceviamo da lui perché osserviamo i suoi comandamenti e facciamo quel che è gradito a lui.","23":"Questo è il suo comandamento: che crediamo nel nome del Figlio suo Gesù Cristo e ci amiamo gli uni gli altri, secondo il precetto che ci ha dato.","24":"Chi osserva i suoi comandamenti dimora in Dio ed egli in lui. E da questo conosciamo che dimora in noi: dallo Spirito che ci ha dato."}},"4":{"verses":{"1":"Carissimi, non prestate fede a ogni ispirazione, ma mettete alla prova le ispirazioni, per saggiare se provengono veramente da Dio, perché molti falsi profeti sono comparsi nel mondo.","2":"Da questo potete riconoscere lo spirito di Dio: ogni spirito che riconosce che Gesù Cristo è venuto nella carne, è da Dio;","3":"ogni spirito che non riconosce Gesù, non è da Dio. Questo è lo spirito dell'anticristo che, come avete udito, viene, anzi è già nel mondo.","4":"Voi siete da Dio, figlioli, e avete vinto questi falsi profeti, perché colui che è in voi è più grande di colui che è nel mondo.","5":"Costoro sono del mondo, perciò insegnano cose del mondo e il mondo li ascolta.","6":"Noi siamo da Dio. Chi conosce Dio ascolta noi; chi non è da Dio non ci ascolta. Da ciò noi distinguiamo lo spirito della verità e lo spirito dell'errore.","7":"Carissimi, amiamoci gli uni gli altri, perché l'amore è da Dio: chiunque ama è generato da Dio e conosce Dio.","8":"Chi non ama non ha conosciuto Dio, perché Dio è amore.","9":"In questo si è manifestato l'amore di Dio per noi: Dio ha mandato il suo unigenito Figlio nel mondo, perché noi avessimo la vita per lui.","10":"In questo sta l'amore: non siamo stati noi ad amare Dio, ma è lui che ha amato noi e ha mandato il suo Figlio come vittima di espiazione per i nostri peccati.","11":"Carissimi, se Dio ci ha amato, anche noi dobbiamo amarci gli uni gli altri.","12":"Nessuno mai ha visto Dio; se ci amiamo gli uni gli altri, Dio rimane in noi e l'amore di lui è perfetto in noi.","13":"Da questo si conosce che noi rimaniamo in lui ed egli in noi: egli ci ha fatto dono del suo Spirito.","14":"E noi stessi abbiamo veduto e attestiamo che il Padre ha mandato il suo Figlio come salvatore del mondo.","15":"Chiunque riconosce che Gesù è il Figlio di Dio, Dio dimora in lui ed egli in Dio.","16":"Noi abbiamo riconosciuto e creduto all'amore che Dio ha per noi. Dio è amore; chi sta nell'amore dimora in Dio e Dio dimora in lui.","17":"Per questo l'amore ha raggiunto in noi la sua perfezione, perché abbiamo fiducia nel giorno del giudizio; perché come è lui, così siamo anche noi, in questo mondo.","18":"Nell'amore non c'è timore, al contrario l'amore perfetto scaccia il timore, perché il timore suppone un castigo e chi teme non è perfetto nell'amore.","19":"Noi amiamo, perché egli ci ha amati per primo.","20":"Se uno dicesse: \"Io amo Dio\", e odiasse il suo fratello, è un mentitore. Chi infatti non ama il proprio fratello che vede, non può amare Dio che non vede.","21":"Questo è il comandamento che abbiamo da lui: chi ama Dio, ami anche il suo fratello."}},"5":{"verses":{"1":"Chiunque crede che Gesù è il Cristo, è nato da Dio; e chi ama colui che ha generato, ama anche chi da lui è stato generato.","2":"Da questo conosciamo di amare i figli di Dio: se amiamo Dio e ne osserviamo i comandamenti,","3":"perché in questo consiste l'amore di Dio, nell'osservare i suoi comandamenti; e i suoi comandamenti non sono gravosi.","4":"Tutto ciò che è nato da Dio vince il mondo; e questa è la vittoria che ha sconfitto il mondo: la nostra fede.","5":"E chi è che vince il mondo se non chi crede che Gesù è il Figlio di Dio?","6":"Questi è colui che è venuto con acqua e sangue, Gesù Cristo; non con acqua soltanto, ma con l'acqua e con il sangue. Ed è lo Spirito che rende testimonianza, perché lo Spirito è la verità.","7":"Poiché tre sono quelli che rendono testimonianza:","8":"lo Spirito, l'acqua e il sangue, e questi tre sono concordi.","9":"Se accettiamo la testimonianza degli uomini, la testimonianza di Dio è maggiore; e la testimonianza di Dio è quella che ha dato al suo Figlio.","10":"Chi crede nel Figlio di Dio, ha questa testimonianza in sé. Chi non crede a Dio, fa di lui un bugiardo, perché non crede alla testimonianza che Dio ha reso a suo Figlio.","11":"E la testimonianza è questa: Dio ci ha dato la vita eterna e questa vita è nel suo Figlio.","12":"Chi ha il Figlio ha la vita; chi non ha il Figlio di Dio, non ha la vita.","13":"Questo vi ho scritto perché sappiate che possedete la vita eterna, voi che credete nel nome del Figlio di Dio.","14":"Questa è la fiducia che abbiamo in lui: qualunque cosa gli chiediamo secondo la sua volontà, egli ci ascolta.","15":"E se sappiamo che ci ascolta in quello che gli chiediamo, sappiamo di avere già quello che gli abbiamo chiesto.","16":"Se uno vede il proprio fratello commettere un peccato che non conduce alla morte, preghi, e Dio gli darà la vita; s'intende a coloro che commettono un peccato che non conduce alla morte: c'è infatti un peccato che conduce alla morte; per questo dico di non pregare.","17":"Ogni iniquità è peccato, ma c'è il peccato che non conduce alla morte.","18":"Sappiamo che chiunque è nato da Dio non pecca: chi è nato da Dio preserva se stesso e il maligno non lo tocca.","19":"Noi sappiamo che siamo da Dio, mentre tutto il mondo giace sotto il potere del maligno.","20":"Sappiamo anche che il Figlio di Dio è venuto e ci ha dato l'intelligenza per conoscere il vero Dio. E noi siamo nel vero Dio e nel Figlio suo Gesù Cristo: egli è il vero Dio e la vita eterna.","21":"Figlioli, guardatevi dai falsi dei"}}}}