{"book":"Giuditta","chapters":{"2":{"verses":{"1":"Nell'anno decimottavo, il giorno ventidue del primo mese, nel palazzo di Nabucodònosor re degli Assiri, fu discusso un piano di vendetta contro tutta la terra, come aveva annunziato.","2":"Radunò tutti i suoi ministri e i suoi dignitari, tenne con loro consiglio segreto ed espose compiutamente con la sua parola tutta la perfidia di quelle regioni.","3":"Essi decisero che si dovesse punire con la distruzione chiunque non si era allineato con l'ordine da lui emanato.","4":"Quando ebbe finito la consultazione, Nabucodònosor re degli Assiri chiamò Oloferne, generale supremo del suo esercito, che teneva il secondo posto dopo di lui, e gli disse:","5":"\"Questo dice il gran re, il signore di tutta la terra: Ecco tu uscirai come mio luogotenente e prenderai con te uomini valorosi: centoventimila fanti e un contingente di dodicimila cavalli con i loro cavalieri;","6":"quindi muoverai contro tutti i paesi di occidente, perché quelle regioni hanno disobbedito al mio comando.","7":"A costoro ordinerai di preparare la terra e l'acqua, perché con collera piomberò su di loro e coprirò la terra con i piedi del mio esercito e li metterò in suo potere per il saccheggio.","8":"Quelli di loro che cadranno colpiti riempiranno le loro valli e ogni torrente e fiume sarà pieno dei loro cadaveri fino a straripare;","9":"i loro prigionieri li spingerò fino agli estremi di tutta la terra.","10":"Tu dunque và e occupa per me tutto il loro paese e, quando si saranno arresi a te, li terrai a mia disposizione fino al giorno del loro castigo.","11":"Quanto ai ribelli, non abbia il tuo occhio compassione di destinarli alla morte e alla devastazione in tutto il territorio.","12":"Come è vero che vivo io e vive la potenza del mio regno, questo ho detto e questo farò di mia mano.","13":"Da parte tua bada di non trasgredire alcuna parola del tuo signore, ma eseguisci esattamente ciò che ti ho comandato e non indugiare a tradurre in atto i comandi\".","14":"Oloferne uscì dalla corte del suo signore e convocò i comandanti, gli strateghi e gli ufficiali dell'esercito assiro;","15":"quindi scelse e contò gli uomini per le sue formazioni, come gli aveva comandato il suo signore, in numero di centoventimila, più dodicimila arcieri a cavallo,","16":"e li ordinò come si usa inquadrare la truppa per la guerra.","17":"Prese poi cammelli e asini e muli in dotazione alle truppe, in numero grandissimo, e ancora pecore e buoi e capre in quantità innumerevole per il loro vettovagliamento.","18":"Provvide ancora razioni in abbondanza per ciascun uomo e gran rifornimento d'oro e d'argento dal tesoro del re.","19":"Partirono dunque lui e tutte le sue truppe per iniziare la spedizione e precedere il re Nabucodònosor e ricoprire la terra occidentale con i loro carri e i cavalieri e la fanteria scelta.","20":"Si unì anche a loro una moltitudine varia, numerosa come le cavallette e come la polvere del suolo, che non si poteva affatto contare per la grande quantità.","21":"Mossero da Ninive camminando tre giorni in direzione della pianura di Bectilet e si accamparono a distanza di Bectilet vicino al monte che sta sulla sinistra della Cilicia superiore.","22":"Di là, muovendo tutto il suo esercito, fanti e cavalli e carri, Oloferne si diresse verso la montagna.","23":"Quindi devastò Fud e Lud e depredò i figli di Rassis e gli Ismaeliti, che abitavano lungo il deserto a mezzogiorno di Cheleon.","24":"In seguito passò l'Eufràte, attraversò la Mesopotamia e demolì le città che s'innalzavano sul torrente Abrona e nel territorio fino al mare.","25":"Poi invase i paesi della Cilicia, sterminò quanti gli si opponevano e venne nella regione di Iafet verso mezzogiorno alle frontiere dell'Arabia.","26":"Accerchiò anche tutti i Madianiti e appiccò il fuoco ai loro attendamenti e depredò il loro bestiame.","27":"Proseguendo, scese verso la pianura di Damasco nei giorni della mietitura del grano, diede fuoco a tutti i loro campi e votò allo sterminio i loro greggi e armenti, saccheggiò le loro città, devastò le loro campagne e passò a fil di spada tutti i giovani.","28":"Allora si sparse la paura e il terrore di lui fra tutte le popolazioni della costa, su quelle che si trovavano in Sidòne e in Tiro, fra gli abitanti di Sur e Okina, su tutte le genti di Iemnaan, e anche gli abitanti di Asdòd e Ascalon ne ebbero grande terrore."}},"14":{"verses":{"1":"Giuditta rispose loro: \"Ascoltatemi bene, fratelli: prendete questa testa e appendetela sugli spalti delle vostre mura.","2":"Attendete poi che sia apparsa la luce del mattino e sia sorto il sole sulla terra: allora, ognuno prenda l'armatura da guerra e ogni uomo valido esca dalla città. Quindi, date inizio all'azione contro di loro come se voleste scendere al piano contro le prime difese degli Assiri, ma in realtà non scenderete.","3":"Quelli prenderanno le loro armi e correranno entro il loro accampamento a svegliare i capi dell'esercito assiro. Poi si raduneranno insieme davanti alla tenda di Oloferne, ma non lo troveranno e così si lasceranno prendere dal terrore e fuggiranno davanti a voi.","4":"Allora inseguiteli voi e quanti abitano l'intero territorio d'Israele e abbatteteli nella loro fuga.","5":"Ma, prima di far questo, chiamatemi Achior l'Ammonita, perché venga a vedere e riconoscere colui che ha disprezzato la casa d'Israele e che l'ha inviato qui tra noi come per votarlo alla morte\".","6":"Chiamarono subito Achior dalla casa di Ozia ed egli appena giunse e vide la testa di Oloferne in mano ad un uomo in mezzo al popolo radunato, cadde a terra e rimase senza fiato.","7":"Quando l'ebbero sollevato, si gettò ai piedi di Giuditta pieno di riverenza per la sua persona e disse: \"Benedetta sei tu in tutto l'accampamento di Giuda e in mezzo a tutti i popoli: quanti udranno il tuo nome si sentiranno scossi.","8":"Ma ora raccontami quanto hai fatto in questi giorni\". Giuditta gli narrò in mezzo al popolo quanto aveva compiuto dal giorno in cui era partita fino al momento in cui parlava.","9":"Quando finì di parlare, il popolo scoppiò in alte grida di giubilo e riempì la città di voci festose.","10":"Allora Achior, vedendo quanto aveva fatto il Dio di Israele, credette fermamente in Dio, si fece circoncidere e fu aggregato definitivamente alla casa d'Israele.","11":"Quando spuntò il mattino, appesero la testa di Oloferne alle mura; poi ogni uomo prese le sue armi e scesero lungo i sentieri del monte divisi in manipoli.","12":"Appena li videro, gli Assiri mandarono in cerca dei loro capi e questi corsero dagli strateghi, dai chiliarchi e da tutti i loro ufficiali.","13":"Poi si radunarono davanti alla tenda di Oloferne e dissero al suo attendente: \"Sveglia il nostro signore, perché quegli schiavi hanno osato scendere per darci battaglia, a loro estrema rovina\".","14":"Bagoa entrò e bussò alle cortine della tenda, poiché pensava che egli dormisse con Giuditta.","15":"Ma siccome nessuno rispondeva, aprì ed entrò nella parte più interna della tenda e lo trovò cadavere, steso a terra vicino all'ingresso, con la testa tagliata via dal tronco.","16":"Allora diede in alte grida di dolore e di lamento, urlando con tutte le forze e stracciandosi le vesti.","17":"Poi si precipitò nella tenda dove era alloggiata Giuditta e non ve la trovò. Allora corse fuori davanti al popolo e gridò:","18":"\"Gli schiavi ci hanno traditi! Una sola donna ebrea ha gettato la vergogna sulla casa del re Nabucodònosor! Oloferne eccolo a terra e la testa non è più sul suo busto\".","19":"I comandanti dell'esercito assiro, appena udirono questo annunzio, si stracciarono i mantelli e rimasero terribilmente sconvolti nel loro animo; risuonarono entro l'accampamento altissime le loro grida e gli urli di dolore."}},"8":{"verses":{"1":"In quei giorni venne a conoscenza della situazione Giuditta figlia di Merari, figlio di Oks, figlio di Giuseppe, figlio di Oziel, figlio di Elkia, figlio di Anania, figlio di Gedeone, figlio di Rafain, figlio di Achitob, figlio di Elia, figlio di Chelkia, figlio di Eliàb, figlio di Natanaèl, figlio di Salamiel, figlio di Sarasadai, figlio di Israele.","2":"Suo marito era stato Manàsse, della stessa tribù e famiglia di lei; egli era morto al tempo della mietitura dell'orzo.","3":"Mentre stava sorvegliando quelli che legavano i covoni nella campagna, il suo capo fu colpito da insolazione. Dovette mettersi a letto e morì in Betulia sua città e lo seppellirono con i suoi padri nel campo che sta tra Dotain e Balamon.","4":"Giuditta era rimasta nella sua casa in stato di vedovanza ed erano passati già tre anni e quattro mesi.","5":"Si era fatta preparare una tenda sul terrazzo della sua casa, si era cinta i fianchi di sacco e portava le vesti delle vedove.","6":"Da quando era vedova digiunava tutti i giorni, eccetto le vigilie dei sabati e i sabati, le vigilie dei noviluni e i noviluni, le feste e i giorni di gioia per Israele.","7":"Era bella d'aspetto e molto avvenente nella persona; inoltre suo marito Manàsse le aveva lasciato oro e argento, schiavi e schiave, armenti e terreni ed essa era rimasta padrona di tutto.","8":"Né alcuno poteva dire una parola maligna a suo riguardo, perché temeva molto Dio.","9":"Venne dunque a sapere le parole esasperate rivolte dal popolo alle autorità, perché erano demoralizzati per la mancanza d'acqua, e anche Giuditta seppe di tutte le risposte che aveva date loro Ozia e come avesse giurato loro di consegnare la città agli Assiri dopo cinque giorni.","10":"Subito mandò la sua ancella particolare che aveva in cura tutte le sue sostanze a chiamare Cabri e Carmi, che erano gli anziani della sua città.","11":"Vennero da lei ed essa disse loro: \"Ascoltatemi bene, voi capi dei cittadini di Betulia. Non è stato affatto conveniente il discorso che oggi avete tenuto al popolo, aggiungendo il giuramento che avete pronunziato e interposto tra voi e Dio, di mettere la città in mano ai nostri nemici, se nel frattempo il Signore non vi avrà mandato aiuto.","12":"Chi siete voi dunque che avete tentato Dio in questo giorno e vi siete posti al di sopra di lui, mentre non siete che uomini?","13":"Certo, voi volete mettere alla prova il Signore onnipotente, ma non ci capirete niente, né ora né mai.","14":"Se non siete capaci di scorgere il fondo del cuore dell'uomo né di afferrare i pensieri della sua mente, come potrete scrutare il Signore, che ha fatto tutte queste cose, e conoscere i suoi pensieri o comprendere i suoi disegni? No, fratelli, non vogliate irritare il Signore nostro Dio.","15":"Se non vorrà aiutarci in questi cinque giorni, egli ha pieno potere di difenderci nei giorni che vuole o anche di farci distruggere da parte dei nostri nemici.","16":"E voi non pretendete di impegnare i piani del Signore Dio nostro, perché Dio non è come un uomo che gli si possan fare minacce e pressioni come ad uno degli uomini.","17":"Perciò attendiamo fiduciosi la salvezza che viene da lui, supplichiamolo che venga in nostro aiuto e ascolterà il nostro grido se a lui piacerà.","18":"Realmente in questa nostra generazione non c'è mai stata, né esiste oggi una tribù o famiglia o popolo o città tra di noi, che adori gli dei fatti da mano d'uomo, come è avvenuto nei tempi passati.","19":"Per questo motivo i nostri padri furono abbandonati alla spada e alla devastazione e caddero rovinosamente davanti ai loro nemici.","20":"Noi invece non riconosciamo altro Dio fuori di lui e per questo speriamo che egli non trascurerà noi e neppure la nostra nazione.","21":"Perché se noi saremo presi, resterà presa anche tutta la Giudea e sarà saccheggiato il nostro santuario e Dio chiederà ragione di quella profanazione al nostro sangue.","22":"L'uccisione dei nostri fratelli, l'asservimento della patria, la devastazione della nostra eredità Dio la farà ricadere sul nostro capo in mezzo ai popoli pagani tra i quali ci capiterà di essere schiavi e saremo così motivo di scandalo e di disprezzo di fronte ai nostri padroni.","23":"La nostra schiavitù non ci guadagnerà alcun favore, perché la porrà a nostro disonore il Signore Dio nostro.","24":"Dunque, fratelli, dimostriamo ai nostri fratelli che la loro vita dipende da noi, che i nostri sacri pegni, il tempio e l'altare, poggiano su di noi.","25":"Oltre tutto ringraziamo il Signore Dio nostro che ci mette alla prova, come ha già fatto con i nostri padri.","26":"Ricordatevi quanto ha fatto con Abramo, quali prove ha fatto passare ad Isacco e quanto è avvenuto a Giacobbe in Mesopotamia di Siria, quando pascolava i greggi di Làbano suo zio materno.","27":"Certo, come ha passato al crogiuolo costoro non altrimenti che per saggiare il loro cuore, così ora non vuol far vendetta di noi, ma è a fine di correzione che il Signore castiga coloro che gli stanno vicino\".","28":"Allora rispose a lei Ozia: \"Quanto hai detto, l'hai proferito con cuore retto e nessuno può contraddire alle tue parole.","29":"Non da oggi si manifesta la tua saggezza, ma fin dall'inizio dei tuoi giorni tutto il popolo conosce la tua intelligenza e quanto è buona la natura del tuo cuore","30":"Tuttavia il popolo soffre la sete e ci ha costretti a fare quello che gli abbiamo detto e a vincolarci con un giuramento che noi non trasgrediremo","31":"E ora prega per noi, perché tu sei una donna timorata, e il Signore ci manderà una pioggia abbondante per riempire le nostre cisterne e non verremo più meno.\""}},"12":{"verses":{"1":"Ordinò poi che la conducessero dove aveva disposto le sue argenterie e prescrisse pure che le preparassero la tavola con i cibi approntati per lui e le dessero da bere il suo vino.","2":"Ma disse Giuditta: \"Io non toccherò questi cibi, perché non ne venga qualche contaminazione, ma mi saranno serviti quelli che ho portato con me\".","3":"Oloferne le fece osservare: \"Quando verrà a mancare quello che hai con te, dove andremo a rifornirci di cibi uguali per darteli? In mezzo a noi non c'è nessuno della tua gente\".","4":"Ma Giuditta rispose: \"Per la tua vita, mio signore, ti assicuro che io, tua serva, non finirò le riserve che ho con me, prima che il Signore abbia compiuto per mano mia quello che ha stabilito\".","5":"Così i servi di Oloferne la condussero alla tenda ed essa riposò fino a mezzanotte; poi si alzò all'ora della veglia del mattino.","6":"Essa fece dire ad Oloferne: \"Comandi il mio signore che lascino uscire la tua serva per la preghiera\".","7":"Oloferne comandò alla guardia del corpo di non impedirla. Rimase così al campo tre giorni: usciva di notte nella valle sotto Betulia e si lavava nella zona dell'accampamento alla sorgente d'acqua.","8":"Risalita dal lavacro, pregava il Signore Dio di Israele di dirigere la sua impresa volta a ristabilire i figli del suo popolo.","9":"Rientrando purificata, rimaneva nella sua tenda, finché, verso sera, non le si apprestava il cibo.","10":"Ed ecco, al quarto giorno, Oloferne fece preparare un rinfresco riservato ai suoi servi, senza invitare a mensa alcuno dei suoi ufficiali,","11":"e disse a Bagoa, il funzionario incaricato di tutte le sue cose: \"Và e invita quella donna ebrea che è presso di te a venire con noi, per mangiare e bere assieme a noi,","12":"poiché è cosa disonorevole alla nostra reputazione se lasceremo andare una donna simile senza godere della sua compagnia; se non sapremo conquistarla, si farà beffe di noi\".","13":"Bagoa, uscito dalla presenza di Oloferne, andò da lei e disse: \"Non abbia difficoltà questa bella ragazza a venire presso il mio signore, per essere onorata alla sua presenza e bere con noi il vino in giocondità e divenire oggi come una delle donne assire, che stanno nel palazzo di Nabucodònosor\".","14":"Giuditta rispose a lui: \"E chi sono io per osare contraddire il mio signore? Quanto sarà gradito ai suoi occhi, mi affretterò a compierlo e sarà per me motivo di gioia fino al giorno della mia morte\".","15":"Subito si alzò e si adornò delle vesti e d'ogni altro ornamento muliebre; la sua ancella l'aveva preceduta e aveva steso a terra per lei davanti ad Oloferne le pellicce che aveva ricevuto da Bagoa per suo uso quotidiano, per adagiarvisi sopra e prendere cibo.","16":"Giuditta entrò e si adagiò. Il cuore di Oloferne rimase estasiato e si agitò il suo spirito, aumentando molto nel suo cuore la passione per lei; già da quando l'aveva vista, cercava l'occasione di sedurla.","17":"Le disse pertanto Oloferne: \"Bevi e datti alla gioia con noi\".","18":"Giuditta rispose: \"Sì, berrò, signore, perché oggi sento dilatarsi la vita in me, più che tutti i giorni che ho vissuto\".","19":"Incominciò quindi a mangiare e a bere davanti a lui ciò che le aveva preparato l'ancella.","20":"Oloferne si deliziò della presenza di lei e bevve abbondantemente tanto vino quanto non ne aveva mai bevuto solo in un giorno da quando era al mondo."}},"5":{"verses":{"1":"Fu riferito intanto ad Oloferne, comandante supremo dell'esercito di Assur, che gli Israeliti si preparavano alla guerra e avevano bloccato i passi montani, avevano fortificato tutte le sommità dei monti e avevano disposto ostacoli nelle pianure.","2":"Egli montò in gran furore e convocò tutti i capi di Moab e gli strateghi di Ammon e tutti i satrapi delle regioni marittime,","3":"e disse loro: \"Spiegatemi un pò, voi figli di Cànaan, che popolo è questo che dimora sui monti e come sono le città che egli abita, quanti sono gli effettivi del suo esercito, dove risiede la loro forza e il loro vigore, chi si è messo alla loro testa come re e condottiero del loro esercito","4":"e perché hanno rifiutato di venire incontro a me a differenza di tutte le popolazioni dell'occidente\".","5":"Gli rispose Achior, condottiero di tutti gli Ammoniti: \"Ascolti bene il mio signore la risposta dalle labbra del suo servo: io riferirò la verità sul conto di questo popolo, che sta su queste montagne vicino al luogo ove risiedi, né uscirà menzogna dalla bocca del suo servo.","6":"Questo popolo si compone di discendenti dei Caldei.","7":"Essi si trasferirono dapprima nella Mesopotamia, perché non vollero seguire gli dei dei loro padri che si trovavano nel paese dei Caldei.","8":"Essi avevano abbandonato la tradizione dei loro padri e avevano adorato il Dio del cielo, quel Dio che essi avevano conosciuto; perciò li avevano scacciati dalla presenza dei loro dei ed essi si erano rifugiati in Mesopotamia e furono là per molto tempo.","9":"Ma il loro Dio comandò loro di uscire dal paese che li ospitava e venire nel paese di Cànaan. Qui infatti si stabilirono e si arricchirono di oro e di argento e di bestiame in gran numero.","10":"Poi scesero in Egitto, perché la fame aveva invaso tutto il paese di Cànaan, e vi rimasero come stranieri finché trovarono da vivere. Là divennero anche una moltitudine imponente, tanto che non si poteva contare la loro discendenza.","11":"Ma si alzò contro di loro il re dell'Egitto che li sfruttò nella preparazione dei mattoni e perciò furono umiliati e trattati come schiavi.","12":"Essi alzarono suppliche al loro Dio e questi percosse tutto il paese d'Egitto con castighi ai quali non c'era rimedio. Perciò gli Egiziani li mandarono via dal loro paese.","13":"Dio asciugò il Mare Rosso davanti a loro","14":"e li guidò per la via del Sinai e di Cadesbarne; essi eliminarono quanti risiedevano nel deserto.","15":"Poi dimorarono nel paese degli Amorrèi e sterminarono con la loro forza gli abitanti di Esebon; quindi passarono il Giordano e si insediarono in tutte quelle montagne.","16":"Scacciarono davanti a loro il Cananeo, il Perizzita, il Gebuseo, Sichem e tutti i Gergesei e abitarono nel loro territorio per molti anni.","17":"In realtà fin quando non peccavano contro il loro Dio erano nella prosperità, perché il Dio che è con loro odia il male.","18":"Quando invece si allontanarono dagli ordinamenti che egli aveva loro imposti, furono terribilmente sconfitti in molte guerre e condotti prigionieri in paese straniero, il tempio del loro Dio fu raso al suolo e le loro città caddero in potere dei loro nemici.","19":"Ora appunto, riconciliati con il loro Dio, hanno fatto ritorno dai luoghi dove erano stati dispersi, hanno ripreso possesso di Gerusalemme, dove è il loro santuario, e si sono stabiliti sulle montagne, che prima erano deserte.","20":"Ora, mio sovrano e signore, se vi è qualche aberrazione in questo popolo perché ha peccato contro il suo Dio, se cioè ci accorgiamo che c'è in mezzo a loro questo inciampo, avanziamo e diamo loro battaglia.","21":"Ma se non vi è nessuna iniquità in mezzo a questa gente, il signor mio passi oltre, per tèma che il loro Signore non li difenda e il loro Dio vegli su questo popolo, e noi non si diventi l'obbrobrio di tutta la terra.\"","22":"Quando Achior ebbe finito di parlare, tutti i convenuti, che erano intorno alla tenda, si misero a mormorare. I magnati di Oloferne, come pure gli abitanti della costa e quelli di Moab gridarono di farlo a pezzi","23":"\"Non abbiamo niente da temere dai figli d'Israele, è un popolo senza forza e senza vigore per una lotta dura","24":"Coraggio, dunque! Saliamo contro di loro e saranno divorati da tutto il tuo esercito, o potente Oloferne!\""}},"16":{"verses":{"1":"Giuditta disse:","2":"Poiché il Signore è il Dio che stronca le guerre;","3":"Calò Assur dai monti, giù da settentrione,","4":"Affermò di bruciare il mio paese,","5":"Il Signore onnipotente li ha rintuzzati","6":"Poiché non cadde il loro capo contro giovani","7":"Essa depose la veste di vedova","8":"cinse del diadema i capelli,","9":"I suoi sandali rapirono i suoi occhi","10":"I Persiani rabbrividirono per il suo coraggio,","11":"Allora i miei poveri alzarono il grido di guerra","12":"Come figli di donnicciuole li trafissero,","13":"Innalzerò al mio Dio un canto nuovo:","14":"Ti sia sottomessa ogni tua creatura:","15":"I monti sulle loro basi insieme con le acque","16":"Poca cosa è per te ogni sacrificio in soave","17":"Guai alle genti che insorgono contro il mio","18":"Quando giunsero a Gerusalemme si prostrarono ad adorare Dio e, appena il popolo fu purificato, offrirono i loro olocausti e le offerte spontanee e i doni.","19":"Giuditta dedicò tutti gli oggetti di Oloferne, che il popolo le aveva dati, e anche la cortina che aveva presa direttamente dal letto di lui, come offerta consacrata a Dio.","20":"Il popolo continuò a far festa in Gerusalemme vicino al tempio per tre mesi e Giuditta rimase con loro.","21":"Dopo quei giorni, ognuno tornò nella propria sede ereditaria; Giuditta tornò a Betulia e dimorò nella sua proprietà e divenne famosa in tutta la terra durante la sua vita.","22":"Molti ne erano anche invaghiti, ma nessun uomo potè avvicinarla per tutti i giorni della sua vita da quando suo marito Manàsse morì e fu riunito al suo popolo.","23":"Essa andò molto avanti negli anni protraendo la vecchiaia nella casa del marito fino a centocinque anni: alla sua ancella preferita aveva concesso la libertà. Morì in Betulia e la seppellirono nella grotta sepolcrale del marito Manàsse","24":"e la casa d'Israele la pianse sette giorni. Prima di morire aveva diviso i suoi beni tra i parenti più stretti di Manàsse suo marito e tra i parenti più stretti della sua famiglia.","25":"Né vi fu più nessuno che incutesse timore agli Israeliti finché visse Giuditta e per un lungo periodo dopo la sua morte"}},"15":{"verses":{"1":"Tutti gli altri che erano nelle tende, appena seppero dell'accaduto, restarono allibiti","2":"e furono presi dal panico e nessuno volle più restare vicino al compagno, ma tutti si sparsero in fuga in ogni senso nella pianura e su per i monti.","3":"Anche quelli accampati sulle montagne intorno a Betulia si diedero alla fuga. A questo punto gli Israeliti, cioè quanti tra di loro erano atti alle armi, si buttarono su di essi.","4":"Ozia mandò subito a Betomastaim, a Bebai, a Cobai, a Cola e in tutti i territori d'Israele messaggeri ad annunziare l'accaduto e a invitare tutti a gettarsi sui nemici e annientarli.","5":"Appena gli Israeliti udirono ciò, tutti compatti piombarono su di loro e li fecero a pezzi arrivando fino a Coba. Scesero in campo anche quelli di Gerusalemme e di tutta la zona montuosa, perché anche a loro avevano riferito i casi successi nell'accampamento dei loro nemici. Quelli che abitavano in Gàlaad e nella Galilea li colpirono terribilmente aggirandoli, arrivando fino a Damasco e al suo territorio.","6":"I cittadini rimasti in Betulia si gettarono sul campo degli Assiri, si impadronirono delle loro spoglie e ne trassero ingente ricchezza.","7":"Gli Israeliti tornati dalla strage si impadronirono del resto e le borgate e i villaggi del monte e del piano vennero in possesso di grande bottino, poiché ve n'era in grandissima quantità.","8":"Allora il sommo sacerdote Ioakìm, e il consiglio degli anziani degli Israeliti, che abitavano in Gerusalemme, vennero a vedere i benefici che il Signore aveva operato per Israele e inoltre per vedere Giuditta e porgerle il loro omaggio.","9":"Appena furono entrati in casa sua, tutti insieme le rivolsero parole di benedizione ed esclamarono al suo indirizzo: \"Tu sei la gloria di Gerusalemme, tu magnifico vanto d'Israele, tu splendido onore della nostra gente.","10":"Tutto questo hai compiuto con la tua mano, egregie cose hai operato per Israele, di esse Dio si è compiaciuto. Sii sempre benedetta dall'onnipotente Signore\". Tutto il popolo soggiunse: \"Amen!\".","11":"Tutto il popolo continuò per trenta giorni a saccheggiare l'accampamento. A Giuditta diedero la tenda di Oloferne, tutte le argenterie, i divani, i vasi e tutti gli arredi: essa prese tutto in consegna e cominciò a caricarlo sulla sua mula, poi aggiogiò i suoi carri e vi accumulò sopra la roba.","12":"Intanto si radunarono tutte le donne d'Israele per vederla e la colmavano di elogi e composero tra loro una danza in suo onore. Essa prese in mano dei tirsi e li distribuì alle donne che erano con lei.","13":"Insieme con esse si incoronò di fronde di ulivo: precedette tutto il popolo, guidando la danza di tutte le donne, mentre ogni Israelita seguiva in armi portando corone; risuonavano inni sulle loro labbra.","14":"Allora Giuditta intonò questo canto di riconoscenza in mezzo a tutto Israele e tutto il popolo accompagnava a gran voce questa lode."}},"9":{"verses":{"1":"Allora Giuditta cadde con la faccia a terra e sparse cenere sul capo e mise allo scoperto il sacco di cui sotto era rivestita e, nell'ora in cui veniva offerto nel tempio di Dio in Gerusalemme l'incenso della sera, Giuditta supplicò a gran voce il Signore:","2":"\"Signore, Dio del padre mio Simeone, tu hai messo nella sua mano la spada della vendetta contro gli stranieri, contro coloro che avevano sciolto a ignominia la cintura d'una vergine, ne avevano denudato i fianchi a vergogna e ne avevano contaminato il grembo a infamia. Tu avevi detto: non si deve fare tal cosa! ma essi l'hanno fatta.","3":"Per questo hai consegnato alla morte i loro capi e al sangue quel loro giaciglio, macchiato del loro inganno, ripagato con l'inganno; hai abbattuto i servi con i loro capi e i capi sui loro troni.","4":"Hai destinato le loro mogli alla preda, le loro figlie alla schiavitù, tutte le loro spoglie alla divisione tra i tuoi figli diletti, perché costoro, accesi del tuo zelo, erano rimasti inorriditi della profanazione del loro sangue e a te avevano gridato chiamandoti in aiuto. Dio, Dio mio, ascolta anche me che sono vedova.","5":"Tu hai preordinato ciò che precedette quei fatti e i fatti stessi e ciò che seguì. Tu hai disposto le cose presenti e le future e quello che tu hai pensato si è compiuto.","6":"Le cose da te deliberate si sono presentate e hanno detto: Ecco ci siamo; perché tutte le tue vie sono preparate e i tuoi giudizi sono preordinati.","7":"Or ecco gli Assiri hanno aumentato la moltitudine dei loro eserciti, vanno in superbia per i loro cavalli e i cavalieri, si vantano della forza dei loro fanti, poggiano la loro speranza sugli scudi e sulle lance, sugli archi e sulle fionde e ignorano che tu sei il Signore che disperdi le guerre;","8":"Signore è il tuo nome. Abbatti la loro forza con la tua potenza e rovescia la loro violenza con la tua ira: fanno conto di profanare il tuo santuario, di contaminare la Dimora ove riposa il tuo nome e la tua gloria, di abbattere con il ferro il corno del tuo altare.","9":"Guarda la loro superbia, fà scendere la tua ira sulle loro teste; infondi a questa vedova la forza di fare quello che ho deciso.","10":"Con l'inganno delle mie labbra abbatti il servo con il suo padrone e il padrone con il suo ministro; spezza la loro alterigia per mezzo di una donna.","11":"Perché la tua forza non sta nel numero, né sugli armati si regge il tuo regno: tu sei invece il Dio degli umili, sei il soccorritore dei derelitti, il rifugio dei deboli, il protettore degli sfiduciati, il salvatore dei disperati.","12":"Sì, sì, Dio del padre mio e di Israele tua eredità, Signore del cielo e della terra, creatore delle acque, re di tutte le tue creature, ascolta la mia preghiera;","13":"fà che la mia parola e l'inganno diventino piaga e flagello di costoro, che fanno progetti crudeli contro la tua alleanza e il tuo tempio consacrato, contro il monte elevato di Sion e la sede dei tuoi figli.","14":"Dà a tutto il tuo popolo e ad ogni tribù la prova che sei tu il Signore, il Dio d'ogni potere e d'ogni forza e non c'è altri fuori di te, che possa proteggere la stirpe d'Israele\"."}},"6":{"verses":{"1":"Quando si fu calmata l'agitazione degli uomini che presenziavano tutt'intorno al convegno, parlò Oloferne, comandante supremo dell'esercito di Assur, rivolgendosi ad Achior alla presenza di tutta quell'assemblea di stranieri e a tutti i Moabiti:","2":"\"Chi sei tu, Achior, e i mercenari di Efraim, per profetare in mezzo a noi come hai fatto oggi e suggerire di non combattere il popolo d'Israele, perché il loro Dio li proteggerà dall'alto? E che altro dio c'è se non Nabucodònosor? Questi invierà la sua forza e li sterminerà dalla terra, né servirà il loro Dio a liberarli.","3":"Saremo noi suoi servi a spazzarli via come un sol uomo, perché non potranno sostenere l'impeto dei nostri cavalli.","4":"Li bruceremo in casa loro, i loro monti s'inebrieranno del loro sangue, i loro campi si colmeranno dei loro cadaveri, né potrà resistere la pianta dei loro piedi davanti a noi, ma saranno tutti distrutti. Questo dice Nabucodònosor, il signore di tutta la terra: così ha parlato e le sue parole non potranno essere smentite.","5":"Quanto a te, Achior, mercenario di Ammon, che hai detto queste cose nel giorno della tua sventura, non vedrai più la mia faccia da oggi fino a quando farò vendetta di questa razza che viene dall'Egitto.","6":"Allora il ferro dei miei soldati e la numerosa schiera dei miei ministri trapasserà i tuoi fianchi e tu cadrai fra i loro cadaveri, quando io tornerò a vederti.","7":"I miei servi ora ti esporranno sulla montagna e ti porranno in una delle città sul percorso;","8":"non morirai finché non sarai sterminato con loro.","9":"Ma se speri in cuor tuo che essi non saranno presi, non sia il tuo aspetto così depresso. Ho detto: nessuna mia parola andrà a vuoto\".","10":"Allora Oloferne diede ordine ai suoi servi, che erano di turno nella sua tenda, di prendere Achior, di esporlo vicino a Betulia e di abbandonarlo nelle mani degli Israeliti.","11":"I suoi servi lo presero e lo condussero fuori dell'accampamento in aperta campagna, lo menarono dal mezzo della pianura verso la montagna e si trovarono presso le fonti che erano sotto Betulia.","12":"Quando gli uomini della città li scorsero sulla cresta del monte, presero le armi e uscirono dalla città dirigendosi verso la cresta. Tutti i frombolieri occuparono i sentieri di accesso e si misero a lanciare pietre su di loro.","13":"Quelli ridiscesero al riparo del monte, legarono Achior e lo abbandonarono gettandolo a terra alle falde del monte, quindi fecero ritorno al loro signore.","14":"Gli Israeliti scesero dalla loro città, si avvicinarono a lui, lo slegarono, lo condussero in Betulia e lo presentarono ai capi della città,","15":"che in quel tempo erano Ozia figlio di Mica della tribù di Simeone, Cabri figlio di Gotonièl e Carmi figlio di Melchièl.","16":"Radunarono subito tutti gli anziani della città e tutti i giovani e le donne accorsero al luogo del raduno. Posero Achior in mezzo a tutta quell'adunanza e Ozia lo interrogò sull'accaduto.","17":"Quegli riferì loro le parole del consiglio di Oloferne e tutto il discorso che Oloferne aveva pronunziato in mezzo ai capi degli Assiri e quanto aveva detto superbamente contro il popolo d'Israele.","18":"Allora tutto il popolo si prostrò ad adorare Dio e alzò queste suppliche:","19":"\"Signore, Dio del cielo, guarda la loro superbia, abbi pietà dell'umiliazione della nostra stirpe e accogli benigno in questo giorno la presenza di coloro che sono consacrati a te\".","20":"Poi confortarono Achior e gli rivolsero parole di gran lode;","21":"Ozia da parte sua lo accolse dopo l'adunanza nella sua casa e offrì un banchetto a tutti gli anziani; per tutta quella notte invocarono l'aiuto del Dio d'Israele."}},"7":{"verses":{"1":"Il giorno dopo, Oloferne diede ordine a tutto l'esercito e a tutta la moltitudine di coloro che erano venuti come suoi alleati, di iniziare l'azione contro Betulia, occupando le vie d'accesso alla montagna e attaccando battaglia contro gli Israeliti.","2":"In quel giorno effettivamente ogni uomo valido fra loro si pose in marcia. Il loro esercito si componeva di centosettantamila fanti e dodicimila cavalieri, senza contare gli addetti ai servizi e molti altri uomini che erano a piedi con loro, in numero ingente.","3":"Essi si accamparono nella valle vicina a Betulia oltre la sorgente, allargandosi dalla zona sopra Dotain fino a Belbaim ed estendendosi da Betulia fino a Kiamon, che è di fronte a Esdrelon.","4":"Gli Israeliti, quando videro la loro moltitudine, rimasero molto costernati e si dicevano l'un l'altro: \"Ora costoro inghiottiranno tutta la terra, né i monti più alti, né le valli profonde, né i colli potranno resistere al loro peso\".","5":"Ognuno prese la sua armatura e, accesi i fuochi sulle torri, stettero in guardia tutta quella notte.","6":"Il giorno seguente Oloferne fece uscire tutta la cavalleria contro il fronte degli Israeliti che erano in Betulia,","7":"osservò le vie di accesso alla loro città, ispezionò le sorgenti d'acqua e le occupò e, dopo avervi posto attorno guarnigioni di uomini armati, fece ritorno tra la sua gente.","8":"Allora gli si avvicinarono tutti gli Idumei e tutti i capi del popolo di Moab e gli strateghi della costa e gli dissero:","9":"\"Voglia ascoltare il signor nostro una parola, perché siano evitati inconvenienti nel tuo esercito.","10":"Questo popolo non si affida alle sue lance, ma all'altezza dei monti, sui quali essi si sono appostati, e certo non è facile arrivare sulle creste dei loro monti.","11":"Quindi, signore, non attaccare costoro come si usa nella battaglia campale e non cadrà un sol uomo del tuo esercito.","12":"Rimani fermo nel tuo accampamento avendo buona cura di ogni uomo del tuo esercito: intanto i tuoi gregari vadano ad occupare la sorgente dell'acqua che sgorga alla radice del monte,","13":"perché di là attingono tutti gli abitanti di Betulia; vedrai che la sete li farà morire e verranno alla resa della loro città. Noi e la nostra gente saliremo sulle vicine alture dei monti e ci apposteremo su di esse e staremo a guardia per non lasciare uscire dalla città alcun uomo.","14":"Così cadranno sfiniti dalla fame essi, le loro donne, i loro figli e, prima che la spada arrivi su di loro, saranno stesi sulle piazze fra le loro case.","15":"Avrai così reso loro un terribile contraccambio perché si sono ribellati e non hanno voluto venire incontro a te con intenzioni pacifiche\".","16":"Piacque questo discorso ad Oloferne e a tutti i suoi ministri e diede ordine che si facesse come avevano proposto.","17":"Si mosse quindi il reparto dei Moabiti e cinquemila Assiri con loro, si accamparono nella valle e occuparono gli acquedotti e le sorgenti d'acqua degli Israeliti.","18":"A loro volta gli Idumei e gli Ammoniti, con dodicimila Assiri, salirono e si appostarono sulla montagna di fronte a Dotain. Spinsero anche contingenti dei loro a meridione e a oriente di fronte a Egrebel, che si trova vicino a Chus, situata sul torrente Mochmur. Il rimanente esercito degli Assiri restò accampato nella pianura ricoprendo tutta l'estensione del terreno. Le tende e gli equipaggiamenti costituivano una massa imponente, perché essi erano in realtà una turba immensa.","19":"Allora gli Israeliti alzarono suppliche al Signore loro Dio, con l'animo in preda all'abbattimento, perché da ogni parte li avevano circondati i nemici e non c'era modo di passare in mezzo a loro.","20":"Il campo degli Assiri al completo, fanti, carri e cavalli, rimase fermo tutt'attorno per trentaquattro giorni e venne a mancare a tutti gli abitanti di Betulia ogni riserva d'acqua.","21":"Anche le cisterne erano vuote e non potevano più bere a sazietà un giorno solo, perché distribuivano da bere in quantità razionata.","22":"Incominciarono i bambini a cadere sfiniti, le donne e i ragazzi venivano meno per la sete e cadevano nelle piazze della città e nei passaggi delle porte e ormai non rimaneva più in loro alcuna energia.","23":"Allora tutto il popolo si radunò presso Ozia e i capi della città, con giovani, donne e fanciulli, e alzarono grida e dissero davanti a tutti gli anziani:","24":"\"Sia giudice il Signore tra voi e noi, perché voi ci avete recato un grave danno rifiutando di proporre la pace agli Assiri.","25":"Ora non c'è più nessuno che ci possa aiutare, perché Dio ci ha venduti in balìa di costoro per essere abbattuti davanti a loro dalla sete e da terribili mali.","26":"Ormai chiamateli e consegnate la città intera per il saccheggio al popolo di Oloferne e a tutto il suo esercito.","27":"È meglio per noi esser loro preda; diventeremo certo loro schiavi, ma potremo vivere e non vedremo con i nostri occhi la morte dei nostri bambini, né le donne e i nostri figli esalare l'ultimo respiro.","28":"Chiamiamo a testimonio contro di voi il cielo e la terra e il nostro Dio, il Signore dei nostri padri, che ci punisce per la nostra iniquità e per le colpe dei nostri padri, perché non ci lasci più in una situazione come questa in cui siamo oggi\".","29":"Successe allora un pianto generale in mezzo all'adunanza e gridarono suppliche a gran voce al Signore loro Dio.","30":"Ozia rispose loro: \"Coraggio, fratelli, resistiamo ancora cinque giorni e in questo tempo il Signore Dio nostro rivolgerà di nuovo la misericordia su di noi; non è possibile che egli ci abbandoni fino all'ultimo.","31":"Ma se proprio passeranno questi giorni e non ci arriverà alcun aiuto, farò secondo le vostre richieste\".","32":"Così rimandò il popolo ciascuno al proprio posto ed essi tornarono sulle mura e sulle torri della città e rimandarono le donne e i figli alle loro case; ma tutti nella città erano in grande abbattimento."}},"1":{"verses":{"1":"Nell'anno decimosecondo del regno di Nabucodònosor, che regnava sugli Assiri nella grande città di Ninive, Arpacsàd regnava sui Medi in Ecbàtana.","2":"Questi edificò intorno a Ecbàtana mura con pietre tagliate nella misura di tre cubiti di larghezza e sei cubiti di lunghezza, portando l'altezza del muro a settanta cubiti e la larghezza a cinquanta cubiti.","3":"Costruì alle porte della città le torri murali alte cento cubiti e larghe alla base sessanta cubiti;","4":"costruì le porte portandole fino all'altezza di settanta cubiti: la larghezza di ciascuna era di quaranta cubiti, per il passaggio dell'esercito dei suoi forti e l'uscita in parata dei suoi fanti.","5":"In quel periodo di tempo il re Nabucodònosor mosse guerra al re Arpacsàd nella grande pianura, cioè nella piana che si trova nel territorio di Ragau.","6":"Ma si schierarono a fianco di costui tutti gli abitanti delle montagne e quelli della zona dell'Eufràte, del Tigri e dell'Idaspe e gli abitanti della pianura di Arioch, re degli Elamìti. Così molte genti si trovarono adunate in aiuto ai figli di Cheleud.","7":"Allora Nabucodònosor re degli Assiri spedì messaggeri a tutti gli abitanti della Persia e a tutti gli abitanti delle regioni occidentali: a quelli della Cilicia e di Damasco, del Libano e dell'Antilibano e a tutti gli abitanti della fascia litoranea","8":"e a quelli che appartenevano alle popolazioni del Carmelo e di Gàlaad, della Galilea superiore e della grande pianura di Esdrelon;","9":"a tutti gli abitanti della Samaria e delle sue città, a quelli che stavano oltre il Giordano fino a Gerusalemme, Batane, Chelus e Cades e al torrente d'Egitto, nonchè a Tafni, a Ramesse e a tutto il paese di Gessen,","10":"fino a comprendere la regione al di sopra di Tanis e Menfi, e ancora a tutti gli abitanti dell'Egitto sino ai confini dell'Etiopia.","11":"Ma gli abitanti di tutte queste regioni disprezzarono l'invito di Nabucodònosor re degli Assiri e non lo seguirono nella guerra, perché non avevano alcun timore di lui, che agli occhi loro era come un uomo qualunque. Essi respinsero i suoi messaggeri a mani vuote e con disonore.","12":"Allora Nabucodònosor si accese di sdegno terribile contro tutte queste regioni e giurò per il suo trono e per il suo regno che avrebbe fatto sicura vendetta, devastando con la spada i paesi della Cilicia, di Damasco e della Siria, tutte le popolazioni della terra di Moab, gli Ammoniti, tutta la Giudea e tutti gli abitanti dell'Egitto fino al limite dei due mari.","13":"Quindi marciò con l'esercito contro il re Arpacsàd nel diciassettesimo anno, e prevalse su di lui in battaglia, travolgendo l'esercito di Arpacsàd con tutta la sua cavalleria e tutti i suoi carri.","14":"S'impadronì delle sue città, giunse fino a Ecbàtana e ne espugnò le torri, ne saccheggiò le piazze e ne mutò lo splendore in ludibrio.","15":"Poi sorprese Arpacsàd sui monti di Ragau, lo trafisse con le sue lance e lo tolse di mezzo in quel giorno.","16":"Fece quindi ritorno a Ninive con tutto l'esercito eterogeneo, che era una moltitudine infinita di guerrieri e si fermò là, egli e il suo esercito, per centoventi giorni dandosi a divertimenti e banchetti."}},"3":{"verses":{"1":"Perciò gli inviarono messaggeri con proposte di pace:","2":"\"Ecco, ci mettiamo davanti a te noi, figli del gran re Nabucodònosor; fà di noi quanto ti piacerà.","3":"Ecco le nostre case e tutto il nostro territorio e tutti i campi di grano, i greggi e gli armenti e tutto il bestiame dei nostri attendamenti sono a tua disposizione perché tu ne faccia quel che vuoi.","4":"Anche le nostre città e quanti vi abitano, ecco sono tuoi servi, vieni e trattale come ti piacerà\".","5":"Si presentarono di fatto ad Oloferne quegli uomini e si espressero con lui su questo tono.","6":"Egli scese allora con il suo esercito lungo la costa e pose presidi nelle fortezze, poi prelevò da esse uomini scelti come ausiliari.","7":"Quelle popolazioni con tutto il paese circostante lo accolsero con corone e danze e suono di timpani.","8":"Ma egli demolì tutti i loro templi e tagliò i boschi sacri, perché aveva ordine di distruggere tutti gli dei della terra, in modo che tutti i popoli adorassero solo Nabucodònosor e tutte le lingue e le tribù lo acclamassero come dio.","9":"Poi giunse in vista di Esdrelon, vicino a Dotain, che è di fronte alle grandi montagne della Giudea.","10":"Essi si accamparono fra Gebe e Scitopoli e Oloferne rimase là un mese intero per raccogliere tutto il bottino delle sue truppe."}},"10":{"verses":{"1":"Quando Giuditta ebbe cessato di supplicare il Dio di Israele ed ebbe terminato di pronunziare tutte queste parole,","2":"si alzò dalla prostrazione, chiamò la sua ancella particolare e scese nella casa, dove usava passare i giorni dei sabati e le sue feste.","3":"Qui si tolse il sacco di cui era rivestita, depose le vesti di vedova, poi lavò con acqua il corpo e lo unse con profumo denso; spartì i capelli del capo e vi impose il diadema. Poi si mise gli abiti da festa, che aveva usati quando era vivo suo marito Manàsse.","4":"Si mise i sandali ai piedi, cinse le collane e infilò i braccialetti, gli anelli e gli orecchini e ogni altro ornamento che aveva e si rese molto affascinante agli sguardi di qualunque uomo che l'avesse vista.","5":"Poi affidò alla sua ancella un otre di vino, un'ampolla di olio; riempì anche una bisaccia di farina tostata, di fichi secchi e di pani puri e, fatto un involto di tutti questi recipienti, glielo mise sulle spalle.","6":"Allora uscirono verso la porta della città di Betulia e trovarono pronti sul luogo Ozia e gli anziani della città, Cabri e Carmi.","7":"Costoro, quando la videro trasformata nell'aspetto e con gli abiti mutati, restarono molto ammirati della sua bellezza e le dissero: \"","8":"Il Dio dei padri nostri ti conceda di trovar favore e di portare a termine quello che hai stabilito di fare, a vanto degli Israeliti e ad esaltazione di Gerusalemme\".","9":"Essa si chinò ad adorare Dio e rispose loro: \"Fatemi aprire la porta della città e io uscirò per dar compimento alle parole augurali che mi avete rivolto\". Quelli diedero ordine ai giovani di guardia di aprirle come aveva chiesto.","10":"Così fecero e Giuditta uscì: essa sola e l'ancella che aveva con sé. Dalla città gli uomini la seguirono con gli sguardi mentre scendeva il monte, finché attraversò la vallata e non poterono più scorgerla.","11":"Esse andavano avanti diritte per la valle, quando si fecero loro incontro le sentinelle assire.","12":"La presero e la interrogarono: \"Di qual popolo sei, donde vieni e dove vai?\". Essa rispose: \"Sono figlia degli Ebrei e fuggo da loro, perché stanno per essere consegnati in vostra balìa.","13":"Io quindi vengo alla presenza di Oloferne, comandante supremo dei vostri eserciti, per rivolgergli parole di verità e mettergli sotto gli occhi la strada per cui potrà passare e impadronirsi di tutti questi monti senza che perisca uno solo dei suoi uomini\".","14":"Quegli uomini, quando sentirono queste parole e considerarono l'aspetto di lei, che appariva loro come un miracolo di bellezza, le dissero:","15":"\"Hai messo in salvo la tua vita, scendendo in fretta e venendo alla presenza del nostro signore. Vieni dunque alla tenda di lui; alcuni di noi ti accompagneranno, finché non ti abbiano affidato alle sue mani.","16":"Quando poi sarai alla sua presenza, non tremare dentro di te, ma riferisci a lui quanto ci hai detto ed egli ti tratterà bene\".","17":"Scelsero pertanto cento uomini tra di loro, i quali si affiancarono a lei e alla sua ancella e le condussero alla tenda di Oloferne.","18":"In tutto il campo ci fu un grande accorrere, essendosi sparsa la voce della sua venuta tra gli attendamenti. La circondarono in massa mentre era fuori della tenda di Oloferne, in attesa che gliela annunziassero.","19":"Erano ammirati della bellezza di lei e ammirati degli Israeliti a causa di lei e si dicevano l'un l'altro: \"Chi disprezzerà un popolo che possiede tali donne? Sarà bene non lasciarne sopravvivere alcun uomo, perché, liberi, potrebbero far perdere la testa a tutto il mondo\".","20":"Venne fuori la guardia del corpo di Oloferne e tutti gli inservienti e la introdussero nella tenda.","21":"Oloferne riposava sul suo letto sotto un padiglione di porpora e d'oro, adorno di smeraldi e di pietre preziose","22":"Gli venne annunziata ed egli avanzò fino all'ingresso del padiglione, preceduto da fiaccole d'argento","23":"Quando Giuditta apparve alla presenza di lui e dei suoi aiutanti, tutti ammirarono la bellezza del suo volto, ed essa si prostrò davanti a lui con la faccia a terra, ma gli aiutanti la fecero alzare"}},"4":{"verses":{"1":"Quando gli Israeliti che abitavano in tutta la Giudea sentirono per fama quanto Oloferne, il comandante supremo di Nabucodònosor, aveva fatto agli altri popoli e come aveva messo a sacco tutti i loro templi e li aveva votati allo sterminio,","2":"furono presi da indescrivibile terrore all'avanzarsi di lui e furono costernati a causa di Gerusalemme e del tempio del Signore, loro Dio.","3":"Oltre tutto, essi erano tornati da poco dalla prigionia e di recente tutto il popolo si era radunato in Giudea; erano stati consacrati gli arredi sacri e l'altare e il tempio dopo la profanazione.","4":"Perciò spedirono messaggeri in tutto il territorio della Samaria, a Kona, a Bet-Coron, a Belmain, a Gerico e ancora a Choba, ad Aisora e alle strette di Salem,","5":"e disposero di occupare in anticipo le cime dei monti più alti, di circondare di mura i villaggi di quelle zone e di raccogliere vettovaglie in preparazione alla guerra, tanto più che nelle loro campagne era appena terminata la mietitura.","6":"Inoltre Ioakìm, sommo sacerdote in Gerusalemme in quel periodo di tempo, scrisse agli abitanti di Betulia e Betomestaim, situata di fronte a Esdrelon all'imbocco della pianura che si stende vicino a Dotain,","7":"ordinando loro di occupare i valichi dei monti, perché di là si apriva la via d'ingresso alla Giudea e sarebbe stato facile arrestarli al valico, dove erano obbligati per la strettezza del passaggio a procedere tutti a due a due.","8":"Gli Israeliti fecero come aveva loro ordinato il sommo sacerdote Ioakìm e il consiglio degli anziani di tutto il popolo d'Israele, che si trovava a Gerusalemme.","9":"Nello stesso tempo ogni Israelita levò il suo grido a Dio con fervida insistenza e tutti si umiliarono con grande impegno.","10":"Essi con le mogli e i bambini, i loro armenti e ogni ospite e mercenario e i loro schiavi si cinsero di sacco i fianchi.","11":"Ogni uomo o donna israelita e i fanciulli che abitavano in Gerusalemme si prostrarono davanti al tempio e cosparsero il capo di cenere e, vestiti di sacco, alzarono le mani davanti al Signore.","12":"Ricoprirono di sacco anche l'altare e alzarono il loro grido al Dio di Israele tutt'insieme senza interruzione, supplicando che i loro figli non venissero abbandonati allo sterminio, le loro mogli alla schiavitù, le città di loro eredità alla distruzione, il santuario alla profanazione e al ludibrio in mano alle genti.","13":"Il Signore porse l'orecchio al loro grido e volse lo sguardo alla loro tribolazione, mentre il popolo digiunava da molti giorni in tutta la Giudea e in Gerusalemme davanti al santuario del Signore onnipotente.","14":"Ioakìm sommo sacerdote e tutti gli altri sacerdoti che stavano davanti al Signore e tutti i ministri del culto divino, con i fianchi cinti di sacco, offrivano l'olocausto perenne, i sacrifici votivi e le offerte volontarie del popolo.","15":"Avevano cosparso di cenere i loro turbanti e invocavano a piena voce il Signore, perché provvedesse benignamente a tutta la casa di Israele."}},"13":{"verses":{"1":"Quando si fece buio, i suoi servi si affrettarono a ritirarsi. Bagoa chiuse dal di fuori la tenda e allontanò le guardie dalla vista del suo signore e ognuno andò al proprio giaciglio; in realtà erano tutti fiaccati, perché il bere era stato eccessivo.","2":"Rimase solo Giuditta nella tenda e Oloferne buttato sul divano, ubriaco fradicio.","3":"Allora Giuditta ordinò all'ancella di stare fuori della sua tenda e di aspettare che uscisse, come aveva fatto ogni giorno; aveva detto infatti che sarebbe uscita per la sua preghiera e anche con Bagoa aveva parlato in questo senso.","4":"Si erano allontanati tutti dalla loro presenza e nessuno, piccolo o grande, era rimasto nella parte più interna della tenda; Giuditta, fermatasi presso il divano di lui, disse in cuor suo: \"Signore, Dio d'ogni potenza, guarda propizio in quest'ora all'opera delle mie mani per l'esaltazione di Gerusalemme.","5":"È venuto il momento di pensare alla tua eredità e di far riuscire il mio piano per la rovina dei nemici che sono insorti contro di noi\".","6":"Avvicinatasi alla colonna del letto che era dalla parte del capo di Oloferne, ne staccò la scimitarra di lui;","7":"poi, accostatasi al letto, afferrò la testa di lui per la chioma e disse: \"Dammi forza, Signore Dio d'Israele, in questo momento\".","8":"E con tutta la forza di cui era capace lo colpì due volte al collo e gli staccò la testa.","9":"Indi ne fece rotolare il corpo giù dal giaciglio e strappò via le cortine dai sostegni. Poco dopo uscì e consegnò la testa di Oloferne alla sua ancella,","10":"la quale la mise nella bisaccia dei viveri e uscirono tutt'e due, secondo il loro uso, per la preghiera; attraversarono il campo, fecero un giro nella valle, poi salirono sul monte verso Betulia e giunsero alle porte della città.","11":"Giuditta gridò di lontano al corpo di guardia delle porte: \"Aprite, aprite subito la porta: è con noi Dio, il nostro Dio, per esercitare ancora la sua forza in Israele e la sua potenza contro i nemici, come ha dimostrato oggi\".","12":"Non appena gli uomini della sua città sentirono la sua voce, corsero giù in fretta alla porta della città e chiamarono gli anziani.","13":"Corsero tutti, piccoli e grandi, perché non s'aspettavano il suo arrivo; aprirono dunque la porta, le accolsero dentro e, acceso il fuoco per far chiaro, si fecero loro attorno.","14":"Giuditta disse loro a gran voce: \"Lodate Dio, lodatelo; lodate Dio, perché non ha distolto la sua misericordia dalla casa d'Israele, ma ha colpito i nostri nemici in questa notte per mano mia\".","15":"Estrasse allora la testa dalla bisaccia e la mise in mostra dicendo loro: \"Ecco la testa di Oloferne, comandante supremo dell'esercito assiro; ecco le cortine sotto le quali giaceva ubriaco; Dio l'ha colpito per mano di donna.","16":"Viva dunque il Signore, che mi ha protetto nella mia impresa, perché costui si è lasciato ingannare dal mio volto a sua rovina, ma non ha potuto compiere alcun male con me a mia contaminazione e vergogna\".","17":"Tutto il popolo era oltremodo fuori di sé e tutti si chinarono ad adorare Dio, esclamando in coro: \"Benedetto sei tu, nostro Dio, che hai annientato in questo giorno i nemici del tuo popolo\".","18":"Ozia a sua volta le disse: \"Benedetta sei tu, figlia, davanti al Dio altissimo più di tutte le donne che vivono sulla terra e benedetto il Signore Dio che ha creato il cielo e la terra e ti ha guidato a troncare la testa del capo dei nostri nemici.","19":"Davvero il coraggio che hai avuto non cadrà dal cuore degli uomini, che ricorderanno sempre la potenza di Dio.","20":"Dio faccia riuscire questa impresa a tua perenne esaltazione, ricolmandoti di beni, in riconoscimento della prontezza con cui hai esposto la vita di fronte all'umiliazione della nostra stirpe, e hai sollevato il nostro abbattimento, comportandoti rettamente davanti al nostro Dio\". E tutto il popolo esclamò: \"Amen! Amen!\"."}},"11":{"verses":{"1":"Allora Oloferne le rivolse la parola: \"Stà tranquilla, o donna, il tuo cuore non abbia timore, perché io non ho mai fatto male ad alcun uomo che abbia accettato di servire Nabucodònosor, re di tutta la terra.","2":"Quanto al tuo popolo che abita su questi monti, se non mi avessero disprezzato, non avrei alzato la lancia contro di loro; essi stessi si sono procurati tutto questo.","3":"Ma ora dimmi per qual motivo sei fuggita da loro e sei venuta da noi. Certamente sei venuta per trovar salvezza. Fatti animo: resterai viva questa notte e in seguito.","4":"Nessuno ti può fare un torto, ma ti useranno ogni riguardo, come si fa con i servi del mio signore, il re Nabucodònosor\".","5":"Giuditta gli rispose: \"Degnati di accogliere le parole della tua serva e possa la tua schiava parlare alla tua presenza. Io non dirò il falso al mio signore in questa notte.","6":"Certo, se vorrai seguire le parole della tua serva, Dio agirà magnificamente con te e il mio signore non fallirà nei suoi progetti.","7":"Perché, per la vita di Nabucodònosor, re di tutta la terra, e per la potenza di lui che ti ha inviato a riordinare ogni essere vivente, non gli uomini soltanto per mezzo tuo lo servono, ma anche le bestie selvatiche e gli armenti e gli uccelli del cielo vivranno in grazia della tua forza per l'onore di Nabucodònosor e di tutta la sua casa.","8":"Abbiamo già conosciuto per fama la tua saggezza e le abili astuzie del tuo genio ed è risaputo in tutta la terra che tu sei il migliore in tutto il regno, esperto nelle conoscenze e meraviglioso nelle imprese militari.","9":"Quanto al discorso tenuto da Achior nella tua riunione, noi ne abbiamo udito il contenuto, perché gli uomini di Betulia l'hanno risparmiato ed egli ha rivelato loro quanto aveva detto davanti a te.","10":"Perciò, signore sovrano, non trascurare le sue parole, ma imprimile bene nella tua memoria perché sono vere: realmente il nostro popolo non sarà punito e non prevarrà la spada contro di lui, se non avrà peccato contro il suo Dio.","11":"Ora perché il mio signore non resti deluso e a mani vuote, sappia che si avventerà la morte contro di loro, perché li stringe il peccato per il quale provocheranno l'ira del loro Dio appena compiranno un gesto inconsulto.","12":"Siccome sono venuti a mancare loro i viveri e tutta l'acqua è stata consumata, han deciso di mettere le mani sul loro bestiame e deliberato di consumare quanto Dio con leggi ha vietato loro di mangiare.","13":"Hanno perfino decretato di dar fondo alle primizie del frumento e alle decime del vino e dell'olio che conservavano come diritto sacro dei sacerdoti che stanno in Gerusalemme e fanno servizio alla presenza del nostro Dio, tutte cose che a nessuno del popolo era permesso neppure di toccare con la mano.","14":"Perciò hanno mandato messaggeri a Gerusalemme, dove anche i cittadini hanno fatto altrettanto, perché riportino loro il permesso da parte del consiglio degli anziani.","15":"Ma, quando riceveranno la risposta e la eseguiranno, in quel giorno preciso saranno messi in tuo potere per l'estrema rovina.","16":"Per questo, io tua serva, conscia di tutte queste cose, sono fuggita da loro e Dio mi ha indirizzata a compiere con te un'impresa che farà stupire la terra ovunque ne giungerà la fama.","17":"La tua serva è religiosa e serve notte e giorno al Dio del cielo. Ora io intendo restare con te, mio signore, ma uscirà la tua serva di notte nella valle; io pregherò il mio Dio ed egli mi rivelerà quando essi avranno commesso i loro peccati.","18":"Allora verrò a riferirti e tu uscirai con tutto l'esercito e nessuno di loro potrà opporti resistenza.","19":"Io ti guiderò attraverso la Giudea, finché giungerò davanti a Gerusalemme e vi porrò in mezzo il tuo trono. Tu li potrai condurre via come pecore senza pastore e nemmeno un cane abbaierà davanti a te. Queste cose mi sono state dette prima, io ne ho avuto la rivelazione e l'incarico di annunziarle a te\".","20":"Le parole di lei piacquero a Oloferne e ai suoi servi, i quali tutti ammirarono la sua sapienza e dissero:","21":"\"Da un capo all'altro della terra non esiste donna simile, per la bellezza dell'aspetto e il senno della parola\".","22":"E Oloferne le disse: \"Bene ha fatto Dio a mandarti avanti al tuo popolo, perché resti nelle vostre mani la forza e coloro che hanno disprezzato il mio signore vadano in rovina.","23":"Tu sei bella d'aspetto e saggia nelle parole; se farai come hai detto, il tuo Dio sarà mio Dio e tu siederai nel palazzo del re Nabucodònosor e sarai famosa in tutto il mondo."}}}}