{"book":"Giudici","chapters":{"21":{"verses":{"1":"Gli Israeliti avevano giurato a Mizpa: \"Nessuno di noi darà in moglie la figlia a un Beniaminita\".","2":"Il popolo venne a Betel, dove rimase fino alla sera davanti a Dio, alzò la voce prorompendo in pianto","3":"e disse: \"Signore, Dio d'Israele, perché è avvenuto questo in Israele, che oggi in Israele sia venuta meno una delle sue tribù?\".","4":"Il giorno dopo il popolo si alzò di buon mattino, costruì in quel luogo un altare e offrì olocausti e sacrifici di comunione.","5":"Poi gli Israeliti dissero: \"Chi è fra tutte le tribù d'Israele, che non sia venuto all'assemblea davanti al Signore?\". Perché c'era stato questo grande giuramento contro chi non fosse venuto alla presenza del Signore a Mizpa: \"Sarà messo a morte\".","6":"Gli Israeliti si pentivano di quello che avevano fatto a Beniamino loro fratello e dicevano: \"Oggi è stata soppressa una tribù d'Israele.","7":"Come faremo per le donne dei superstiti, perché abbiamo giurato per il Signore di non dar loro in moglie nessuna delle nostre figlie?\".","8":"Dissero dunque: \"Qual è fra le tribù d'Israele quella che non è venuta davanti al Signore a Mizpa?\". Risultò che nessuno di Iabes di Gàlaad era venuto all'accampamento dove era l'assemblea;","9":"fatta la rassegna del popolo si era trovato che là non vi era nessuno degli abitanti di Iabes di Gàlaad.","10":"Allora la comunità vi mandò dodicimila uomini dei più valorosi e ordinò: \"Andate e passate a fil di spada gli abitanti di Iabes di Gàlaad, comprese le donne e i bambini.","11":"Farete così: ucciderete ogni maschio e ogni donna che abbia avuto rapporti con un uomo; invece risparmierete le vergini\".","12":"Trovarono fra gli abitanti di Iabes di Gàlaad quattrocento fanciulle vergini, che non avevano avuto rapporti con alcuno, e le condussero all'accampamento, a Silo, che è nel paese di Cànaan.","13":"Allora tutta la comunità mandò messaggeri per parlare ai figli di Beniamino che erano alla roccia di Rimmon e per proclamar loro la pace.","14":"Così i Beniaminiti tornarono e furono loro date le donne a cui era stata risparmiata la vita fra le donne di Iabes di Gàlaad; ma non erano sufficienti per tutti.","15":"Il popolo dunque si era pentito di quello che aveva fatto a Beniamino, perché il Signore aveva aperto una breccia fra le tribù d'Israele.","16":"Gli anziani della comunità dissero: \"Come procureremo donne ai superstiti, poiché le donne beniaminite sono state distrutte?\".","17":"Soggiunsero: \"Le proprietà dei superstiti devono appartenere a Beniamino perché non sia soppressa una tribù in Israele.","18":"Ma noi non possiamo dar loro in moglie le nostre figlie, perché gli Israeliti hanno giurato: Maledetto chi darà una moglie a Beniamino!\".","19":"Aggiunsero: \"Ecco ogni anno si fa una festa per il Signore a Silo\", che è a nord di Betel, a oriente della strada che va da Betel a Sichem e a mezzogiorno di Lebona.","20":"Diedero quest'ordine ai figli di Beniamino: \"Andate, appostatevi nelle vigne","21":"e state a vedere: quando le fanciulle di Silo usciranno per danzare in coro, uscite dalle vigne, rapite ciascuno una donna tra le fanciulle di Silo e ve ne andrete nel paese di Beniamino.","22":"Quando i loro padri o i loro fratelli verranno a discutere con voi, direte loro: Concedetele a noi: abbiamo preso ciascuno una donna come in battaglia... ma se ce le aveste date voi stessi, allora avreste peccato\".","23":"I figli di Beniamino fecero a quel modo: si presero mogli, secondo il loro numero, fra le danzatrici; le rapirono, poi partirono e tornarono nel loro territorio, riedificarono le città e vi stabilirono la dimora.","24":"In quel medesimo tempo, gli Israeliti se ne andarono ciascuno nella sua tribù e nella sua famiglia e da quel luogo ciascuno si diresse verso la sua eredità.","25":"In quel tempo non c'era un re in Israele; ognuno faceva quel che gli pareva meglio."}},"19":{"verses":{"1":"In quel tempo, quando non c'era un re in Israele, un levita, il quale dimorava all'interno delle montagne di Efraim, si prese per concubina una donna di Betlemme di Giuda.","2":"Ma la concubina in un momento di collera lo abbandonò, tornando a casa del padre a Betlemme di Giuda e vi rimase per quattro mesi.","3":"Suo marito si mosse e andò da lei per convincerla a tornare. Aveva preso con sé il suo servo e due agguato nella campagna: quando vide che il popolo usciva dalla città, si mosse contro di essi e li battè.","44":"Abimèlech e la sua gente fecero irruzione e si fermarono all'ingresso della porta della città, mentre le altre due passarono la notte in quel luogo.","5":"Il quarto giorno si alzarono di buon'ora e il levita si disponeva a partire. Il padre della giovane disse: \"Prendi un boccone di pane per ristorarti; poi, ve ne andrete\".","6":"Così sedettero tutti e due insieme e mangiarono e bevvero. Poi il padre della giovane disse al marito: \"Accetta di passare qui la notte e il tuo cuore gioisca\".","7":"Quell'uomo si alzò per andarsene; ma il suocero fece tanta insistenza che accettò di passare la notte in quel luogo.","8":"Il quinto giorno egli si alzò di buon'ora per andarsene e il padre della giovane gli disse: \"Rinfràncati prima\". Così indugiarono fino al declinare del giorno e mangiarono insieme.","9":"Quando quell'uomo si alzò per andarsene con la sua concubina e con il suo servo, il suocero, il padre della giovane, gli disse: \"Ecco, il giorno volge ora a sera; state qui questa notte; ormai il giorno sta per finire; passa la notte qui e il tuo cuore gioisca; domani vi metterete in viaggio di buon'ora e andrai alla tua tenda\".","10":"Ma quell'uomo non volle passare la notte in quel luogo; si alzò, partì e giunse di fronte a Iebus, cioè Gerusalemme, con i suoi due asini sellati, con la sua concubina e il servo.","11":"Quando furono vicino a Iebus, il giorno era di molto calato e il servo disse al suo padrone: \"Vieni, deviamo il cammino verso questa città dei Gebusei e passiamovi la notte\".","12":"Il padrone gli rispose: \"Non entreremo in una città di stranieri, i cui abitanti non sono Israeliti, ma andremo oltre, fino a Gàbaa\".","13":"Aggiunse al suo servo: \"Vieni, raggiungiamo uno di quei luoghi e passeremo la notte a Gàbaa o a Rama\".","14":"Così passarono oltre e continuarono il viaggio; il sole tramontava, quando si trovarono di fianco a Gàbaa, che appartiene a Beniamino. Deviarono in quella direzione per passare la notte a Gàbaa.","15":"Il levita entrò e si fermò sulla piazza della città; ma nessuno li accolse in casa per passare la notte.","16":"Quand'ecco un vecchio che tornava la sera dal lavoro nei campi; era un uomo delle montagne di Efraim, che abitava come forestiero in Gàbaa, mentre invece la gente del luogo era beniaminita.","17":"Alzati gli occhi, vide quel viandante sulla piazza della città. Il vecchio gli disse: \"Dove vai e da dove vieni?\".","18":"Quegli rispose: \"Andiamo da Betlemme di Giuda fino all'estremità delle montagne di Efraim. Io sono di là ed ero andato a Betlemme di Giuda; ora mi reco alla casa del Signore, ma nessuno mi accoglie sotto il suo tetto.","19":"Eppure abbiamo paglia e foraggio per i nostri asini e anche pane e vino per me, per la tua serva e per il giovane che è con i tuoi servi; non ci manca nulla\".","20":"Il vecchio gli disse: \"La pace sia con te! Prendo a mio carico quanto ti occorre; non devi passare la notte sulla piazza\".","21":"Così lo condusse in casa sua e diede foraggio agli asini; i viandanti si lavarono i piedi, poi mangiarono e bevvero.","22":"Mentre aprivano il cuore alla gioia ecco gli uomini della città, gente iniqua, circondarono la casa, bussando alla porta, e dissero al vecchio padrone di casa: \"Fà uscire quell'uomo che è entrato in casa tua, perché vogliamo abusare di lui\".","23":"Il padrone di casa uscì e disse loro: \"No, fratelli miei, non fate una cattiva azione; dal momento che quest'uomo è venuto in casa mia, non dovete commettere questa infamia!","24":"Ecco mia figlia che è vergine, io ve la condurrò fuori, abusatene e fatele quello che vi pare; ma non commettete contro quell'uomo una simile infamia\".","25":"Ma quegli uomini non vollero ascoltarlo. Allora il levita afferrò la sua concubina e la portò fuori da loro. Essi la presero e abusarono di lei tutta la notte fino al mattino; la lasciarono andare allo spuntar dell'alba.","26":"Quella donna sul far del mattino venne a cadere all'ingresso della casa dell'uomo, presso il quale stava il suo padrone e là restò finché fu giorno chiaro.","27":"Il suo padrone si alzò alla mattina, aprì la porta della casa e uscì per continuare il suo viaggio; ecco la donna, la sua concubina, giaceva distesa all'ingresso della casa, con le mani sulla soglia.","28":"Le disse: \"Alzati, dobbiamo partire!\". Ma non ebbe risposta. Allora il marito la caricò sull'asino e partì per tornare alla sua abitazione.","29":"Come giunse a casa, si munì di un coltello, afferrò la sua concubina e la tagliò, membro per membro, in dodici pezzi; poi li spedì per tutto il territorio d'Israele.","30":"Agli uomini che inviava ordinò: \"Così direte ad ogni uomo d'Israele: È forse mai accaduta una cosa simile da quando gli Israeliti sono usciti dal paese di Egitto fino ad oggi? Pensateci, consultatevi e decidete!\". Quanti vedevano, dicevano: \"Non è mai accaduta e non si è mai vista una cosa simile, da quando gli Israeliti sono usciti dal paese d'Egitto fino ad oggi!\"."}},"2":{"verses":{"1":"Ora l'angelo del Signore salì da Gàlgala a Bochim e disse: \"Io vi ho fatti uscire dall'Egitto e vi ho condotti nel paese, che avevo giurato ai vostri padri di darvi. Avevo anche detto: Non romperò mai la mia alleanza con voi;","2":"voi non farete alleanza con gli abitanti di questo paese; distruggerete i loro altari. Ma voi non avete obbedito alla mia voce. Perché avete fatto questo?","3":"Perciò anch'io dico: non li scaccerò dinanzi a voi; ma essi vi staranno ai fianchi e i loro dei saranno per voi un inciampo\".","4":"Appena l'angelo del Signore disse queste parole a tutti gli Israeliti, il popolo alzò la voce e pianse.","5":"Chiamarono quel luogo Bochim e vi offrirono sacrifici al Signore.","6":"Quando Giosuè ebbe congedato il popolo, gli Israeliti se ne andarono, ciascuno nel suo territorio, a prendere in possesso il paese.","7":"Il popolo servì il Signore durante tutta la vita degli anziani che sopravvissero a Giosuè e che avevano visto tutte le grandi opere, che il Signore aveva fatte in favore d'Israele.","8":"Poi Giosuè, figlio di Nun, servo del Signore, morì a centodieci anni","9":"e fu sepolto nel territorio, che gli era toccato a Timnat-Cheres sulle montagne di Efraim, a settentrione del monte Gaas.","10":"Anche tutta quella generazione fu riunita ai suoi padri; dopo di essa ne sorse un'altra, che non conosceva il Signore, né le opere che aveva compiute in favore d'Israele.","11":"Gli Israeliti fecero ciò che è male agli occhi del Signore e servirono i Baal;","12":"abbandonarono il Signore, Dio dei loro padri, che li aveva fatti uscire dal paese d'Egitto, e seguirono altri dei di quei popoli che avevano intorno: si prostrarono davanti a loro e provocarono il Signore,","13":"abbandonarono il Signore e servirono Baal e Astarte.","14":"Allora si accese l'ira del Signore contro Israele e li mise in mano a razziatori, che li depredarono; li vendette ai nemici che stavano loro intorno ed essi non potevano più tener testa ai nemici.","15":"Dovunque uscivano in campo, la mano del Signore era contro di loro, come il Signore aveva detto, come il Signore aveva loro giurato: furono ridotti all'estremo.","16":"Allora il Signore fece sorgere dei giudici, che li liberavano dalle mani di quelli che li spogliavano.","17":"Ma neppure ai loro giudici davano ascolto, anzi si prostituivano ad altri dei e si prostravano davanti a loro. Abbandonarono ben presto la via battuta dai loro padri, i quali avevano obbedito ai comandi del Signore: essi non fecero così.","18":"Quando il Signore suscitava loro dei giudici, il Signore era con il giudice e li liberava dalla mano dei loro nemici durante tutta la vita del giudice; perché il Signore si lasciava commuovere dai loro gemiti sotto il giogo dei loro oppressori.","19":"Ma quando il giudice moriva, tornavano a corrompersi più dei loro padri, seguendo altri dei per servirli e prostrarsi davanti a loro, non desistendo dalle loro pratiche e dalla loro condotta ostinata.","20":"Perciò l'ira del Signore si accese contro Israele e disse: \"Poiché questa nazione ha violato l'alleanza che avevo stabilita con i loro padri e non hanno obbedito alla mia voce,","21":"nemmeno io scaccerò più dinanzi a loro nessuno dei popoli, che Giosuè lasciò quando morì.","22":"Così, per mezzo loro, metterò alla prova Israele, per vedere se cammineranno o no sulla via del Signore, come fecero i loro padri\".","23":"Il Signore lasciò quelle nazioni senza affrettarsi a scacciarle e non le mise nelle mani di Giosuè."}},"14":{"verses":{"1":"Sansone scese poi a Timna e a Timna vide una donna tra le figlie dei Filistei.","2":"Tornato a casa, disse al padre e alla madre: \"Ho visto a Timna una donna, una figlia dei Filistei; ora prendetemela in moglie\".","3":"Suo padre e sua madre gli dissero: \"Non c'è una donna tra le figlie dei tuoi fratelli e in tutto il nostro popolo, perché tu vada a prenderti una moglie tra i Filistei non circoncisi?\". Ma Sansone rispose al padre: \"Prendimi quella, perché mi piace\".","4":"Suo padre e sua madre non sapevano che questo veniva dal Signore, il quale cercava pretesto di lite dai Filistei. In quel tempo i Filistei dominavano Israele.","5":"Sansone scese con il padre e con la madre a Timna; quando furono giunti alle vigne di Timna, ecco un leone venirgli incontro ruggendo.","6":"Lo spirito del Signore lo investì e, senza niente in mano, squarciò il leone come si squarcia un capretto. Ma di ciò che aveva fatto non disse nulla al padre né alla madre.","7":"Scese dunque, parlò alla donna e questa gli piacque.","8":"Dopo qualche tempo tornò per prenderla e uscì dalla strada per vedere la carcassa del leone: ecco nel corpo del leone c'era uno sciame d'api e il miele.","9":"Egli prese di quel miele nel cavo delle mani e si mise a mangiarlo camminando; quand'ebbe raggiunto il padre e la madre, ne diede loro ed essi ne mangiarono; ma non disse loro che aveva preso il miele dal corpo del leone.","10":"Suo padre scese dunque da quella donna e Sansone fece ivi un banchetto, perché così usavano fare i giovani.","11":"Quando lo ebbero visto, presero trenta compagni perché stessero con lui.","12":"Sansone disse loro: \"Voglio proporvi un indovinello; se voi me lo spiegate entro i sette giorni del banchetto e se l'indovinate, vi darò trenta tuniche e trenta mute di vesti;","13":"ma se non sarete capaci di spiegarmelo, darete trenta tuniche e trenta mute di vesti a me\".","14":"Quelli gli risposero: \"Proponi l'indovinello e noi lo ascolteremo\". Egli disse loro:","15":"Al quarto giorno dissero alla moglie di Sansone: \"Induci tuo marito a spiegarti l'indovinello; se no daremo fuoco a te e alla casa di tuo padre. Ci avete invitati qui per spogliarci?\".","16":"La moglie di Sansone si mise a piangergli attorno e a dirgli: \"Tu hai per me solo odio e non mi ami; hai proposto un indovinello ai figli del mio popolo e non me l'hai spiegato!\". Le disse: \"Ecco, non l'ho spiegato a mio padre né a mia madre e dovrei spiegarlo a te?\".","17":"Essa gli pianse attorno, durante i sette giorni del banchetto; il settimo giorno Sansone glielo spiegò, perché lo tormentava, ed essa spiegò l'indovinello ai figli del suo popolo.","18":"Gli uomini della città, il settimo giorno, prima che tramontasse il sole, dissero a Sansone:","19":"Allora lo spirito del Signore lo investì ed egli scese ad Ascalòn; vi uccise trenta uomini, prese le loro spoglie e diede le mute di vesti a quelli che avevano spiegato l'indovinello. Poi acceso d'ira, risalì a casa di suo padre","20":"e la moglie di Sansone fu data al compagno che gli aveva fatto da amico di nozze."}},"8":{"verses":{"1":"Ma gli uomini di Efraim gli dissero: \"Che azione ci hai fatto, non chiamandoci quando sei andato a combattere contro Madian?\". Litigarono con lui violentemente.","2":"Egli rispose loro: \"Che ho fatto io in confronto a voi? La racimolatura di Efraim non vale più della vendemmia di Abiezer?","3":"Dio vi ha messo nelle mani i capi di Madian, Oreb e Zeeb; che dunque ho potuto fare io in confronto a voi?\". A tali parole, la loro ira contro di lui si calmò.","4":"Gedeone arrivò al Giordano e lo attraversò. Ma egli e i suoi trecento uomini erano stanchi e affamati.","5":"Disse a quelli di Succot: \"Date focacce di pane alla gente che mi segue, perché è stanca e io sto inseguendo Zebach e Zalmunna, re di Madian\".","6":"Ma i capi di Succot risposero: \"Tieni forse già nelle tue mani i polsi di Zebach e di Zalmunna, perché dobbiamo dare il pane al tuo esercito?\".","7":"Gedeone disse: \"Ebbene, quando il Signore mi avrà messo nelle mani Zebach e Zalmunna, vi strazierò le carni con le spine del deserto e con i cardi\".","8":"Di là salì a Penuel e parlò agli uomini di Penuel nello stesso modo; essi gli risposero come avevano fatto quelli di Succot.","9":"Egli disse anche agli uomini di Penuel: \"Quando tornerò in pace, abbatterò questa torre\".","10":"Zebach e Zalmunna erano a Karkor con il loro accampamento di circa quindicimila uomini, quanti erano rimasti dell'intero esercito dei figli dell'oriente; centoventimila uomini armati di spada erano caduti.","11":"Gedeone salì per la via dei nomadi a oriente di Nobach e di Iogbea e mise in rotta l'esercito che si credeva sicuro.","12":"Zebach e Zalmunna si diedero alla fuga, ma egli li inseguì, prese i due re di Madian, Zebach e Zalmunna, e sbaragliò tutto l'esercito.","13":"Poi Gedeone, figlio di Ioas, tornò dalla battaglia per la salita di Cheres.","14":"Catturò un giovane della gente di Succot e lo interrogò; quegli gli mise per iscritto i nomi dei capi e degli anziani di Succot: settantasette uomini.","15":"Poi venne alla gente di Succot e disse: \"Ecco Zebach e Zalmunna, a proposito dei quali mi avete insultato dicendo: Hai tu forse già nelle mani i polsi di Zebach e Zalmunna perché dobbiamo dare il pane alla tua gente stanca?\".","16":"Prese gli anziani della città e con le spine del deserto e con i cardi castigò gli uomini di Succot.","17":"Demolì la torre di Penuel e uccise gli uomini della città.","18":"Poi disse a Zebach e a Zalmunna: \"Come erano gli uomini che avete uccisi al Tabor?\". Quelli risposero: \"Erano come te; ognuno di loro aveva l'aspetto di un figlio di re\".","19":"Egli riprese: \"Erano miei fratelli, figli di mia madre; per la vita del Signore, se aveste risparmiato loro la vita, io non vi ucciderei!\".","20":"Poi disse a Ieter, suo primogenito: \"Su, uccidili!\". Ma il giovane non estrasse la spada, perché aveva paura, poiché era ancora giovane.","21":"Zebach e Zalmunna dissero: \"Suvvia, colpisci tu stesso, poiché qual è l'uomo, tale è la sua forza\". Gedeone si alzò e uccise Zebach e Zalmunna e prese le lunette che i loro cammelli portavano al collo.","22":"Allora gli Israeliti dissero a Gedeone: \"Regna su di noi tu e i tuoi discendenti, poiché ci hai liberati dalla mano di Madian\".","23":"Ma Gedeone rispose loro: \"Io non regnerò su di voi né mio figlio regnerà; il Signore regnerà su di voi\".","24":"Poi Gedeone disse loro: \"Una cosa voglio chiedervi: ognuno di voi mi dia un pendente del suo bottino\". I nemici avevano pendenti d'oro, perché erano Ismaeliti.","25":"Risposero: \"Li daremo volentieri\". Egli stese allora il mantello e ognuno vi gettò un pendente del suo bottino\".","26":"Il peso dei pendenti d'oro, che egli aveva chiesti, fu di millesettecento sicli d'oro, oltre le lunette, le catenelle e le vesti di porpora, che i re di Madian avevano addosso, e oltre le collane che i loro cammelli avevano al collo.","27":"Gedeone ne fece un efod che pose in Ofra sua città; tutto Israele vi si prostrò davanti in quel luogo e ciò divenne una causa di rovina per Gedeone e per la sua casa.","28":"Così Madian fu umiliato davanti agli Israeliti e non alzò più il capo; il paese rimase in pace per quarant'anni, durante la vita di Gedeone.","29":"Ierub-Baal, figlio di Ioas, tornò a dimorare a casa sua.","30":"Gedeone ebbe settanta figli che gli erano nati dalle molte mogli.","31":"Anche la sua concubina che stava a Sichem gli partorì un figlio, che chiamò Abimèlech.","32":"Poi Gedeone, figlio di Ioas, morì in buona vecchiaia e fu sepolto nella tomba di Ioas suo padre a Ofra degli Abiezeriti.","33":"Dopo la morte di Gedeone gli Israeliti tornarono a prostituirsi a Baal e presero Baal-Berit come loro dio.","34":"Gli Israeliti non si ricordarono del Signore loro Dio che li aveva liberati dalle mani di tutti i loro nemici all'intorno","35":"e non dimostrarono gratitudine alla casa di Ierub-Baal, cioè di Gedeone, per tutto il bene che egli aveva fatto a Israele."}},"12":{"verses":{"1":"Ora gli uomini di Efraim si radunarono, passarono il fiume verso Zafon e dissero a Iefte: \"Perché sei andato a combattere contro gli Ammoniti e non ci hai chiamati con te? Noi bruceremo te e la tua casa\".","2":"Iefte rispose loro: \"Io e il mio popolo abbiamo avuto grandi lotte con gli Ammoniti; quando vi ho chiamati in aiuto, non siete venuti a liberarmi dalle loro mani.","3":"Vedendo che voi non venivate in mio aiuto, ho esposto al pericolo la vita, ho marciato contro gli Ammoniti e il Signore me li ha messi nelle mani. Perché dunque siete venuti oggi contro di me a muovermi guerra?\".","4":"Iefte, radunati tutti gli uomini di Gàlaad, diede battaglia ad Efraim; gli uomini di Gàlaad sconfissero gli Efraimiti, perché questi dicevano: \"Voi siete fuggiaschi di Efraim; Gàlaad sta in mezzo a Efraim e in mezzo a Manàsse\".","5":"I Galaaditi intercettarono agli Efraimiti i guadi del Giordano; quando uno dei fuggiaschi di Efraim diceva: \"Lasciatemi passare\", gli uomini di Gàlaad gli chiedevano: \"Sei un Efraimita?\". Se quegli rispondeva: \"No\",","6":"i Galaaditi gli dicevano: \"Ebbene, dì Scibbolet\", e quegli diceva Sibbolet, non sapendo pronunciare bene. Allora lo afferravano e lo uccidevano presso i guadi del Giordano. In quella occasione perirono quarantaduemila uomini di Efraim.","7":"Iefte fu giudice d'Israele per sei anni. Poi Iefte, il Galaadita, morì e fu sepolto nella sua città in Gàlaad.","8":"Dopo di lui fu giudice d'Israele Ibsan di Betlemme.","9":"Egli ebbe trenta figli, maritò trenta figlie e fece venire da fuori trenta fanciulle per i suoi figli. Fu giudice d'Israele per sette anni.","10":"Poi Ibsan morì e fu sepolto a Betlemme.","11":"Dopo di lui fu giudice d'Israele Elon, lo Zabulonita; fu giudice d'Israele per dieci anni.","12":"Poi Elon, lo Zabulonita, morì e fu sepolto ad Aialon, nel paese di Zàbulon.","13":"Dopo di lui fu giudice d'Israele Abdon, figlio di Illel, di Piraton.","14":"Ebbe quaranta figli e trenta nipoti, i quali cavalcavano settanta asinelli. Fu giudice d'Israele per otto anni.","15":"Poi Abdon, figlio di Illel, il Piratonita, morì e fu sepolto a Piraton, nel paese di Efraim, sul monte Amalek."}},"5":{"verses":{"1":"In quel giorno Dèbora, con Barak, figlio di Abinoam, pronunciò questo canto:","2":"\"Ci furono capi in Israele","3":"Ascoltate, re,","4":"Signore, quando uscivi dal Seir,","5":"Si stemperarono i monti","6":"Ai giorni di Samgar, figlio di Anat,","7":"Era cessata ogni autorità di governo,","8":"Si preferivano divinità straniere","9":"Il mio cuore si volge ai comandanti d'Israele,","10":"Voi, che cavalcate asine bianche,","11":"unitevi al grido degli uomini","12":"Dèstati, dèstati, o Dèbora,","13":"Allora scesero i fuggiaschi","14":"Quelli della stirpe di Efraim","15":"I principi di Issacar mossero con Dèbora; Barak si lanciò sui suoi passi nella pianura.","16":"Perché sei rimasto seduto tra gli ovili,","17":"Gàlaad dimora oltre il Giordano","18":"Zàbulon invece è un popolo che si è esposto","19":"Vennero i re, diedero battaglia,","20":"Dal cielo le stelle diedero battaglia,","21":"Il torrente Kison li travolse;","22":"Allora martellarono gli zoccoli dei cavalli","23":"Maledite Meroz - dice l'angelo del Signore -","24":"Sia benedetta fra le donne Giaele,","25":"Acqua egli chiese, latte essa diede,","26":"Una mano essa stese al picchetto","27":"Ai piedi di lei si contorse, ricadde, giacque;","28":"Dietro la finestra si affaccia e si lamenta","29":"Le più sagge sue principesse rispondono","30":"Certo han trovato bottino, stan facendo le parti:","31":"Così periscano tutti i tuoi nemici, Signore!"}},"16":{"verses":{"1":"Sansone andò a Gaza, vide una prostituta e andò da lei.","2":"Fu detto a quelli di Gaza: \"È venuto Sansone\". Essi lo circondarono, stettero in agguato tutta la notte presso la porta della città e tutta quella notte rimasero quieti, dicendo: \"Attendiamo lo spuntar del giorno e allora lo uccideremo\".","3":"Sansone riposò fino a mezzanotte; a mezzanotte si alzò, afferrò i battenti della porta della città e i due stipiti, li divelse insieme con la sbarra, se li mise sulle spalle e li portò in cima al monte che guarda in direzione di Ebron.","4":"In seguito si innamorò di una donna della valle di Sorek, che si chiamava Dalila.","5":"Allora i capi dei Filistei andarono da lei e le dissero: \"Seducilo e vedi da dove proviene la sua forza così grande e come potremmo prevalere su di lui per legarlo e domarlo; ti daremo ciascuno mille e cento sicli d'argento\".","6":"Dalila dunque disse a Sansone: \"Spiegami: da dove proviene la tua forza così grande e in che modo ti si potrebbe legare per domarti?\".","7":"Sansone le rispose: \"Se mi si legasse con sette corde d'arco fresche, non ancora secche, io diventerei debole e sarei come un uomo qualunque\".","8":"Allora i capi dei Filistei le portarono sette corde d'arco fresche, non ancora secche, ed essa lo legò con esse.","9":"L'agguato era teso in una camera interna. Essa gli gridò: \"Sansone, i Filistei ti sono addosso!\". Ma egli spezzò le corde come si spezza un fil di stoppa, quando sente il fuoco. Così il segreto della sua forza non fu conosciuto.","10":"Poi Dalila disse a Sansone: \"Ecco tu ti sei burlato di me e mi hai detto menzogne; ora spiegami come ti si potrebbe legare\".","11":"Le rispose: \"Se mi si legasse con funi nuove non ancora adoperate, io diventerei debole e sarei come un uomo qualunque\".","12":"Dalila prese dunque funi nuove, lo legò e gli gridò: \"Sansone, i Filistei ti sono addosso!\". L'agguato era teso nella camera interna. Egli ruppe come un filo le funi che aveva alle braccia.","13":"Poi Dalila disse a Sansone: \"Ancora ti sei burlato di me e mi hai detto menzogne; spiegami come ti si potrebbe legare\". Le rispose: \"Se tu tessessi le sette trecce della mia testa nell'ordito e le fissassi con il pettine del telaio, io diventerei debole e sarei come un uomo qualunque\".","14":"Essa dunque lo fece addormentare, tessè le sette trecce della sua testa nell'ordito e le fissò con il pettine, poi gli gridò: \"Sansone, i Filistei ti sono addosso!\". Ma egli si svegliò dal sonno e strappò il pettine del telaio e l'ordito.","15":"Allora essa gli disse: \"Come puoi dirmi: Ti amo, mentre il tuo cuore non è con me? già tre volte ti sei burlato di me e non mi hai spiegato da dove proviene la tua forza così grande\".","16":"Ora poiché essa lo importunava ogni giorno con le sue parole e lo tormentava, egli ne fu annoiato fino alla morte","17":"e le aprì tutto il cuore e le disse: \"Non è mai passato rasoio sulla mia testa, perché sono un nazireo di Dio dal seno di mia madre; se fossi rasato, la mia forza si ritirerebbe da me, diventerei debole e sarei come un uomo qualunque\".","18":"Allora Dalila vide che egli le aveva aperto tutto il cuore, mandò a chiamare i capi dei Filistei e fece dir loro: \"Venite su questa volta, perché egli mi ha aperto tutto il cuore\". Allora i capi dei Filistei vennero da lei e portarono con sé il denaro.","19":"Essa lo addormentò sulle sue ginocchia, chiamò un uomo adatto e gli fece radere le sette trecce del capo. Egli cominciò a infiacchirsi e la sua forza si ritirò da lui.","20":"Allora essa gli gridò: \"Sansone, i Filistei ti sono addosso!\". Egli, svegliatosi dal sonno, pensò: \"Io ne uscirò come ogni altra volta e mi svincolerò\". Ma non sapeva che il Signore si era ritirato da lui.","21":"I Filistei lo presero e gli cavarono gli occhi; lo fecero scendere a Gaza e lo legarono con catene di rame. Egli dovette girare la macina nella prigione.","22":"Intanto la capigliatura che gli avevano rasata, cominciava a ricrescergli.","23":"Ora i capi dei Filistei si radunarono per offrire un gran sacrificio a Dagon loro dio e per far festa. Dicevano:","24":"Quando il popolo lo vide, cominciò a lodare il suo dio e a dire:","25":"Nella gioia del loro cuore dissero: \"Chiamate Sansone perché ci faccia divertire!\". Fecero quindi uscire Sansone dalla prigione ed egli si mise a far giochi alla loro presenza. Poi lo fecero stare fra le colonne.","26":"Sansone disse al fanciullo che lo teneva per la mano: \"Lasciami pure; fammi solo toccare le colonne sulle quali posa la casa, così che possa appoggiarmi ad esse\".","27":"Ora la casa era piena di uomini e di donne; vi erano tutti i capi dei Filistei e sul terrazzo circa tremila persone fra uomini e donne, che stavano a guardare, mentre Sansone faceva giochi.","28":"Allora Sansone invocò il Signore e disse: \"Signore, ricordati di me! Dammi forza per questa volta soltanto, Dio, e in un colpo solo mi vendicherò dei Filistei per i miei due occhi!\".","29":"Sansone palpò le due colonne di mezzo, sulle quali posava la casa; si appoggiò ad esse, all'una con la destra, all'altra con la sinistra.","30":"Sansone disse: \"Che io muoia insieme con i Filistei!\". Si curvò con tutta la forza e la casa rovinò addosso ai capi e a tutto il popolo che vi era dentro. Furono più i morti che egli causò con la sua morte di quanti aveva uccisi in vita.","31":"Poi i suoi fratelli e tutta la casa di suo padre scesero e lo portarono via; risalirono e lo seppellirono fra Zorea ed Estaol nel sepolcro di Manoach suo padre. Egli era stato giudice d'Israele per venti anni."}},"15":{"verses":{"1":"Dopo qualche tempo, nei giorni della mietitura del grano, Sansone andò a visitare sua moglie, le portò un capretto e disse: \"Voglio entrare da mia moglie nella camera\". Ma il padre di lei non gli permise di entrare","2":"e gli disse: \"Credevo proprio che tu l'avessi ripudiata e perciò l'ho data al tuo compagno; la sua sorella minore non è più bella di lei? Prendila dunque al suo posto\".","3":"Ma Sansone rispose loro: \"Questa volta non sarò colpevole verso i Filistei, se farò loro del male\".","4":"Sansone se ne andò e catturò trecento volpi; prese delle fiaccole, legò coda e coda e mise una fiaccola fra le due code.","5":"Poi accese le fiaccole, lasciò andare le volpi per i campi di grano dei Filistei e bruciò i covoni ammassati, il grano tuttora in piedi e perfino le vigne e gli oliveti.","6":"I Filistei chiesero: \"Chi ha fatto questo?\". Fu risposto: \"Sansone, il genero dell'uomo di Timna, perché costui gli ha ripreso la moglie e l'ha data al compagno di lui\". I Filistei salirono e bruciarono tra le fiamme lei e suo padre.","7":"Sansone disse loro: \"Poiché agite in questo modo, io non la smetterò finché non mi sia vendicato di voi\".","8":"Li battè l'uno sull'altro, facendone una grande strage. Poi scese e si ritirò nella caverna della rupe di Etam.","9":"Allora i Filistei vennero, si accamparono in Giuda e fecero una scorreria fino a Lechi.","10":"Gli uomini di Giuda dissero loro: \"Perché siete venuti contro di noi?\". Quelli risposero: \"Siamo venuti per legare Sansone; per fare a lui quello che ha fatto a noi\".","11":"Tremila uomini di Giuda scesero alla caverna della rupe di Etam e dissero a Sansone: \"Non sai che i Filistei ci dominano? Che cosa ci hai fatto?\". Egli rispose loro: \"Quello che hanno fatto a me, io l'ho fatto a loro\".","12":"Gli dissero: \"Siamo scesi per legarti e metterti nelle mani dei Filistei\". Sansone replicò loro: \"Giuratemi che voi non mi colpirete\".","13":"Quelli risposero: \"No, ti legheremo soltanto e ti metteremo nelle loro mani; ma certo non ti uccideremo\". Lo legarono con due funi nuove e lo fecero salire dalla rupe.","14":"Mentre giungeva a Lechi e i Filistei gli venivano incontro con grida di gioia, lo spirito del Signore lo investì; le funi che aveva alle braccia divennero come fili di lino bruciacchiati dal fuoco e i legami gli caddero disfatti dalle mani.","15":"Trovò allora una mascella d'asino ancora fresca, stese la mano, l'afferrò e uccise con essa mille uomini.","16":"Sansone disse:","17":"Quand'ebbe finito di parlare, gettò via la mascella; per questo, quel luogo fu chiamato Ramat-Lechi.","18":"Poi ebbe gran sete e invocò il Signore dicendo: \"Tu hai concesso questa grande vittoria mediante il tuo servo; ora dovrò morir di sete e cader nelle mani dei non circoncisi?\".","19":"Allora Dio spaccò la roccia concava che è a Lechi e ne scaturì acqua. Sansone bevve, il suo spirito si rianimò ed egli riprese vita. Perciò quella fonte fu chiamata En-Korè: essa esiste a Lechi fino ad oggi.","20":"Sansone fu giudice d'Israele, al tempo dei Filistei, per venti anni."}},"9":{"verses":{"1":"Ora Abimèlech, figlio di Ierub-Baal, andò a Sichem dai fratelli di sua madre e disse loro e a tutta la parentela di sua madre:","2":"\"Dite agli orecchi di tutti i signori di Sichem: È meglio per voi che vi governino settanta uomini, tutti i figli di Ierub-Baal, o che vi governi un solo uomo? Ricordatevi che io sono del vostro sangue\".","3":"I fratelli di sua madre parlarono di lui, ripetendo a tutti i signori di Sichem quelle parole e il cuor loro si piegò a favore di Abimèlech, perché dicevano: \"È nostro fratello\".","4":"Gli diedero settanta sicli d'argento che tolsero dal tempio di Baal-Berit; con essi Abimèlech assoldò uomini sfaccendati e audaci che lo seguirono.","5":"Venne alla casa di suo padre, a Ofra, e uccise sopra una stessa pietra i suoi fratelli, figli di Ierub-Baal, settanta uomini. Ma Iotam, figlio minore di Ierub-Baal, scampò, perché si era nascosto.","6":"Tutti i signori di Sichem e tutta Bet-Millo si radunarono e andarono a proclamare re Abimèlech presso la Quercia della Stele che si trova a Sichem.","7":"Ma Iotam, informato della cosa, andò a porsi sulla sommità del monte Garizim e, alzando la voce, gridò: \"Ascoltatemi, signori di Sichem, e Dio ascolterà voi!","8":"Si misero in cammino gli alberi","9":"Rispose loro l'ulivo:","10":"Dissero gli alberi al fico:","11":"Rispose loro il fico:","12":"Dissero gli alberi alla vite:","13":"Rispose loro la vite:","14":"Dissero tutti gli alberi al rovo:","15":"Rispose il rovo agli alberi:","16":"Ora voi non avete agito con lealtà e onestà proclamando re Abimèlech, non avete operato bene verso Ierub-Baal e la sua casa, non lo avete trattato secondo il merito delle sue azioni...","17":"Perché mio padre ha combattuto per voi, ha esposto al pericolo la vita e vi ha liberati dalle mani di Madian.","18":"Voi invece oggi siete insorti contro la casa di mio padre, avete ucciso i suoi figli, settanta uomini, sopra una stessa pietra e avete proclamato re dei signori di Sichem Abimèlech, figlio della sua schiava, perché è vostro fratello.","19":"Se dunque avete operato oggi con sincerità e con integrità verso Ierub-Baal e la sua casa, godetevi Abimèlech ed egli si goda voi!","20":"Ma se non è così, esca da Abimèlech un fuoco che divori i signori di Sichem e Bet-Millo; esca dai signori di Sichem e da Bet-Millo un fuoco che divori Abimèlech!\".","21":"Iotam corse via, si mise in salvo e andò a stabilirsi a Beer, lontano da Abimèlech suo fratello.","22":"Abimèlech dominò su Israele tre anni.","23":"Poi Dio mandò un cattivo spirito fra Abimèlech e i signori di Sichem e i signori di Sichem si ribellarono ad Abimèlech.","24":"Questo avvenne perché la violenza fatta ai settanta figli di Ierub-Baal ricevesse il castigo e il loro sangue ricadesse su Abimèlech loro fratello, che li aveva uccisi, e sui signori di Sichem, che gli avevano dato mano per uccidere i suoi fratelli.","25":"I signori di Sichem posero agguati contro di lui sulla cima dei monti, rapinando chiunque passasse vicino alla strada. Abimèlech fu informato della cosa.","26":"Poi Gaal, figlio di Ebed, e i suoi fratelli vennero e si stabilirono a Sichem e i signori di Sichem riposero la fiducia in lui.","27":"Usciti nella campagna, vendemmiarono le loro vigne, pigiarono l'uva e fecero festa. Poi entrarono nella casa del loro Dio, mangiarono, bevvero e maledissero Abimèlech.","28":"Gaal, figlio di Ebed, disse: \"Chi è Abimèlech e che è Sichem, perché dobbiamo servirlo? Non dovrebbero piuttosto il figlio di Ierub-Baal e Zebul, suo luogotenente, servire gli uomini di Camor, capostipite di Sichem? Perché dovremmo servirlo noi?","29":"Se avessi in mano questo popolo, io scaccerei Abimèlech e direi: Accresci pure il tuo esercito ed esci in campo\".","30":"Ora Zebul, governatore della città, udite le parole di Gaal, figlio di Ebed, si accese d'ira","31":"e mandò messaggeri ad Abimèlech in Aruma per dirgli: \"Ecco Gaal, figlio di Ebed, e i suoi fratelli sono venuti a Sichem e sollevano la città contro di te.","32":"Alzati dunque di notte con la gente che hai con te e tendi un agguato nella campagna.","33":"Domattina, non appena spunterà il sole, ti alzerai e piomberai sulla città mentre lui con la sua gente ti uscirà contro: tu gli farai quel che troverai opportuno\".","34":"Abimèlech e tutta la gente che era con lui si alzarono di notte e tesero un agguato contro Sichem, divisi in quattro schiere.","35":"Gaal, figlio di Ebed, uscì e si fermò all'ingresso della porta della città; allora Abimèlech uscì dall'agguato con la gente che aveva.","36":"Gaal, vista quella gente, disse a Zebul: \"Ecco gente che scende dalle cime dei monti\". Zebul gli rispose: \"Tu vedi l'ombra dei monti e la prendi per uomini\".","37":"Gaal riprese a parlare e disse: \"Ecco gente che scende dall'Ombelico della terra e una schiera che giunge per la via della Quercia dei Maghi\".","38":"Allora Zebul gli disse: \"Dov'è ora la spavalderia di quando dicevi: Chi è Abimèlech, perché dobbiamo servirlo? Non è questo il popolo che disprezzavi? Ora esci in campo e combatti contro di lui!\".","39":"Allora Gaal uscì alla testa dei signori di Sichem e diede battaglia ad Abimèlech.","40":"Ma Abimèlech lo inseguì ed egli fuggì dinanzi a lui e molti uomini caddero morti fino all'ingresso della porta.","41":"Abimèlech ritornò ad Aruma e Zebul cacciò Gaal e i suoi fratelli, che non poterono più rimanere a Sichem.","42":"Il giorno dopo il popolo di Sichem uscì alla campagna e Abimèlech ne fu informato.","43":"Egli prese la sua gente, la divise in tre schiere e tese un agguato nella campagna: quando vide che il popolo usciva dalla città, si mosse contro di essi e li battè.","44":"Abimèlech e la sua gente fecero irruzione e si fermarono all'ingresso della porta della città, mentre le altre due schiere si gettarono su quelli che erano nella campagna e li colpirono.","45":"Abimèlech combattè contro la città tutto quel giorno, la prese e uccise il popolo che vi si trovava; poi distrusse la città e la cosparse di sale.","46":"Tutti i signori della torre di Sichem, all'udir questo, entrarono nel sotterraneo del tempio di El-Berit.","47":"Fu riferito ad Abimèlech che tutti i signori della torre di Sichem si erano adunati.","48":"Allora Abimèlech salì sul monte Zalmon con tutta la gente che aveva con sé; prese in mano la scure, tagliò un ramo d'albero, lo sollevò e se lo mise in spalla; poi disse alla sua gente: \"Quello che mi avete visto fare, fatelo presto anche voi!\".","49":"Tutti tagliarono ciascuno un ramo e seguirono Abimèlech; posero i rami contro il sotterraneo e bruciarono tra le fiamme la sala con quelli che vi erano dentro. Così perì tutta la gente della torre di Sichem, circa mille persone, fra uomini e donne.","50":"Poi Abimèlech andò a Tebes, la cinse d'assedio e la prese.","51":"In mezzo alla città c'era una torre fortificata, dove si rifugiarono tutti i signori della città, uomini e donne; vi si rinchiusero dentro e salirono sul terrazzo della torre.","52":"Abimèlech, giunto alla torre, l'attaccò e si accostò alla porta della torre per appiccarvi il fuoco.","53":"Ma una donna gettò giù il pezzo superiore di una macina sulla testa di Abimèlech e gli spaccò il cranio.","54":"Egli chiamò in fretta il giovane che gli portava le armi e gli disse: \"Tira fuori la spada e uccidimi, perché non si dica di me: L'ha ucciso una donna!\". Il giovane lo trafisse ed egli morì.","55":"Quando gli Israeliti videro che Abimèlech era morto, se ne andarono ciascuno a casa sua.","56":"Così Dio fece ricadere sopra Abimèlech il male che egli aveva fatto contro suo padre, uccidendo settanta suoi fratelli.","57":"Dio fece anche ricadere sul capo della gente di Sichem tutto il male che essa aveva fatto; così si avverò su di loro la maledizione di Iotam, figlio di Ierub-Baal."}},"6":{"verses":{"1":"Gli Israeliti fecero ciò che è male agli occhi del Signore e il Signore li mise nelle mani di Madian per sette anni.","2":"La mano di Madian si fece pesante contro Israele; per la paura dei Madianiti gli Israeliti adattarono per sé gli antri dei monti, le caverne e le cime scoscese.","3":"Quando Israele aveva seminato, i Madianiti con i figli di Amalek e i figli dell'oriente venivano contro di lui,","4":"si accampavano sul territorio degli Israeliti, distruggevano tutti i prodotti del paese fino all'ingresso di Gaza e non lasciavano in Israele mezzi di sussistenza: né pecore, né buoi, né asini.","5":"Poiché venivano con i loro armenti e con le loro tende e arrivavano numerosi come le cavallette - essi e i loro cammelli erano senza numero - e venivano nel paese per devastarlo.","6":"Israele fu ridotto in grande miseria a causa di Madian e gli Israeliti gridarono al Signore.","7":"Quando gli Israeliti ebbero gridato a causa di Madian,","8":"il Signore mandò loro un profeta che disse: \"Dice il Signore, Dio d'Israele: Io vi ho fatti uscire dall'Egitto e vi ho fatti uscire dalla condizione servile;","9":"vi ho liberati dalla mano degli Egiziani e dalla mano di quanti vi opprimevano; li ho scacciati davanti a voi, vi ho dato il loro paese","10":"e vi ho detto: Io sono il Signore vostro Dio; non venerate gli dei degli Amorrèi, nel paese dei quali abitate. Ma voi non avete ascoltato la mia voce\".","11":"Ora l'angelo del Signore venne a sedere sotto il terebinto di Ofra, che apparteneva a Ioas, Abiezerita; Gedeone, figlio di Ioas, batteva il grano nel tino per sottrarlo ai Madianiti.","12":"L'angelo del Signore gli apparve e gli disse: \"Il Signore è con te, uomo forte e valoroso!\".","13":"Gedeone gli rispose: \"Signor mio, se il Signore è con noi, perché ci è capitato tutto questo? Dove sono tutti i suoi prodigi che i nostri padri ci hanno narrato, dicendo: Il Signore non ci ha fatto forse uscire dall'Egitto? Ma ora il Signore ci ha abbandonati e ci ha messi nelle mani di Madian\".","14":"Allora il Signore si volse a lui e gli disse: \"Và con questa forza e salva Israele dalla mano di Madian; non ti mando forse io?\".","15":"Gli rispose: \"Signor mio, come salverò Israele? Ecco, la mia famiglia è la più povera di Manàsse e io sono il più piccolo nella casa di mio padre\".","16":"Il Signore gli disse: \"Io sarò con te e tu sconfiggerai i Madianiti come se fossero un uomo solo\".","17":"Gli disse allora: \"Se ho trovato grazia ai tuoi occhi, dammi un segno che proprio tu mi parli.","18":"Intanto, non te ne andare di qui prima che io torni da te e porti la mia offerta da presentarti\". Rispose: \"Resterò finché tu torni\".","19":"Allora Gedeone entrò in casa, preparò un capretto e con un'efa di farina preparò focacce azzime; mise la carne in un canestro, il brodo in una pentola, gli portò tutto sotto il terebinto e glielo offrì.","20":"L'angelo di Dio gli disse: \"Prendi la carne e le focacce azzime, mettile su questa pietra e versavi il brodo\". Egli fece così.","21":"Allora l'angelo del Signore stese l'estremità del bastone che aveva in mano e toccò la carne e le focacce azzime; salì dalla roccia un fuoco che consumò la carne e le focacce azzime e l'angelo del Signore scomparve dai suoi occhi.","22":"Gedeone vide che era l'angelo del Signore e disse: \"Signore, ho dunque visto l'angelo del Signore faccia a faccia!\".","23":"Il Signore gli disse: \"La pace sia con te, non temere, non morirai!\".","24":"Allora Gedeone costruì in quel luogo un altare al Signore e lo chiamò Signore-Pace. Esso esiste fino ad oggi a Ofra degli Abiezeriti.","25":"In quella stessa notte il Signore gli disse: \"Prendi il giovenco di tuo padre e un secondo giovenco di sette anni, demolisci l'altare di Baal fatto da tuo padre e taglia il palo sacro che gli sta accanto.","26":"Costruisci un altare al Signore tuo Dio sulla cima di questa roccia, disponendo ogni cosa con ordine; poi prendi il secondo giovenco e offrilo in olocausto sulla legna del palo sacro che avrai tagliato\".","27":"Allora Gedeone prese dieci uomini fra i suoi servitori e fece come il Signore gli aveva ordinato; ma temendo di farlo di giorno, per paura dei suoi parenti e della gente della città, lo fece di notte.","28":"Quando il mattino dopo la gente della città si alzò, vide che l'altare di Baal era stato demolito, che il palo sacro accanto era stato tagliato e che il secondo giovenco era offerto in olocausto sull'altare che era stato costruito.","29":"Si dissero l'un altro: \"Chi ha fatto questo?\". Investigarono, si informarono e dissero: \"Gedeone, figlio di Ioas, ha fatto questo\".","30":"Allora la gente della città disse a Ioas: \"Conduci fuori tuo figlio e sia messo a morte, perché ha demolito l'altare di Baal e ha tagliato il palo sacro che gli stava accanto\".","31":"Ioas rispose a quanti insorgevano contro di lui: \"Volete difendere voi la causa di Baal e venirgli in aiuto? Chi vorrà difendere la sua causa sarà messo a morte prima di domattina; se è Dio, difenda da sé la sua causa, per il fatto che hanno demolito il suo altare\".","32":"Perciò in quel giorno Gedeone fu chiamato Ierub-Baal, perché si disse: \"Baal difenda la sua causa contro di lui, perché egli ha demolito il suo altare\".","33":"Ora tutti i Madianiti, Amalek e i figli dell'oriente si radunarono, passarono il Giordano e si accamparono nella pianura di Izreel.","34":"Ma lo spirito del Signore investì Gedeone; egli suonò la tromba e gli Abiezeriti furono convocati per seguirlo.","35":"Egli mandò anche messaggeri in tutto Manàsse, che fu pure chiamato a seguirlo; mandò anche messaggeri nelle tribù di Aser, di Zàbulon e di Nèftali, le quali vennero ad unirsi agli altri.","36":"Gedeone disse a Dio: \"Se tu stai per salvare Israele per mia mano, come hai detto,","37":"ecco, io metterò un vello di lana sull'aia: se c'è rugiada soltanto sul vello e tutto il terreno resta asciutto, io saprò che tu salverai Israele per mia mano, come hai detto\".","38":"Così avvenne. La mattina dopo, Gedeone si alzò per tempo, strizzò il vello e ne spremette la rugiada: una coppa piena d'acqua.","39":"Gedeone disse a Dio: \"Non adirarti contro di me; io parlerò ancora una volta. Lasciami fare la prova con il vello, solo ancora una volta: resti asciutto soltanto il vello e ci sia la rugiada su tutto il terreno\".","40":"Dio fece così quella notte: il vello soltanto restò asciutto e ci fu rugiada su tutto il terreno."}},"7":{"verses":{"1":"Ierub-Baal dunque, cioè Gedeone, con tutta la gente che era con lui, alzatosi di buon mattino, si accampò alla fonte di Carod. Il campo di Madian era al nord, verso la collina di More, nella pianura.","2":"Il Signore disse a Gedeone: \"La gente che è con te è troppo numerosa, perché io metta Madian nelle sue mani; Israele potrebbe vantarsi dinanzi a me e dire: La mia mano mi ha salvato.","3":"Ora annunzia davanti a tutto il popolo: Chiunque ha paura e trema, torni indietro\". Gedeone li mise così alla prova. Tornarono indietro ventiduemila uomini del popolo e ne rimasero diecimila.","4":"Il Signore disse a Gedeone: \"La gente è ancora troppo numerosa; falli scendere all'acqua e te li metterò alla prova. Quegli del quale ti dirò: Questi venga con te, verrà; e quegli del quale ti dirò: Questi non venga con te, non verrà\".","5":"Gedeone fece dunque scendere la gente all'acqua e il Signore gli disse: \"Quanti lambiranno l'acqua con la lingua, come la lambisce il cane, li porrai da una parte; porrai da un'altra quanti, per bere, si metteranno in ginocchio\".","6":"Il numero di quelli che lambirono l'acqua portandosela alla bocca con la mano, fu di trecento uomini; tutto il resto della gente si mise in ginocchio per bere l'acqua.","7":"Allora il Signore disse a Gedeone: \"Con questi trecento uomini che hanno lambito l'acqua, io vi salverò e metterò i Madianiti nelle tue mani. Tutto il resto della gente se ne vada, ognuno a casa sua\".","8":"Egli prese dalle mani del popolo le brocche e le trombe; rimandò tutti gli altri Israeliti ciascuno alla sua tenda e tenne con sé i trecento uomini. L'accampamento di Madian gli stava al di sotto, nella pianura.","9":"In quella stessa notte il Signore disse a Gedeone: \"Alzati e piomba sul campo, perché io te l'ho messo nelle mani.","10":"Ma se hai paura di farlo, scendivi con Pura tuo servo","11":"e udrai quello che dicono; dopo, prenderai vigore per piombare sul campo\". Egli scese con Pura suo servo fino agli avamposti dell'accampamento.","12":"I Madianiti, gli Amaleciti e tutti i figli dell'oriente erano sparsi nella pianura e i loro cammelli erano senza numero come la sabbia che è sul lido del mare.","13":"Quando Gedeone vi giunse, ecco un uomo raccontava un sogno al suo compagno e gli diceva: \"Ho fatto un sogno. Mi pareva di vedere una pagnotta di orzo rotolare nell'accampamento di Madian: giunse alla tenda, la urtò e la rovesciò e la tenda cadde a terra\".","14":"Il suo compagno gli rispose: \"Questo non è altro che la spada di Gedeone, figlio di Ioas, uomo di Israele; Dio ha messo nelle sue mani Madian e tutto l'accampamento\".","15":"Quando Gedeone ebbe udito il racconto del sogno e la sua interpretazione, si prostrò; poi tornò al campo di Israele e disse: \"Alzatevi, perché il Signore ha messo nelle vostre mani l'accampamento di Madian\".","16":"Divise i trecento uomini in tre schiere, consegnò a tutti trombe e brocche vuote con dentro fiaccole;","17":"disse loro: \"Guardate me e fate come farò io, così farete voi.","18":"Quando io, con quanti sono con me, suonerò la tromba, anche voi suonerete le trombe intorno a tutto l'accampamento e griderete: Per il Signore e per Gedeone!\".","19":"Gedeone e i cento uomini che erano con lui giunsero all'estremità dell'accampamento, all'inizio della veglia di mezzanotte, quando appena avevano cambiato le sentinelle. Egli suonò la tromba spezzando la brocca che aveva in mano.","20":"Allora le tre schiere suonarono le trombe e spezzarono le brocche, tenendo le fiaccole con la sinistra e con la destra le trombe per suonare e gridarono: \"La spada per il Signore e per Gedeone!\".","21":"Ognuno di essi rimase al suo posto, intorno all'accampamento; tutto il campo si mise a correre, a gridare, a fuggire.","22":"Mentre quelli suonavano le trecento trombe, il Signore fece volgere la spada di ciascuno contro il compagno, per tutto l'accampamento. L'esercito fuggì fino a Bet-Sitta a Zerera fino alla riva di Abel-Mecola, sopra Tabbat.","23":"Gli Israeliti di Nèftali, di Aser e di tutto Manàsse si radunarono e inseguirono i Madianiti.","24":"Intanto Gedeone aveva mandato messaggeri per tutte le montagne di Efraim a dire: \"Scendete contro i Madianiti e tagliate loro i guadi sul Giordano fino a Bet-Bara\". Così tutti gli uomini di Efraim si radunarono e si impadronirono dei guadi sul Giordano fino a Bet-Bara.","25":"Presero due capi di Madian, Oreb e Zeeb; uccisero Oreb alla roccia di Oreb e Zeeb al Torchio di Zeeb. Inseguirono i Madianiti e portarono le teste di Oreb e di Zeeb a Gedeone, oltre il Giordano."}},"1":{"verses":{"1":"Dopo la morte di Giosuè, gli Israeliti consultarono il Signore dicendo: \"Chi di noi andrà per primo a combattere contro i Cananei?\".","2":"Il Signore rispose: \"Andrà Giuda: ecco, ho messo il paese nelle sue mani\".","3":"Allora Giuda disse a Simeone suo fratello: \"Vieni con me nel paese, che mi è toccato in sorte, e combattiamo contro i Cananei; poi anch'io verrò con te in quello che ti è toccato in sorte\". Simeone andò con lui.","4":"Giuda dunque si mosse e il Signore mise nelle loro mani i Cananei e i Perizziti; sconfissero a Bezek diecimila uomini.","5":"Incontrato Adoni-Bezek a Bezek, l'attaccarono e sconfissero i Cananei e i Perizziti.","6":"Adoni-Bezek fuggì, ma essi lo inseguirono, lo catturarono e gli amputarono i pollici delle mani e dei piedi.","7":"Adoni-Bezek disse: \"Settanta re con i pollici delle mani e dei piedi amputati, raccattavano gli avanzi sotto la mia tavola. Quello che ho fatto io, Dio me lo ripaga\". Lo condussero poi a Gerusalemme dove morì.","8":"I figli di Giuda attaccarono Gerusalemme e la presero; la passarono a fil di spada e l'abbandonarono alle fiamme.","9":"Poi andarono a combattere contro i Cananei che abitavano le montagne, il Negheb e la Sefela.","10":"Giuda marciò contro i Cananei che abitavano a Ebron, che prima si chiamava Kiriat-Arba, e sconfisse Sesai, Achiman e Talmai.","11":"Di là andò contro gli abitanti di Debir, che prima si chiamava Kiriat-Sefer.","12":"Allora Caleb disse: \"A chi batterà Kiriat-Sefer e la prenderà io darò in moglie Acsa mia figlia\".","13":"La prese Otniel, figlio di Kenaz, fratello minore di Caleb, e questi gli diede in moglie sua figlia Acsa.","14":"Ora, mentre andava dal marito, egli la indusse a chiedere un campo a suo padre. Essa scese dall'asino e Caleb le disse: \"Che hai?\".","15":"Essa rispose: \"Fammi un dono; poiché tu mi hai dato una terra arida, dammi anche qualche fonte d'acqua\". Egli le donò la sorgente superiore e la sorgente inferiore.","16":"I figli del suocero di Mosè, il Kenita, salirono dalla città delle Palme con i figli di Giuda nel deserto di Giuda, a mezzogiorno di Arad; andarono dunque e si stabilirono in mezzo al popolo.","17":"Poi Giuda marciò con Simeone suo fratello: sconfissero i Cananei che abitavano in Sefat, votarono allo sterminio la città, che fu chiamata Corma.","18":"Giuda prese anche Gaza con il suo territorio, Ascalòn con il suo territorio ed Ekron con il suo territorio.","19":"Il Signore fu con Giuda, che scacciò gli abitanti delle montagne, ma non potè espellere gli abitanti della pianura, perché muniti di carri di ferro.","20":"Come Mosè aveva ordinato, Ebron fu data a Caleb, che da essa scacciò i tre figli di Anak.","21":"I figli di Beniamino non scacciarono i Gebusei che abitavano Gerusalemme, perciò i Gebusei abitano con i figli di Beniamino in Gerusalemme fino ad oggi.","22":"Anche la casa di Giuseppe marciò contro Betel e il Signore fu con loro.","23":"La casa di Giuseppe mandò a esplorare Betel, città che prima si chiamava Luz.","24":"Gli esploratori videro un uomo che usciva dalla città e gli dissero: \"Insegnaci una via di accesso alla città e noi ti faremo grazia\".","25":"Egli insegnò loro la via di accesso alla città ed essi passarono la città a fil di spada, ma risparmiarono quell'uomo con tutta la sua famiglia.","26":"Quell'uomo andò nel paese degli Hittiti e vi edificò una città che chiamò Luz: questo è il suo nome fino ad oggi.","27":"Manàsse non scacciò gli abitanti di Beisan e delle sue dipendenze, né quelli di Taanach e delle sue dipendenze, né quelli di Dor e delle sue dipendenze, né quelli d'Ibleam e delle sue dipendenze, né quelli di Meghiddo e delle sue dipendenze; i Cananei continuarono ad abitare in quel paese.","28":"Quando Israele divenne più forte, costrinse ai lavori forzati i Cananei, ma non li scacciò del tutto.","29":"Nemmeno Efraim scacciò i Cananei, che abitavano a Ghezer, perciò i Cananei abitarono in Ghezer in mezzo ad Efraim.","30":"Zàbulon non scacciò gli abitanti di Kitron, né gli abitanti di Naalol; i Cananei abitarono in mezzo a Zàbulon e furono ridotti in schiavitù.","31":"Aser non scacciò gli abitanti di Acco, né gli abitanti di Sidòne, né quelli di Aclab, di Aczib, di Elba, di Afik, di Recob;","32":"i figli di Aser si stabilirono in mezzo ai Cananei che abitavano il paese, perché non li avevano scacciati.","33":"Nèftali non scacciò gli abitanti di Bet-Semes, né gli abitanti di Bet-Anat e si stabilì in mezzo ai Cananei che abitavano il paese; ma gli abitanti di Bet-Semes e di Bet-Anat furono da loro costretti ai lavori forzati.","34":"Gli Amorrèi respinsero i figli di Dan sulle montagne e non li lasciarono scendere nella pianura.","35":"Gli Amorrèi continuarono ad abitare Ar-Cheres, Aialon e Saalbim; ma la mano della casa di Giuseppe si aggravò su di loro e furono costretti ai lavori forzati.","36":"Il confine degli Amorrèi si estendeva dalla salita di Akrabbim, da Sela in su."}},"3":{"verses":{"1":"Queste sono le nazioni che il Signore risparmiò allo scopo di mettere alla prova Israele per mezzo loro, cioè quanti non avevano visto le guerre di Cànaan.","2":"Ciò avvenne soltanto per l'istruzione delle nuove generazioni degli Israeliti, perché imparassero la guerra, quelli, per lo meno, che prima non l'avevano mai vista:","3":"i cinque capi dei Filistei, tutti i Cananei, quei di Sidòne e gli Evei, che abitavano le montagne del Libano, dal monte Baal-Ermon fino all'ingresso di Amat.","4":"Queste nazioni servirono a mettere Israele alla prova per vedere se Israele avrebbe obbedito ai comandi, che il Signore aveva dati ai loro padri per mezzo di Mosè.","5":"Così gli Israeliti abitarono in mezzo ai Cananei, agli Hittiti, agli Amorrèi, ai Perizziti, agli Evei e ai Gebusei;","6":"presero in mogli le figlie di essi, maritarono le proprie figlie con i loro figli e servirono i loro dei.","7":"Gli Israeliti fecero ciò che è male agli occhi del Signore; dimenticarono il Signore loro Dio e servirono i Baal e le Asere.","8":"Perciò l'ira del Signore si accese contro Israele e li mise nelle mani di Cusan-Risataim, re del Paese dei due fiumi; gli Israeliti furono servi di Cusan-Risataim per otto anni.","9":"Poi gli Israeliti gridarono al Signore, e il Signore suscitò loro un liberatore, Otniel, figlio di Kenaz, fratello minore di Caleb, ed egli li liberò.","10":"Lo spirito del Signore fu su di lui ed egli fu giudice d'Israele; uscì a combattere e il Signore gli diede nelle mani Cusan-Risataim, re di Aram; la sua mano fu potente contro Cusan-Risataim.","11":"Il paese rimase in pace per quarant'anni, poi Otniel, figlio di Kenaz, morì.","12":"Gli Israeliti ripresero a fare ciò che è male agli occhi del Signore; il Signore rese forte Eglon, re di Moab, contro Israele, perché facevano ciò che è male agli occhi del Signore.","13":"Eglon radunò intorno a sé gli Ammoniti e gli Amaleciti, fece una spedizione contro Israele, lo battè e si impadronì della città delle Palme.","14":"Gli Israeliti furono schiavi di Eglon, re di Moab, per diciotto anni.","15":"Poi gridarono al Signore ed egli suscitò loro un liberatore, Eud, figlio di Ghera, Beniaminita, che era mancino. Gli Israeliti mandarono per mezzo di lui un tributo a Eglon re di Moab.","16":"Eud si fece una spada a due tagli, lunga un gomed, e se la cinse sotto la veste, al fianco destro.","17":"Poi presentò il tributo a Eglon, re di Moab, che era uomo molto grasso.","18":"Finita la presentazione del tributo, ripartì con la gente che l'aveva portato.","19":"Ma egli, dal luogo detto Idoli, che è presso Gàlgala, tornò indietro e disse: \"O re, ho una cosa da dirti in segreto\". Il re disse: \"Silenzio!\" e quanti stavano con lui uscirono.","20":"Allora Eud si accostò al re che stava seduto nel piano di sopra, riservato a lui solo, per la frescura, e gli disse: \"Ho una parola da dirti da parte di Dio\". Quegli si alzò dal suo seggio.","21":"Allora Eud, allungata la mano sinistra, trasse la spada dal suo fianco e gliela piantò nel ventre.","22":"Anche l'elsa entrò con la lama; il grasso si rinchiuse intorno alla lama, perciò egli uscì subito dalla finestra, senza estrargli la spada dal ventre.","23":"Eud uscì nel portico, dopo aver chiuso i battenti del piano di sopra e aver tirato il chiavistello.","24":"Quando fu uscito, vennero i servi, i quali guardarono e videro che i battenti del piano di sopra erano sprangati; dissero: \"Certo attende ai suoi bisogni nel camerino della stanza fresca\".","25":"Aspettarono fino ad essere inquieti, ma quegli non apriva i battenti del piano di sopra. Allora presero la chiave, aprirono ed ecco il loro signore era steso per terra, morto.","26":"Mentre essi indugiavano, Eud era fuggito e, dopo aver oltrepassato gli Idoli, si era messo in salvo nella Seira.","27":"Appena arrivato là, suonò la tromba sulle montagne di Efraim e gli Israeliti scesero con lui dalle montagne ed egli si mise alla loro testa.","28":"Disse loro: \"Seguitemi, perché il Signore vi ha messo nelle mani i Moabiti, vostri nemici\". Quelli scesero dopo di lui, si impadronirono dei guadi del Giordano, per impedirne il passo ai Moabiti, e non lasciarono passare nessuno.","29":"In quella circostanza sconfissero circa diecimila Moabiti, tutti robusti e valorosi; non ne scampò neppure uno.","30":"Così in quel giorno Moab fu umiliato sotto la mano d'Israele e il paese rimase tranquillo per ottant'anni.","31":"Dopo di lui ci fu Samgar figlio di Anat. Egli sconfisse seicento Filistei con un pungolo da buoi; anch'egli salvò Israele."}},"10":{"verses":{"1":"Dopo Abimèlech, sorse a salvare Israele Tola, figlio di Pua, figlio di Dodo, uomo di Issacar. Dimorava a Samir sulle montagne di Efraim;","2":"fu giudice d'Israele per ventitré anni, poi morì e fu sepolto a Samir.","3":"Dopo di lui sorse Iair, il Galaadita, che fu giudice d'Israele per ventidue anni;","4":"ebbe trenta figli che cavalcavano trenta asinelli e avevano trenta città, che si chiamano anche oggi i Villaggi di Iair e sono nel paese di Gàlaad.","5":"Poi Iair morì e fu sepolto a Kamon.","6":"Gli Israeliti continuarono a fare ciò che è male agli occhi del Signore e servirono i Baal, le Astarti, gli dei di Aram, gli dei di Sidòne, gli dei di Moab, gli dei degli Ammoniti e gli dei dei Filistei; abbandonarono il Signore e non lo servirono più.","7":"L'ira del Signore si accese contro Israele e li mise nelle mani dei Filistei e nelle mani degli Ammoniti.","8":"Questi afflissero e oppressero per diciotto anni gli Israeliti, tutti i figli d'Israele che erano oltre il Giordano, nel paese degli Amorrèi in Gàlaad.","9":"Poi gli Ammoniti passarono il Giordano per combattere anche contro Giuda, contro Beniamino e contro la casa d'Efraim e Israele fu in grande angoscia.","10":"Allora gli Israeliti gridarono al Signore: \"Abbiamo peccato contro di te, perché abbiamo abbandonato il nostro Dio e abbiamo servito i Baal\".","11":"Il Signore disse agli Israeliti: \"Non vi ho io liberati dagli Egiziani, dagli Amorrèi, dagli Ammoniti e dai Filistei?","12":"Quando quelli di Sidòne, gli Amaleciti e i Madianiti vi opprimevano e voi gridavate a me, non vi ho forse liberati dalle loro mani?","13":"Eppure, mi avete abbandonato e avete servito altri dei; perciò io non vi salverò più.","14":"Andate a gridare agli dei che avete scelto; vi salvino essi nel tempo della vostra angoscia!\".","15":"Gli Israeliti dissero al Signore: \"Abbiamo peccato; fà di noi ciò che ti piace; soltanto, liberaci in questo giorno\".","16":"Eliminarono gli dei stranieri e servirono il Signore, il quale non tollerò più a lungo la tribolazione di Israele.","17":"Gli Ammoniti si radunarono e si accamparono in Gàlaad e anche gli Israeliti si adunarono e si accamparono a Mizpa.","18":"Il popolo, i principi di Gàlaad, si dissero l'un l'altro: \"Chi sarà l'uomo che comincerà a combattere contro gli Ammoniti? Egli sarà il capo di tutti gli abitanti di Gàlaad\"."}},"17":{"verses":{"1":"C'era un uomo sulle montagne di Efraim, che si chiamava Mica.","2":"Egli disse alla madre: \"Quei millecento sicli di argento che ti hanno rubato e per i quali hai pronunziato una maledizione e l'hai pronunziata alla mia presenza, ecco, li ho io; quel denaro l'avevo preso io. Ora te lo restituisco\". La madre disse: \"Benedetto sia mio figlio dal Signore!\".","3":"Egli restituì alla madre i millecento sicli d'argento e la madre disse: \"Io consacro con la mia mano questo denaro al Signore, in favore di mio figlio, per farne una statua scolpita e una statua di getto\".","4":"Quando egli ebbe restituito il denaro alla madre, questa prese duecento sicli e li diede al fonditore, il quale ne fece una statua scolpita e una statua di getto, che furono collocate nella casa di Mica.","5":"Quest'uomo, Mica, ebbe un santuario; fece un efod e i terafim e diede l'investitura a uno dei figli, che gli fece da sacerdote.","6":"In quel tempo non c'era un re in Israele; ognuno faceva quello che gli pareva meglio.","7":"Ora c'era un giovane di Betlemme di Giuda, della tribù di Giuda, il quale era un levita e abitava in quel luogo come forestiero.","8":"Questo uomo era partito dalla città di Betlemme di Giuda, per cercare una dimora dovunque la trovasse. Cammin facendo era giunto sulle montagne di Efraim, alla casa di Mica.","9":"Mica gli domandò: \"Da dove vieni?\". Gli rispose: \"Sono un levita di Betlemme di Giuda e vado a cercare una dimora dove la troverò\".","10":"Mica gli disse: \"Rimani con me e sii per me padre e sacerdote; ti darò dieci sicli d'argento all'anno, un corredo e vitto\". Il levita entrò.","11":"Il levita dunque acconsentì a stare con quell'uomo, che trattò il giovane come un figlio.","12":"Mica diede l'investitura al levita; il giovane gli fece da sacerdote e si stabilì in casa di lui.","13":"Mica disse: \"Ora so che il Signore mi farà del bene, perché ho ottenuto questo levita come mio sacerdote\"."}},"4":{"verses":{"1":"Eud era morto e gli Israeliti tornarono a fare ciò che è male agli occhi del Signore.","2":"Il Signore li mise nelle mani di Iabin re di Cànaan, che regnava in Cazor. Il capo del suo esercito era Sisara che abitava a Aroset-Goim.","3":"Gli Israeliti gridarono al Signore, perché Iabin aveva novecento carri di ferro e già da venti anni opprimeva duramente gli Israeliti.","4":"In quel tempo era giudice d'Israele una profetessa, Dèbora, moglie di Lappidot.","5":"Essa sedeva sotto la palma di Dèbora, tra Rama e Betel, sulle montagne di Efraim, e gli Israeliti venivano a lei per le vertenze giudiziarie.","6":"Essa mandò a chiamare Barak, figlio di Abinoam, da Kades di Nèftali, e gli disse: \"Il Signore, Dio d'Israele, ti dà quest'ordine: Và, marcia sul monte Tabor e prendi con te diecimila figli di Nèftali e figli di Zàbulon.","7":"Io attirerò verso di te al torrente Kison Sisara, capo dell'esercito di Iabin, con i suoi carri e la sua numerosa gente, e lo metterò nelle tue mani\".","8":"Barak le rispose: \"Se vieni anche tu con me, andrò; ma se non vieni, non andrò\".","9":"Rispose: \"Bene, verrò con te; però non sarà tua la gloria sulla via per cui cammini; ma il Signore metterà Sisara nelle mani di una donna\". Dèbora si alzò e andò con Barak a Kades.","10":"Barak convocò Zàbulon e Nèftali a Kades; diecimila uomini si misero al suo seguito e Dèbora andò con lui.","11":"Ora Eber, il Kenita, si era separato dai Keniti, discendenti di Obab, suocero di Mosè, e aveva piantato le tende alla Quercia di Saannaim che è presso Kades.","12":"Fu riferito a Sisara che Barak, figlio di Abinoam, era salito sul monte Tabor.","13":"Allora Sisara radunò tutti i suoi carri, novecento carri di ferro, e tutta la gente che era con lui da Aroset-Goim fino al torrente Kison.","14":"Dèbora disse a Barak: \"Alzati, perché questo è il giorno in cui il Signore ha messo Sisara nelle tue mani. Il Signore non esce forse in campo davanti a te?\". Allora Barak scese dal monte Tabor, seguito da diecimila uomini.","15":"Il Signore sconfisse, davanti a Barak, Sisara con tutti i suoi carri e con tutto il suo esercito; Sisara scese dal carro e fuggì a piedi.","16":"Barak inseguì i carri e l'esercito fino ad Aroset-Goim; tutto l'esercito di Sisara cadde a fil di spada e non ne scampò neppure uno.","17":"Intanto Sisara era fuggito a piedi verso la tenda di Giaele, moglie di Eber il Kenita, perché vi era pace fra Iabin, re di Cazor, e la casa di Eber il Kenita.","18":"Giaele uscì incontro a Sisara e gli disse: \"Fermati, mio signore, fermati da me: non temere\". Egli entrò da lei nella sua tenda ed essa lo nascose con una coperta.","19":"Egli le disse: \"Dammi un pò d'acqua da bere perché ho sete\". Essa aprì l'otre del latte, gli diede da bere e poi lo ricoprì.","20":"Egli le disse: \"Stà all'ingresso della tenda; se viene qualcuno a interrogarti dicendo: C'è qui un uomo?, dirai: Nessuno\".","21":"Ma Giaele, moglie di Eber, prese un picchetto della tenda, prese in mano il martello, venne pian piano a lui e gli conficcò il picchetto nella tempia, fino a farlo penetrare in terra. Egli era profondamente addormentato e sfinito; così morì.","22":"Ed ecco Barak inseguiva Sisara; Giaele gli uscì incontro e gli disse: \"Vieni e ti mostrerò l'uomo che cerchi\". Egli entrò da lei ed ecco Sisara era steso morto con il picchetto nella tempia.","23":"Così Dio umiliò quel giorno Iabin, re di Cànaan, davanti agli Israeliti.","24":"La mano degli Israeliti si fece sempre più pesante su Iabin, re di Cànaan, finché ebbero sterminato Iabin re di Cànaan."}},"13":{"verses":{"1":"Gli Israeliti tornarono a fare quello che è male agli occhi del Signore e il Signore li mise nelle mani dei Filistei per quarant'anni.","2":"C'era allora un uomo di Zorea di una famiglia dei Daniti, chiamato Manoach; sua moglie era sterile e non aveva mai partorito.","3":"L'angelo del Signore apparve a questa donna e le disse: \"Ecco, tu sei sterile e non hai avuto figli, ma concepirai e partorirai un figlio.","4":"Ora guardati dal bere vino o bevanda inebriante e dal mangiare nulla d'immondo.","5":"Poiché ecco, tu concepirai e partorirai un figlio, sulla cui testa non passerà rasoio, perché il fanciullo sarà un nazireo consacrato a Dio fin dal seno materno; egli comincerà a liberare Israele dalle mani dei Filistei\".","6":"La donna andò a dire al marito: \"Un uomo di Dio è venuto da me; aveva l'aspetto di un angelo di Dio, un aspetto terribile. Io non gli ho domandato da dove veniva ed egli non mi ha rivelato il suo nome,","7":"ma mi ha detto: Ecco tu concepirai e partorirai un figlio; ora non bere vino né bevanda inebriante e non mangiare nulla d'immondo, perché il fanciullo sarà un nazireo di Dio dal seno materno fino al giorno della sua morte\".","8":"Allora Manoach pregò il Signore e disse: \"Signore, l'uomo di Dio mandato da te venga di nuovo da noi e c'insegni quello che dobbiamo fare per il nascituro\".","9":"Dio ascoltò la preghiera di Manoach e l'angelo di Dio tornò ancora dalla donna, mentre stava nel campo; ma Manoach suo marito non era con lei.","10":"La donna corse in fretta ad informare il marito e gli disse: \"Ecco, mi è apparso quell'uomo che venne da me l'altro giorno\".","11":"Manoach si alzò, seguì la moglie e giunto a quell'uomo gli disse: \"Sei tu l'uomo che hai parlato a questa donna?\". Quegli rispose: \"Sono io\".","12":"Manoach gli disse: \"Quando la tua parola si sarà avverata, quale sarà la norma da seguire per il bambino e che si dovrà fare per lui?\".","13":"L'angelo del Signore rispose a Manoach: \"Si astenga la donna da quanto le ho detto.","14":"Non mangi nessun prodotto della vigna, né beva vino o bevanda inebriante e non mangi nulla d'immondo; osservi quanto le ho comandato\".","15":"Manoach disse all'angelo del Signore: \"Permettici di trattenerti e di prepararti un capretto!\".","16":"L'angelo del Signore rispose a Manoach: \"Anche se tu mi trattenessi, non mangerei il tuo cibo; ma se vuoi fare un olocausto, offrilo al Signore\". Manoach non sapeva che quello fosse l'angelo del Signore.","17":"Poi Manoach disse all'angelo del Signore: \"Come ti chiami, perché quando si saranno avverate le tue parole, noi ti rendiamo onore?\".","18":"L'angelo del Signore gli rispose: \"Perché mi chiedi il nome? Esso è misterioso\".","19":"Manoach prese il capretto e l'offerta e li bruciò sulla pietra al Signore, che opera cose misteriose. Mentre Manoach e la moglie stavano guardando,","20":"mentre la fiamma saliva dall'altare al cielo, l'angelo del Signore salì con la fiamma dell'altare. Manoach e la moglie, che stavano guardando, si gettarono allora con la faccia a terra","21":"e l'angelo del Signore non apparve più né a Manoach né alla moglie. Allora Manoach comprese che quello era l'angelo del Signore.","22":"Manoach disse alla moglie: \"Noi moriremo certamente, perché abbiamo visto Dio\".","23":"Ma sua moglie gli disse: \"Se il Signore avesse voluto farci morire, non avrebbe accettato dalle nostre mani l'olocausto e l'offerta; non ci avrebbe mostrato tutte queste cose né ci avrebbe fatto udire proprio ora cose come queste\".","24":"Poi la donna partorì un figlio che chiamò Sansone. Il bambino crebbe e il Signore lo benedisse.","25":"Lo spirito del Signore cominciò a investirlo quando era a Macane-Dan, fra Zorea ed Estaol."}},"20":{"verses":{"1":"Allora tutti gli Israeliti uscirono, da Dan fino a Bersabea e al paese di Gàlaad, e il popolo si radunò come un sol uomo dinanzi al Signore, a Mizpa.","2":"I capi di tutto il popolo e tutte le tribù d'Israele si presentarono all'assemblea del popolo di Dio, in numero di quattrocentomila fanti, che maneggiavano la spada.","3":"I figli di Beniamino vennero a sapere che gli Israeliti erano venuti a Mizpa. Gli Israeliti dissero: \"Parlate! Com'è avvenuta questa scelleratezza?\".","4":"Allora il levita, il marito della donna che era stata uccisa, rispose: \"Io ero giunto con la mia concubina a Gàbaa di Beniamino per passarvi la notte.","5":"Ma gli abitanti di Gàbaa insorsero contro di me e circondarono di notte la casa dove stavo; volevano uccidere me; quanto alla mia concubina le usarono violenza fino al punto che ne morì.","6":"Io presi la mia concubina, la feci a pezzi e li mandai per tutto il territorio della nazione d'Israele, perché costoro hanno commesso un delitto e un'infamia in Israele.","7":"Eccovi qui tutti, Israeliti; consultatevi e decidete qui stesso\".","8":"Tutto il popolo si alzò insieme gridando: \"Nessuno di noi tornerà alla tenda, nessuno di noi rientrerà a casa.","9":"Ora ecco quanto faremo a Gàbaa: tireremo a sorte","10":"e prenderemo in tutte le tribù d'Israele dieci uomini su cento, cento su mille e mille su diecimila, i quali andranno a cercare viveri per il popolo, per quelli che andranno a punire Gàbaa di Beniamino, come merita l'infamia che ha commessa in Israele\".","11":"Così tutti gli Israeliti si radunarono contro quella città, uniti come un sol uomo.","12":"Le tribù d'Israele mandarono uomini in tutta la tribù di Beniamino a dire: \"Quale delitto è stato commesso in mezzo a voi?","13":"Dunque consegnateci quegli uomini iniqui di Gàbaa, perché li uccidiamo e cancelliamo il male da Israele\". Ma i figli di Beniamino non vollero ascoltare la voce dei loro fratelli, gli Israeliti.","14":"I figli di Beniamino uscirono dalle loro città e si radunarono a Gàbaa per combattere contro gli Israeliti.","15":"Si passarono in rassegna i figli di Beniamino usciti dalle città: formavano un totale di ventiseimila uomini che maneggiavano la spada, senza contare gli abitanti di Gàbaa.","16":"Fra tutta questa gente c'erano settecento uomini scelti, che erano ambidestri. Tutti costoro erano capaci di colpire con la fionda un capello, senza fallire il colpo.","17":"Si fece pure la rassegna degli Israeliti, non compresi quelli di Beniamino, ed erano quattrocentomila uomini in grado di maneggiare la spada, tutti guerrieri.","18":"Gli Israeliti si mossero, vennero a Betel e consultarono Dio, dicendo: \"Chi di noi andrà per primo a combattere contro i figli di Beniamino?\". Il Signore rispose: \"Giuda andrà per primo\".","19":"Il mattino dopo, gli Israeliti si mossero e si accamparono presso Gàbaa.","20":"Gli Israeliti uscirono per combattere contro Beniamino e si disposero in ordine di battaglia contro di loro, presso Gàbaa.","21":"Allora i figli di Beniamino uscirono e in quel giorno sterminarono ventiduemila Israeliti,","22":"ma il popolo, gli Israeliti, si rinfrancarono e tornarono a schierarsi in battaglia dove si erano schierati il primo giorno.","23":"Gli Israeliti andarono a piangere davanti al Signore fino alla sera e consultarono il Signore, dicendo: \"Devo continuare a combattere contro Beniamino mio fratello?\". Il Signore rispose: \"Andate contro di loro\".","24":"Gli Israeliti vennero a battaglia con i figli di Beniamino una seconda volta.","25":"I Beniaminiti una seconda volta uscirono da Gàbaa contro di loro e sterminarono altri diciottomila uomini degli Israeliti, tutti atti a maneggiar la spada.","26":"Allora tutti gli Israeliti e tutto il popolo andarono a Betel, piansero e rimasero davanti al Signore e digiunarono quel giorno fino alla sera e offrirono olocausti e sacrifici di comunione davanti al Signore.","27":"Gli Israeliti consultarono il Signore - l'arca dell'alleanza di Dio in quel tempo era là","28":"e Pincas, figlio di Eleazaro, figlio di Aronne, prestava servizio davanti a essa in quel tempo - e dissero: \"Devo continuare ancora a uscire in battaglia contro Beniamino mio fratello o devo cessare?\". Il Signore rispose: \"Andate, perché domani ve li metterò nelle mani\".","29":"Israele tese quindi un agguato intorno a Gàbaa.","30":"Gli Israeliti andarono il terzo giorno contro i figli di Beniamino e si disposero a battaglia presso Gàbaa come le altre volte.","31":"I figli di Beniamino fecero una sortita contro il popolo, si lasciarono attirare lontano dalla città e cominciarono a colpire e ad uccidere, come le altre volte, alcuni del popolo d'Israele, lungo le strade che portano a Betel e a Gàbaon, in aperta campagna: ne uccisero circa trenta.","32":"Gia i figli di Beniamino pensavano: \"Eccoli sconfitti davanti a noi come la prima volta\". Ma gli Israeliti dissero: \"Fuggiamo e attiriamoli dalla città sulle strade!\".","33":"Tutti gli Israeliti abbandonarono la loro posizione e si disposero a battaglia a Baal-Tamar, mentre quelli di Israele che erano in agguato sbucavano dal luogo dove si trovavano, a occidente di Gàbaa.","34":"Diecimila uomini scelti in tutto Israele giunsero davanti a Gàbaa. Il combattimento fu aspro: quelli non si accorgevano del disastro che stava per colpirli.","35":"Il Signore sconfisse Beniamino davanti ad Israele; gli Israeliti uccisero in quel giorno venticinquemila e cento uomini di Beniamino, tutti atti a maneggiare la spada.","36":"I figli di Beniamino si accorsero d'essere sconfitti. Gli Israeliti avevano ceduto terreno a Beniamino, perché confidavano nell'agguato che avevano teso presso Gàbaa.","37":"Quelli che stavano in agguato infatti si gettarono d'improvviso contro Gàbaa e, fattavi irruzione, passarono a fil di spada l'intera città.","38":"C'era un segnale convenuto fra gli Israeliti e quelli dell'imboscata: questi dovevano fare salire dalla città una colonna di fumo.","39":"Gli Israeliti avevano dunque voltato le spalle nel combattimento e gli uomini di Beniamino avevano cominciato a colpire e uccidere circa trenta uomini d'Israele. Essi dicevano: \"Ormai essi sono sconfitti davanti a noi, come nella prima battaglia!\".","40":"Ma quando il segnale, la colonna di fumo, cominciò ad alzarsi dalla città, quelli di Beniamino si voltarono indietro ed ecco tutta la città saliva in fiamme verso il cielo.","41":"Allora gli Israeliti tornarono indietro e gli uomini di Beniamino furono presi dal terrore, vedendo il disastro piombare loro addosso.","42":"Voltarono le spalle davanti agli Israeliti e presero la via del deserto; ma i combattenti li incalzavano e quelli che venivano dalla città piombavano in mezzo a loro massacrandoli.","43":"Circondarono i Beniaminiti, li inseguirono senza tregua, li incalzarono fino di fronte a Gàbaa dal lato di oriente.","44":"Caddero dei Beniaminiti diciottomila uomini, tutti valorosi.","45":"I superstiti voltarono le spalle e fuggirono verso il deserto, in direzione della roccia di Rimmon e gli Israeliti ne rastrellarono per le strade cinquemila, li incalzarono fino a Ghideom e ne colpirono altri duemila.","46":"Così il numero totale dei Beniaminiti, che caddero quel giorno, fu di venticinquemila, atti a maneggiare la spada, tutta gente di valore.","47":"Seicento uomini, che avevano voltato le spalle ed erano fuggiti verso il deserto, raggiunsero la roccia di Rimmon, rimasero alla roccia di Rimmon quattro mesi.","48":"Intanto gli Israeliti tornarono contro i figli di Beniamino, passarono a fil di spada nella città uomini e bestiame e quanto trovarono, e diedero alle fiamme anche tutte le città che incontrarono."}},"11":{"verses":{"1":"Ora Iefte, il Galaadita, era uomo forte e valoroso, figlio di una prostituta; lo aveva generato Gàlaad.","2":"Poi la moglie di Gàlaad gli partorì figli e, quando i figli della moglie furono adulti, cacciarono Iefte e gli dissero: \"Tu non avrai eredità nella casa di nostro padre, perché sei figlio di un'altra donna\".","3":"Iefte fuggì lontano dai suoi fratelli e si stabilì nel paese di Tob. Attorno a Iefte si raccolsero alcuni sfaccendati e facevano scorrerie con lui.","4":"Qualche tempo dopo gli Ammoniti mossero guerra a Israele.","5":"Quando gli Ammoniti iniziarono la guerra contro Israele, gli anziani di Gàlaad andarono a prendere Iefte nel paese di Tob.","6":"Dissero a Iefte: \"Vieni, sii nostro condottiero e combatteremo contro gli Ammoniti\".","7":"Ma Iefte rispose agli anziani di Gàlaad: \"Non siete forse voi quelli che mi avete odiato e scacciato dalla casa di mio padre? Perché venite da me ora che siete in difficoltà?\".","8":"Gli anziani di Gàlaad dissero a Iefte: \"Proprio per questo ora ci rivolgiamo a te: verrai con noi, combatterai contro gli Ammoniti e sarai il capo di noi tutti abitanti di Gàlaad\".","9":"Iefte rispose agli anziani di Gàlaad: \"Se mi riconducete per combattere contro gli Ammoniti e il Signore li mette in mio potere, io sarò vostro capo\".","10":"Gli anziani di Gàlaad dissero a Iefte: \"Il Signore sia testimone tra di noi, se non faremo come hai detto\".","11":"Iefte dunque andò con gli anziani di Gàlaad; il popolo lo costituì suo capo e condottiero e Iefte ripetè le sue parole davanti al Signore in Mizpa.","12":"Poi Iefte inviò messaggeri al re degli Ammoniti per dirgli: \"Che c'è tra me e te, perché tu venga contro di me a muover guerra al mio paese?\".","13":"Il re degli Ammoniti rispose ai messaggeri di Iefte: \"Perché, quando Israele uscì dall'Egitto, si impadronì del mio territorio, dall'Arnon fino allo Iabbok e al Giordano; restituiscilo spontaneamente\".","14":"Iefte inviò di nuovo messaggeri al re degli Ammoniti per dirgli:","15":"\"Dice Iefte: Israele non si impadronì del paese di Moab, né del paese degli Ammoniti;","16":"ma, quando Israele uscì dall'Egitto e attraversò il deserto fino al Mare Rosso e giunse a Kades,","17":"mandò messaggeri al re di Edom per dirgli: Lasciami passare per il tuo paese, ma il re di Edom non acconsentì. Mandò anche al re di Moab, nemmeno lui volle e Israele rimase a Kades.","18":"Poi camminò per il deserto, fece il giro del paese di Edom e del paese di Moab, giunse a oriente del paese di Moab e si accampò oltre l'Arnon senza entrare nei territori di Moab; perché l'Arnon segna il confine di Moab.","19":"Allora Israele mandò messaggeri a Sicon, re degli Amorrèi, re di Chesbòn, e gli disse: Lasciaci passare dal tuo paese, per arrivare al nostro.","20":"Ma Sicon non si fidò che Israele passasse per i suoi confini; anzi radunò tutta la sua gente, si accampò a Iaaz e combattè contro Israele.","21":"Il Signore, Dio d'Israele, mise Sicon e tutta la sua gente nelle mani d'Israele, che li sconfisse; così Israele conquistò tutto il paese degli Amorrèi che abitavano quel territoro;","22":"conquistò tutti i territori degli Amorrèi, dall'Arnon allo Iabbok e dal deserto al Giordano.","23":"Ora il Signore, Dio d'Israele, ha scacciato gli Amorrèi davanti a Israele suo popolo e tu vorresti possedere il loro paese?","24":"Non possiedi tu quello che Camos tuo dio ti ha fatto possedere? Così anche noi possiederemo il paese di quelli che il Signore ha scacciati davanti a noi.","25":"Sei tu forse più di Balak, figlio di Zippor, re di Moab? Mosse forse querela ad Israele o gli fece guerra?","26":"Da trecento anni Israele abita a Chesbòn e nelle sue dipendenze, ad Aroer e nelle sue dipendenze e in tutte le città lungo l'Arnon; perché non gliele avete tolte durante questo tempo?","27":"Io non ti ho fatto torto e tu agisci male verso di me, muovendomi guerra; il Signore giudice giudichi oggi tra gli Israeliti e gli Ammoniti!\".","28":"Ma il re degli Ammoniti non ascoltò le parole che Iefte gli aveva mandato a dire.","29":"Allora lo spirito del Signore venne su Iefte ed egli attraversò Gàlaad e Manàsse, passò a Mizpa di Gàlaad e da Mizpa di Gàlaad raggiunse gli Ammoniti.","30":"Iefte fece voto al Signore e disse: \"Se tu mi metti nelle mani gli Ammoniti,","31":"la persona che uscirà per prima dalle porte di casa mia per venirmi incontro, quando tornerò vittorioso dagli Ammoniti, sarà per il Signore e io l'offrirò in olocausto\".","32":"Quindi Iefte raggiunse gli Ammoniti per combatterli e il Signore glieli mise nelle mani.","33":"Egli li sconfisse da Aroer fin verso Minnit, prendendo loro venti città, e fino ad Abel-Cheramin. Così gli Ammoniti furono umiliati davanti agli Israeliti.","34":"Poi Iefte tornò a Mizpa, verso casa sua; ed ecco uscirgli incontro la figlia, con timpani e danze. Era l'unica figlia: non aveva altri figli, né altre figlie.","35":"Appena la vide, si stracciò le vesti e disse: \"Figlia mia, tu mi hai rovinato! Anche tu sei con quelli che mi hanno reso infelice! Io ho dato la mia parola al Signore e non posso ritirarmi\".","36":"Essa gli disse: \"Padre mio, se hai dato parola al Signore, fà di me secondo quanto è uscito dalla tua bocca, perché il Signore ti ha concesso vendetta sugli Ammoniti, tuoi nemici\".","37":"Poi disse al padre: \"Mi sia concesso questo: lasciami libera per due mesi, perché io vada errando per i monti a piangere la mia verginità con le mie compagne\".","38":"Egli le rispose: \"Và!\", e la lasciò andare per due mesi. Essa se ne andò con le compagne e pianse sui monti la sua verginità.","39":"Alla fine dei due mesi tornò dal padre ed egli fece di lei quello che aveva promesso con voto. Essa non aveva conosciuto uomo; di qui venne in Israele questa usanza:","40":"ogni anno le fanciulle d'Israele vanno a piangere la figlia di Iefte il Galaadita, per quattro giorni."}},"18":{"verses":{"1":"In quel tempo non c'era un re in Israele e la tribù dei Daniti cercava un territorio per stabilirvisi, perché fino a quei giorni non le era toccata nessuna eredità fra le tribù d'Israele.","2":"I figli di Dan mandarono dunque da Zorea e da Estaol cinque uomini della loro tribù, uomini di valore, per visitare ed esplorare il paese; dissero loro: \"Andate ad esplorare il Paese!\". Quelli giunsero sulle montagne di Efraim fino alla casa di Mica e passarono la notte in quel luogo.","3":"Mentre erano presso la casa di Mica, riconobbero la voce del giovane levita; avvicinatisi, gli chiesero: \"Chi ti ha condotto qua? Che fai in questo luogo? Che hai tu qui?\".","4":"Rispose loro: \"Mica mi ha fatto così e così, mi dà un salario e io gli faccio da sacerdote\".","5":"Gli dissero: \"Consulta Dio, perché possiamo sapere se il viaggio che abbiamo intrapreso avrà buon esito\".","6":"Il sacerdote rispose loro: \"Andate in pace, il viaggio che fate è sotto lo sguardo del Signore\".","7":"I cinque uomini continuarono il viaggio e arrivarono a Lais e videro che il popolo, che vi abitava, viveva in sicurezza secondo i costumi di quelli di Sidòne, tranquillo e fidente; non c'era nel paese chi, usurpando il potere, facesse qualcosa di offensivo; erano lontani da quelli di Sidòne e non avevano relazione con nessuno.","8":"Poi tornarono ai loro fratelli a Zorea e a Estaol e i fratelli chiesero loro: \"Che notizie portate?\".","9":"Quelli risposero: \"Alziamoci e andiamo contro quella gente, poiché abbiamo visto il paese ed è ottimo. E voi rimanete inattivi? Non indugiate a partire per andare a prendere in possesso il paese.","10":"Quando arriverete là, troverete un popolo che non sospetta di nulla. Il paese è vasto e Dio ve lo ha messo nelle mani; è un luogo dove non manca nulla di ciò che è sulla terra\".","11":"Allora seicento uomini della tribù dei Daniti partirono da Zorea e da Estaol, ben armati.","12":"Andarono e si accamparono a Kiriat-Iearim, in Giuda; perciò il luogo, che è a occidente di Kiriat-Iearim, fu chiamato e si chiama fino ad oggi l'accampamento di Dan.","13":"Di là passarono sulle montagne di Efraim e giunsero alla casa di Mica.","14":"I cinque uomini che erano andati a esplorare il paese di Lais dissero ai loro fratelli: \"Sapete che in queste case c'è un efod, ci sono i terafim, una statua scolpita e una statua di getto? Sappiate ora quello che dovete fare\".","15":"Quelli si diressero da quella parte, giunsero alla casa del giovane levita, cioè alla casa di Mica, e lo salutarono.","16":"Mentre i seicento uomini dei Daniti, muniti delle loro armi, stavano davanti alla porta,","17":"e i cinque uomini che erano andati a esplorare il paese vennero, entrarono in casa, presero la statua scolpita, l'efod, i terafim e la statua di getto. Intanto il sacerdote stava davanti alla porta con i seicento uomini armati.","18":"Quando, entrati in casa di Mica, ebbero preso la statua scolpita, l'efod, i terafim e la statua di getto, il sacerdote disse loro: \"Che fate?\".","19":"Quelli gli risposero: \"Taci, mettiti la mano sulla bocca, vieni con noi e sarai per noi padre e sacerdote. Che cosa è meglio per te, essere sacerdote della casa di un uomo solo oppure essere sacerdote di una tribù e di una famiglia in Israele?\".","20":"Il sacerdote gioì in cuor suo; prese l'efod, i terafim e la statua scolpita e si unì a quella gente.","21":"Allora si rimisero in cammino, mettendo innanzi a loro i bambini, il bestiame e le masserizie.","22":"Quando erano già lontani dalla casa di Mica, i suoi vicini si misero in armi e raggiunsero i Daniti.","23":"Allora gridarono ai Daniti. Questi si voltarono e dissero a Mica: \"Perché ti sei messo in armi?\".","24":"Egli rispose: \"Avete portato via gli dei che mi ero fatti e il sacerdote e ve ne siete andati. Ora che mi resta? Come potete dunque dirmi: Che hai?\".","25":"I Daniti gli dissero: \"Non si senta la tua voce dietro a noi, perché uomini irritati potrebbero scagliarsi su di voi e tu ci perderesti la vita e la vita di quelli della tua casa!\".","26":"I Daniti continuarono il viaggio; Mica, vedendo che essi erano più forti di lui, si voltò indietro e tornò a casa.","27":"Quelli dunque, presi con sé gli oggetti che Mica aveva fatti e il sacerdote che aveva al suo servizio, giunsero a Lais, a un popolo che se ne stava tranquillo e sicuro; lo passarono a fil di spada e diedero la città alle fiamme.","28":"Nessuno le prestò aiuto, perché era lontana da Sidòne e i suoi abitanti non avevano relazioni con altra gente. Essa era nella valle che si estende verso Bet-Recob.","29":"Poi i Daniti ricostruirono la città e l'abitarono. La chiamarono Dan dal nome di Dan loro padre, che era nato da Israele; ma prima la città si chiamava Lais.","30":"E i Daniti eressero per loro uso la statua scolpita; Giònata, figlio di Ghersom, figlio di Manàsse, e i suoi figli furono sacerdoti della tribù dei Daniti finché gli abitanti del paese furono deportati.","31":"Essi misero in onore per proprio uso la statua scolpita, che Mica aveva fatta, finché la casa di Dio rimase a Silo."}}}}