{"book":"Isaia","chapters":{"62":{"verses":{"1":"Per amore di Sion non tacerò,","2":"Allora i popoli vedranno la tua giustizia,","3":"Sarai una magnifica corona nella mano del Signore,","4":"Nessuno ti chiamerà più Abbandonata,","5":"Sì, come un giovane sposa una vergine,","6":"Sulle tue mura, Gerusalemme,","7":"e neppure a lui date riposo,","8":"Il Signore ha giurato con la sua destra","9":"No! Coloro che avranno raccolto il grano","10":"Passate, passate per le porte,","11":"Ecco ciò che il Signore fa sentire","12":"Li chiameranno popolo santo,"}},"51":{"verses":{"1":"Ascoltatemi, voi che siete in cerca di giustizia,","2":"Guardate ad Abramo vostro padre,","3":"Davvero il Signore ha pietà di Sion,","4":"Ascoltatemi attenti, o popoli;","5":"La mia vittoria è vicina,","6":"Alzate al cielo i vostri occhi e guardate la terra di sotto,","7":"Ascoltatemi, esperti della giustizia,","8":"poiché le tarme li roderanno come una veste","9":"Svegliati, svegliati, rivestiti di forza,","10":"Forse non hai prosciugato il mare,","11":"I riscattati dal Signore ritorneranno","12":"Io, io sono il tuo consolatore.","13":"Hai dimenticato il Signore tuo creatore,","14":"Il prigioniero sarà presto liberato; egli non morirà nella fossa né mancherà di pane.","15":"Io sono il Signore tuo Dio, che sconvolge il mare così che ne fremano i flutti, e si chiama Signore degli eserciti.","16":"Io ho posto le mie parole sulla tua bocca, ti ho nascosto sotto l'ombra della mia mano, quando ho disteso i cieli e fondato la terra, e ho detto a Sion: \"Tu sei mio popolo\".","17":"Svegliati, svegliati,","18":"Nessuno la guida","19":"Due mali ti hanno colpito,","20":"I tuoi figli giacciono privi di forze","21":"Perciò ascolta anche questo, o misera,","22":"Così dice il tuo Signore Dio,","23":"Lo metterò in mano ai tuoi torturatori"}},"29":{"verses":{"1":"Guai ad Arièl, ad Arièl,","2":"Io metterò alle strette Arièl,","3":"io mi accamperò come Davide contro di te","4":"Allora prostrata parlerai da terra","5":"Sarà come polvere fine la massa dei tuoi oppressori","6":"dal Signore degli eserciti sarai visitata","7":"E sarà come un sogno,","8":"Avverrà come quando un affamato sogna di mangiare,","9":"Stupite pure così da restare sbalorditi,","10":"Poiché il Signore ha versato su di voi","11":"Per voi ogni visione sarà come le parole di un libro sigillato: si dà a uno che sappia leggere dicendogli: \"Leggilo\", ma quegli risponde: \"Non posso, perché è sigillato\".","12":"Oppure si dà il libro a chi non sa leggere dicendogli: \"Leggilo\", ma quegli risponde: \"Non so leggere\".","13":"Dice il Signore: \"Poiché questo popolo","14":"perciò, eccomi, continuerò","15":"Guai a quanti vogliono sottrarsi alla vista del Signore","16":"Quanto siete perversi! Forse che il vasaio","17":"Certo, ancora un pò","18":"Udranno in quel giorno i sordi le parole di un libro;","19":"Gli umili si rallegreranno di nuovo nel Signore,","20":"Perché il tiranno non sarà più, sparirà il beffardo,","21":"quanti con la parola rendono colpevoli gli altri,","22":"Pertanto, dice alla casa di Giacobbe il Signore","23":"poiché vedendo il lavoro delle mie mani tra di loro,","24":"Gli spiriti traviati apprenderanno la sapienza"}},"21":{"verses":{"1":"Oracolo sul deserto del mare.","2":"Una visione angosciosa mi fu mostrata:","3":"Per questo i miei reni tremano,","4":"Smarrito è il mio cuore,","5":"Si prepara la tavola,","6":"Poiché così mi ha detto il Signore:","7":"Se vede cavalleria,","8":"La vedetta ha gridato:","9":"Ecco, arriva una schiera di cavalieri,","10":"O popolo mio, calpestato,","11":"Oracolo sull'Idumea.","12":"La sentinella risponde:","13":"Oracolo sull'Arabia.","14":"andando incontro agli assetati,","15":"Perché essi fuggono di fronte alle spade,","16":"Poiché mi ha detto il Signore: \"Ancora un anno, contato alla maniera degli anni di un salariato, e scomparirà tutta la potenza gloriosa di Kedàr.","17":"E il numero degli archi dei prodi di Kedàr resterà molto esiguo, perché il Signore Dio di Israele ha parlato\"."}},"58":{"verses":{"1":"Grida a squarciagola, non aver riguardo;","2":"Mi ricercano ogni giorno,","3":"\"Perché digiunare, se tu non lo vedi,","4":"Ecco, voi digiunate fra litigi e alterchi","5":"È forse come questo il digiuno che bramo,","6":"Non è piuttosto questo il digiuno che voglio:","7":"Non consiste forse nel dividere il pane con l'affamato,","8":"Allora la tua luce sorgerà come l'aurora,","9":"Allora lo invocherai e il Signore ti risponderà;","10":"se offrirai il pane all'affamato,","11":"Ti guiderà sempre il Signore,","12":"La tua gente riedificherà le antiche rovine,","13":"Se tratterrai il piede dal violare il sabato,","14":"allora troverai la delizia nel Signore."}},"19":{"verses":{"1":"Oracolo sull'Egitto.","2":"Aizzerò gli Egiziani contro gli Egiziani:","3":"Gli Egiziani perderanno il senno","4":"Ma io metterò gli Egiziani","5":"Si prosciugheranno le acque del mare,","6":"I suoi canali diventeranno putridi,","7":"I giunchi sulle rive e alla foce del Nilo","8":"I pescatori si lamenteranno, gemeranno","9":"Saranno delusi i lavoratori del lino,","10":"i tessitori saranno avviliti,","11":"Quanto sono stolti i principi di Tanis!","12":"Dove sono, dunque, i tuoi saggi?","13":"Stolti sono i principi di Tanis;","14":"Il Signore ha mandato in mezzo a loro","15":"Non riuscirà all'Egitto qualunque opera faccia:","16":"In quel giorno gli Egiziani diventeranno come femmine, tremeranno e temeranno all'agitarsi della mano che il Signore degli eserciti agiterà contro di loro.","17":"Il paese di Giuda sarà il terrore degli Egiziani; quando se ne parlerà, ne avranno spavento, a causa del proposito che il Signore degli eserciti ha formulato sopra di esso.","18":"In quel giorno ci saranno cinque città nell'Egitto che parleranno la lingua di Cànaan e giureranno per il Signore degli eserciti; una di esse si chiamerà Città del sole.","19":"In quel giorno ci sarà un altare dedicato al Signore in mezzo al paese d'Egitto e una stele in onore del Signore presso la sua frontiera:","20":"sarà un segno e una testimonianza per il Signore degli eserciti nel paese d'Egitto. Quando, di fronte agli avversari, invocheranno il Signore, allora egli manderà loro un salvatore che li difenderà e li libererà.","21":"Il Signore si rivelerà agli Egiziani e gli Egiziani riconosceranno in quel giorno il Signore, lo serviranno con sacrifici e offerte, faranno voti al Signore e li adempiranno.","22":"Il Signore percuoterà ancora gli Egiziani ma, una volta colpiti, li risanerà. Essi faranno ritorno al Signore ed egli si placherà e li risanerà.","23":"In quel giorno ci sarà una strada dall'Egitto verso l'Assiria; l'Assiro andrà in Egitto e l'Egiziano in Assiria; gli Egiziani serviranno il Signore insieme con gli Assiri.","24":"In quel giorno Israele sarà il terzo con l'Egitto e l'Assiria, una benedizione in mezzo alla terra.","25":"Li benedirà il Signore degli eserciti: \"Benedetto sia l'Egiziano mio popolo, l'Assiro opera delle mie mani e Israele mia eredità\"."}},"47":{"verses":{"1":"Scendi e siedi sulla polvere,","2":"Prendi la mola e macina la farina,","3":"Si scopra la tua nudità,","4":"dice il nostro redentore","5":"Siedi in silenzio e scivola nell'ombra,","6":"Ero adirato contro il mio popolo,","7":"Tu pensavi: \"Sempre","8":"Ora ascolta questo,","9":"Ma ti accadranno queste due cose,","10":"Confidavi nella tua malizia, dicevi:","11":"Ti verrà addosso una sciagura","12":"Stà pure ferma nei tuoi incantesimi","13":"Ti sei stancata dei tuoi molti consiglieri:","14":"Ecco, essi sono come stoppia:","15":"Così sono diventati per te i tuoi maghi,"}},"39":{"verses":{"1":"In quel tempo Merodach-Bàladan figlio di Bàladan, re di Babilonia, mandò lettere e doni a Ezechia, perché aveva udito che era stato malato ed era guarito.","2":"Ezechia se ne rallegrò e mostrò agli inviati la stanza del tesoro, l'argento e l'oro, gli aromi e gli unguenti preziosi, tutto il suo arsenale e quanto si trovava nei suoi magazzini; non ci fu nulla che Ezechia non mostrasse loro nella reggia e in tutto il regno.","3":"Allora il profeta Isaia si presentò al re Ezechia e gli domandò: \"Che hanno detto quegli uomini e da dove sono venuti a te?\". Ezechia rispose: \"Sono venuti a me da una regione lontana, da Babilonia\".","4":"Isaia disse ancora: \"Che hanno visto nella tua reggia?\". Ezechia rispose: \"Hanno visto quanto si trova nella mia reggia, non c'è cosa alcuna nei miei magazzini che io non abbia mostrata loro\".","5":"Allora Isaia disse a Ezechia: \"Ascolta la parola del Signore degli eserciti:","6":"Ecco, verranno giorni nei quali tutto ciò che si trova nella tua reggia e ciò che hanno accumulato i tuoi antenati fino a oggi sarà portato a Babilonia; non vi resterà nulla, dice il Signore.","7":"Prenderanno i figli che da te saranno usciti e che tu avrai generati, per farne eunuchi nella reggia di Babilonia\".","8":"Ezechia disse a Isaia: \"Buona è la parola del Signore, che mi hai riferita\". Egli pensava: \"Per lo meno vi saranno pace e sicurezza nei miei giorni\"."}},"2":{"verses":{"1":"Ciò che Isaia, figlio di Amoz, vide riguardo a Giuda e a Gerusalemme.","2":"Alla fine dei giorni,","3":"Verranno molti popoli e diranno:","4":"Egli sarà giudice fra le genti","5":"Casa di Giacobbe, vieni,","6":"Tu hai rigettato il tuo popolo,","7":"Il suo paese è pieno di argento e di oro,","8":"Il suo paese è pieno di idoli;","9":"Perciò l'uomo sarà umiliato,","10":"Entra fra le rocce,","11":"L'uomo abbasserà gli occhi orgogliosi,","12":"Poiché ci sarà un giorno del Signore degli eserciti","13":"contro tutti i cedri del Libano alti ed elevati,","14":"contro tutti gli alti monti,","15":"contro ogni torre eccelsa,","16":"contro tutte le navi di Tarsis","17":"Sarà piegato l'orgoglio degli uomini,","18":"e gli idoli spariranno del tutto.","19":"Rifugiatevi nelle caverne delle rocce","20":"In quel giorno ognuno getterà","21":"per entrare nei crepacci delle rocce","22":"Guardatevi dunque dall'uomo,"}},"24":{"verses":{"1":"Ecco che il Signore spacca la terra,","2":"Avverrà lo stesso al popolo come al sacerdote,","3":"Sarà tutta spaccata la terra","4":"È in lutto, languisce la terra;","5":"La terra è stata profanata dai suoi abitanti,","6":"Per questo la maledizione divora la terra,","7":"Lugubre è il mosto, la vigna languisce,","8":"È cessata la gioia dei timpani,","9":"Non si beve più il vino tra i canti,","10":"È distrutta la città del caos,","11":"Per le strade si lamentano, perché non c'è vino;","12":"Nella città è rimasta la desolazione;","13":"Perché così accadrà nel centro della terra,","14":"Quelli alzeranno la voce, acclameranno","15":"Voi in oriente, glorificate il Signore,","16":"Dagli angoli estremi della terra abbiamo udito il canto:","17":"Terrore, fossa e laccio","18":"Chi fugge al grido di terrore","19":"A pezzi andrà la terra,","20":"Certo, barcollerà la terra come un ubriaco,","21":"In quel giorno il Signore punirà","22":"Saranno radunati e imprigionati in una fossa,","23":"Arrossirà la luna,"}},"14":{"verses":{"1":"Il Signore infatti avrà pietà di Giacobbe e si sceglierà ancora Israele e li ristabilirà nel loro paese. A loro si uniranno gli stranieri, che saranno incorporati nella casa di Giacobbe.","2":"I popoli li accoglieranno e li ricondurranno nel loro paese e se ne impossesserà la casa di Israele nel paese del Signore come schiavi e schiave; così faranno prigionieri coloro che li avevano resi schiavi e domineranno i loro avversari.","3":"In quel giorno il Signore ti libererà dalle tue pene e dal tuo affanno e dalla dura schiavitù con la quale eri stato asservito.","4":"Allora intonerai questa canzone sul re di Babilonia e dirai:","5":"Il Signore ha spezzato la verga degli iniqui,","6":"di colui che percuoteva i popoli nel suo furore,","7":"Riposa ora tranquilla tutta la terra","8":"Persino i cipressi gioiscono riguardo a te","9":"Gli inferi di sotto si agitano per te,","10":"Tutti prendono la parola per dirti:","11":"Negli inferi è precipitato il tuo fasto,","12":"Come mai sei caduto dal cielo,","13":"Eppure tu pensavi:","14":"Salirò sulle regioni superiori delle nubi,","15":"E invece sei stato precipitato negli inferi,","16":"Quanti ti vedono ti guardano fisso,","17":"che riduceva il mondo a un deserto,","18":"Tutti i re dei popoli,","19":"Tu, invece, sei stato gettato fuori del tuo sepolcro,","20":"tu non sarai unito nella sepoltura,","21":"Preparate il massacro dei suoi figli","22":"Io insorgerò contro di loro - parola del Signore degli eserciti -, sterminerò il nome di Babilonia e il resto, la prole e la stirpe - oracolo del Signore -.","23":"Io la ridurrò a dominio dei ricci, a palude stagnante; la scoperò con la scopa della distruzione - oracolo del Signore degli eserciti -.","24":"Il Signore degli eserciti ha giurato:","25":"Io spezzerò l'Assiro nella mia terra","26":"Questa è la decisione presa per tutta la terra","27":"Poiché il Signore degli eserciti","28":"Nell'anno in cui morì il re Acaz fu comunicato questo oracolo:","29":"\"Non gioire, Filistea tutta,","30":"I poveri pascoleranno sui miei prati","31":"Urla, porta; grida, città;","32":"Che si risponderà ai messaggeri delle nazioni?"}},"63":{"verses":{"1":"Chi è costui che viene da Edom,","2":"- Perché rossa è la tua veste","3":"- \"Nel tino ho pigiato da solo","4":"poiché il giorno della vendetta era nel mio cuore","5":"Guardai: nessuno aiutava;","6":"Calpestai i popoli con sdegno, li stritolai con ira,","7":"Voglio ricordare i benefici del Signore,","8":"Disse: \"Certo, essi sono il mio popolo,","9":"in tutte le angosce.","10":"Ma essi si ribellarono e contristarono","11":"Allora si ricordarono dei giorni antichi,","12":"colui che fece camminare alla destra di Mosè","13":"colui che li fece avanzare tra i flutti","14":"come armento che scende per la valle:","15":"Guarda dal cielo e osserva","16":"perché tu sei nostro padre,","17":"Perché, Signore,","18":"Perché gli empi hanno calpestato il tuo santuario,","19":"Siamo diventati come coloro"}},"8":{"verses":{"1":"Il Signore mi disse: \"Prenditi una grande tavoletta e scrivici con caratteri ordinari: A Mahèr-salàl-cash-baz\".","2":"Io mi presi testimoni fidati, il sacerdote Uria e Zaccaria figlio di Iebarachìa.","3":"Poi mi unii alla profetessa, la quale concepì e partorì un figlio. Il Signore mi disse: \"Chiamalo Mahèr-salàl-cash-baz,","4":"poiché, prima che il bambino sappia dire babbo e mamma, le ricchezze di Damasco e le spoglie di Samaria saranno portate davanti al re di Assiria\".","5":"Il Signore mi disse di nuovo:","6":"\"Poiché questo popolo ha rigettato","7":"per questo, ecco,","8":"Penetrerà in Giuda,","9":"Sappiatelo, popoli: sarete frantumati;","10":"Preparate un piano, sarà senza effetti;","11":"Poiché così il Signore mi disse, quando mi aveva preso per mano e mi aveva proibito di incamminarmi nella via di questo popolo:","12":"\"Non chiamate congiura","13":"Il Signore degli eserciti, lui solo ritenete santo.","14":"Egli sarà laccio e pietra d'inciampo","15":"Tra di loro molti inciamperanno,","16":"Si chiuda questa testimonianza, si sigilli questa rivelazione nel cuore dei miei discepoli.","17":"Io ho fiducia nel Signore, che ha nascosto il volto alla casa di Giacobbe, e spero in lui.","18":"Ecco, io e i figli che il Signore mi ha dato, siamo segni e presagi per Israele da parte del Signore degli eserciti, che abita sul monte Sion.","19":"Quando vi diranno: \"Interrogate gli spiriti e gli indovini che bisbigliano e mormorano formule. Forse un popolo non deve consultare i suoi dei? Per i vivi consultare i morti?\",","20":"attenetevi alla rivelazione, alla testimonianza. Certo, faranno questo discorso che non offre speranza d'aurora.","21":"Egli si aggirerà nel paese oppresso e affamato,","22":"e rivolgerà lo sguardo sulla terra","23":"poiché non ci sarà più oscurità"}},"12":{"verses":{"1":"Tu dirai in quel giorno:","2":"Ecco, Dio è la mia salvezza;","3":"Attingerete acqua con gioia","4":"In quel giorno direte:","5":"Cantate inni al Signore, perché ha fatto cose grandiose,","6":"Gridate giulivi ed esultate, abitanti di Sion,"}},"5":{"verses":{"1":"Canterò per il mio diletto","2":"Egli l'aveva vangata e sgombrata dai sassi","3":"Or dunque, abitanti di Gerusalemme","4":"Che cosa dovevo fare ancora alla mia vigna","5":"Ora voglio farvi conoscere","6":"La renderò un deserto,","7":"Ebbene, la vigna del Signore degli eserciti","8":"Guai a voi, che aggiungete casa a casa","9":"Ho udito con gli orecchi il Signore degli eserciti:","10":"Poiché dieci iugeri di vigna","11":"Guai a coloro che si alzano presto al mattino","12":"Ci sono cetre e arpe,","13":"Perciò il mio popolo sarà deportato","14":"Pertanto gli inferi dilatano le fauci,","15":"L'uomo sarà umiliato, il mortale sarà abbassato,","16":"Sarà esaltato il Signore degli eserciti nel giudizio","17":"Allora vi pascoleranno gli agnelli come nei loro prati,","18":"Guai a coloro che si tirano addosso il castigo","19":"che dicono: \"Faccia presto,","20":"Guai a coloro che chiamano","21":"Guai a coloro che si credono sapienti","22":"Guai a coloro che sono gagliardi nel bere vino,","23":"a coloro che assolvono per regali un colpevole","24":"Perciò, come una lingua di fuoco divora la stoppia","25":"Per questo è divampato","26":"Egli alzerà un segnale a un popolo lontano","27":"Nessuno fra essi è stanco o inciampa,","28":"Le sue frecce sono acuminate,","29":"Il suo ruggito è come quello di una leonessa,","30":"Fremerà su di lui in quel giorno"}},"48":{"verses":{"1":"Ascoltate ciò, casa di Giacobbe,","2":"poiché prendete il nome dalla città santa","3":"Io avevo annunziato da tempo le cose passate,","4":"Poiché sapevo che tu sei ostinato","5":"io te le annunziai da tempo,","6":"Tutto questo hai udito e visto;","7":"Ora sono create e non da tempo;","8":"No, tu non le avevi mai udite né sapute","9":"Per il mio nome rinvierò il mio sdegno,","10":"Ecco, ti ho purificato per me come argento,","11":"Per riguardo a me, per riguardo a me lo faccio;","12":"Ascoltami, Giacobbe,","13":"Sì, la mia mano ha posto le fondamenta della terra,","14":"Radunatevi, tutti voi, e ascoltatemi.","15":"Io, io ho parlato; io l'ho chiamato,","16":"Avvicinatevi a me per udire questo.","17":"Dice il Signore tuo redentore,","18":"Se avessi prestato attenzione ai miei comandi,","19":"La tua discendenza sarebbe come la sabbia","20":"Uscite da Babilonia,","21":"Non soffrono la sete","22":"Non c'è pace per i malvagi, dice il Signore."}},"22":{"verses":{"1":"Oracolo sulla valle della Visione.","2":"città rumorosa e tumultuante,","3":"Tutti i tuoi capi sono fuggiti insieme,","4":"Per questo dico: \"Stornate lo sguardo da me,","5":"Poiché è un giorno di panico,","6":"Gli Elamìti hanno preso la farètra;","7":"Le migliori tra le tue valli","8":"Così egli toglie la protezione di Giuda.","9":"le brecce della città di Davide","10":"avete contato le case di Gerusalemme","11":"avete costruito un serbatoio fra i due muri","12":"Vi invitava il Signore, Dio degli eserciti, in quel giorno","13":"Ecco invece si gode e si sta allegri,","14":"Ma il Signore degli eserciti si è rivelato ai miei orecchi:","15":"Così dice il Signore, Dio degli eserciti:","17":"Ecco, il Signore ti scaglierà giù a precipizio, o uomo,","18":"ti rotolerà ben bene a rotoli","19":"Ti toglierò la carica,","20":"In quel giorno chiamerò il mio servo","21":"lo rivestirò con la tua tunica,","22":"Gli porrò sulla spalla la chiave della casa di Davide;","23":"Lo conficcherò come un paletto in luogo solido","24":"A lui attaccheranno ogni gloria della casa di suo padre: discendenti e nipoti, ogni vaso anche piccolo, dalle tazze alle anfore\".","25":"In quel giorno - oracolo del Signore degli eserciti - cederà il paletto conficcato in luogo solido, si spezzerà, cadrà e andrà in frantumi tutto ciò che vi era appeso, perché il Signore ha parlato."}},"59":{"verses":{"1":"Ecco non è troppo corta la mano del Signore","2":"Ma le vostre iniquità hanno scavato un abisso","3":"Le vostre palme sono macchiate di sangue","4":"Nessuno muove causa con giustizia,","5":"Dischiudono uova di serpenti velenosi,","6":"Le loro tele non servono per vesti,","7":"I loro piedi corrono al male,","8":"Non conoscono la via della pace,","9":"Per questo il diritto si è allontanato da noi","10":"Tastiamo come ciechi la parete,","11":"Noi tutti urliamo come orsi,","12":"Poiché sono molti davanti a te i nostri delitti,","13":"prevaricare e rinnegare il Signore,","14":"Così è trascurato il diritto","15":"Così la verità è abbandonata,","16":"Egli ha visto che non c'era alcuno,","17":"Egli si è rivestito di giustizia come di una corazza,","18":"Il retributore ripagherà le azioni come si deve:","19":"In occidente vedranno il nome del Signore","20":"Come redentore verrà per Sion,","21":"Quanto a me, ecco la mia alleanza con essi, dice il Signore: Il mio spirito che è sopra di te e le parole che ti ho messo in bocca non si allontaneranno dalla tua bocca né dalla bocca della tua discendenza né dalla bocca dei discendenti dei discendenti, dice il Signore, ora e sempre."}},"33":{"verses":{"1":"Guai a te, che devasti e non sei stato devastato,","2":"Signore, pietà di noi, in te speriamo;","3":"Al rumore della tua minaccia fuggono i popoli,","4":"Si ammucchia la preda come si ammucchiano le cavallette","5":"Eccelso è il Signore poiché dimora lassù;","6":"C'è sicurezza nelle sue leggi,","7":"Ecco gli araldi gridano di fuori,","8":"Sono deserte le strade,","9":"La terra è in lutto e piena di squallore,","10":"\"Ora mi alzerò\", dice il Signore,","11":"Avete concepito fieno, partorirete paglia;","12":"I popoli saranno fornaci per calce,","13":"Sentiranno i lontani quanto ho fatto,","14":"Hanno paura in Sion i peccatori,","15":"Chi cammina nella giustizia e parla con lealtà,","16":"costui abiterà in alto,","17":"I tuoi occhi vedranno un re nel suo splendore,","18":"Il tuo cuore si chiederà nei suoi terrori:","19":"Non vedrai più quel popolo straniero,","20":"Guarda Sion,","21":"Poiché se là c'è un potente,","22":"Poiché il Signore è nostro giudice,","24":"Nessuno degli abitanti dirà:"}},"32":{"verses":{"1":"Ecco, un re regnerà secondo giustizia","2":"Ognuno sarà come un riparo contro il vento","3":"Non si chiuderanno più gli occhi di chi vede","4":"Gli animi volubili si applicheranno a comprendere","5":"L'abietto non sarà chiamato più nobile","6":"poiché l'abietto fa discorsi abietti","7":"L'imbroglione - iniqui sono i suoi imbrogli -","8":"Il nobile invece si propone cose nobili","9":"Donne spensierate, suvvia ascoltate la mia voce; figlie baldanzose, porgete l'orecchio alle mie parole.","10":"Fra un anno e più giorni voi tremerete, o baldanzose, perché finita la vendemmia non ci sarà più raccolto.","11":"Temete, o spensierate; tremate, o baldanzose, deponete le vesti, spogliatevi, cingetevi i fianchi di sacco.","12":"Battetevi il petto per le campagne amene, per i fertili vigneti,","13":"per la terra del mio popolo, nella quale cresceranno spine e pruni, per tutte le case in gioia, per la città gaudente;","14":"poiché il palazzo sarà abbandonato, la città rumorosa sarà deserta, l'Ofel e il torrione diventeranno caverne per sempre, gioia degli asini selvatici, pascolo di mandrie.","15":"Ma infine in noi sarà infuso uno spirito dall'alto;","16":"Nel deserto prenderà dimora il diritto","17":"Effetto della giustizia sarà la pace,","18":"Il mio popolo abiterà in una dimora di pace,","19":"anche se la selva cadrà","20":"Beati voi! Seminerete in riva a tutti i ruscelli"}},"50":{"verses":{"1":"Dice il Signore:","2":"Per qual motivo non c'è nessuno, ora che io sono venuto?","3":"Rivesto i cieli di oscurità,","4":"Il Signore Dio mi ha dato una lingua da iniziati,","5":"Il Signore Dio mi ha aperto l'orecchio","6":"Ho presentato il dorso ai flagellatori,","7":"Il Signore Dio mi assiste,","8":"È vicino chi mi rende giustizia;","9":"Ecco, il Signore Dio mi assiste:","10":"Chi tra di voi teme il Signore,","11":"Ecco, voi tutti che accendete il fuoco,"}},"27":{"verses":{"1":"In quel giorno il Signore punirà","2":"In quel giorno si dirà:","3":"Io, il Signore, ne sono il guardiano,","4":"Io non sono in collera.","5":"O, meglio, si stringa alla mia protezione,","6":"Nei giorni futuri Giacobbe metterà radici,","7":"Il Signore lo ha forse percosso come i suoi percussori?","8":"Lo ha punito cacciandolo via, respingendolo,","9":"Proprio così sarà espiata l'iniquità di Giacobbe","10":"La fortezza è divenuta desolata,","11":"I suoi rami seccandosi si spezzeranno;","12":"In quel giorno,","13":"In quel giorno suonerà la grande tromba,"}},"16":{"verses":{"1":"Mandate l'agnello al signore del paese,","2":"Come un uccello fuggitivo,","3":"Dacci un consiglio,","4":"Siano tuoi ospiti","5":"allora sarà stabilito un trono sulla mansuetudine,","6":"Abbiamo udito l'orgoglio di Moab,","7":"Per questo i Moabiti innalzano un lamento per Moab,","8":"Sono squallidi i campi di Chesbòn,","9":"Per questo io piangerò con il pianto di Iazèr","10":"Sono scomparse gioia e allegria dai frutteti;","11":"Perciò le mie viscere fremono","12":"Moab si mostrerà e si stancherà sulle alture,","13":"Questo è il messaggio che pronunziò un tempo il Signore su Moab.","14":"Ma ora il Signore dice: \"In tre anni, come gli anni di un salariato, sarà deprezzata la gloria di Moab con tutta la sua numerosa popolazione. Ne rimarrà solo un resto, piccolo e impotente\"."}},"44":{"verses":{"1":"Ora ascolta, Giacobbe mio servo,","2":"Così dice il Signore che ti ha fatto,","3":"poiché io farò scorrere acqua sul suolo assetato,","4":"cresceranno come erba in mezzo all'acqua,","5":"Questi dirà: Io appartengo al Signore,","6":"Così dice il re di Israele,","7":"Chi è come me? Si faccia avanti e lo proclami,","8":"Non siate ansiosi e non temete:","9":"I fabbricatori di idoli sono tutti vanità e le loro opere preziose non giovano a nulla; ma i loro devoti non vedono né capiscono affatto e perciò saranno coperti di vergogna.","10":"Chi fabbrica un dio e fonde un idolo senza cercarne un vantaggio?","11":"Ecco, tutti i suoi seguaci saranno svergognati; gli stessi artefici non sono che uomini. Si radunino pure e si presentino tutti; saranno spaventati e confusi insieme.","12":"Il fabbro lavora il ferro di una scure, lo elabora sulle braci e gli dà forma con martelli, lo rifinisce con braccio vigoroso; soffre persino la fame, la forza gli viene meno; non beve acqua ed è spossato.","13":"Il falegname stende il regolo, disegna l'immagine con il gesso; la lavora con scalpelli, misura con il compasso, riproducendo una forma umana, una bella figura d'uomo da mettere in un tempio.","14":"Egli si taglia cedri, prende un cipresso o una quercia che lascia crescere robusta nella selva; pianta un frassino che la pioggia farà crescere.","15":"Tutto ciò diventa per l'uomo legna da bruciare; ne prende una parte e si riscalda o anche accende il forno per cuocervi il pane o ne fa persino un idolo e lo adora, ne forma una statua e la venera.","16":"Una metà la brucia al fuoco, sulla brace arrostisce la carne, poi mangia l'arrosto e si sazia. Ugualmente si scalda e dice: \"Mi riscaldo; mi godo il fuoco\".","17":"Con il resto fa un dio, il suo idolo; lo venera, lo adora e lo prega: \"Salvami, perché sei il mio dio!\".","18":"Non sanno né comprendono; una patina impedisce agli occhi loro di vedere e al loro cuore di capire.","19":"Essi non riflettono, non hanno scienza e intelligenza per dire: \"Ho bruciato nel fuoco una parte, sulle sue braci ho cotto perfino il pane e arrostito la carne che ho mangiato; col residuo farò un idolo abominevole? Mi prostrerò dinanzi ad un pezzo di legno?\".","20":"Si pasce di cenere, ha un cuore illuso che lo travia; egli non sa liberarsene e dire: \"Ciò che tengo in mano non è forse falso?\".","21":"Ricorda tali cose, o Giacobbe,","22":"Ho dissipato come nube le tue iniquità","23":"Esultate, cieli, poiché il Signore ha agito;","24":"Dice il Signore, che ti ha riscattato","25":"Io svento i presagi degli indovini,","26":"confermo la parola dei suoi servi,","27":"Io dico all'oceano: Prosciugati!","28":"Io dico a Ciro: Mio pastore;"}},"15":{"verses":{"1":"Oracolo su Moab.","2":"È salita la gente di Dibon","3":"Nelle sue strade si indossa il sacco,","4":"Emettono urla Chesbòn ed Elealè,","5":"Il cuore di Moab geme;","6":"Le acque di Nimrìm sono un deserto,","7":"Per questo fanno provviste,","8":"Risuonano grida","9":"Le acque di Dimòn sono piene di sangue,"}},"25":{"verses":{"1":"Signore, tu sei il mio Dio;","2":"Poiché hai ridotto la città ad un mucchio di sassi,","3":"Per questo ti glorifica un popolo forte,","4":"Perché tu sei sostegno al misero,","5":"come arsura in terra arida il clamore dei superbi.","6":"Preparerà il Signore degli eserciti","7":"Egli strapperà su questo monte","8":"Eliminerà la morte per sempre;","9":"E si dirà in quel giorno: \"Ecco il nostro Dio;","10":"Poiché la mano del Signore si poserà su questo monte\".","11":"Là esso stenderà le mani,","12":"L'eccelsa fortezza delle tue mura"}},"45":{"verses":{"1":"Dice il Signore del suo eletto, di Ciro:","2":"Io marcerò davanti a te;","3":"Ti consegnerò tesori nascosti","4":"Per amore di Giacobbe mio servo","5":"Io sono il Signore e non v'è alcun altro;","6":"perché sappiano dall'oriente fino all'occidente","7":"Io formo la luce e creo le tenebre,","8":"Stillate, cieli, dall'alto","9":"Potrà forse discutere con chi lo ha plasmato","10":"Chi oserà dire a un padre: \"Che cosa generi?\"","11":"Dice il Signore,","12":"Io ho fatto la terra e su di essa ho creato l'uomo;","13":"Io l'ho stimolato per la giustizia;","14":"Così dice il Signore:","15":"Veramente tu sei un Dio nascosto,","16":"Saranno confusi e svergognati","17":"Israele sarà salvato dal Signore","18":"Poiché così dice il Signore,","19":"Io non ho parlato in segreto,","20":"Radunatevi e venite,","21":"Manifestate e portate le prove,","22":"Volgetevi a me e sarete salvi,","23":"Lo giuro su me stesso,","24":"Si dirà: \"Solo nel Signore","25":"Nel Signore saranno vittoriosi e si glorieranno"}},"41":{"verses":{"1":"Ascoltatemi in silenzio, isole,","2":"Chi ha suscitato dall'oriente","3":"Li insegue e passa oltre, sicuro;","4":"Chi ha operato e realizzato questo,","5":"Le isole vedono e ne hanno timore;","8":"Ma tu, Israele mio servo,","9":"sei tu che io ho preso dall'estremità della terra","10":"Non temere, perché io sono con te;","11":"Ecco, saranno svergognati e confusi","12":"Cercherai, ma non troverai,","13":"Poiché io sono il Signore tuo Dio","14":"Non temere, vermiciattolo di Giacobbe,","15":"Ecco, ti rendo come una trebbia acuminata, nuova,","16":"Li vaglierai e il vento li porterà via,","17":"I miseri e i poveri cercano acqua ma non ce n'è,","18":"Farò scaturire fiumi su brulle colline,","19":"Pianterò cedri nel deserto,","20":"perché vedano e sappiano,","21":"Presentate la vostra causa, dice il Signore,","22":"Vengano avanti e ci annunzino","23":"Annunziate quanto avverrà nel futuro","24":"Ecco, voi siete un nulla,","25":"Io ho suscitato uno dal settentrione ed è venuto,","26":"Chi lo ha predetto dal principio, perché noi lo sapessimo,","27":"Per primo io l'ho annunziato a Sion","28":"Guardai ma non c'era nessuno,","29":"Ecco, tutti costoro sono niente;"}},"31":{"verses":{"1":"Guai a quanti scendono in Egitto per cercar aiuto,","2":"Eppure anch'egli è capace di mandare sciagure","3":"L'Egiziano è un uomo e non un dio,","4":"Poiché così mi ha parlato il Signore:","5":"Come gli uccelli proteggono i loro pulcini,","6":"Ritornate, Israeliti, a colui al quale vi siete profondamente ribellati.","7":"In quel giorno ognuno rigetterà i suoi idoli d'argento e i suoi idoli d'oro, lavoro delle vostre mani peccatrici.","8":"Cadrà l'Assiria sotto una spada che non è di uomo;","9":"Essa abbandonerà per lo spavento la sua rocca"}},"9":{"verses":{"1":"Il popolo che camminava nelle tenebre","2":"Hai moltiplicato la gioia,","3":"Poiché il giogo che gli pesava","4":"Poiché ogni calzatura di soldato nella mischia","5":"Poiché un bambino è nato per noi,","6":"grande sarà il suo dominio","7":"Una parola mandò il Signore contro Giacobbe,","8":"La conoscerà tutto il popolo,","9":"\"I mattoni sono caduti,","10":"Il Signore suscitò contro questo popolo i suoi nemici,","11":"gli Aramei dall'oriente, da occidente i Filistei","12":"Il popolo non è tornato a chi lo percuoteva;","13":"Pertanto il Signore ha amputato a Israele capo e coda,","14":"L'anziano e i notabili sono il capo,","15":"Le guide di questo popolo lo hanno fuorviato","16":"Perciò il Signore non avrà pietà dei suoi giovani,","17":"Brucia l'iniquità come fuoco","18":"Per l'ira del Signore brucia la terra","19":"Dilania a destra, ma è ancora affamato,","20":"Manàsse contro Efraim"}},"60":{"verses":{"1":"Alzati, rivestiti di luce, perché viene la tua luce,","2":"Poiché, ecco, le tenebre ricoprono la terra,","3":"Cammineranno i popoli alla tua luce,","4":"Alza gli occhi intorno e guarda:","5":"A quella vista sarai raggiante,","6":"Uno stuolo di cammelli ti invaderà,","7":"Tutti i greggi di Kedàr si raduneranno da te,","8":"Chi sono quelle che volano come nubi","9":"Sono navi che si radunano per me,","10":"Stranieri ricostruiranno le tue mura,","11":"Le tue porte saranno sempre aperte,","12":"Perché il popolo e il regno","13":"La gloria del Libano verrà a te,","14":"Verranno a te in atteggiamento umile","15":"Dopo essere stata derelitta,","16":"Tu succhierai il latte dei popoli,","17":"Farò venire oro anziché bronzo,","18":"Non si sentirà più parlare di prepotenza nel tuo paese,","19":"Il sole non sarà più la tua luce di giorno,","20":"Il tuo sole non tramonterà più","21":"Il tuo popolo sarà tutto di giusti,","22":"Il piccolo diventerà un migliaio,"}},"54":{"verses":{"1":"Esulta, o sterile che non hai partorito,","2":"Allarga lo spazio della tua tenda,","3":"poiché ti allargherai a destra e a sinistra","4":"Non temere, perché non dovrai più arrossire;","5":"Poiché tuo sposo è il tuo creatore,","6":"Come una donna abbandonata","7":"Per un breve istante ti ho abbandonata,","8":"In un impeto di collera ti ho nascosto","9":"Ora è per me come ai giorni di Noè,","10":"Anche se i monti si spostassero e i colli vacillassero,","11":"Afflitta, percossa dal turbine, sconsolata,","12":"Farò di rubini la tua merlatura,","13":"Tutti i tuoi figli saranno discepoli del Signore,","14":"sarai fondata sulla giustizia.","15":"Ecco, se ci sarà un attacco, non sarà da parte mia.","16":"Ecco, io ho creato il fabbro","17":"Nessun'arma affilata contro di te avrà successo,"}},"6":{"verses":{"1":"Nell'anno in cui morì il re Ozia, io vidi il Signore seduto su un trono alto ed elevato; i lembi del suo manto riempivano il tempio.","2":"Attorno a lui stavano dei serafini, ognuno aveva sei ali; con due si copriva la faccia, con due si copriva i piedi e con due volava.","3":"Proclamavano l'uno all'altro:","4":"Vibravano gli stipiti delle porte alla voce di colui che gridava, mentre il tempio si riempiva di fumo.","5":"E dissi:","6":"Allora uno dei serafini volò verso di me; teneva in mano un carbone ardente che aveva preso con le molle dall'altare.","7":"Egli mi toccò la bocca e mi disse:","8":"Poi io udii la voce del Signore che diceva: \"Chi manderò e chi andrà per noi?\". E io risposi: \"Eccomi, manda me!\".","9":"Egli disse: \"Và e riferisci a questo popolo:","10":"Rendi insensibile il cuore di questo popolo,","11":"Io dissi: \"Fino a quando, Signore?\". Egli rispose:","12":"Il Signore scaccerà la gente","13":"Ne rimarrà una decima parte,"}},"26":{"verses":{"1":"In quel giorno si canterà questo canto nel paese di Giuda:","2":"Aprite le porte:","3":"Il suo animo è saldo;","4":"Confidate nel Signore sempre,","5":"perché egli ha abbattuto","6":"I piedi la calpestano,","7":"Il sentiero del giusto è diritto,","8":"Sì, nella via dei tuoi giudizi,","9":"La mia anima anela a te di notte,","10":"Si usi pure clemenza all'empio,","11":"Signore, sta alzata la tua mano,","12":"Signore, ci concederai la pace,","13":"Signore nostro Dio, altri padroni,","14":"I morti non vivranno più,","15":"Hai fatto crescere la nazione, Signore,","16":"Signore, nella tribolazione ti abbiamo cercato;","17":"Come una donna incinta che sta per partorire","18":"Abbiamo concepito, abbiamo sentito i dolori","19":"Ma di nuovo vivranno i tuoi morti,","20":"Và, popolo mio, entra nelle tue stanze","21":"Perché ecco, il Signore esce dalla sua dimora"}},"7":{"verses":{"1":"Nei giorni di Acaz figlio di Iotam, figlio di Ozia, re di Giuda, Rezìn re di Aram e Pekach figlio di Romelia, re di Israele, marciarono contro Gerusalemme per muoverle guerra, ma non riuscirono a espugnarla.","2":"Fu dunque annunziato alla casa di Davide: \"Gli Aramei si sono accampati in Efraim\". Allora il suo cuore e il cuore del suo popolo si agitarono, come si agitano i rami del bosco per il vento.","3":"Il Signore disse a Isaia: \"Và incontro ad Acaz, tu e tuo figlio Seariasùb, fino al termine del canale della piscina superiore sulla strada del campo del lavandaio.","4":"Tu gli dirai: Fà attenzione e stà tranquillo, non temere e il tuo cuore non si abbatta per quei due avanzi di tizzoni fumosi, per la collera di Rezìn degli Aramei e del figlio di Romelia.","5":"Poiché gli Aramei, Efraim e il figlio di Romelia hanno tramato il male contro di te, dicendo:","6":"Saliamo contro Giuda, devastiamolo e occupiamolo, e vi metteremo come re il figlio di Tabeèl.","7":"Così dice il Signore Dio: Ciò non avverrà e non sarà!","10":"Il Signore parlò ancora ad Acaz:","11":"\"Chiedi un segno dal Signore tuo Dio, dal profondo degli inferi oppure lassù in alto\".","12":"Ma Acaz rispose: \"Non lo chiederò, non voglio tentare il Signore\".","13":"Allora Isaia disse: \"Ascoltate, casa di Davide! Non vi basta di stancare la pazienza degli uomini, perché ora vogliate stancare anche quella del mio Dio?","14":"Pertanto il Signore stesso vi darà un segno. Ecco: la vergine concepirà e partorirà un figlio, che chiamerà Emmanuele.","15":"Egli mangerà panna e miele finché non imparerà a rigettare il male e a scegliere il bene.","16":"Poiché prima ancora che il bimbo impari a rigettare il male e a scegliere il bene, sarà abbandonato il paese di cui temi i due re.","17":"Il Signore manderà su di te, sul tuo popolo e sulla casa di tuo padre giorni quali non vennero da quando Efraim si staccò da Giuda: manderà il re di Assiria\".","18":"Avverrà in quel giorno:","19":"Esse verranno e si poseranno tutte","20":"In quel giorno il Signore raderà","21":"Avverrà in quel giorno:","22":"Per l'abbondanza del latte che faranno,","23":"Avverrà in quel giorno:","24":"Vi si entrerà armati di frecce e di arco,","25":"In tutti i monti,"}},"34":{"verses":{"1":"Avvicinatevi, popoli, per udire,","2":"Poiché il Signore è adirato contro tutti i popoli","3":"I loro uccisi sono gettati via,","4":"Tutta la milizia celeste si dissolve,","5":"Poiché nel cielo si è inebriata la spada del Signore,","6":"La spada del Signore è piena di sangue,","7":"Cadono bisonti insieme con essi,","8":"Poiché è il giorno della vendetta del Signore,","9":"I torrenti di quel paese si cambieranno in pece,","10":"Non si spegnerà né di giorno né di notte,","11":"Ne prenderanno possesso il pellicano e il riccio,","12":"Non ci saranno più i suoi nobili,","13":"Nei suoi palazzi saliranno le spine,","14":"Gatti selvatici si incontreranno con iene,","15":"Vi si anniderà il serpente saettone, vi deporrà le uova,","17":"Egli ha distribuito loro la parte in sorte,"}},"40":{"verses":{"1":"\"Consolate, consolate il mio popolo,","2":"Parlate al cuore di Gerusalemme","3":"Una voce grida:","4":"Ogni valle sia colmata,","5":"Allora si rivelerà la gloria del Signore","6":"Una voce dice: \"Grida\"","7":"Secca l'erba, il fiore appassisce","8":"Secca l'erba, appassisce il fiore,","9":"Sali su un alto monte,","10":"Ecco, il Signore Dio viene con potenza,","11":"Come un pastore egli fa pascolare il gregge","12":"Chi ha misurato con il cavo della mano le acque del mare e ha calcolato l'estensione dei cieli con il palmo?","13":"Chi ha diretto lo spirito del Signore","14":"A chi ha chiesto consiglio, perché lo istruisse","15":"Ecco, le nazioni son come una goccia da un secchio,","16":"Il Libano non basterebbe per accendere il rogo,","17":"Tutte le nazioni sono come un nulla davanti a lui,","18":"A chi potreste paragonare Dio","19":"Il fabbro fonde l'idolo,","20":"Chi ha poco da offrire","21":"Non lo sapete forse? Non lo avete udito?","22":"Egli siede sopra la volta del mondo,","23":"egli riduce a nulla i potenti","24":"Sono appena piantati, appena seminati,","25":"\"A chi potreste paragonarmi","26":"Levate in alto i vostri occhi","27":"Perché dici, Giacobbe,","28":"Non lo sai forse?","29":"Egli dà forza allo stanco","30":"Anche i giovani faticano e si stancano,","31":"ma quanti sperano nel Signore riacquistano forza,"}},"37":{"verses":{"1":"Quando udì, il re Ezechia si stracciò le vesti, si ricoprì di sacco e andò nel tempio del Signore.","2":"Quindi mandò Eliakìm il maggiordomo, Sebnà lo scrivano e gli anziani dei sacerdoti ricoperti di sacco dal profeta Isaia figlio di Amoz,","3":"perché gli dicessero: \"Così dice Ezechia: Giorno di angoscia, di castigo e di vergogna è questo, perché i figli sono arrivati fino al punto di nascere, ma manca la forza per partorire.","4":"Spero che il Signore tuo Dio, udite le parole del gran coppiere che il re di Assiria suo signore ha mandato per insultare il Dio vivente lo voglia castigare per le parole che il Signore tuo Dio ha udito. Innalza ora una preghiera per quel resto che ancora rimane in vita\".","5":"Così andarono i ministri del re Ezechia da Isaia.","6":"Disse loro Isaia: \"Riferite al vostro padrone: Dice il Signore: Non temere per le parole che hai udite e con le quali i ministri del re di Assiria mi hanno ingiuriato.","7":"Ecco io infonderò in lui uno spirito tale che egli, appena udrà una notizia, ritornerà nel suo paese e nel suo paese io lo farò cadere di spada\".","8":"Ritornato il gran coppiere, trovò il re di Assiria che assaliva Libna. Egli, infatti, aveva udito che si era allontanato da Lachis.","9":"Appena Sennàcherib sentì dire riguardo a Tiràka, re di Etiopia: \"È uscito per muoverti guerra\"; inviò di nuovo messaggeri a Ezechia per dirgli:","10":"\"Direte così a Ezechia, re di Giuda: Non ti illuda il tuo Dio, in cui confidi, dicendoti: Gerusalemme non sarà consegnata nelle mani del re di Assiria;","11":"ecco tu sai quanto hanno fatto i re di Assiria in tutti i paesi che hanno votato alla distruzione; soltanto tu ti salveresti?","12":"Gli dei delle nazioni che i miei padri hanno devastate hanno forse salvato quelli di Gozan, di Carran, di Rezef e la gente di Eden in Telassàr?","13":"Dove sono il re di Amat e il re di Arpad e il re della città di Sefarvàim, di Enà e di Ivvà?\".","14":"Ezechia prese la lettera dalla mano dei messaggeri, la lesse, quindi salì al tempio del Signore. Ezechia, spiegato lo scritto davanti al Signore,","15":"lo pregò:","16":"\"Signore degli eserciti, Dio di Israele, che siedi sui cherubini, tu solo sei Dio per tutti i regni della terra; tu hai fatto i cieli e la terra.","17":"Porgi, Signore, l'orecchio e ascolta; apri, Signore, gli occhi e guarda; ascolta tutte le parole che Sennàcherib ha mandato a dire per insultare il Dio vivente.","18":"È vero, Signore, i re di Assiria hanno devastato tutte le nazioni e i loro territori;","19":"hanno gettato i loro dei nel fuoco; quelli però non erano dei, ma solo lavoro delle mani d'uomo, legno e pietra; perciò li hanno distrutti.","20":"Ma ora, Signore nostro Dio, liberaci dalla sua mano perché sappiano tutti i regni della terra che tu sei il Signore, il solo Dio\".","21":"Allora Isaia, figlio di Amoz mandò a dire a Ezechia: \"Così dice il Signore, Dio di Israele: Ho udito quanto hai chiesto nella tua preghiera riguardo a Sennàcherib re di Assiria.","22":"Questa è la sentenza che il Signore ha pronunciato contro di lui:","23":"Chi hai insultato e schernito?","24":"Per mezzo dei tuoi ministri hai insultato il Signore","25":"Io ho scavato e bevuto","26":"Non l'hai forse sentito dire?","27":"i loro abitanti impotenti","28":"Io so quando ti alzi o ti metti a sedere,","29":"Poiché tu infuri contro di me e la tua insolenza","30":"Questo ti serva da segno:","31":"Ciò che scamperà della casa di Giuda","32":"Poiché da Gerusalemme uscirà un resto,","33":"Pertanto dice il Signore contro il re di Assiria:","34":"Ritornerà per la strada per cui è venuto;","35":"Io proteggerò questa città e la salverò,","36":"Ora l'angelo del Signore scese e percosse nell'accampamento degli Assiri centottantacinquemila uomini. Quando i superstiti si alzarono al mattino, ecco erano tutti cadaveri.","37":"Sennàcherib re di Assiria levò le tende e partì; tornato a Ninive, rimase colà.","38":"Ora, mentre egli era prostrato in venerazione nel tempio di Nisrok suo dio, i suoi figli Adram-Mèlech e Zarèzer lo uccisero di spada, mettendosi quindi al sicuro nel paese di Araràt."}},"55":{"verses":{"1":"O voi tutti assetati venite all'acqua,","2":"Perché spendete denaro per ciò che non è pane,","3":"Porgete l'orecchio e venite a me,","4":"Ecco l'ho costituito testimonio fra i popoli,","5":"Ecco tu chiamerai gente che non conoscevi;","6":"Cercate il Signore, mentre si fa trovare,","7":"L'empio abbandoni la sua via","8":"Perché i miei pensieri non sono i vostri pensieri,","9":"Quanto il cielo sovrasta la terra,","10":"Come infatti la pioggia e la neve","11":"così sarà della parola","12":"Voi dunque partirete con gioia,","13":"Invece di spine cresceranno cipressi,"}},"1":{"verses":{"1":"Visione che Isaia, figlio di Amoz, ebbe su Giuda e su Gerusalemme nei giorni di Ozia, di Iotam, di Acaz e di Ezechia, re di Giuda.","2":"Udite, cieli; ascolta, terra,","3":"Il bue conosce il proprietario","4":"Guai, gente peccatrice,","5":"perché volete ancora essere colpiti,","6":"Dalla pianta dei piedi alla testa","7":"Il vostro paese è devastato,","8":"È rimasta sola la figlia di Sion","9":"Se il Signore degli eserciti","10":"Udite la parola del Signore,","11":"\"Che m'importa dei vostri sacrifici senza numero?\"","12":"Quando venite a presentarvi a me,","13":"Smettete di presentare offerte inutili,","14":"I vostri noviluni e le vostre feste","15":"Quando stendete le mani,","16":"Lavatevi, purificatevi,","17":"imparate a fare il bene,","18":"\"Su, venite e discutiamo\"","19":"Se sarete docili e ascolterete,","20":"Ma se vi ostinate e vi ribellate,","21":"Come mai è diventata una prostituta","22":"Il tuo argento è diventato scoria,","23":"I tuoi capi sono ribelli","24":"Perciò, oracolo del Signore,","25":"Stenderò la mano su di te,","26":"Renderò i tuoi giudici come una volta,","27":"Sion sarà riscattata con la giustizia,","28":"Tutti insieme finiranno in rovina ribelli e peccatori","29":"Vi vergognerete delle querce","30":"poiché sarete come quercia","31":"Il forte diverrà come stoppa,"}},"3":{"verses":{"1":"Ecco infatti, il Signore, Dio degli eserciti,","2":"il prode e il guerriero,","3":"il capo di una cinquantina e il notabile,","4":"Io metterò come loro capi ragazzi,","5":"Il popolo userà violenza: l'uno contro l'altro,","6":"Poiché uno afferra l'altro","7":"Ma quegli si alzerà in quel giorno per dire:","8":"Certo, Gerusalemme va in rovina","9":"La loro parzialità verso le persone li condanna","10":"Beato il giusto, perché egli avrà bene,","11":"Guai all'empio! Lo colpirà la sventura,","12":"Il mio popolo! Un fanciullo lo tiranneggia","13":"Il Signore appare per muovere causa,","14":"Il Signore inizia il giudizio","15":"Qual diritto avete di opprimere il mio popolo,","16":"Dice il Signore:","17":"perciò il Signore renderà tignoso","18":"In quel giorno il Signore toglierà l'ornamento di fibbie, fermagli e lunette,","19":"orecchini, braccialetti, veli,","20":"bende, catenine ai piedi, cinture, boccette di profumi, amuleti,","21":"anelli, pendenti al naso,","22":"vesti preziose e mantelline, scialli, borsette,","23":"specchi, tuniche, cappelli e vestaglie.","24":"Invece di profumo ci sarà marciume,","25":"\"I tuoi prodi cadranno di spada,","26":"Si alzeranno lamenti e gemiti alle tue porte"}},"66":{"verses":{"1":"Così dice il Signore:","2":"Tutte queste cose ha fatto la mia mano","3":"Uno sacrifica un bue e poi uccide un uomo,","4":"anch'io sceglierò la loro sventura","5":"Ascoltate la parola del Signore,","6":"Giunge un rumore, un frastuono dalla città,","7":"Prima di provare i dolori, ha partorito;","8":"Chi ha mai udito una cosa simile,","9":"\"Io che apro il grembo materno,","10":"Rallegratevi con Gerusalemme,","11":"Così succhierete al suo petto","12":"Poiché così dice il Signore:","13":"Come una madre consola un figlio","14":"Voi lo vedrete e gioirà il vostro cuore,","15":"Poiché, ecco, il Signore viene con il fuoco,","16":"Con il fuoco infatti il Signore farà giustizia","17":"Coloro che si consacrano e purificano nei giardini,","18":"con le loro opere e i loro propositi.","19":"Io porrò in essi un segno e manderò i loro superstiti alle genti di Tarsis, Put, Lud, Mesech, Ros, Tubal e di Grecia, ai lidi lontani che non hanno udito parlare di me e non hanno visto la mia gloria; essi annunzieranno la mia gloria alle nazioni.","20":"Ricondurranno tutti i vostri fratelli da tutti i popoli come offerta al Signore, su cavalli, su carri, su portantine, su muli, su dromedari al mio santo monte di Gerusalemme, dice il Signore, come i figli di Israele portano l'offerta su vasi puri nel tempio del Signore.","21":"Anche tra essi mi prenderò sacerdoti e leviti, dice il Signore.","22":"Sì, come i nuovi cieli","23":"In ogni mese al novilunio,","24":"Uscendo, vedranno i cadaveri degli uomini"}},"35":{"verses":{"1":"Si rallegrino il deserto e la terra arida,","2":"Come fiore di narciso fiorisca;","3":"Irrobustite le mani fiacche,","4":"Dite agli smarriti di cuore:","5":"Allora si apriranno gli occhi dei ciechi","6":"Allora lo zoppo salterà come un cervo,","7":"La terra bruciata diventerà una palude,","8":"Ci sarà una strada appianata","9":"Non ci sarà più il leone,","10":"Su di essa ritorneranno i riscattati dal Signore"}},"10":{"verses":{"1":"Guai a coloro che fanno decreti iniqui","2":"per negare la giustizia ai miseri","3":"Ma che farete nel giorno del castigo,","4":"Non vi resterà che piegarvi tra i prigionieri","5":"Oh! Assiria, verga del mio furore,","6":"Contro una nazione empia io la mando","7":"Essa però non pensa così","8":"Anzi dice: \"Forse i miei capi non sono altrettanti re?","9":"Forse come Càrchemis non è anche Calne?","10":"Come la mia mano ha raggiunto quei regni degli idoli,","11":"non posso io forse, come ho fatto","12":"Quando il Signore avrà terminato tutta l'opera sua sul monte Sion e a Gerusalemme, punirà l'operato orgoglioso della mente del re di Assiria e ciò di cui si gloria l'alterigia dei suoi occhi.","13":"Poiché ha detto:","14":"La mia mano, come in un nido, ha scovato","15":"Può forse vantarsi la scure con chi taglia per suo mezzo","16":"Perciò il Signore, Dio degli eserciti,","17":"La luce di Israele diventerà un fuoco,","19":"il resto degli alberi nella selva","20":"In quel giorno","21":"Tornerà il resto,","22":"Poiché anche se il tuo popolo, o Israele,","23":"poiché un decreto di rovina","24":"Pertanto così dice il Signore, Dio degli eserciti: \"Popolo mio, che abiti in Sion, non temere l'Assiria che ti percuote con la verga e alza il bastone contro di te come già l'Egitto.","25":"Perché ancora un poco, ben poco, e il mio sdegno avrà fine; la mia ira li annienterà\".","26":"Contro di essa il Signore degli eserciti agiterà il flagello, come quando colpì Madian sulla rupe dell'Oreb; alzerà la sua verga sul mare come fece con l'Egitto.","27":"In quel giorno","28":"raggiunge Aiàt, attraversa Migròn,","29":"Attraversano il passo;","30":"Grida con tutta la tua voce, Bat-Gallìm,","31":"Madmenà è in fuga,","32":"Oggi stesso farà sosta a Nob,","33":"Ecco il Signore, Dio degli eserciti,","34":"È reciso con il ferro il folto della selva"}},"17":{"verses":{"1":"Oracolo su Damasco.","2":"Le sue borgate saranno abbandonate per sempre; saranno pascolo dei greggi","3":"A Efraim sarà tolta la cittadella,","4":"In quel giorno verrà ridotta la gloria di Giacobbe","5":"Avverrà come quando il mietitore","6":"Vi resteranno solo racimoli,","7":"In quel giorno si volgerà l'uomo al suo creatore","8":"Non si volgerà agli altari, lavoro delle sue mani;","9":"In quel giorno avverrà alle tue fortezze","10":"Perché hai dimenticato Dio tuo salvatore","11":"di giorno le pianti, le vedi crescere","12":"Ah, il rumore di popoli immensi,","13":"Le nazioni fanno fragore","14":"Alla sera, ecco era tutto uno spavento,"}},"4":{"verses":{"1":"Sette donne afferreranno","2":"In quel giorno,","3":"Chi sarà rimasto in Sion e chi sarà superstite in Gerusalemme sarà chiamato santo, cioè quanti saranno iscritti per restare in vita in Gerusalemme.","4":"Quando il Signore avrà lavato le brutture delle figlie di Sion e avrà pulito l'interno di Gerusalemme dal sangue che vi è stato versato con lo spirito di giustizia e con lo spirito dello sterminio,","5":"allora verrà il Signore su ogni punto del monte Sion e su tutte le sue assemblee come una nube e come fumo di giorno, come bagliore di fuoco e fiamma di notte, perché sopra ogni cosa la gloria del Signore sarà come baldacchino.","6":"Una tenda fornirà ombra contro il caldo di giorno e rifugio e riparo contro i temporali e contro la pioggia."}},"49":{"verses":{"1":"Ascoltatemi, o isole,","2":"Ha reso la mia bocca come spada affilata,","3":"Mi ha detto: \"Mio servo tu sei, Israele,","4":"Io ho risposto: \"Invano ho faticato,","5":"Ora disse il Signore","6":"mi disse: \"È troppo poco che tu sia mio servo","7":"Dice il Signore,","8":"Dice il Signore:","9":"per dire ai prigionieri: Uscite,","10":"Non soffriranno né fame né sete","11":"Io trasformerò i monti in strade","12":"Ecco, questi vengono da lontano,","13":"Giubilate, o cieli; rallegrati, o terra,","14":"Sion ha detto: \"Il Signore mi ha abbandonato,","15":"Si dimentica forse una donna del suo bambino,","16":"Ecco, ti ho disegnato sulle palme delle mie mani,","17":"I tuoi costruttori accorrono,","18":"Alza gli occhi intorno e guarda:","19":"Poiché le tue rovine e le tue devastazioni","20":"Di nuovo ti diranno agli orecchi","21":"Tu penserai: \"Chi mi ha generato costoro?","22":"Così dice il Signore Dio:","23":"I re saranno i tuoi tutori,","24":"Si può forse strappare la preda al forte?","25":"Eppure dice il Signore:","26":"Farò mangiare le loro stesse carni ai tuoi oppressori,"}},"13":{"verses":{"1":"Oracolo su Babilonia, ricevuto in visione da Isaia figlio di Amoz.","2":"Su un monte brullo issate un segnale,","3":"Io ho dato un ordine ai miei consacrati;","4":"Rumore di folla sui monti,","5":"Vengono da un paese lontano,","6":"Urlate, perché è vicino il giorno del Signore;","7":"Perciò tutte le braccia sono fiacche,","8":"sono costernati, spasimi e dolori li prendono,","9":"Ecco, il giorno del Signore arriva implacabile,","10":"Poiché le stelle del cielo e la costellazione di Orione","11":"Io punirò il mondo per il male,","12":"Renderò l'uomo più raro dell'oro","13":"Allora farò tremare i cieli","14":"Allora, come una gazzella impaurita","15":"Quanti saranno trovati, saranno trafitti,","16":"I loro piccoli saranno sfracellati davanti ai loro occhi;","17":"Ecco, io eccito contro di loro i Medi","18":"Con i loro archi abbatteranno i giovani,","19":"Babilonia, perla dei regni,","20":"Non sarà abitata mai più né popolata","21":"Ma vi si stabiliranno gli animali del deserto,","22":"Ululeranno le iene nei loro palazzi,"}},"20":{"verses":{"1":"Nell'anno in cui il Tartàn, mandato ad Asdòd da Sargon re di Assiria, giunse ad Asdòd, la assalì e la prese.","2":"In quel tempo il Signore disse per mezzo di Isaia figlio di Amoz: \"Và, sciogliti il sacco dai fianchi e togliti i sandali dai piedi!\". Così egli fece, andando spoglio e scalzo.","3":"Il Signore poi disse: \"Come il mio servo Isaia è andato spoglio e scalzo per tre anni, come segno e simbolo per l'Egitto e per l'Etiopia,","4":"così il re di Assiria condurrà i prigionieri d'Egitto e i deportati dell'Etiopia, giovani e vecchi, spogli e scalzi e con le natiche scoperte, vergogna per l'Egitto.","5":"Allora saranno abbattuti e confusi a causa dell'Etiopia, loro speranza, e a causa dell'Egitto, di cui si vantavano.","6":"In quel giorno gli abitanti di questo lido diranno: Ecco che cosa è successo al paese al quale ci eravamo rivolti e nel quale cercavamo rifugio per essere aiutati e liberati dal re di Assiria! Ora come ci salveremo?\"."}},"43":{"verses":{"1":"Ora così dice il Signore che ti ha creato, o Giacobbe,","2":"Se dovrai attraversare le acque, sarò con te,","3":"poiché io sono il Signore tuo Dio,","4":"Perché tu sei prezioso ai miei occhi,","5":"Non temere, perché io sono con te;","6":"Dirò al settentrione: Restituisci,","7":"quelli che portano il mio nome","8":"\"Fà uscire il popolo cieco, che pure ha occhi,","9":"Si radunino insieme tutti i popoli","10":"Voi siete i miei testimoni - oracolo del Signore -","11":"Io, io sono il Signore,","12":"Io ho predetto e ho salvato,","13":"sempre il medesimo dall'eternità.","14":"Così dice il Signore","15":"Io sono il Signore, il vostro Santo,","16":"Così dice il Signore che offrì una strada nel mare","17":"che fece uscire carri e cavalli,","18":"Non ricordate più le cose passate,","19":"Ecco, faccio una cosa nuova:","20":"Mi glorificheranno le bestie selvatiche,","21":"Il popolo che io ho plasmato per me","22":"Invece tu non mi hai invocato, o Giacobbe;","23":"Non mi hai portato neppure un agnello per l'olocausto,","24":"Non mi hai acquistato con denaro la cannella,","25":"Io, io cancello i tuoi misfatti,","26":"Fammi ricordare, discutiamo insieme;","27":"Il tuo primo padre peccò,","28":"I tuoi principi hanno profanato il mio santuario;"}},"11":{"verses":{"1":"Un germoglio spunterà dal tronco di Iesse,","2":"Su di lui si poserà lo spirito del Signore,","3":"Si compiacerà del timore del Signore.","4":"ma giudicherà con giustizia i miseri","5":"Fascia dei suoi lombi sarà la giustizia,","6":"Il lupo dimorerà insieme con l'agnello,","7":"La vacca e l'orsa pascoleranno insieme;","8":"Il lattante si trastullerà sulla buca dell'aspide;","9":"Non agiranno più iniquamente né saccheggeranno","10":"In quel giorno","11":"In quel giorno il Signore stenderà di nuovo la mano","12":"Egli alzerà un vessillo per le nazioni","13":"Cesserà la gelosia di Efraim","14":"Voleranno verso occidente contro i Filistei,","15":"Il Signore prosciugherà il golfo del mare d'Egitto","16":"Si formerà una strada per il resto del suo popolo"}},"23":{"verses":{"1":"Oracolo su Tiro.","2":"Ammutolite, abitanti della costa,","3":"grandi acque.","4":"Vergògnati, Sidòne,","5":"Appena si saprà in Egitto,","6":"Passate in Tarsis, fate il lamento, abitanti della costa.","7":"È questa la vostra città gaudente,","8":"Chi ha deciso questo","9":"Il Signore degli eserciti lo ha deciso","10":"Coltiva la tua terra come il Nilo, figlia di Tarsis;","11":"Ha steso la mano verso il mare,","12":"Egli ha detto: \"Non continuerai a far baldoria,","13":"Ecco il paese da lui fondato per marinai, che ne avevano innalzato le torri; ne han demoliti i palazzi: egli l'ha ridotto a un cumulo di rovine.","14":"Fate il lamento, navi di Tarsis,","15":"In quel giorno Tiro sarà dimenticata per settant'anni, quanti sono gli anni di un re. Alla fine dei settanta anni a Tiro si applicherà la canzone della prostituta:","16":"\"Prendi la cetra,","17":"Ma alla fine dei settant'anni il Signore visiterà Tiro, che ritornerà ai suoi guadagni; essa trescherà con tutti i regni del mondo sulla terra.","18":"Il suo salario e il suo guadagno saranno sacri al Signore. Non sarà ammassato né custodito il suo salario, ma andrà a coloro che abitano presso il Signore, perché possano nutrirsi in abbondanza e vestirsi con decoro."}},"30":{"verses":{"1":"Guai a voi, figli ribelli","2":"Siete partiti per scendere in Egitto","3":"La protezione del faraone sarà la vostra vergogna","4":"Quando i suoi capi saranno giunti a Tanis","5":"tutti saran delusi di un popolo che non gioverà loro,","6":"Oracolo sulle bestie del Negheb.","7":"Vano e inutile è l'aiuto dell'Egitto;","8":"Su, vieni, scrivi questo su una tavoletta davanti a loro,","9":"Poiché questo è un popolo ribelle, sono figli bugiardi,","10":"Essi dicono ai veggenti: \"Non abbiate visioni\"","11":"Scostatevi dalla retta via, uscite dal sentiero,","12":"Pertanto dice il Santo di Israele:","13":"ebbene questa colpa diventerà per voi","14":"e si infrange come un vaso di creta,","15":"Poiché dice il Signore Dio, il Santo di Israele:","16":"anzi avete detto: \"No, noi fuggiremo su cavalli\".","17":"Mille si spaventeranno per la minaccia di uno,","18":"Eppure il Signore aspetta per farvi grazia,","19":"Popolo di Sion che abiti in Gerusalemme, tu non dovrai più piangere; a un tuo grido di supplica ti farà grazia; appena udrà, ti darà risposta.","20":"Anche se il Signore ti darà il pane dell'afflizione e l'acqua della tribolazione, tuttavia non si terrà più nascosto il tuo maestro; i tuoi occhi vedranno il tuo maestro,","21":"i tuoi orecchi sentiranno questa parola dietro di te: \"Questa è la strada, percorretela\", caso mai andiate a destra o a sinistra.","22":"Considererai cose immonde le tue immagini ricoperte d'argento; i tuoi idoli rivestiti d'oro getterai via come un oggetto immondo. \"Fuori!\" tu dirai loro.","23":"Allora egli concederà la pioggia per il seme che avrai seminato nel terreno; il pane, prodotto della terra, sarà abbondante e sostanzioso; in quel giorno il tuo bestiame pascolerà su un vasto prato.","24":"I buoi e gli asini che lavorano la terra mangeranno biada saporita, ventilata con la pala e con il vaglio.","25":"Su ogni monte e su ogni colle elevato, scorreranno canali e torrenti d'acqua nel giorno della grande strage, quando cadranno le torri.","26":"La luce della luna sarà come la luce del sole e la luce del sole sarà sette volte di più, quando il Signore curerà la piaga del suo popolo e guarirà le lividure prodotte dalle sue percosse.","27":"Ecco il nome del Signore venire da lontano;","28":"Il suo soffio è come un torrente che straripa,","29":"Voi innalzerete il vostro canto","30":"Il Signore farà udire la sua voce maestosa","31":"Poiché alla voce del Signore tremerà l'Assiria,","32":"Ogni colpo del bastone punitivo,","33":"poiché il Tofet è preparato da tempo,"}},"18":{"verses":{"1":"Ah! paese dagli insetti ronzanti,","2":"che mandi ambasciatori per mare,","3":"O voi tutti abitanti del mondo, che dimorate sulla terra,","4":"Poiché questo mi ha detto il Signore:","5":"Poiché prima della raccolta, quando la fioritura è finita","6":"Saranno abbandonati tutti insieme","7":"In quel tempo saranno portate offerte al Signore degli eserciti da un popolo alto e abbronzato, da un popolo temuto ora e sempre, da un popolo potente e vittorioso, il cui paese è solcato da fiumi, saranno portate nel luogo dove è invocato il nome del Signore degli eserciti, sul monte Sion."}},"46":{"verses":{"1":"A terra è Bel,","2":"Sono rovesciati, sono a terra insieme,","3":"Ascoltatemi, casa di Giacobbe","4":"Fino alla vostra vecchiaia io sarò sempre lo stesso,","5":"A chi mi paragonate e mi assomigliate?","6":"Traggono l'oro dal sacchetto","7":"Lo sollevano sulle spalle e lo portano,","8":"Ricordatevelo e agite da uomini;","9":"Ricordatevi i fatti del tempo antico,","10":"Io dal principio annunzio la fine","11":"Io chiamo dall'oriente l'uccello da preda,","12":"Ascoltatemi, voi che vi perdete di coraggio,","13":"Faccio avvicinare la mia giustizia: non è lontana;"}},"57":{"verses":{"1":"Perisce il giusto, nessuno ci bada.","2":"Egli entra nella pace,","3":"Ora, venite qui, voi,","4":"Su chi intendete divertirvi?","5":"Voi, che spasimate fra i terebinti,","6":"Tra le pietre levigate del torrente è la parte che ti spetta:","7":"Su un monte imponente ed elevato","8":"Dietro la porta e gli stipiti","9":"Ti sei presentata al re con olio,","10":"Ti sei stancata in tante tue vie,","11":"Chi hai temuto? Di chi hai avuto paura","12":"Io divulgherò la tua giustizia","13":"Alle tue grida ti salvino i tuoi guadagni.","14":"Si dirà: \"Spianate, spianate, preparate la via,","15":"Poiché così parla l'Alto e l'Eccelso,","16":"Poiché io non voglio discutere sempre","17":"Per l'iniquità dei suoi guadagni mi sono adirato,","18":"Ho visto le sue vie,","19":"io pongo sulle labbra: \"Pace,","20":"Gli empi sono come un mare agitato","21":"Non v'è pace per gli empi, dice il mio Dio."}},"28":{"verses":{"1":"Guai alla corona superba degli ubriachi di Efraim,","2":"Ecco, inviato dal Signore, un uomo potente e forte,","3":"Dai piedi verrà calpestata","4":"E avverrà al fiore caduco del suo splendido ornamento,","5":"In quel giorno sarà il Signore degli eserciti","6":"ispiratore di giustizia per chi siede in tribunale,","7":"Anche costoro barcollano per il vino,","8":"Tutte le tavole sono piene di fetido vomito;","9":"\"A chi vuole insegnare la scienza?","10":"Sì: precetto su precetto, precetto su precetto,","11":"Con labbra balbettanti e in lingua straniera","12":"colui che aveva detto loro:","13":"E sarà per loro la parola del Signore:","14":"Perciò ascoltate la parola del Signore,","15":"\"Voi dite: Abbiamo concluso","16":"Dice il Signore Dio:","17":"Io porrò il diritto come misura","18":"Sarà cancellata la vostra alleanza con la morte;","19":"Ogni volta che passerà,","20":"Troppo corto sarà il letto per distendervisi,","21":"Poiché come sul monte Perasìm","22":"Ora cessate di agire con arroganza","23":"Porgete l'orecchio e ascoltate la mia voce,","24":"Ara forse tutti i giorni l'aratore,","25":"Forse non ne spiana la superficie,","26":"E la sua perizia rispetto alla regola","27":"Certo, l'anèto non si batte con il tribbio,","28":"Il frumento vien forse schiacciato?","29":"Anche questo proviene"}},"42":{"verses":{"1":"Ecco il mio servo che io sostengo,","2":"Non griderà né alzerà il tono,","3":"non spezzerà una canna incrinata,","4":"non verrà meno e non si abbatterà,","5":"Così dice il Signore Dio","6":"\"Io, il Signore, ti ho chiamato per la giustizia","7":"perché tu apra gli occhi ai ciechi","8":"Io sono il Signore: questo è il mio nome;","9":"I primi fatti, ecco, sono avvenuti","10":"Cantate al Signore un canto nuovo,","11":"Esulti il deserto con le sue città,","12":"Diano gloria al Signore","13":"Il Signore avanza come un prode,","14":"Per molto tempo, ho taciuto,","15":"Renderò aridi monti e colli,","16":"Farò camminare i ciechi per vie che non conoscono,","17":"Retrocedono pieni di vergogna","18":"Sordi, ascoltate,","19":"Chi è cieco, se non il mio servo?","20":"Hai visto molte cose, ma senza farvi attenzione,","21":"Il Signore si compiacque, per amore della sua giustizia,","22":"Eppure questo è un popolo saccheggiato e spogliato;","23":"Chi fra di voi porge l'orecchio a ciò,","24":"Chi abbandonò Giacobbe al saccheggio,","25":"Egli, perciò, ha riversato su di esso"}},"36":{"verses":{"1":"Nell'anno decimoquarto del re Ezechia, Sennàcherib re di Assiria assalì e si impadronì di tutte le fortezze di Giuda.","2":"Il re di Assiria mandò poi da Lachis a Gerusalemme contro il re Ezechia il gran coppiere con un grande esercito. Egli fece sosta presso il canale della piscina superiore, sulla strada del campo del lavandaio.","3":"Gli andarono incontro Eliakìm figlio di Chelkìa, il maggiordomo, Sebnà lo scrivano e Ioach figlio di Asaf, l'archivista.","4":"Il gran coppiere disse loro: \"Riferite a Ezechia: Così dice il grande re, il re di Assiria: Che significa questa sicurezza che dimostri?","5":"Pensi forse che la semplice parola possa sostituire il consiglio e la forza nella guerra? Ora, in chi confidi tu, che ti ribelli contro di me?","6":"Ecco, tu confidi nell'Egitto, in questo sostegno di canna spezzata che penetra la mano e la fora a chi vi si appoggia; tale è il faraone re d'Egitto per chiunque confida in lui.","7":"Se mi dite: Noi confidiamo nel Signore nostro Dio, non è forse lo stesso a cui Ezechia distrusse le alture e gli altari, ordinando alla gente di Giuda e di Gerusalemme: Vi prostrerete solo davanti a questo altare?","8":"Or bene, fà una scommessa con il mio signore, il re di Assiria; io ti darò duemila cavalli, se puoi procurarti cavalieri per essi.","9":"Come potresti far indietreggiare uno solo dei più piccoli sudditi del mio signore? Eppure tu confidi nell'Egitto per i carri e i cavalieri!","10":"Ora, è forse contro il volere del Signore che io mi sono mosso contro questo paese per distruggerlo? Il Signore mi ha detto: Muovi contro questo paese e distruggilo\".","11":"Eliakìm, Sebnà e Ioach risposero al gran coppiere: \"Parla ai tuoi servi in aramaico, poiché noi lo comprendiamo; non parlare in ebraico alla portata degli orecchi del popolo che è sulle mura\".","12":"Il gran coppiere replicò: \"Forse sono stato mandato al tuo signore e a te dal mio signore per dire tali parole o non piuttosto agli uomini che stanno sulle mura, i quali presto saranno ridotti a mangiare i loro escrementi e a bere la loro urina con voi?\".","13":"Il gran coppiere allora si alzò e gridò in ebraico: \"Udite le parole del gran re, del re di Assiria.","14":"Dice il re: Non vi inganni Ezechia, poiché egli non potrà salvarvi.","15":"Ezechia non vi induca a confidare nel Signore dicendo: Certo, il Signore ci libererà; questa città non sarà messa nelle mani del re di Assiria.","16":"Non date ascolto a Ezechia, poiché così dice il re di Assiria: Fate la pace con me e arrendetevi; allora ognuno potrà mangiare i frutti della propria vigna e del proprio fico e ognuno potrà bere l'acqua della sua cisterna,","17":"finché io non venga per condurvi in un paese come il vostro, paese di frumento e di mosto, di pane e di vigne.","18":"Non vi illuda Ezechia dicendovi: Il Signore ci libererà. Gli dei delle nazioni hanno forse liberato ognuno il proprio paese dalla mano del re di Assiria?","19":"Dove sono gli dei di Amat e di Arpad? Dove sono gli dei di Sefarvàim? Hanno essi forse liberato Samaria dalla mia mano?","20":"Quali mai, fra tutti gli dei di quelle regioni, hanno liberato il loro paese dalla mia mano? Potrà forse il Signore liberare Gerusalemme dalla mia mano?\".","21":"Quelli tacquero e non gli risposero neppure una parola, perché l'ordine del re era: \"Non rispondetegli\".","22":"Eliakìm figlio di Chelkìa, il maggiordomo, Sebnà lo scrivano e Ioach figlio di Asaf, l'archivista, si presentarono a Ezechia con le vesti stracciate e gli riferirono le parole del gran coppiere."}},"64":{"verses":{"1":"Come il fuoco incendia le stoppie","2":"quando tu compivi cose terribili che non attendevamo,","3":"di cui non si udì parlare da tempi lontani.","4":"Tu vai incontro a quanti praticano la giustizia","5":"Siamo divenuti tutti come una cosa impura","6":"Nessuno invocava il tuo nome,","7":"Ma, Signore, tu sei nostro padre;","8":"Signore, non adirarti troppo,","9":"Le tue città sante sono un deserto,","10":"Il nostro tempio, santo e magnifico,","11":"Dopo tutto questo, resterai ancora insensibile, o Signore,"}},"53":{"verses":{"1":"Chi avrebbe creduto alla nostra rivelazione?","2":"È cresciuto come un virgulto davanti a lui","3":"Disprezzato e reietto dagli uomini,","4":"Eppure egli si è caricato delle nostre sofferenze,","5":"Egli è stato trafitto per i nostri delitti,","6":"Noi tutti eravamo sperduti come un gregge,","7":"Maltrattato, si lasciò umiliare","8":"Con oppressione e ingiusta sentenza fu tolto di mezzo;","9":"Gli si diede sepoltura con gli empi,","10":"Ma al Signore è piaciuto prostrarlo con dolori.","11":"Dopo il suo intimo tormento vedrà la luce","12":"Perciò io gli darò in premio le moltitudini,"}},"56":{"verses":{"1":"Così dice il Signore:","2":"Beato l'uomo che così agisce","3":"Non dica lo straniero","4":"Poiché così dice il Signore:","5":"io concederò nella mia casa","6":"Gli stranieri, che hanno aderito","7":"li condurrò sul mio monte santo","8":"Oracolo del Signore Dio","9":"Voi tutte, bestie dei campi,","10":"I suoi guardiani sono tutti ciechi,","11":"Ma tali cani avidi,","12":"\"Venite, io prenderò vino"}},"61":{"verses":{"1":"Lo spirito del Signore Dio è su di me","2":"a promulgare l'anno di misericordia del Signore,","3":"per allietare gli afflitti di Sion,","4":"Ricostruiranno le vecchie rovine,","5":"Ci saranno stranieri a pascere i vostri greggi","6":"Voi sarete chiamati sacerdoti del Signore,","7":"Perché il loro obbrobrio fu di doppia misura,","8":"Poiché io sono il Signore che amo il diritto","9":"Sarà famosa tra i popoli la loro stirpe,","10":"Io gioisco pienamente nel Signore,","11":"Poiché come la terra produce la vegetazione"}},"65":{"verses":{"1":"Mi feci ricercare da chi non mi interrogava,","2":"Ho teso la mano ogni giorno a un popolo ribelle;","3":"un popolo che mi provocava","4":"abitavano nei sepolcri,","5":"Essi dicono: \"Stà lontano!","6":"Ecco, tutto questo sta scritto davanti a me;","7":"le vostre iniquità e le iniquità dei vostri padri,","8":"Dice il Signore: \"Come quando","9":"Io farò uscire una discendenza da Giacobbe,","10":"Saròn diventerà un pascolo di greggi,","11":"Ma voi, che avete abbandonato il Signore,","12":"io vi destino alla spada;","13":"Pertanto, così dice il Signore Dio:","14":"ecco, i miei servi giubileranno","15":"Lascerete il vostro nome","16":"Chi vorrà essere benedetto nel paese,","17":"Ecco infatti io creo","18":"poiché si godrà e si gioirà sempre","19":"Io esulterò di Gerusalemme,","20":"Non ci sarà più","21":"Fabbricheranno case e le abiteranno,","22":"Non fabbricheranno perché un altro vi abiti,","23":"Non faticheranno invano,","24":"Prima che mi invochino, io risponderò;","25":"Il lupo e l'agnello pascoleranno insieme,"}},"38":{"verses":{"1":"In quei giorni Ezechia si ammalò gravemente.","2":"Ezechia allora voltò la faccia verso la parete e pregò il Signore.","3":"Egli disse: \"Signore, ricordati che ho passato la vita dinanzi a te con fedeltà e con cuore sincero e ho compiuto ciò che era gradito ai tuoi occhi\". Ezechia pianse molto.","4":"Allora la parola del Signore fu rivolta a Isaia:","5":"\"Và e riferisci a Ezechia: Dice il Signore Dio di Davide tuo padre: Ho ascoltato la tua preghiera e ho visto le tue lacrime; ecco io aggiungerò alla tua vita quindici anni.","6":"Libererò te e questa città dalla mano del re di Assiria; proteggerò questa città.","7":"Da parte del Signore questo ti sia come segno che egli manterrà la promessa che ti ha fatto.","8":"Ecco, io faccio tornare indietro di dieci gradi l'ombra sulla meridiana, che è già scesa con il sole sull'orologio di Acaz\".","9":"Cantico di Ezechia re di Giuda, quando cadde malato e guarì dalla malattia.","10":"Io dicevo: \"A metà della mia vita","11":"Dicevo: \"Non vedrò più il Signore","12":"La mia tenda è stata divelta e gettata lontano da me,","13":"Io ho gridato fino al mattino.","14":"Come una rondine io pigolo,","15":"Che dirò? Sto in pena","16":"Signore, in te spera il mio cuore;","17":"Ecco, la mia infermità si è cambiata in salute!","18":"Poiché non gli inferi ti lodano,","19":"Il vivente, il vivente ti rende grazie","20":"Il Signore si è degnato di aiutarmi;","21":"Isaia disse: \"Si prenda un impiastro di fichi e si applichi sulla ferita, così guarirà\".","22":"Ezechia disse: \"Qual è il segno per cui io entrerò nel tempio?\"."}},"52":{"verses":{"1":"Svegliati, svegliati,","2":"Scuotiti la polvere, alzati, Gerusalemme schiava!","3":"Poiché dice il Signore: \"Senza prezzo foste venduti e sarete riscattati senza denaro\".","4":"Poiché dice il Signore Dio: \"In Egitto è sceso il mio popolo un tempo per abitarvi come straniero; poi l'Assiro senza motivo lo ha oppresso.","5":"Ora, che faccio io qui? - oracolo del Signore - Sì, il mio popolo è stato deportato per nulla! I suoi dominatori trionfavano - oracolo del Signore - e sempre, tutti i giorni il mio nome è stato disprezzato.","6":"Pertanto il mio popolo conoscerà il mio nome, comprenderà in quel giorno che io dicevo: Eccomi qua\".","7":"Come sono belli sui monti","8":"Senti? Le tue sentinelle alzano la voce,","9":"Prorompete insieme in canti di gioia,","10":"Il Signore ha snudato il suo santo braccio","11":"Fuori, fuori, uscite di là!","12":"Voi non dovrete uscire in fretta","13":"Ecco, il mio servo avrà successo,","14":"Come molti si stupirono di lui","15":"così si meraviglieranno di lui molte genti;"}}}}