{"book":"Maccabei 1","chapters":{"2":{"verses":{"1":"In quei giorni Mattatia figlio di Giovanni, figlio di Simone, sacerdote della stirpe di Ioarìb, partì da Gerusalemme e venne a stabilirsi a Modin.","2":"Egli aveva cinque figli: Giovanni chiamato anche Gaddi,","3":"Simeone chiamato Tassi,","4":"Giuda chiamato Maccabeo,","5":"Eleàzaro chiamato Auaran, Giònata chiamato Affus.","6":"Viste le empietà che si commettevano in Giuda e Gerusalemme,","7":"disse: \"Ohimè! perché mai sono nato per vedere lo strazio del mio popolo e lo strazio della città santa e debbo sedere qui mentre essa è in balìa dei nemici e il santuario in mano agli stranieri?","8":"Il suo tempio è diventato come un uomo ignobile,","9":"gli ornamenti della sua gloria sono stati portati","10":"Qual popolo non ha invaso il suo regno","11":"Ogni ornamento le è stato strappato,","12":"Ecco, le nostre cose sante,","13":"Perché vivere ancora?\".","14":"Mattatia e i suoi figli si stracciarono le vesti, si vestirono di sacco e si misero in grande lutto.","15":"Ora vennero nella città di Modin i messaggeri del re, incaricati di costringere all'apostasia e a far sacrificare.","16":"Molti Israeliti andarono da loro; invece Mattatia e i suoi figli si raccolsero in disparte.","17":"I messaggeri del re si rivolsero a Mattatia e gli dissero: \"Tu sei uomo autorevole e stimato e grande in questa città e sei sostenuto da figli e fratelli;","18":"su, fatti avanti per primo e adempi il comando del re, come hanno fatto tutti i popoli e gli uomini di Giuda e quelli rimasti in Gerusalemme; così passerai tu e i tuoi figli nel numero degli amici del re e tu e i tuoi figli avrete in premio oro e argento e doni in quantità\".","19":"Ma Mattatia rispose a gran voce: \"Anche se tutti i popoli nei domini del re lo ascolteranno e ognuno si staccherà dal culto dei suoi padri e vorranno tutti aderire alle sue richieste,","20":"io, i miei figli e i miei fratelli cammineremo nell'alleanza dei nostri padri;","21":"ci guardi il Signore dall'abbandonare la legge e le tradizioni;","22":"non ascolteremo gli ordini del re per deviare dalla nostra religione a destra o a sinistra\".","23":"Terminate queste parole, si avvicinò un Giudeo alla vista di tutti per sacrificare sull'altare in Modin secondo il decreto del re.","24":"Ciò vedendo Mattatia arse di zelo; fremettero le sue viscere ed egli ribollì di giusto sdegno. Fattosi avanti di corsa, lo uccise sull'altare;","25":"uccise nel medesimo tempo il messaggero del re, che costringeva a sacrificare, e distrusse l'altare.","26":"Egli agiva per zelo verso la legge come aveva fatto Pincas con Zambri figlio di Salom.","27":"La voce di Mattatia tuonò nella città: \"Chiunque ha zelo per la legge e vuol difendere l'alleanza mi segua!\".","28":"Fuggì con i suoi figli tra i monti, abbandonando in città quanto avevano.","29":"Allora molti che ricercavano la giustizia e il diritto scesero per dimorare nel deserto","30":"con i loro figli, le loro mogli e i greggi, perché si erano addensati i mali sopra di essi.","31":"Fu riferito agli uomini del re e alle milizie che stavano in Gerusalemme, nella città di Davide, che si erano raccolti laggiù in luoghi nascosti del deserto uomini che avevano stracciato l'editto del re.","32":"Molti corsero ad inseguirli, li raggiunsero, si accamparono di fronte a loro e si prepararono a dar battaglia in giorno di sabato.","33":"Dicevano loro: \"Basta ormai; uscite, obbedite ai comandi del re e avrete salva la vita\".","34":"Ma quelli risposero: \"Non usciremo, né seguiremo gli ordini del re, profanando il giorno del sabato\".","35":"Quelli si precipitarono all'assalto contro di loro.","36":"Ma essi non risposero, né lanciarono pietra, né ostruirono i nascondigli,","37":"protestando: \"Moriamo tutti nella nostra innocenza. Testimoniano per noi il cielo e la terra che ci fate morire ingiustamente\".","38":"Così quelli mossero contro di loro a battaglia di sabato: essi morirono con le mogli e i figli e i loro greggi, in numero di circa mille persone.","39":"Quando Mattatia e i suoi amici lo seppero, ne fecero gran pianto.","40":"Poi dissero tra di loro: \"Se faremo tutti come hanno fatto i nostri fratelli e non combatteremo contro i pagani per la nostra vita e per le nostre leggi, ci faranno sparire in breve dalla terra\".","41":"Presero in quel giorno questa decisione: \"Noi combatteremo contro chiunque venga a darci battaglia in giorno di sabato e non moriremo tutti come sono morti i nostri fratelli nei nascondigli\".","42":"In quel tempo si unì con loro un gruppo degli Asidei, i forti d'Israele, e quanti volevano mettersi a disposizione della legge;","43":"inoltre quanti fuggivano davanti alle sventure si univano a loro e divenivano loro rinforzo.","44":"Così organizzarono un contingente di forze e percossero con ira i peccatori e gli uomini empi con furore; gli scampati fuggirono tra i pagani per salvarsi.","45":"Mattatia poi e i suoi amici andarono in giro a demolire gli altari","46":"e fecero circoncidere a forza tutti i bambini non circoncisi che trovarono nel territorio d'Israele;","47":"non diedero tregua agli orgogliosi e l'impresa ebbe buona riuscita nelle loro mani;","48":"difesero la legge dalla prepotenza dei popoli e dei re e non la diedero vinta ai peccatori.","49":"Intanto si avvicinava per Mattatia l'ora della morte ed egli disse ai figli: \"Ora domina la superbia e l'ingiustizia, è il tempo della distruzione e dell'ira rabbiosa.","50":"Ora, figli, mostrate zelo per la legge e date la vostra vita per l'alleanza dei nostri padri.","51":"Ricordate le gesta compiute dai nostri padri ai loro tempi e ne trarrete gloria insigne e nome eterno.","52":"Abramo non fu trovato forse fedele nella tentazione e non gli fu ciò accreditato a giustizia?","53":"Giuseppe nell'ora dell'oppressione osservò il precetto e divenne signore dell'Egitto.","54":"Pincas nostro padre per lo zelo dimostrato conseguì l'alleanza del sacerdozio perenne.","55":"Giosuè, obbedendo alla divina parola, divenne giudice in Israele.","56":"Caleb, testimoniando nell'adunanza, ebbe in sorte parte del nostro paese.","57":"Davide per la sua pietà ottenne il trono del regno per sempre.","58":"Elia, poiché aveva dimostrato zelo ardente per la legge, fu assunto in cielo.","59":"Anania, Azaria e Misaele per la loro fede furono salvati dalla fiamma.","60":"Daniele nella sua innocenza fu sottratto alle fauci dei leoni.","61":"Così, di seguito, considerate di generazione in generazione che quanti hanno fiducia in lui non soccombono.","62":"Non abbiate paura delle parole dell'empio, perché la sua gloria andrà a finire ai rifiuti e ai vermi;","63":"oggi è esaltato, domani non si trova più, perché ritorna alla sua polvere e i suoi calcoli falliscono.","64":"Figli, siate valorosi e forti nella legge, perché in questa sarete glorificati.","65":"Ecco qui vostro fratello Simone, che io so uomo saggio: ascoltatelo sempre, egli sarà vostro padre.","66":"Giuda Maccabeo, forte guerriero dalla sua gioventù, sarà capo del vostro esercito e condurrà la battaglia contro i pagani.","67":"Voi, dunque, radunate intorno a voi quanti praticano la legge e vendicate il vostro popolo;","68":"rendete il meritato castigo ai pagani e applicatevi all'ordinamento della legge\".","69":"Poi li benedisse e si riunì ai suoi padri.","70":"Morì nell'anno centoquarantasei e fu sepolto nella tomba dei suoi padri in Modin; tutto Israele fece grande pianto su di lui."}},"12":{"verses":{"1":"Giònata, vedendo che le circostanze gli erano propizie, scelse uomini adatti e li inviò a Roma per ristabilire e rinnovare l'amicizia con quel popolo.","2":"Anche presso gli Spartani e in altre località inviò lettere sullo stesso argomento.","3":"Partirono dunque per Roma e là entrarono nel consiglio e dissero: \"Giònata sommo sacerdote e il popolo dei Giudei ci hanno inviati a rinnovare la comune amicizia e l'alleanza come la prima volta\".","4":"E i Romani diedero loro lettere di raccomandazione per le autorità dei vari luoghi, perché favorissero il loro ritorno pacifico in Giudea.","5":"Questa è invece la copia della lettera che Giònata scrisse agli Spartani:","6":"\"Giònata sommo sacerdote e il consiglio degli anziani del popolo e i sacerdoti e tutto il resto del popolo giudaico, agli Spartani loro fratelli salute.","7":"Gia in passato era stata spedita una lettera ad Onia sommo sacerdote da parte di Areo, che regnava fra di voi, con l'attestazione che siete nostri fratelli, come risulta dalla copia annessa.","8":"Onia aveva accolto con onore l'inviato e aveva accettato la lettera nella quale vi erano le dichiarazioni di alleanza e di amicizia.","9":"Noi dunque, pur non avendone bisogno, avendo a conforto le scritture sacre che sono nelle nostre mani,","10":"ci siamo indotti a questa missione per rinnovare la fraternità e l'amicizia con voi in modo da non diventare per voi degli estranei; molti anni infatti sono passati da quando mandaste messaggeri a noi.","11":"Noi dunque fedelmente in tutte le feste e negli altri giorni prescritti ci ricordiamo di voi nei sacrifici che offriamo e nelle nostre invocazioni, com'è doveroso e conveniente ricordarsi dei fratelli.","12":"Ci rallegriamo della vostra gloria.","13":"Noi invece siamo stati circondati da tante oppressioni e molte guerre: ci hanno combattuti i re dei paesi vicini,","14":"ma non abbiamo voluto disturbare né voi né gli altri nostri alleati e amici in queste lotte:","15":"abbiamo infatti dal cielo un valido aiuto per il quale noi siamo stati liberati dai nostri nemici ed essi sono stati umiliati.","16":"Ora abbiamo designato Numenio figlio di Antioco e Antìpatro figlio di Giasone e li abbiamo inviati presso i Romani a rinnovare la precedente amicizia e alleanza con loro.","17":"Abbiamo quindi dato loro disposizioni di passare anche da voi, per salutarvi e consegnarvi la nostra lettera, riguardante la ripresa dei nostri rapporti e la nostra fraternità.","18":"Voi dunque farete cosa ottima comunicandoci una risposta su queste cose\".","19":"Segue ora copia della lettera che essi avevano inviato ad Onia:","20":"\"Areo, re degli Spartani, a Onia sommo sacerdote salute.","21":"Si è trovato in una scrittura, riguardante gli Spartani e i Giudei, che essi sono fratelli e che discendono dalla stirpe di Abramo.","22":"Ora, dal momento che siamo venuti a conoscenza di questa cosa, ci farete cosa gradita scrivendoci sui vostri sentimenti di amicizia.","23":"Noi intanto vi rispondiamo: I vostri armenti e i vostri averi ci appartengono e i nostri appartengono a voi. Abbiamo quindi disposto perché vi sia riferito in questo senso\".","24":"Giònata ebbe notizia che i generali di Demetrio erano ritornati con forze più numerose di prima per ritentare la guerra contro di lui.","25":"Egli si mosse da Gerusalemme e andò loro incontro nella regione di Amat, perché non volle dar loro il tempo di entrare nel suo paese.","26":"Mandò nel loro campo delle spie, le quali tornarono annunciando che essi stavano disponendosi per dar loro l'assalto di notte.","27":"Quando fu il tramonto, Giònata comandò ai suoi di vegliare tutta la notte e di stare con le armi pronte per la battaglia e dispose sentinelle intorno al campo.","28":"Ma anche gli avversari seppero che Giònata e i suoi uomini stavano pronti per la battaglia e furon presi da timore ed esitazione d'animo e allora accesero fuochi nel loro campo.","29":"Giònata e i suoi uomini non si accorsero di nulla fino al mattino, perché continuavano a vedere il bagliore dei fuochi.","30":"Allora si diede a inseguire le loro tracce, ma non potè raggiungerli, perché avevano passato il fiume Elèutero.","31":"Giònata piegò sugli Arabi chiamati Zabadei, li assalì e si impadronì delle loro spoglie.","32":"Poi ripartì e andò a Damasco e si diede a percorrere tutto il paese.","33":"Anche Simone fece una spedizione, marciando fino ad Ascalòna e ai vicini posti di guarnigione, poi piegò su Giaffa e se ne impadronì;","34":"aveva sentito infatti che avevano intenzione di consegnare la fortezza ai partigiani di Demetrio; perciò vi pose una guarnigione per presidiarla.","35":"Quando Giònata fu di ritorno, radunò in assemblea gli anziani del popolo e deliberò con loro di costruire fortezze in Giudea,","36":"di sopraelevare le mura di Gerusalemme e di alzare una grande barriera tra la città e l'Acra per separare questa dalla città affinché fosse isolata, così che non potessero più né comperare né vendere.","37":"Si organizzarono dunque per ricostruire la città e poiché era rovinato parte del muro sul torrente dal lato orientale, Giònata allestì il cosiddetto Kafenata.","38":"Simone a sua volta ricostruì Adida nella Sefela fortificandola e applicandovi porte e sbarre.","39":"Intanto Trifone cercava di diventare re dell'Asia, cingere la corona e stendere la mano contro il re Antioco,","40":"ma sospettava che Giònata glielo impedisse e, nel caso, gli muovesse guerra. Perciò cercava di averlo nelle mani e di eliminarlo; si mosse dunque e venne a Beisan.","41":"Giònata gli uscì incontro con quarantamila uomini scelti e inquadrati e venne a Beisan.","42":"Trifone, vedendo che era venuto con numeroso esercito, si guardò bene dal mettergli le mani addosso.","43":"Anzi lo ricevette con molti onori, lo presentò a tutti i suoi amici, gli offrì doni e ordinò ai suoi amici e alle sue truppe di obbedirgli come a lui stesso.","44":"Disse a Giònata: \"Perché mai hai disturbato tutta questa gente, non essendoci guerra tra di noi?","45":"Su, dovresti rimandarli alle loro case; tu scegli per te pochi uomini che ti accompagnino e vieni con me a Tolemàide e io la consegnerò a te insieme con le altre fortezze e il resto dell'esercito e tutti i funzionari, poi tornerò indietro e partirò: sono venuto appunto per questo\".","46":"Giònata, fidatosi di lui, fece quanto aveva detto e rimandò le truppe che tornarono nella Giudea.","47":"Fece rimanere tremila uomini, di cui duemila lasciò in Galilea e gli altri mille andarono con lui.","48":"Ma quando Giònata fu entrato in Tolemàide, i cittadini chiusero le porte e si impadronirono di lui e passarono a fil di spada quanti erano entrati con lui.","49":"Trifone mandò poi fanti e cavalli in Galilea e nella grande pianura per liquidare tutti gli uomini di Giònata.","50":"Ma essi avevano sentito dire che Giònata era stato catturato e che era finita per lui e per quelli che erano con lui e, incoraggiatisi l'un l'altro, si presentarono inquadrati, pronti alla battaglia.","51":"Gli inseguitori li videro decisi a difendere la loro vita e se ne tornarono.","52":"Così tutti giunsero senza molestie in Giudea; fecero lutto per Giònata e per quelli della sua scorta e furono presi da grande timore. Tutto Israele si immerse in un lutto profondo.","53":"Tutti i popoli intorno a loro cercarono subito di sterminarli, dicendo appunto: \"Non hanno più né capo né sostegno: scendiamo ora in guerra contro di loro e cancelleremo anche il loro ricordo dagli uomini\"."}},"6":{"verses":{"1":"Il re Antioco intanto percorreva le regioni settentrionali e seppe che c'era in Persia la città di Elimàide, famosa per ricchezza e argento e oro;","2":"che vi era un tempio ricchissimo, dove si trovavano armature d'oro, corazze e armi, lasciate là da Alessandro figlio di Filippo, il re macedone, che aveva regnato per primo sui Greci.","3":"Allora vi si recò e cercava di impadronirsi della città e di depredarla, ma non vi riuscì, perché il suo piano fu risaputo dagli abitanti della città,","4":"che si opposero a lui con le armi; egli fu messo in fuga e dovette partire di là con grande tristezza e tornare in Babilonia.","5":"Poi venne un messaggero in Persia ad annunciargli che erano state sconfitte le truppe inviate contro Giuda,","6":"che Lisia si era mosso con un esercito tra i più agguerriti ma era rimasto sconfitto davanti a loro e che quelli si erano rinforzati con armi e truppe e bottino ingente, riportato dagli accampamenti che avevano distrutti;","7":"che inoltre avevano demolito l'idolo da lui innalzato sull'altare in Gerusalemme, che avevano circondato con mura alte come prima il santuario e anche Bet-Zur, che era una sua città.","8":"Il re, sentendo queste novità, rimase sbigottito e scosso terribilmente; si mise a letto e cadde ammalato per la tristezza, perché non era avvenuto secondo i suoi desideri.","9":"Rimase così molti giorni, perché si rinnovava in lui una forte depressione e credeva di morire.","10":"Allora chiamò tutti i suoi amici e disse loro: \"Se ne va il sonno dai miei occhi e ho l'animo oppresso dai dispiaceri;","11":"ho pensato: in quale tribolazione sono giunto, in quale terribile agitazione sono caduto io che ero sì fortunato e benvoluto sul mio trono!","12":"Ora mi ricordo dei mali che ho fatto in Gerusalemme, portando via tutti gli arredi d'oro e d'argento che vi erano e mandando a sopprimere gli abitanti di Giuda senza ragione.","13":"Riconosco che a causa di tali cose mi colpiscono questi mali: ed ecco muoio nella più nera tristezza in paese straniero\".","14":"Poi chiamò Filippo, uno dei suoi amici, lo costituì reggente su tutto il suo regno","15":"e gli diede il diadema e la veste regia e l'anello con l'incarico di guidare Antioco suo figlio e di educarlo al regno.","16":"Il re Antioco morì in quel luogo nel centoquarantanove.","17":"Lisia fu informato che il re era morto e dispose che regnasse Antioco figlio di lui, che egli aveva educato fin da piccolo, e lo chiamò Eupàtore.","18":"Ora coloro che risiedevano nell'Acra impedivano il passaggio degli Israeliti intorno al tempio e cercavano di molestarli continuamente e di sostenere gli stranieri.","19":"Giuda si propose di eliminarli e radunò in assemblea tutto il popolo per stringerli d'assedio.","20":"Si organizzarono dunque e posero l'assedio attorno all'Acra nell'anno centocinquanta e Giuda fece costruire terrapieni e macchine.","21":"Ma alcuni di loro sfuggirono all'assedio e si unirono ad essi alcuni rinnegati d'Israele","22":"e andarono dal re e gli dissero: \"Fino a quando non farai giustizia e vendetta dei nostri fratelli?","23":"Noi siamo stati lieti di servire tuo padre e di comportarci secondo i suoi comandi e di obbedire ai suoi editti.","24":"A causa di questo i figli del nostro popolo hanno posto assedio alla fortezza e si sono estraniati da noi; inoltre uccidono quanti di noi capitano nelle loro mani e si dividono i nostri averi.","25":"E non soltanto contro di noi allungano le mani, ma anche su tutto il tuo territorio.","26":"Ed ecco, ora hanno posto il campo contro l'Acra in Gerusalemme per espugnarla e hanno fortificato il santuario e Bet-Zur.","27":"Se tu non sarai sollecito nel prevenirli, faranno peggio e non li potrai più arrestare\".","28":"Il re si adirò, quando ebbe sentito ciò, e radunò tutti i suoi amici, comandanti dell'esercito e della cavalleria.","29":"Anche dagli altri regni e dalle isole del mare gli giunsero truppe mercenarie.","30":"Gli effettivi del suo esercito assommavano a centomila fanti, ventimila cavalli e trentadue elefanti addestrati alla guerra.","31":"Passarono per l'Idumea e posero il campo contro Bet-Zur; attaccarono per molti giorni e allestirono macchine; ma quelli uscivano, le incendiavano e contrattaccavano con valore.","32":"Giuda allora levò il campo dall'Acra e lo trasferì a Bet-Zaccaria di fronte al campo del re.","33":"Ma il re si mosse alle prime luci del mattino e trasferì lo schieramento con impeto lungo la strada di Bet-Zaccaria; le truppe si disposero a battaglia e suonarono le trombe.","34":"Posero innanzi agli elefanti succo d'uva e di more per stimolarli al combattimento.","35":"Distribuirono le bestie tra le falangi e affiancarono a ciascun elefante mille uomini protetti da corazze a maglia e da elmi di bronzo in testa e cinquecento cavalieri scelti disposti in ordine intorno a ciascuna bestia:","36":"questi in ogni caso si tenevano ai lati della bestia e, quando si muoveva, si spostavano insieme senza allontanarsi da essa.","37":"Sopra ogni elefante vi erano solide torrette di legno, protette dagli attacchi, legate con cinghie, e su ogni torretta stavano quattro soldati, che di là bersagliavano, e un conducente indiano.","38":"Il resto della cavalleria si dispose di qua e di là sui due fianchi dello schieramento, per terrorizzare i nemici e proteggere le falangi.","39":"Quando il sole brillava sugli scudi d'oro e di bronzo, ne risplendevano per quei riflessi i monti e brillavano come fiaccole ardenti.","40":"Un distaccamento delle truppe del re si dispose sulle cime dei monti, un altro nella pianura e avanzavano sicuri e ordinati.","41":"Tremavano quanti sentivano il frastuono di quella moltitudine e la marcia di tanta gente e il cozzo delle armi: era veramente un esercito immenso e forte.","42":"Giuda con le sue truppe si avvicinò per attaccare lo schieramento e caddero nel campo del re seicento uomini.","43":"Eleàzaro, chiamato Auaran, vide uno degli elefanti, protetto di corazze regie, sopravanzare tutte le altre bestie e pensò che sopra ci fosse il re;","44":"volle allora sacrificarsi per la salvezza del suo popolo e procurarsi nome eterno.","45":"Corse dunque là con coraggio attraverso la falange e colpiva a morte a destra e a sinistra, mentre i nemici si dividevano davanti a lui, ritirandosi sui due lati.","46":"Egli s'introdusse sotto l'elefante, lo infilò con la spada e lo uccise; quello cadde sopra di lui ed Eleàzaro morì.","47":"Ma vedendo la potenza delle forze del re e l'impeto delle milizie, i Giudei si ritirarono.","48":"Allora i reparti dell'esercito del re salirono per attaccarli a Gerusalemme e il re si accampò contro la Giudea e il monte Sion.","49":"Fece pace con quelli che erano in Bet-Zur, i quali uscirono dalla città, non avendo più vettovaglie per sostenere l'assedio: la terra infatti era nel riposo dell'anno sabbatico.","50":"Il re s'impadronì di Bet-Zur e vi pose un presidio a guardia.","51":"Intanto si accampò contro il santuario per molto tempo e allestì terrapieni e macchine, lanciafiamme e baliste, scorpioni per lanciar frecce e fionde.","52":"Anche i difensori opposero macchine alle loro macchine e i combattimenti durarono molti giorni.","53":"Ma non c'erano più viveri nei depositi poiché era in corso l'anno sabbatico e coloro che erano arrivati in Giudea per sfuggire ai pagani avevano consumato il resto delle provviste.","54":"Furono allora lasciati pochi uomini nel santuario, perché li aveva sorpresi la fame, e gli altri si dispersero ciascuno al suo paese.","55":"Lisia poi venne a sapere che Filippo, designato dal re Antioco, ancora in vita, per educare Antioco suo figlio e prepararlo al regno,","56":"era tornato dalla Persia e dalla Media; c'era con lui l'esercito partito con il re ed egli cercava di prendere in mano il governo.","57":"Allora mostrò fretta e accennò di voler partire e disse al re e ai comandanti dell'esercito e ai soldati: \"Noi ci esauriamo di giorno in giorno: il cibo è scarso e il luogo che assediamo è ben munito, mentre gli affari del regno ci premono.","58":"Ora dunque offriamo la destra a questi uomini e facciamo pace con loro e con tutto il loro popolo","59":"e permettiamo loro di seguire le loro tradizioni come prima; proprio per queste tradizioni che noi abbiamo cercato di distruggere, essi si sono irritati e hanno provocato tutto questo\".","60":"La proposta piacque al re e a tutti i capi e mandò a negoziare la pace con loro ed essi accettarono.","61":"Il re e i capi giurarono davanti a loro ed essi a tali patti uscirono dalla fortezza.","62":"Ma quando il re fece l'ingresso sul monte Sion e vide le fortificazioni del luogo, violò il giuramento che aveva fatto e impose la distruzione delle mura all'intorno.","63":"Poi partì in fretta e fece ritorno ad Antiochia; vi trovò Filippo padrone della città, gli fece guerra e s'impadronì della città con la forza."}},"13":{"verses":{"1":"Simone seppe che Trifone stava radunando un numeroso esercito per venire in Giudea a schiacciarla;","2":"vide che il popolo era tremante e impaurito, andò a Gerusalemme e radunò il popolo;","3":"li confortò e disse loro: \"Voi sapete bene quanto io e i miei fratelli e la casa di mio padre abbiamo fatto per le leggi e per il santuario e le guerre e le difficoltà che abbiamo sostenute.","4":"Per questa causa sono morti i miei fratelli, tutti per la causa di Israele, e sono restato io solo.","5":"Ebbene, mai risparmierò la vita di fronte a qualunque tribolazione: perché io non sono più importante dei miei fratelli.","6":"Anzi io difenderò il mio popolo e il santuario e le vostre mogli e i figli vostri, poiché si sono radunati tutti i pagani per sterminarci, spinti dall'odio\".","7":"Lo spirito del popolo si infiammò all'udire queste parole;","8":"perciò risposero gridando a gran voce: \"Tu sei il nostro condottiero al posto di Giuda e di Giònata tuo fratello;","9":"combatti la nostra guerra e quanto ci comanderai noi faremo\".","10":"Egli allora radunò tutti gli uomini atti alle armi e accelerò il completamento delle mura di Gerusalemme e le fortificò tutt'attorno.","11":"Poi inviò Giònata figlio di Assalonne con un forte esercito a Giaffa; egli ne scacciò gli occupanti e rimase là sul posto.","12":"Intanto Trifone si mosse da Tolemàide con ingenti forze per venire in Giudea e aveva con sé Giònata come prigioniero.","13":"Simone a sua volta si accampò in Adida di fronte alla pianura.","14":"Trifone venne a sapere che Simone era succeduto a Giònata suo fratello e che si accingeva a muovergli guerra, perciò mandò messaggeri a proporgli:","15":"\"Giònata tuo fratello lo tratteniamo a causa del denaro che doveva all'erario del re per gli affari che amministrava.","16":"Ora, mandaci cento talenti d'argento e due dei suoi figli in ostaggio, perché una volta liberato non si allontani per ribellarsi a noi. Con questo lo rimetteremo in libertà\".","17":"Simone si rese conto che gli parlavano con inganno, ma mandò ugualmente a prendere l'argento e i figli, per non attirarsi forte inimicizia da parte del popolo,","18":"che poteva commentare: \"È perito perché non gli hai mandato l'argento né i figli\".","19":"Perciò gli mandò i cento talenti e i figli; ma quegli non mantenne la parola e non liberò Giònata.","20":"Fatto questo, Trifone si mosse per entrare nel paese e devastarlo, girando per la via che conduce ad Adòra. Ma Simone con le sue truppe ne seguiva le mosse puntando su tutti i luoghi dove quegli si dirigeva.","21":"Quelli dell'Acra intanto inviarono messaggeri a Trifone sollecitandolo a venire da loro attraverso il deserto e a inviare loro vettovaglie.","22":"Trifone allestì tutta la sua cavalleria per andare, ma in quella notte cadde neve abbondantissima, e così a causa della neve non potè andare. Perciò si mosse e andò in Gàlaad.","23":"Quando fu vicino a Bascama, uccise Giònata e lo seppellì sul posto.","24":"Poi tornò e partì per la sua regione.","25":"Simone mandò a prendere le ossa di Giònata suo fratello e lo seppellì in Modin, città dei suoi padri.","26":"Tutto Israele lo pianse con un grande lamento e fece lutto su di lui per molti giorni.","27":"Simone sopraelevò il sepolcro del padre e dei fratelli e lo pose bene in vista con pietre levigate, dietro e davanti.","28":"Poi dispose sette piramidi, l'una di fronte all'altra, per il padre, per la madre e per i quattro fratelli.","29":"Le completò con una struttura architettonica, ponendovi attorno grandi colonne; pose sulle colonne trofei di armi a perenne memoria e presso i trofei navi scolpite che si potessero osservare da quanti erano in navigazione sul mare.","30":"Tale è il mausoleo che eresse in Modin e che esiste ancora.","31":"Trifone agiva con perfidia verso Antioco, il re ancora giovinetto, finché lo uccise","32":"e si fece re al suo posto, si mise in capo la corona dell'Asia e procurò grandi rovine al paese.","33":"Simone intanto completò le fortezze della Giudea, le cinse di torri elevate e di mura solide con portoni e sbarre e rifornì le fortezze di viveri.","34":"Poi Simone scelse uomini adatti e li inviò al re Demetrio per ottenere esoneri al paese; perché tutti gli atti di Trifone erano state rapine.","35":"Il re Demetrio lo assicurò in questo senso, poi gli rispose per iscritto inviandogli la seguente lettera:","36":"\"Il re Demetrio a Simone sommo sacerdote e amico del re, agli anziani e al popolo dei Giudei salute.","37":"Abbiamo ricevuto la corona d'oro e la palma che ci avete inviata e siamo pronti a concludere con voi una pace solenne e a scrivere ai sovrintendenti agli affari di concedervi le esenzioni;","38":"quanto stabilimmo con voi resta stabilito e le fortezze che avete costruite restino di vostra proprietà.","39":"Vi condoniamo le mancanze e le colpe fino ad oggi e la corona che ci dovete; se altro si riscuoteva in Gerusalemme, non sia più riscosso.","40":"Se alcuni di voi sono atti ad essere iscritti al seguito della nostra persona, siano iscritti e regni la pace tra di noi\".","41":"Nell'anno centosettanta fu tolto il giogo dei pagani da Israele","42":"e il popolo cominciò a scrivere negli atti pubblici e nei contratti: \"Anno primo di Simone il grande, sommo sacerdote, stratega e capo dei Giudei\".","43":"In quel tempo Simone pose il campo contro Ghezer, la circondò di accampamenti, fece allestire una torre mobile, la spinse contro la città e abbatté una torre impadronendosene.","44":"I soldati della torre mobile si lanciarono nella città e si produsse in città un grande trambusto.","45":"I cittadini salirono sulle mura insieme con le mogli e i bambini, con le vesti stracciate, e supplicarono a gran voce per indurre Simone a dar loro la destra","46":"e dissero: \"Non trattarci secondo le nostre iniquità, ma secondo la tua clemenza\".","47":"Simone venne a patti con loro e non combattè oltre contro di loro; ma li scacciò dalla città, purificò le case nelle quali c'erano idoli, e così entrò in città con canti di lode e di ringraziamento.","48":"Egli eliminò da essa ogni contaminazione e vi stabilì uomini che fossero osservanti della legge; poi la fortificò e costruì in essa la propria dimora.","49":"Ora quelli dell'Acra in Gerusalemme, messi nell'impossibilità di uscire e venire nel paese a comprare e vendere, erano terribilmente affamati e buon numero di essi moriva di fame.","50":"Allora fecero giungere il loro grido a Simone, perché desse loro la destra, e Simone la diede; così li sloggiò di là e purificò l'Acra da tutte le contaminazioni.","51":"Fecero ingresso in quel luogo il ventitré del secondo mese dell'anno centosettantuno, con canti di lode e con palme, con suoni di cetre, cembali e arpe e con inni e canti, perché era stato eliminato un grande nemico da Israele.","52":"Simone stabilì di celebrare ogni anno questo giorno di festa. Intanto completò la fortificazione del monte del tempio lungo l'Acra; qui abitò con i suoi.","53":"Vedendo poi che suo figlio Giovanni era ormai uomo, Simone lo fece capo di tutte le milizie e questi pose la sua residenza in Ghezer."}},"1":{"verses":{"1":"Queste cose avvennero dopo che Alessandro il Macedone, figlio di Filippo, uscito dalla regione dei Kittim sconfisse Dario, re dei Persiani e dei Medi, e regnò al suo posto, cominciando dalla Grecia.","2":"Intraprese molte guerre, si impadronì di fortezze e uccise i re della terra;","3":"arrivò sino ai confini della terra e raccolse le spoglie di molti popoli. La terra si ridusse al silenzio davanti a lui; il suo cuore si esaltò e si gonfiò di orgoglio.","4":"Radunò forze ingenti e conquistò regioni, popoli e principi, che divennero suoi tributari.","5":"Dopo questo cadde ammalato e comprese che stava per morire.","6":"Allora chiamò i suoi luogotenenti più importanti, che erano cresciuti con lui fin dalla giovinezza e mentre era ancora vivo divise tra di loro il suo impero.","7":"Regnò dunque Alessandro dodici anni e morì.","8":"I suoi subalterni assunsero il potere, ognuno nella sua regione;","9":"dopo la sua morte tutti cinsero il diadema e dopo di loro i loro figli per molti anni e si moltiplicarono i mali sulla terra.","10":"Uscì da quelli una radice perversa, Antioco Epìfane, figlio del re Antioco che era stato ostaggio a Roma, e assunse il regno nell'anno centotrentasette del dominio dei Greci.","11":"In quei giorni sorsero da Israele figli empi che persuasero molti dicendo: \"Andiamo e facciamo lega con le nazioni che ci stanno attorno, perché da quando ci siamo separati da loro, ci sono capitati molti mali\".","12":"Parve ottimo ai loro occhi questo ragionamento;","13":"alcuni del popolo presero l'iniziativa e andarono dal re, che diede loro facoltà di introdurre le istituzioni dei pagani.","14":"Essi costruirono una palestra in Gerusalemme secondo le usanze dei pagani","15":"e cancellarono i segni della circoncisione e si allontanarono dalla santa alleanza; si unirono alle nazioni pagane e si vendettero per fare il male.","16":"Quando il regno fu consolidato in mano di Antioco, egli volle conquistare l'Egitto per dominare due regni:","17":"entrò nell'Egitto con un esercito imponente, con carri ed elefanti, con la cavalleria e una grande flotta","18":"e venne a battaglia con Tolomeo re di Egitto. Tolomeo fu travolto davanti a lui e dovette fuggire e molti caddero colpiti a morte.","19":"Espugnarono le fortezze dell'Egitto e Antioco saccheggiò il paese di Egitto.","20":"Ritornò quindi Antioco dopo aver sconfitto l'Egitto nell'anno centoquarantatré, si diresse contro Israele e mosse contro Gerusalemme con forze ingenti.","21":"Entrò con arroganza nel santuario e ne asportò l'altare d'oro e il candelabro dei lumi con tutti i suoi arredi","22":"e la tavola dell'offerta e i vasi per le libazioni, le coppe e gli incensieri d'oro, il velo, le corone e i fregi d'oro della facciata del tempio e lo sguarnì tutto;","23":"si impadronì dell'argento e dell'oro e d'ogni oggetto pregiato e asportò i tesori nascosti che riuscì a trovare;","24":"quindi, raccolta ogni cosa, fece ritorno nella sua regione. Fece anche molte stragi e parlò con grande arroganza.","25":"Allora vi fu lutto grande per gli Israeliti","26":"Gemettero i capi e gli anziani,","27":"Ogni sposo levò il suo lamento","28":"Tremò la terra per i suoi abitanti","29":"Due anni dopo, il re mandò alle città di Giuda un sovrintendente ai tributi. Egli venne in Gerusalemme con ingenti forze","30":"e rivolse loro con perfidia parole di pace ed essi gli prestarono fede. Ma all'improvviso piombò sulla città, le inflisse colpi crudeli e mise a morte molta gente in Israele.","31":"Mise a sacco la città, la diede alle fiamme e distrusse le sue abitazioni e le mura intorno.","32":"Trassero in schiavitù le donne e i bambini e si impossessarono dei greggi.","33":"Poi costruirono attorno alla città di Davide un muro grande e massiccio, con torri solidissime, e questa divenne per loro una fortezza.","34":"Vi stabilirono una razza empia, uomini scellerati, che si fortificarono dentro,","35":"vi collocarono armi e vettovaglie e, radunato il bottino di Gerusalemme, lo depositarono colà e divennero come una grande trappola;","36":"questo fu un'insidia per il santuario e un avversario maligno per Israele in ogni momento","37":"Versarono sangue innocente intorno al santuario","38":"Fuggirono gli abitanti di Gerusalemme a causa loro","39":"Il suo santuario fu desolato come il deserto,","40":"Quanta era stata la sua gloria","41":"Poi il re prescrisse con decreto a tutto il suo regno, che tutti formassero un sol popolo","42":"e ciascuno abbandonasse le proprie leggi. Tutti i popoli consentirono a fare secondo gli ordini del re.","43":"Anche molti Israeliti accettarono di servirlo e sacrificarono agli idoli e profanarono il sabato.","44":"Il re spedì ancora decreti per mezzo di messaggeri a Gerusalemme e alle città di Giuda, ordinando di seguire usanze straniere al loro paese,","45":"di far cessare nel tempio gli olocausti, i sacrifici e le libazioni, di profanare i sabati e le feste","46":"e di contaminare il santuario e i fedeli,","47":"di innalzare altari, templi ed edicole e sacrificare carni suine e animali immondi,","48":"di lasciare che i propri figli, non circoncisi, si contaminassero con ogni impurità e profanazione,","49":"così da dimenticare la legge e mutare ogni istituzione,","50":"pena la morte a chiunque non avesse agito secondo gli ordini del re.","51":"Secondo questi ordini scrisse a tutto il regno, stabilì ispettori su tutto il popolo e intimò alle città di Giuda di sacrificare città per città.","52":"Anche molti del popolo si unirono a loro, tutti i traditori della legge, e commisero il male nella regione","53":"e ridussero Israele a nascondersi in ogni possibile rifugio.","54":"Nell'anno centoquarantacinque, il quindici di Casleu il re innalzò sull'altare un idolo. Anche nelle città vicine di Giuda eressero altari","55":"e bruciarono incenso sulle porte delle case e nelle piazze.","56":"Stracciavano i libri della legge che riuscivano a trovare e li gettavano nel fuoco.","57":"Se qualcuno veniva trovato in possesso di una copia del libro dell'alleanza o ardiva obbedire alla legge, la sentenza del re lo condannava a morte.","58":"Con prepotenza trattavano gli Israeliti che venivano scoperti ogni mese nella città","59":"e specialmente al venticinque del mese, quando sacrificavano sull'ara che era sopra l'altare dei sacrifici.","60":"Mettevano a morte, secondo gli ordini, le donne che avevano fatto circoncidere i loro figli,","61":"con i bambini appesi al collo e con i familiari e quelli che li avevano circoncisi.","62":"Tuttavia molti in Israele si fecero forza e animo a vicenda per non mangiare cibi immondi","63":"e preferirono morire pur di non contaminarsi con quei cibi e non disonorare la santa alleanza; così appunto morirono.","64":"Sopra Israele fu così scatenata un'ira veramente grande."}},"7":{"verses":{"1":"Nell'anno centocinquantuno Demetrio, figlio di Selèuco, evase da Roma e sbarcò con pochi uomini in una città della costa e là si proclamò re.","2":"Quando rientrò nella reggia dei suoi padri, l'esercito catturò Antioco e Lisia per consegnarglieli.","3":"Informato della cosa, disse: \"Non mostratemi la loro faccia\".","4":"Perciò i soldati li uccisero e Demetrio sedette sul trono del suo regno.","5":"Allora andarono da lui tutti gli uomini perfidi ed empi d'Israele, guidati da Alcimo che aspirava al sommo sacerdozio.","6":"Essi accusarono il popolo davanti al re dicendo: \"Giuda con i suoi fratelli ha sterminato tutti i tuoi amici e ci ha strappato dal nostro paese.","7":"Ora manda un uomo fidato, che venga e prenda visione della rovina generale da quello procurata a noi e ai domini del re e provveda a punire quella famiglia e tutti i suoi sostenitori\".","8":"Il re designò Bàcchide, uno degli amici del re, preposto alla regione dell'Oltrefiume, potente nel regno e fedele al re,","9":"e lo inviò con l'empio Alcimo; attribuì a questi il sommo sacerdozio e gli diede ordine di far vendetta contro gli Israeliti.","10":"Così partirono e giunsero in Giudea con forze numerose. Bàcchide mandò messaggeri a Giuda e ai suoi fratelli per portare con inganno parole di pace.","11":"Ma essi non credettero alle sue parole: avevano infatti saputo che era giunto con un forte esercito.","12":"Si radunò tuttavia presso Alcimo e Bàcchide un gruppo di scribi per chiedere il riconoscimento dei diritti.","13":"Gli Asidei furono i primi tra gli Israeliti a chieder loro la pace.","14":"Dicevano infatti: \"Un uomo della stirpe di Aronne è venuto con i soldati, non ci farà certo del male\".","15":"Egli usò con loro parole di pace e giurò loro: \"Non faremo alcun male né a voi né ai vostri amici\".","16":"E quelli credettero. Ma egli prese sessanta di loro e li uccise in un sol giorno, proprio secondo la parola che sta scritta:","17":"\"Le carni dei tuoi santi e il loro sangue","18":"Allora la paura e il terrore si sparsero per tutto il popolo, perché tutti dicevano: \"Non c'è in loro verità né giustizia, perché hanno trasgredito l'alleanza e il giuramento prestato\".","19":"Bàcchide levò il campo da Gerusalemme e si accampò in Bet-Zait; mandò ad arrestare molti degli uomini che erano passati dalla sua parte e alcuni del popolo e li fece uccidere e gettare nel pozzo grande.","20":"Affidò il paese ad Alcimo e gli lasciò soldati che lo sostenessero; quindi Bàcchide fece ritorno dal re.","21":"Alcimo rivendicava con le armi il sommo sacerdozio;","22":"tutti i perturbatori del popolo si unirono a lui, si impadronirono della Giudea e procurarono grandi sventure a Israele.","23":"Giuda vide tutti i mali che facevano Alcimo e i suoi fautori agli Israeliti peggio dei pagani,","24":"uscì allora nelle regioni intorno alla Giudea, fece vendetta degli uomini che avevano disertato e impedì loro di far scorrerie nella regione.","25":"Quando Alcimo vide che Giuda e i suoi si erano rinforzati e che non avrebbe potuto resister loro, ritornò presso il re e mosse contro di loro accuse di misfatti.","26":"Allora il re mandò Nicànore, uno dei suoi capi più illustri, che aveva odio e inimicizia per Israele e gli ordinò di sterminare il popolo.","27":"Nicànore venne in Gerusalemme con truppe ingenti e mandò messaggeri a Giuda e ai suoi fratelli con inganno a far queste proposte di pace:","28":"\"Non ci sia battaglia tra me e voi. Verrò con pochi uomini per incontrarmi pacificamente\".","29":"Venne da Giuda e si salutarono a vicenda con segni di pace: ma i nemici stavano pronti per metter le mani su Giuda.","30":"Giuda fu informato che quello era venuto da lui con inganno, ed ebbe timore di lui e non volle più vedere la sua faccia.","31":"Nicànore si accorse che il suo piano era stato scoperto e uscì all'attacco contro Giuda verso Cafarsalama.","32":"Caddero dalla parte di Nicànore circa cinquecento uomini; gli altri ripararono nella città di Davide.","33":"Dopo questi fatti Nicànore salì al monte Sion e gli vennero incontro dal santuario alcuni sacerdoti e anziani del popolo per salutarlo con espressioni di pace e mostrargli l'olocausto offerto per il re.","34":"Ma egli li schernì, li derise, anzi li contaminò e parlò con arroganza;","35":"giurò incollerito: \"Se non sarà consegnato subito Giuda e il suo esercito nelle mie mani, vi assicuro che quando tornerò a guerra finita, darò alle fiamme questo tempio\"; e se ne andò tutto furioso.","36":"I sacerdoti rientrarono e stando davanti all'altare e al tempio dissero tra il pianto:","37":"\"Tu hai scelto questo tempio perché su di esso fosse invocato il tuo nome e fosse casa di orazione e di supplica per il tuo popolo.","38":"Fà vendetta di questo uomo e delle sue schiere; siano trafitti di spada. Ricòrdati delle loro bestemmie: non lasciarli sopravvivere\".","39":"Nicànore uscì da Gerusalemme, si accampò a Bet-Coròn e gli andò incontro l'esercito della Siria.","40":"Giuda pose il campo in Adasa con tremila uomini e pregò:","41":"\"Quando gli ufficiali del re assiro dissero bestemmie, venne il tuo angelo e ne abbatté centottantacinquemila:","42":"abbatti allo stesso modo questo esercito davanti a noi oggi; sappiano tutti gli altri che egli ha parlato empiamente contro il tuo santuario e tu giudicalo secondo le sue empietà\".","43":"Si scontrarono gli eserciti in combattimento il tredici del mese di Adàr e fu sconfitto l'esercito di Nicànore, anzi egli cadde in battaglia per primo.","44":"Quando i suoi soldati videro che Nicànore era caduto, gettarono le armi e fuggirono.","45":"Li inseguirono per una giornata di cammino da Adasa fino a Ghezer e suonavano le trombe dietro a loro per dare l'allarme.","46":"Uscirono allora uomini da tutti i villaggi della Giudea all'intorno e li accerchiarono; essi si voltavano gli uni contro gli altri e caddero tutti di spada: non ne rimase neppure uno.","47":"I Giudei presero le spoglie e il bottino, mozzarono la testa di Nicànore e la destra, che aveva steso con superbia, e le portarono e le esposero in Gerusalemme.","48":"Il popolo fece gran festa e passò quel giorno come giornata di gioia straordinaria.","49":"Stabilirono di celebrare ogni anno questo giorno il tredici di Adàr.","50":"Così la Giudea ebbe quiete per un pò di tempo."}},"3":{"verses":{"1":"Al suo posto sorse il figlio di lui Giuda, chiamato Maccabeo;","2":"lo aiutavano tutti i fratelli e quanti si erano legati al padre e conducevano la battaglia d'Israele con entusiasmo.","3":"Egli accrebbe la gloria del suo popolo,","4":"Nelle sue gesta fu simile a leone,","5":"Inseguì gli empi braccandoli;","6":"Gli empi sbigottirono per paura di lui","7":"Inflisse amarezze a molti re,","8":"Egli passò per le città di Giuda","9":"Divenne celebre fino all'estremità della terra","10":"Apollonio radunò dei pagani e un forte esercito dalla Samaria per combattere Israele.","11":"Giuda lo seppe e avanzò contro di lui, lo sconfisse e lo uccise; molti caddero colpiti a morte e i superstiti fuggirono.","12":"Così si impadronirono delle loro spoglie e Giuda si riservò la spada di Apollonio e l'adoperò in guerra per tutto il tempo della sua vita.","13":"Quando Seron, comandante delle forze di Siria, seppe che Giuda aveva radunato un contingente e c'era con lui uno stuolo di fedeli e uomini preparati alla guerra,","14":"disse: \"Mi farò un nome e mi coprirò di gloria nel regno combattendo Giuda e i suoi uomini che hanno disprezzato gli ordini del re\".","15":"Fece i preparativi e si unì a lui un forte gruppo di empi per aiutarlo a vendicarsi degli Israeliti.","16":"Si spinse fino alla salita di Bet-Coròn e Giuda gli andò incontro con piccola schiera.","17":"Ma come videro lo schieramento avanzare contro di loro, dissero a Giuda: \"Come faremo noi così pochi ad attaccar battaglia contro una moltitudine così forte? Oltre tutto, siamo rimasti oggi senza mangiare\".","18":"Giuda rispose: \"Non è impossibile che molti cadano in mano a pochi e non c'è differenza per il Cielo tra il salvare per mezzo di molti e il salvare per mezzo di pochi;","19":"perché la vittoria in guerra non dipende dalla moltitudine delle forze, ma è dal Cielo che viene l'aiuto.","20":"Costoro vengono contro di noi pieni d'insolenza e di empietà per eliminare noi, le nostre mogli e i nostri figli e saccheggiarci;","21":"noi combattiamo per la nostra vita e le nostre leggi.","22":"Sarà lui a stritolarli davanti a noi. Voi dunque non temeteli\".","23":"Quando ebbe finito di parlare, piombò su di loro all'improvviso e Seron con il suo schieramento fu sgominato davanti a lui;","24":"lo inseguirono nella discesa di Bet-Coròn fino alla pianura. Di essi caddero circa ottocento uomini, gli altri fuggirono nella regione dei Filistei.","25":"Così cominciò a diffondersi il timore di Giuda e dei suoi fratelli e le genti intorno furon prese da terrore.","26":"La fama di lui giunse fino al re e delle sue imprese militari parlavano le genti.","27":"Quando il re Antioco seppe queste cose, si adirò furiosamente e diede ordine di radunare tutte le forze militari del suo regno: un esercito grande e potente.","28":"Aprì l'erario e diede alle truppe il soldo per un anno, ordinando loro di star pronti per ogni evenienza.","29":"Ma si accorse che non bastavano le riserve del suo tesoro e che le entrate del paese erano poche a causa delle rivolte e delle rovine che aveva provocato nella regione per estirpare le tradizioni che erano in vigore dai tempi antichi;","30":"temette di non poter disporre, come altre volte in passato, delle risorse per le spese e i doni, che faceva con mano prodiga, superando i re precedenti.","31":"Allora si sentì grandemente angustiato e prese la decisione di invadere la Persia, per riscuotere i tributi di quelle province e ammassare molto denaro.","32":"Lasciò Lisia, uomo illustre e di stirpe regia, alla direzione degli affari del re dall'Eufràte fino ai confini dell'Egitto","33":"e con l'incarico di curare l'educazione del figlio Antioco fino al suo ritorno.","34":"A lui affidò metà dell'esercito e gli elefanti e gli diede istruzioni per tutte le cose che voleva fossero eseguite; riguardo agli abitanti della Giudea e di Gerusalemme,","35":"gli ordinò di mandare contro di loro milizie per distruggere ed eliminare le forze d'Israele e quanto restava in Gerusalemme e cancellare il loro ricordo dalla regione;","36":"di trasferire degli stranieri su tutti i loro monti e di distribuire le loro terre.","37":"Il re poi prese l'altra metà dell'esercito e partì da Antiochia, la capitale del suo regno, nell'anno centoquarantasette; passò l'Eufràte e percorse le regioni settentrionali.","38":"Allora Lisia scelse Tolomeo, figlio di Dorìmene, Nicànore e Gorgia, uomini potenti tra gli amici del re","39":"e spedì ai loro ordini quarantamila uomini e settemila cavalli nel paese di Giuda per devastarlo secondo il comando del re.","40":"Questi partirono con tutte le truppe e andarono ad accamparsi vicino ad Emmaus nella pianura.","41":"I mercanti della regione ne ebbero notizia e si rifornirono molto di oro e di argento e di catene e vennero presso l'accampamento per acquistare come schiavi gli Israeliti. A quelle truppe si aggiunsero forze della Siria e di paesi stranieri.","42":"Giuda e i suoi fratelli videro che i mali si erano aggravati e che l'esercito era accampato nel loro territorio e vennero a conoscenza che il re aveva ordinato di attuare la distruzione totale del loro popolo.","43":"Allora si dissero l'un l'altro: \"Facciamo risorgere il popolo dalla sua rovina e combattiamo per il nostro popolo e per i nostri luoghi santi\".","44":"Si radunò l'assemblea per prepararsi alla battaglia e per pregare e chiedere pietà e misericordia.","45":"Gerusalemme era disabitata come un deserto,","46":"Si radunarono dunque e vennero in Masfa di fronte a Gerusalemme, perché nei tempi antichi Masfa era stato luogo di preghiera in Israele.","47":"In quel giorno digiunarono e si vestirono di sacco, si sparsero la cenere sul capo e si stracciarono le vesti.","48":"Aprirono il libro della legge per scoprirvi quanto i pagani cercavano di sapere dagli idoli dei loro dei.","49":"Portarono le vesti sacerdotali, le primizie e le decime e fecero venire avanti i Nazirei, che avevano compiuto i giorni del loro voto,","50":"e alzarono la voce al cielo gridando: \"Che faremo di costoro e dove li condurremo,","51":"mentre il tuo santuario è conculcato e profanato e i tuoi sacerdoti sono in lutto e desolazione?","52":"Ecco i pagani si sono alleati contro di noi per distruggerci; tu sai quello che vanno macchinando contro di noi.","53":"Come potremo resistere di fronte a loro, se tu non ci aiuterai?\".","54":"Diedero fiato alle trombe e gridarono a gran voce.","55":"Dopo questo, Giuda stabilì i condottieri del popolo, i comandanti di mille, di cento, di cinquanta e di dieci uomini.","56":"Disse a coloro che costruivano case o che stavano per prendere moglie, a quelli che piantavano la vigna o che erano paurosi, di tornare a casa loro, secondo la legge.","57":"Poi levò il campo e si disposero a mezzogiorno di Emmaus.","58":"Giuda ordinò: \"Cingetevi e siate forti e state preparati per l'alba di domani a dar battaglia a questi stranieri che si sono alleati per distruggere noi e il nostro santuario.","59":"Del resto è meglio per noi morire in battaglia che vedere poi la rovina della nostra gente e del santuario.","60":"Il Cielo farà succedere gli avvenimenti secondo quanto è stabilito lassù\"."}},"10":{"verses":{"1":"Nell'anno centosessanta Alessandro Epìfane, figlio di Antioco, s'imbarcò e occupò Tolemàide; vi fu riconosciuto re e cominciò a regnare.","2":"Quando lo seppe, il re Demetrio radunò un esercito molto grande e gli mosse contro per fargli guerra.","3":"Demetrio mandò anche lettere a Giònata con espressioni di amicizia per esaltarlo.","4":"Diceva infatti: \"Preveniamo costoro con la proposta di far pace con noi, prima che Giònata concluda un'alleanza con Alessandro contro tutti noi.","5":"Si ricorderà certo di tutti i mali che abbiamo causati a lui, ai suoi fratelli e al suo popolo\".","6":"Gli concesse facoltà di raccogliere milizie, di preparare armi e considerarsi suo alleato e gli fece restituire gli ostaggi che erano nell'Acra.","7":"Giònata venne in Gerusalemme e lesse le lettere davanti a tutto il popolo e a quelli dell'Acra.","8":"Questi ebbero grande timore quando sentirono che il re gli aveva concesso facoltà di arruolare milizie.","9":"Quelli dell'Acra restituirono gli ostaggi ed egli li rese ai loro genitori.","10":"Giònata pose la residenza in Gerusalemme e incominciò a ricostruire e rinnovare la città.","11":"Ordinò ai costruttori di edificare le mura e la cinta muraria del monte Sion con pietre quadrate per fortificazione, e così fecero.","12":"Gli stranieri che stavano nelle fortezze edificate da Bàcchide fuggirono;","13":"ognuno abbandonò la sua posizione e tornò alla sua terra;","14":"solo in Bet-Zur erano rimasti alcuni traditori della legge e dei comandamenti; fu quello il loro rifugio.","15":"Il re Alessandro seppe dell'ambasciata che Demetrio aveva mandato a Giònata; gli narrarono anche le battaglie e gli atti di valore che egli e i suoi fratelli avevano compiuto e le fatiche sopportate","16":"e disse: \"Troveremo un altro come lui? Facciamocelo amico e alleato\".","17":"Scrisse e spedì a lui questa lettera:","18":"\"Il re Alessandro al fratello Giònata salute.","19":"Abbiamo sentito dire di te che sei uomo forte e potente e disposto ad essere nostro amico.","20":"Noi dunque ti nominiamo oggi sommo sacerdote del tuo popolo e amico del re - gli aveva inviato anche la porpora e la corona d'oro - perché tu favorisca la nostra causa e mantenga amicizia con noi\".","21":"Giònata indossò le vesti sacre nel settimo mese dell'anno centosessanta nella festa delle Capanne e arruolò soldati e fece preparare molte armi.","22":"Demetrio venne a sapere queste cose e si rattristò e disse:","23":"\"Perché abbiamo lasciato che Alessandro ci prevenisse nell'accaparrarsi l'amicizia dei Giudei a suo sostegno?","24":"Scriverò anch'io parole d'invito e proposte di onori e di doni, perché passino dalla nostra parte\".","25":"Scrisse loro in questi termini: \"Il re Demetrio al popolo dei Giudei salute.","26":"Avete osservato le nostre alleanze e siete rimasti nella nostra amicizia e non siete passati ai nostri nemici: l'abbiamo saputo e ne siamo felici.","27":"Continuate dunque a mantenerci la vostra fedeltà e ricambieremo con favori quello che farete per noi.","28":"Vi concederemo ampie immunità e vi invieremo doni.","29":"Fin da ora dispenso voi ed esonero tutti i Giudei dal tributo e dalla tassa del sale e dalle corone.","30":"Rinuncio anche da oggi in poi a riscuotere dalla Giudea e dai tre distretti che le sono annessi, dalla Samaria e dalla Galilea, la terza parte del grano e la metà dei frutti degli alberi che mi spetta, da oggi per sempre.","31":"Gerusalemme sia santa ed esente con il suo distretto e così siano sacre le decime e i tributi.","32":"Rinuncio anche al potere sull'Acra in Gerusalemme e la concedo al sommo sacerdote perché vi stabilisca uomini da lui scelti a presidiarla.","33":"Rimetto in libertà senza compenso anche ogni persona giudea, fatta prigioniera fuori del paese di Giuda in tutti i miei domìni; tutti siano esonerati dai tributi, anche da quelli del bestiame.","34":"Tutte le feste e i sabati e i noviluni e il triduo prima e il triduo dopo la festa siano tutti giorni di esenzione e di immunità per tutti i Giudei che sono nel mio regno;","35":"nessuno avrà il potere di intentare causa contro di loro o di disturbarli per alcun motivo.","36":"Si potranno arruolare nell'esercito del re fino a tremila Giudei e sarà dato loro il soldo, come spetta a tutte le forze del re.","37":"Saranno posti di stanza alcuni di loro nelle più grandi fortezze del re, alcuni di loro saranno anche preposti agli affari di fiducia del regno; i loro superiori e i comandamenti saranno scelti tra di loro e potranno regolarsi secondo le loro leggi, come ha prescritto il re anche per la Giudea.","38":"I tre distretti assegnati alla Giudea, detraendoli dalla regione della Samaria, saranno riconosciuti dalla Giudea e considerati come sottoposti a uno solo e non dipendenti da altra autorità che non sia quella del sommo sacerdote.","39":"Assegno Tolemàide e le sue dipendenze come dono al tempio di Gerusalemme per le spese necessarie al santuario.","40":"Io personalmente assegno ogni anno quindicimila sicli d'argento prelevati dai diritti del re sulle località più convenienti.","41":"Gli ulteriori contributi che non sono stati versati dagli incaricati come negli anni precedenti, d'ora in poi saranno corrisposti per le opere del tempio.","42":"Oltre a ciò i cinquemila sicli che venivano prelevati dall'ammontare delle entrate annuali del tempio sono anche condonati perché appartengono ai sacerdoti che vi prestano servizio.","43":"Chiunque si rifugerà nel tempio di Gerusalemme e nella sua zona con debiti da rendere al re o per qualunque motivo, sarà dichiarato libero con quanto gli appartiene nel mio regno.","44":"Per le costruzioni e i restauri nel tempio le spese saranno sostenute dalla cassa del re.","45":"Anche per la costruzione delle mura e delle fortificazioni intorno a Gerusalemme le spese saranno sostenute dall'erario del re e così la costruzione di mura nella Giudea\".","46":"Quando Giònata e il popolo intesero simili espressioni, non vi prestarono fede e non le accettarono, ricordando le grandi iniquità da lui compiute contro Israele e quanto li avesse fatti soffrire.","47":"Ma preferirono Alessandro, perché questi era stato il primo ad avviare trattative di pace, e gli furono sempre alleati.","48":"Il re Alessandro raccolse grandi forze e uscì in campo contro Demetrio.","49":"I due re attaccarono battaglia e l'esercito di Demetrio fu messo in fuga; Alessandro lo inseguì ed ebbe la meglio sulle sue truppe;","50":"la battaglia infuriò fino al tramonto del sole e Demetrio cadde ucciso in quel giorno.","51":"Alessandro mandò allora ambasciatori al re Tolomeo con questo messaggio:","52":"\"Poiché sono rientrato nel mio regno e mi sono seduto sul trono dei miei padri, ho ripreso il comando e ho sconfitto Demetrio - egli si era impadronito del mio territorio","53":"ma io gli ho mosso guerra ed egli e il suo esercito furono sconfitti dal nostro e ci siamo seduti sul trono del suo regno -","54":"concludiamo tra di noi amicizia; tu concedimi in sposa tua figlia, io sarò tuo genero e offrirò a te e a lei doni degni di te\".","55":"Tolomeo rispose: \"Felice il giorno in cui sei tornato nella terra dei tuoi padri e ti sei seduto sul trono del loro regno.","56":"Io farò quanto hai proposto nella lettera, ma tu vienimi incontro fino a Tolemàide, perché ci vediamo a vicenda, e io diventerò tuo suocero, come hai chiesto\".","57":"Tolomeo partì dall'Egitto con la figlia Cleopatra e si recò a Tolemàide nell'anno centosessantadue.","58":"Gli andò incontro il re Alessandro: Tolomeo gli diede sua figlia Cleopatra e celebrò le nozze con lei in Tolemàide secondo lo stile dei re con grande sfarzo.","59":"Il re Alessandro scrisse a Giònata di venirgli incontro.","60":"Egli andò con grande parata a Tolemàide e s'incontrò con i due re; offrì loro e ai loro amici oro e argento e molti doni e si guadagnò il loro favore.","61":"Si accordarono però contro di lui uomini pestiferi d'Israele, traditori della legge, per deporre contro di lui, ma il re non prestò loro ascolto.","62":"Il re invece diede ordine di far deporre a Giònata le sue vesti e di rivestirlo della porpora e l'ordine fu eseguito.","63":"Il re lo fece sedere accanto a sé e disse ai suoi ufficiali: \"Attraversate con lui la città e proclamate che nessuno porti accuse contro di lui per qualunque motivo e nessuno gli rechi molestia in alcun modo\".","64":"Ora, quando i suoi accusatori videro gli onori che riceveva, come proclamava il banditore, e che era stato rivestito di porpora, si dileguarono tutti.","65":"Il re gli conferì onori e lo ascrisse tra i suoi primi amici e lo costituì stratega e governatore della provincia.","66":"Così Giònata tornò a Gerusalemme in pace e gioia.","67":"Nell'anno centosessantacinque Demetrio, figlio di Demetrio, venne da Creta nella terra dei suoi padri.","68":"Il re Alessandro, quando lo seppe, ne fu assai preoccupato e tornò in Antiochia.","69":"Demetrio affidò il governo della Celesiria ad Apollonio e questi raccolse un grande esercito, si accampò presso Iamnia e inviò al sommo sacerdote Giònata questo messaggio:","70":"\"Soltanto tu ti sei alzato contro di noi e io sono diventato oggetto di derisione e di scherno a causa tua. Perché ti fai forte contro di noi stando sui monti?","71":"Ora, se sei tanto sicuro delle tue forze, scendi contro di noi nella pianura e qui misuriamoci, perché con me c'è la forza delle città.","72":"Infòrmati e sappi chi sono io e chi sono gli altri miei alleati. Questi ti diranno: Non potrete tener saldo il piede davanti a noi, perché già due volte sono stati da noi sconfitti i tuoi padri nella loro terra.","73":"Così ora non potrai resistere alla cavalleria e a un esercito come il nostro in pianura, ove non c'è roccia né scoglio né luogo in cui rifugiarsi\".","74":"Quando Giònata intese le parole di Apollonio, ne ebbe l'animo irritato; scelse diecimila uomini e uscì da Gerusalemme. Suo fratello Simone gli venne incontro per aiutarlo.","75":"Si accampò presso Giaffa, ma gli abitanti avevano chiuso la città, perché a Giaffa vi era un presidio di Apollonio. Le diedero l'assalto;","76":"i cittadini spaventati aprirono e Giònata fu padrone di Giaffa.","77":"Apollonio lo seppe e mise in campo tremila cavalli e molte truppe e si mosse verso Asdòd, come se intendesse fare quel percorso, ma subito si spinse nella pianura, poiché aveva una cavalleria numerosa sulla quale contava.","78":"Giònata lo inseguì alle spalle in direzione di Asdòd e gli eserciti attaccarono battaglia.","79":"Apollonio aveva lasciato un migliaio di cavalieri nascosti dietro di loro;","80":"Giònata però si era accorto che c'era un appostamento dietro di lui. Quelli circondarono il suo schieramento e lanciarono frecce contro le truppe da mattina fino a sera.","81":"Ma le truppe tennero fermo come aveva ordinato Giònata, mentre i cavalli di quelli si stancarono.","82":"Allora Simone fece uscire le sue riserve e attaccò la falange e poiché la cavalleria ormai era esausta, quelli furono travolti e si diedero alla fuga;","83":"i cavalieri si dispersero nella pianura e gli altri si rifugiarono in Asdòd ed entrarono in Bret-Dagon, il tempio del loro idolo, in cerca di scampo.","84":"Giònata allora incendiò Asdòd e le città all'intorno, prese le loro spoglie e diede alle fiamme anche il tempio di Dagon e quanti vi si erano rifugiati.","85":"Gli uccisi di spada e i morti tra le fiamme assommarono a circa ottomila uomini.","86":"Poi Giònata tolse il campo di là e si accampò di fronte ad Ascalòna e i cittadini gli vennero incontro con grandi onori.","87":"Così Giònata tornò in Gerusalemme con i suoi uomini carichi di bottino.","88":"Il re Alessandro, udendo queste notizie, aumentò gli onori a Giònata;","89":"gli inviò la fibbia d'oro che si usa inviare ai parenti del re e gli diede in possesso Ekròn e tutto il suo territorio."}},"4":{"verses":{"1":"Gorgia prese allora cinquemila uomini e mille cavalli scelti e si levò il campo di notte","2":"per sorprendere il campo dei Giudei e annientarli all'improvviso; gli uomini dell'Acra gli facevano da guida.","3":"Ma Giuda lo venne a sapere e mosse anche lui con i suoi valorosi per assalire le forze del re che sostavano in Emmaus,","4":"mentre i soldati erano ancora dispersi fuori del campo.","5":"Gorgia giunse al campo di Giuda di notte e non vi trovò nessuno; li andava cercando sui monti dicendo: \"Costoro ci sfuggono\".","6":"Fattosi giorno, Giuda apparve nella pianura con tremila uomini; non avevano però né corazze né spade come avrebbero voluto.","7":"Videro l'accampamento dei pagani difeso e fortificato e la cavalleria disposta intorno e tutti esperti nella guerra.","8":"Ma Giuda disse ai suoi uomini: \"Non temete il loro numero, né abbiate paura dei loro assalti;","9":"ricordate come i nostri padri furono salvati nel Mare Rosso, quando il faraone li inseguiva con l'esercito.","10":"Alziamo la nostra voce al Cielo, perché ci usi benevolenza e si ricordi dell'alleanza con i nostri padri e voglia sconfiggere questo schieramento davanti a noi oggi;","11":"si accorgeranno tutti i popoli che c'è uno che riscatta e salva Israele\".","12":"Gli stranieri alzarono gli occhi e videro che quelli venivano loro incontro;","13":"così uscirono dagli accampamenti per dar battaglia. Gli uomini di Giuda diedero fiato alle trombe","14":"e attaccarono. I pagani furono sconfitti e fuggirono verso la pianura,","15":"ma quelli che erano più indietro caddero tutti uccisi di spada. Li inseguirono fino a Ghezer e fino alle pianure dell'Idumea e di Asdòd e di Iamnia; ne furono uccisi circa tremila.","16":"Quando Giuda e i suoi armati tornarono dal loro inseguimento,","17":"egli disse alla sua gente: \"Non siate avidi delle spoglie, perché ci attende ancora la battaglia. Gorgia e il suo esercito è sul monte vicino a noi;","18":"ora voi state pronti ad opporvi ai nemici e a combatterli; in seguito farete tranquillamente bottino\".","19":"Aveva appena finito di parlare, quando apparve un reparto che spiava dal monte.","20":"Avevano visto infatti che i loro erano stati sconfitti e gli altri incendiavano il campo: il fumo che si scorgeva segnalava l'accaduto.","21":"Ed essi a quello spettacolo si sgomentarono grandemente; vedendo inoltre giù nella pianura lo schieramento di Giuda pronto all'attacco,","22":"fuggirono tutti nel territorio dei Filistei.","23":"Allora Giuda ritornò a depredare il campo e raccolsero oro e argento in quantità e stoffe tinte di porpora viola e porpora marina e grandi ricchezze.","24":"Di ritorno cantavano e innalzavano benedizioni al cielo \"perché egli è buono e la sua grazia dura sempre\".","25":"Fu quello un giorno di grande liberazione in Israele.","26":"Quanti degli stranieri erano scampati, presentandosi a Lisia, gli narrarono tutto quello che era accaduto.","27":"Egli sentendo ciò, fu preso da turbamento e scoraggiamento, perché le cose in Israele non erano andate come egli voleva e l'esito non era stato secondo gli ordini del re.","28":"Perciò l'anno dopo mise insieme sessantamila uomini scelti e cinquemila cavalli per combattere contro di loro.","29":"Vennero nell'Idumea e si accamparono in Bet-Zur. Giuda mosse contro di essi con diecimila uomini.","30":"Quando vide l'imponente accampamento, innalzò questa preghiera: \"Benedetto sei tu, o salvatore d'Israele, tu che hai fiaccato l'impeto del potente per mezzo del tuo servo Davide e hai fatto cadere l'esercito degli stranieri nelle mani di Giònata, figlio di Saul e del suo scudiero;","31":"fà cadere ancora nello stesso modo questo esercito nelle mani di Israele tuo popolo e fà ricadere l'obbrobrio sul loro esercito e sulla loro cavalleria;","32":"infondi in loro timore e spezza l'audacia della loro forza, siano travolti nella loro rovina.","33":"Abbattili con la spada dei tuoi devoti; ti lodino con canti tutti coloro che riconoscono il tuo nome\".","34":"Poi sferrarono l'attacco da una parte e dall'altra e caddero davanti ai Giudei circa cinquemila uomini del campo di Lisia.","35":"Vedendo Lisia lo scompiglio delle sue file, mentre alle schiere di Giuda cresceva il coraggio ed erano pronti a vivere o a morire gloriosamente, se ne tornò in Antiochia dove assoldò mercenari in maggior numero per venire di nuovo in Giudea.","36":"Giuda intanto e i suoi fratelli dissero: \"Ecco sono stati sconfitti i nostri nemici: andiamo a purificare il santuario e a riconsacrarlo\".","37":"Così si radunò tutto l'esercito e salirono al monte Sion.","38":"Trovarono il santuario desolato, l'altare profanato, le porte arse e cresciute le erbe nei cortili come in un luogo selvatico o montuoso, e gli appartamenti sacri in rovina.","39":"Allora si stracciarono le vesti, fecero grande pianto, si cosparsero di cenere,","40":"si prostrarono con la faccia a terra, fecero dare i segnali con le trombe e alzarono grida al Cielo.","41":"Giuda ordinò ai suoi uomini di tenere impegnati quelli dell'Acra, finché non avesse purificato il santuario.","42":"Poi scelse sacerdoti incensurati, osservanti della legge,","43":"i quali purificarono il santuario e portarono le pietre profanate in luogo immondo.","44":"Tennero consiglio per decidere che cosa fare circa l'altare degli olocausti, che era stato profanato.","45":"Vennero nella felice determinazione di demolirlo, perché non fosse loro di vergogna, essendo stato profanato dai pagani. Demolirono dunque l'altare","46":"e riposero le pietre sul monte del tempio in luogo conveniente finché fosse comparso un profeta a decidere di esse.","47":"Poi presero pietre grezze secondo la legge ed edificarono un altare nuovo come quello di prima;","48":"restaurarono il santuario e consacrarono l'interno del tempio e i cortili;","49":"rifecero gli arredi sacri e collocarono il candelabro e l'altare degli incensi e la tavola nel tempio.","50":"Poi bruciarono incenso sull'altare e accesero sul candelabro le lampade che splendettero nel tempio.","51":"Posero ancora i pani sulla tavola e stesero le cortine. Così portarono a termine le opere intraprese.","52":"Si radunarono il mattino del venticinque del nono mese, cioè il mese di Casleu, nell'anno centoquarantotto,","53":"e offrirono il sacrificio secondo la legge sull'altare degli olocausti che avevano rinnovato.","54":"Nella stessa stagione e nello stesso giorno in cui l'avevano profanato i pagani, fu riconsacrato fra canti e suoni di cetre e arpe e cembali.","55":"Tutto il popolo si prostrò con la faccia a terra e adorarono e benedissero il Cielo che era stato loro propizio.","56":"Celebrarono la dedicazione dell'altare per otto giorni e offrirono olocausti con gioia e sacrificarono vittime di ringraziamento e di lode.","57":"Poi ornarono la facciata del tempio con corone d'oro e piccoli scudi. Rifecero i portoni e le camere e vi misero le porte.","58":"Vi fu gioia molto grande in mezzo al popolo, perché era stata cancellata la vergogna dei pagani.","59":"Poi Giuda e i suoi fratelli e tutta l'assemblea d'Israele stabilirono che si celebrassero i giorni della dedicazione dell'altare nella loro ricorrenza, ogni anno, per otto giorni, cominciando dal venticinque del mese di Casleu, con gioia e letizia.","60":"Edificarono in quel tempo intorno al monte Sion mura alte e torri solide, perché i pagani non tornassero a calpestarlo come avevano fatto la prima volta.","61":"Vi stabilì un contingente per presidiarlo e fortificò il presidio di Bet-Zur perché il popolo avesse una difesa contro l'Idumea."}},"9":{"verses":{"1":"Demetrio seppe che era morto Nicànore ed era stato distrutto il suo esercito in combattimento e decise di mandare di nuovo Bàcchide e Alcimo in Giudea e l'ala destra dell'esercito con loro.","2":"Seguirono la via di Gàlgala e si accamparono sopra Mesalot in Arbèla; la occuparono prima e vi fecero morire molti uomini.","3":"Nel primo mese dell'anno centocinquantadue posero il campo contro Gerusalemme.","4":"Poi lo tolsero e si portarono a Berea con ventimila uomini e duemila cavalli.","5":"Giuda era accampato in Elasa con tremila uomini scelti.","6":"Quando videro la massa di un esercito così numeroso, ne rimasero sgomentati e molti si dileguarono dal campo e non rimasero che ottocento uomini.","7":"Giuda vide che il suo esercito si disgregava mentre la battaglia incalzava; si sentì venire meno il cuore, perché non aveva possibilità di radunare i suoi,","8":"e tutto affranto disse ai superstiti: \"Alziamoci e andiamo contro i nostri avversari, se mai possiamo debellarli\".","9":"Ma lo dissuadevano dicendo: \"Non riusciremo ora se non a mettere in salvo noi stessi, ma torneremo poi con i nostri fratelli e combatteremo; da soli siamo troppo pochi\".","10":"Giuda disse: \"Non sia mai che facciamo una cosa simile, fuggire da loro; se è giunta la nostra ora, moriamo da eroi per i nostri fratelli e non lasciamo ombra alla nostra gloria\".","11":"L'esercito nemico uscì dal campo schierandosi contro i Giudei: la cavalleria si divise in due ali e i frombolieri e gli arcieri precedevano lo schieramento; i più validi erano in prima fila e Bàcchide stava all'ala destra.","12":"La falange si mosse avanzando ai due lati e al suono delle trombe; anche dalla parte di Giuda si diede fiato alle trombe.","13":"La terra fu scossa dal fragore degli eserciti; si scatenò la battaglia che durò dal mattino fino a sera.","14":"Giuda notò che Bàcchide e la parte più forte dell'esercito era a destra: allora si unirono a lui tutti i più coraggiosi","15":"e fu travolta l'ala destra dal loro urto ed egli l'inseguì fino al monte di Asdòd.","16":"Ma quelli dell'ala sinistra, vedendo che era stata sconfitta l'ala destra, si volsero sugli stessi passi di Giuda e dei suoi uomini assalendoli alle spalle.","17":"Così si accese la battaglia e caddero feriti a morte molti da una parte e dall'altra;","18":"cadde anche Giuda e gli altri fuggirono.","19":"Giònata e Simone raccolsero Giuda loro fratello e lo seppellirono nel sepolcro dei suoi padri in Modin.","20":"Tutto Israele lo pianse: furono in gran lutto e fecero lamenti per molti giorni, esclamando:","21":"Come è caduto l'eroe che salvava Israele?\".","22":"Il resto delle imprese di Giuda e delle sue battaglie, degli eroismi di cui diede prova e dei suoi titoli di gloria non è stato scritto, perché troppo grande era il loro numero.","23":"Dopo la morte di Giuda riapparvero i rinnegati in tutto il territorio d'Israele e risorsero tutti gli operatori di iniquità.","24":"In quei giorni sopravvenne una terribile carestia e la terra stessa congiurò in loro favore.","25":"Bàcchide scelse gli uomini più empi e li fece padroni della regione.","26":"Quelli si diedero a ricercare e braccare gli amici di Giuda e li condussero da Bàcchide, che si vendicava di loro e li scherniva.","27":"Ci fu grande tribolazione in Israele, come non si verificava da quando fra loro erano scomparsi i profeti.","28":"Allora tutti gli amici di Giuda si radunarono e dissero a Giònata:","29":"\"Da quando è morto tuo fratello Giuda, non c'è uomo simile a lui per condurre l'azione contro i nemici e Bàcchide e gli avversari della nostra nazione.","30":"Ora noi ti eleggiamo oggi nostro capo e condottiero nelle nostre battaglie\".","31":"Giònata assunse il comando in quella occasione e prese il posto di Giuda suo fratello.","32":"Appena Bàcchide ne ebbe notizia, cercò di ucciderlo.","33":"Furono informati anche Giònata e Simone suo fratello e tutti i loro seguaci, ed essi fuggirono nel deserto di Tekòa e si accamparono presso la cisterna di Asfar.","34":"Bàcchide lo seppe in giorno di sabato e si portò con tutto il suo esercito al di là del Giordano.","35":"Giònata inviò suo fratello, capo della turba, a chiedere ai Nabatei suoi amici di custodire presso di sé i loro equipaggiamenti che erano abbondanti.","36":"Ma i figli di Iambri che abitavano in Màdaba fecero una razzia e catturarono Giovanni, con tutte le cose che aveva, e portarono via tutto.","37":"Dopo questo fatto riferirono a Giònata e a Simone suo fratello: \"I figli di Iambri hanno una grande festa di nozze e conducono a Nàdabat la sposa, figlia di uno dei grandi magnati di Cànaan, con corteo solenne\".","38":"Si ricordarono allora del sangue del loro fratello Giovanni, perciò si mossero e si appostarono in un antro del monte.","39":"Ed ecco alzando gli occhi videro un corteo numeroso e festante e lo sposo con gli amici e fratelli, che avanzava incontro al corteo, con tamburi e strumenti musicali e grande apparato.","40":"Balzando dal loro appostamento li trucidarono; molti caddero colpiti a morte mentre gli altri ripararono sul monte ed essi presero le loro spoglie.","41":"Le nozze furono mutate in lutto e i suoni delle loro musiche in lamento.","42":"Così vendicarono il sangue del loro fratello e ritornarono nelle paludi del Giordano.","43":"Bàcchide ne ebbe notizia e venne in giorno di sabato fin sulle sponde del Giordano con numeroso esercito.","44":"Giònata disse ai suoi: \"Alziamoci e combattiamo per la nostra vita, perché oggi non è come gli altri giorni.","45":"Ecco abbiamo i nemici di fronte a noi e alle spalle, dall'uno e dall'altro lato l'acqua del Giordano o la palude o la boscaglia, non c'è possibilità di sfuggire.","46":"Alzate ora le vostre grida al Cielo, perché possiate scampare dalla mano dei vostri nemici\".","47":"E si attaccò battaglia. Giònata stese la mano per colpire Bàcchide, ma questi lo scansò e si tirò indietro.","48":"Allora Giònata e i suoi uomini si gettarono nel Giordano e raggiunsero a nuoto l'altra sponda; gli altri non passarono il Giordano per inseguirli.","49":"Dalla parte di Bàcchide caddero in quella giornata circa duemila uomini.","50":"Bàcchide tornò in Gerusalemme ed edificò fortezze in tutta la Giudea: le fortezze di Gerico, Emmaus, Bet-Coròn, Betel, Tamnata, Piraton e Tefon con mura alte, porte e sbarre e","51":"vi pose un presidio per molestare Israele.","52":"Fortificò anche la città di Bet-Zur e Ghezer e l'Acra e vi stabilì milizie e vettovaglie.","53":"Prese come ostaggi i figli dei capi della regione e li pose come prigionieri nell'Acra a Gerusalemme.","54":"Nell'anno centocinquantatré, nel secondo mese, Alcimo ordinò di demolire il muro del cortile interno del santuario; così demoliva l'opera dei profeti. Si incominciò dunque a demolire.","55":"Ma in quel tempo Alcimo ebbe un colpo e fu interrotta la sua opera. La sua bocca rimase impedita e paralizzata e non poteva più parlare né dare disposizioni per la sua casa.","56":"Alcimo morì in quel tempo con grande spasimo.","57":"Bàcchide, vedendo che Alcimo era morto, se ne tornò presso il re e la Giudea rimase tranquilla per due anni.","58":"Tutti gli empi tennero questo consiglio: \"Ecco Giònata e i suoi vivono tranquilli e sicuri. Noi dunque faremo venire Bàcchide e li catturerà tutti in una sola notte\".","59":"Andarono e tennero consiglio da lui.","60":"Egli si mosse per venire con un esercito numeroso e mandò di nascosto lettere a tutti i suoi fautori nella Giudea, perché s'impadronissero di Giònata e dei suoi. Ma non riuscirono, perché era stata svelata la loro trama.","61":"Anzi questi presero una cinquantina di uomini, tra i promotori di tale iniquità nel paese e li misero a morte.","62":"Poi Giònata e Simone con i loro uomini si recarono fuori del paese a Bet-Basi nel deserto e ricostruirono le sue rovine e la fortificarono.","63":"Lo seppe Bàcchide e radunò la sua gente e avvisò quelli della Giudea.","64":"Andò ad accamparsi presso Bet-Basi e la attaccò per molti giorni allestendo anche macchine.","65":"Giònata lasciò Simone suo fratello nella città e uscì nella regione, percorrendola con un drappello di armati.","66":"Battè Odomèra con i suoi fratelli e i figli di Fasiron nel loro attendamento. Cominciarono così a battersi e aumentarono di forze.","67":"Simone a sua volta e i suoi fecero una sortita dalla città e incendiarono le macchine.","68":"Poi attaccarono Bàcchide, che fu sconfitto, e lo gettarono in grande disappunto, perché il suo piano e la sua impresa erano andati a vuoto.","69":"Si rivolse con rabbia contro quei rinnegati che l'avevano consigliato di venire nel paese.","70":"Giònata lo seppe e gli mandò messaggeri per concludere la pace con lui e scambiare i prigionieri.","71":"Quegli accettò e fece secondo le sue proposte e gli giurò che non gli avrebbe recato alcun male per il resto dei suoi giorni;","72":"poi gli restituì i prigionieri che prima aveva catturati nella Giudea e, messosi sulla via del ritorno, se ne andò nel suo paese e non volle più tornare nel loro territorio.","73":"Così si riposò la spada in Israele. Giònata risiedeva in Micmas e incominciò a governare il popolo e a far scomparire gli empi da Israele."}},"5":{"verses":{"1":"I popoli vicini, quando sentirono che era stato ricostruito l'altare e rinnovato il santuario come prima, fremettero di rabbia","2":"e decisero di eliminare quelli della stirpe di Giacobbe che si trovavano in mezzo a loro e cominciarono a uccidere e sopprimere gente in mezzo al popolo.","3":"Allora Giuda mosse guerra ai figli di Esaù nell'Idumea e nella Acrabattene, perché assediavano Israele; inflisse loro un grave colpo e li umiliò e si impadronì delle loro spoglie.","4":"Si ricordò poi della perfidia dei figli di Bean, che erano stati di laccio e inciampo per il popolo tendendo insidie nelle vie.","5":"Pressati da lui si rinchiusero nelle torri ed egli si accampò contro di loro, li votò allo sterminio e diede fuoco alle torri di quella città con quanti vi stavano.","6":"Poi passò contro gli Ammoniti e vi trovò un forte contingente e un popolo numeroso al comando di Timòteo.","7":"Organizzò contro di loro molte azioni di guerra e furono sconfitti e annientati.","8":"Conquistò anche Iazer e i suoi sobborghi e ritornò in Giudea.","9":"Si allearono allora i pagani di Gàlaad contro gli Israeliti che erano nel loro territorio per eliminarli, ma questi fuggirono a Dàtema, nella fortezza,","10":"e scrissero questa lettera a Giuda e ai suoi fratelli: \"Sono riuniti contro di noi i popoli vicini per eliminarci","11":"e si preparano a venire a espugnare la fortezza ove siamo rifugiati; Timòteo è a capo del loro esercito.","12":"Su, vieni a liberarci dalle mani di costoro, perché si è precipitata su di noi una moltitudine:","13":"tutti i nostri fratelli che erano nel territorio di Tobia sono stati messi a morte, sono state condotte in schiavitù le loro mogli con i figli e gli averi e sono periti circa un migliaio di uomini\".","14":"Stavano ancora leggendo la lettera ed ecco presentarsi altri messaggeri dalla Galilea con le vesti stracciate portando notizie simili.","15":"Dicevano che si erano uniti contro di loro gli abitanti di Tolemàide, Tiro e Sidòne e tutta la parte pagana della Galilea per distruggerli.","16":"Quando Giuda e il popolo ebbero udito queste cose, si raccolse una grande assemblea per decidere che cosa fare per i loro fratelli posti nella tribolazione e attaccati dai pagani.","17":"Giuda disse a Simone suo fratello: \"Scegliti degli uomini e corri a liberare i tuoi fratelli della Galilea; io e mio fratello Giònata andremo nella regione di Gàlaad\".","18":"Lasciò Giuseppe figlio di Zaccaria e Azaria capo del popolo, con il resto delle forze a presidiare la Giudea,","19":"dando loro questa consegna: \"Governate questo popolo, ma non attaccate battaglia contro i pagani fino al nostro ritorno\".","20":"Furono assegnati a Simone tremila uomini per la spedizione in Galilea, a Giuda ottomila uomini per la regione di Gàlaad.","21":"Simone si recò in Galilea e sferrò molti attacchi contro i pagani e questi rimasero sconfitti davanti a lui;","22":"egli li inseguì fino alle porte di Tolemàide. Caddero dei pagani circa tremila uomini e Simone portò via le loro spoglie.","23":"Prese poi gli Israeliti che erano in Galilea e in Arbatta con le donne e i figli e tutti i loro averi e li condusse in Giudea con grande gioia.","24":"Da parte loro Giuda Maccabeo e il fratello Giònata passarono il Giordano e camminarono per tre giorni nel deserto.","25":"S'imbatterono nei Nabatei, che vennero loro incontro pacificamente e narrarono tutte le vicende dei loro fratelli nella regione di Gàlaad,","26":"e che molti di loro erano assediati in Bozra e Bozor, in Alema, in Casfo, in Maked e Karnàin; e che tutte queste città erano fortificate e grandi.","27":"Ve n'erano pure rinchiusi nelle altre città di Gàlaad e - dicevano - per il giorno dopo era stabilito di dar l'assalto alle fortezze, espugnarle e di eliminare tutti costoro in un sol giorno.","28":"Allora Giuda con il suo esercito tornò indietro subito per la via del deserto verso Bozra; prese la città e passò ogni maschio a fil di spada, s'impadronì di tutte le loro spoglie e incendiò la città.","29":"Nella notte partì di là e marciarono fino alla fortezza.","30":"Verso il mattino alzarono gli occhi ed ecco gran folla che non si poteva contare issava scale e macchine per espugnare la fortezza e già attaccava gli assediati.","31":"Giuda, vedendo che la battaglia era già incominciata e che le grida della città arrivavano al cielo per il suono delle trombe e le urla altissime,","32":"disse ai suoi soldati: \"Combattete oggi per i vostri fratelli\".","33":"Irruppero in tre schiere alle loro spalle, diedero fiato alle trombe e innalzarono grida e invocazioni.","34":"Nell'esercito di Timòteo si sparse la notizia che c'era il Maccabeo e fuggirono davanti a lui; egli inflisse loro una grave sconfitta e ne rimasero uccisi in quel giorno circa ottomila.","35":"Poi piegò su Alim, l'assalì e la prese; ne uccise tutti i maschi, la saccheggiò e le appiccò il fuoco.","36":"Tolse il campo di là e conquistò Casfo, Maked e Bozor e le altre città di Gàlaad.","37":"Dopo questi fatti Timòteo raccolse un altro esercito e si accampò di fronte a Rafon al di là del torrente.","38":"Giuda mandò a esplorare il campo e gli riferirono: \"Sono radunati con lui tutti gli stranieri che ci circondano: sono un esercito imponente.","39":"Anche gli Arabi sono assoldati come suoi ausiliari; sono accampati al di là del torrente e sono pronti a venire a battaglia con te\". Giuda andò incontro a loro.","40":"Timòteo disse ai comandanti del suo esercito, mentre Giuda e il suo esercito si avvicinavano al torrente: \"Se passerà per primo contro di noi, non potremo resistergli, perché sarà molto potente contro di noi.","41":"Se invece si mostrerà titubante e porrà il campo al di là del fiume, andremo noi contro di lui e avremo la meglio\".","42":"Quando Giuda si avvicinò al corso d'acqua, dispose gli scribi del popolo lungo il torrente con questi ordini: \"Non permettete che alcuno si fermi, ma vengano tutti a combattere\".","43":"Passò per primo contro i nemici e tutto il popolo dietro di lui. I pagani furono travolti davanti a lui, gettarono le armi e fuggirono nel tempio di Karnàin.","44":"Conquistarono la città e appiccarono il fuoco al tempio con quanti c'erano dentro. Così Karnàin fu vinta e non potè resistere oltre di fronte a Giuda.","45":"Giuda radunò tutti gli Israeliti che erano nella regione di Gàlaad dal più piccolo al più grande con le donne e i figli e gli averi, carovana sterminata, per andare nella Giudea.","46":"Arrivar","55":"Nel tempo in cui Giuda e Giònata erano rimasti in Gàlaad e Simone loro fratello in Galilea di fronte a Tolemàide,","56":"Giuseppe figlio di Zaccaria e Azaria, comandanti dell'esercito, vennero a sapere delle imprese gloriose e delle battaglie che avevano compiute","57":"e dissero: \"Facciamoci onore anche noi e usciamo a combattere contro i pagani che ci circondano\".","58":"Diedero ordine ai soldati che erano con loro e si diressero a Iamnia.","59":"Ma Gorgia uscì dalla città con i suoi uomini incontro a loro per attaccarli.","60":"Giuseppe e Azaria furono vinti e inseguiti fin nel territorio della Giudea e in quel giorno caddero circa duemila uomini del popolo di Israele.","61":"Toccò questa grave sconfitta al popolo, perché non avevano ascoltato Giuda e i suoi fratelli, pensando di compiere gesta eroiche:","62":"ma essi non erano della stirpe di quei valorosi, per le cui mani era stata compiuta la salvezza in Israele.","63":"Il prode Giuda e i suoi fratelli crebbero in grande fama presso tutto Israele e presso tutti i popoli ai quali giungeva notizia del loro nome;","64":"si adunavano attorno a loro acclamandoli.","65":"Giuda con i suoi fratelli uscì ancora per combattere contro i figli di Esaù nella regione meridionale e colpì Ebron e le sue dipendenze, distrusse le sue fortezze e diede fuoco tutt'intorno alle sue torri.","66":"Poi levò il campo per andare nel paese dei Filistei e attraversò Maresa.","67":"In quel giorno caddero in battaglia sacerdoti, i quali, smaniosi di eroismi, erano usciti a combattere inconsideratamente.","68":"Giuda piegò su Asdòd, terra dei Filistei: distrusse i loro altari, bruciò le statue dei loro dei, mise a sacco la loro città e fece ritorno in Giudea."}},"14":{"verses":{"1":"Nell'anno centosettantadue il re Demetrio radunò le sue milizie e partì per la Media per raccogliere rinforzi e combattere Trifone.","2":"Ma Arsace, re della Persia e della Media, appena seppe che Demetrio era entrato nel suo territorio, mandò uno dei suoi generali per catturarlo vivo.","3":"Costui venne, battè l'esercito di Demetrio, lo catturò e lo condusse ad Arsace e questi lo mise in carcere.","4":"Ebbe pace la terra di Giuda per tutta la vita di","5":"In aggiunta a tutte le sue glorie","6":"Ampliò i confini del suo popolo","7":"Raccolse una turba di prigionieri","8":"spazzò via da essa le immondezze,","9":"I vecchi sedevano nelle piazze,","10":"Alle città fornì vettovaglie,","11":"Fece regnare sul paese la pace","12":"Ognuno sedeva sotto la sua vite","13":"Scomparve dal paese chi li avversava","14":"Confortò tutti i derelitti nel suo popolo;","15":"Diede splendore al tempio","16":"Si sparse fino a Roma e a Sparta la notizia che era morto Giònata e se ne rattristarono molto.","17":"Tuttavia, quando seppero che Simone suo fratello era divenuto sommo sacerdote al suo posto e continuava a mantenere il potere sulla regione e sulle città,","18":"scrissero a lui su tavolette di bronzo per rinnovare con lui l'amicizia e l'alleanza che avevano concluso con Giuda e Giònata suoi fratelli.","19":"I messaggi furono letti davanti all'adunanza in Gerusalemme.","20":"Questa è la copia della lettera che inviarono gli Spartani:","21":"I messaggeri inviati al nostro popolo ci hanno riferito intorno alla vostra gloria e al vostro onore e noi ci siamo rallegrati per il loro arrivo.","22":"Abbiamo registrato le loro dichiarazioni negli atti pubblici, in questi termini: Numenio, figlio di Antioco, e Antìpatro, figlio di Giasone, messaggeri dei Giudei, sono giunti presso di noi per rinnovare l'amicizia con noi.","23":"È piaciuto al popolo di ricevere questi uomini con ogni onore e di inserire il testo del loro discorso nei registri a disposizione del pubblico, perché il popolo degli Spartani ne mantenga il ricordo\".","24":"Successivamente Simone mandò a Roma Numenio con un grande scudo d'oro, del peso di mille mine, per concludere l'alleanza con loro.","25":"Quando il popolo seppe queste cose, disse: \"Quale contraccambio daremo a Simone e ai suoi figli?","26":"Egli infatti e i suoi fratelli e la casa di suo padre sono stati saldi e hanno scacciato da sé con le armi i nemici d'Israele e hanno assicurato la libertà\". Poi fecero un'iscrizione su tavole di bronzo, che furono poste su colonne sul monte Sion.","27":"Questo è il testo dell'iscrizione:","28":"nella grande assemblea dei sacerdoti e del popolo, dei capi della nazione e degli anziani della regione ci è stato reso noto:","29":"Poiché più volte erano sorte guerre nel paese, Simone, figlio di Mattatia, sacerdote della stirpe di Ioarìb, e i suoi fratelli si gettarono nella mischia e si opposero agli avversari del loro popolo, perché restassero incolumi il santuario e la legge, e arrecarono gloria grande al loro popolo.","30":"Giònata riunì la sua nazione e ne divenne il sommo sacerdote, poi andò a raggiungere i suoi antenati.","31":"I loro nemici vollero invadere il loro paese e stendere la mano contro il santuario.","32":"Simone allora si oppose e si battè per il suo popolo e spese molto del suo per dotare di armi le milizie della sua nazione e assegnare loro un salario.","33":"Inoltre fortificò le città della Giudea e Bet-Zur nel territorio della Giudea, dove prima c'era la roccaforte dei nemici, e vi pose un presidio di soldati giudei.","34":"Fortificò Giaffa, situata sul mare, e Ghezer presso i confini di Asdòd, nelle quali prima risiedevano i nemici, e vi impiantò i Giudei e provvide in esse quanto era necessario al loro sostentamento.","35":"Il popolo ammirò la fede di Simone e la gloria che egli si proponeva di procurare al suo popolo; lo costituirono loro capo e sommo sacerdote per queste sue imprese e per la giustizia e la fede che egli aveva conservate al suo popolo e perché aveva cercato con ogni mezzo di elevare la sua gente.","36":"Nei suoi giorni si riuscì felicemente per mezzo suo a scacciare dal loro paese i pagani e quelli che erano nella città di Davide e in Gerusalemme, che si erano edificati l'Acra e ne uscivano profanando i dintorni del santuario e recando offesa grande alla sua purità.","37":"Egli vi insediò soldati giudei, la fortificò per la purità della regione e della città ed elevò le mura di Gerusalemme.","38":"Il re Demetrio quindi gli confermò il sommo sacerdozio;","39":"lo ascrisse tra i suoi amici e gli conferì grandi onori.","40":"Seppe infatti che i Giudei erano considerati amici, alleati e fratelli da parte dei Romani, e che questi erano andati incontro ai messaggeri di Simone con segni di onore;","41":"che i Giudei e i sacerdoti avevano approvato che Simone fosse sempre loro condottiero e sommo sacerdote finché sorgesse un profeta fedele,","42":"che fosse loro comandante militare e avesse cura del santuario e fossero nominati da lui i sovrintendenti ai loro lavori, al paese, agli armamenti e alle fortezze;","43":"che, prendendosi cura del santuario, fosse da tutti obbedito; che scrivessero nel suo nome tutti i contratti del paese e vestisse di porpora e ornamenti d'oro;","44":"né doveva essere lecito a nessuno del popolo né dei sacerdoti respingere alcuno di questi diritti o disobbedire ai suoi ordini o convocare riunioni senza suo consenso e vestire di porpora e ornarsi della fibbia aurea;","45":"chiunque agisse contro questi decreti o ne respingesse alcuno, fosse ritenuto colpevole.","46":"Piacque a tutto il popolo sancire che Simone si comportasse secondo questi decreti.","47":"Simone da parte sua accettò e gradì di esercitare il sommo sacerdozio, di essere anche stratega ed etnarca dei Giudei e dei sacerdoti e capo di tutti\".","48":"Disposero che questa iscrizione fosse riportata su tavole di bronzo da collocarsi nel recinto del santuario in luogo visibile","49":"e che se ne depositasse copia nel tesoro, perché fosse a disposizione di Simone e dei suoi figli."}},"11":{"verses":{"1":"Il re d'Egitto raccolse forze numerose come la sabbia che è lungo il lido del mare e molte navi e cercava di impadronirsi con inganno del regno di Alessandro per annetterlo al proprio regno.","2":"Venne in Siria con dimostrazioni pacifiche e tutte le città gli aprivano le porte e gli andavano incontro, perché era ordine del re Alessandro di andargli incontro, essendo suo suocero.","3":"Ma quando Tolomeo entrava nelle città, stabiliva in ognuna di esse le sue truppe di guarnigione.","4":"Quando giunse ad Asdòd, gli mostrarono il tempio di Dagon bruciato e i villaggi intorno distrutti, i cadaveri buttati qua e là e quelli carbonizzati dagli incendi nella guerra: li avevano appunto accumulati lungo il percorso del re.","5":"Raccontarono al re quanto aveva fatto Giònata, per metterlo in cattiva luce, ma il re tacque.","6":"Giònata andò incontro al re in Giaffa con grande apparato e si salutarono a vicenda e passarono la notte colà.","7":"Giònata accompagnò poi il re fino al fiume chiamato Elèutero e fece ritorno in Gerusalemme.","8":"Il re Tolomeo si impadronì di tutte le città della costa fino a Selèucia marittima e covava piani iniqui riguardo ad Alessandro.","9":"Mandò un'ambasciata a dire al re Demetrio: \"Su, concludiamo un'alleanza fra noi: io ti darò mia figlia, che Alessandro ha in moglie, e la possibilità di rientrare nel regno di tuo padre.","10":"Mi sono pentito di avergli dato mia figlia, perché ha cercato di uccidermi\".","11":"Lo calunniò perché egli aspirava al suo regno;","12":"quindi, toltagli la figlia, la diede a Demetrio e cambiò atteggiamento verso Alessandro e divenne così manifesta la loro inimicizia.","13":"Tolomeo entrò in Antiochia e cinse la corona dell'Asia; si pose in capo due corone, quella dell'Egitto e quella dell'Asia.","14":"Alessandro in quel frattempo era in Cilicia, perché si erano sollevati gli abitanti di quelle province.","15":"Appena seppe la cosa, Alessandro venne contro di lui per combatterlo. Tolomeo condusse l'esercito contro di lui e gli andò incontro con forze ingenti e lo sconfisse.","16":"Alessandro fuggì in Arabia per trovarvi scampo e il re Tolomeo trionfò.","17":"L'arabo Zabdiel tagliò la testa ad Alessandro e la mandò a Tolomeo.","18":"Ma anche il re Tolomeo morì tre giorni dopo e quelli che egli aveva lasciato nelle fortezze furono sopraffatti da altri che si trovavano sulle fortezze stesse.","19":"Così Demetrio divenne re nell'anno centosessantasette.","20":"In quei giorni Giònata radunò gli uomini della Giudea per espugnare l'Acra in Gerusalemme e allestì molte macchine contro di essa.","21":"Allora alcuni nemici del popolo, uomini iniqui, corsero dal re ad annunciare che Giònata assediava l'Acra.","22":"Sentendo la cosa, quegli si adirò; quando ne ebbe conferma, si mise subito in viaggio, venne a Tolemàide e scrisse a Giònata di sospendere l'assedio e di andargli incontro a Tolemàide al più presto per un colloquio.","23":"Quando Giònata ricevette il messaggio, ordinò di continuare l'assedio e, scelti alcuni anziani e sacerdoti, decise di esporre se stesso al pericolo;","24":"prese con sé argento e oro, vesti e molti altri doni e si recò dal re a Tolemàide e trovò favore presso di lui.","25":"C'erano però alcuni traditori del suo popolo a deporre contro di lui,","26":"ma il re lo trattò come lo avevano trattato i suoi predecessori e lo esaltò davanti a tutti i suoi amici,","27":"lo confermò nella dignità di sommo sacerdote e in tutti gli onori che aveva prima e stabilì che fosse annoverato tra i primi suoi amici.","28":"Giònata ottenne che il re dichiarasse la Giudea esente dai tributi insieme alle tre toparchie e alla Samaria e gli promise trecento talenti.","29":"Il re acconsentì e scrisse a Giònata, a proposito di tutto questo, lettere del seguente tenore:","30":"\"Il re Demetrio al fratello Giònata e al popolo dei Giudei salute.","31":"Rimettiamo anche a voi copia della lettera che abbiamo scritta a Làstene nostro parente intorno a voi, perché ne prendiate conoscenza.","32":"Re Demetrio a Làstene suo padre salute.","33":"Abbiamo deciso di beneficare il popolo dei Giudici nostri amici e rispettosi dei nostri diritti, per la loro benevolenza nei nostri riguardi.","34":"Abbiamo assegnato a loro il territorio della Giudea; i tre distretti di Afèrema, Lidda e Ramatàim restano trasferiti dalla Samaria alla Giudea con le loro dipendenze in favore di quanti offrono sacrifici in Gerusalemme, in compenso dei diritti che il re prelevava in passato ogni anno da loro sui frutti della terra e degli alberi.","35":"Da qui innanzi tutte le altre nostre competenze delle decime e delle tasse a noi dovute e le saline e le corone a noi spettanti, tutto condoniamo loro.","36":"Nessuna di queste disposizioni sarà mai revocata da oggi.","37":"Sia dunque vostra cura preparare una copia della presente e rimetterla a Giònata perché sia esposta sul monte santo in luogo visibile\".","38":"Il re Demetrio, vedendo che il paese era in pace sotto di lui e nessuno gli faceva resistenza, congedò le truppe perché ognuno tornasse a casa sua, eccetto le forze straniere che aveva assoldate dalle isole dei pagani. Allora gli si inimicarono tutte le milizie dei suoi padri.","39":"Trifone, che prima stava con Alessandro, vide che tutte le milizie mormoravano contro Demetrio e andò presso l'arabo Imalcue che allevava il piccolo Antioco figlio di Alessandro.","40":"Egli insistette che glielo cedesse per farlo regnare al posto di suo padre e gli riferì quanto aveva detto Demetrio e l'ostilità che avevano per lui i soldati, e rimase là molti giorni.","41":"Giònata intanto mandò a chiedere al re che richiamasse gli occupanti dell'Acra in Gerusalemme e quelli delle altre fortezze, perché erano sempre in lotta con Israele.","42":"Demetrio fece rispondere a Giònata: \"Non solo questo farò per te e per il tuo popolo ma colmerò te e il tuo popolo di onori appena ne avrò l'opportunità.","43":"Ora però farai bene a inviarmi uomini che combattano con me, perché si sono ritirate le mie truppe\".","44":"Giònata gli inviò ad Antiochia tremila degli uomini più forti; essi si recarono presso il re, e il re si rallegrò della loro venuta.","45":"I cittadini della capitale si radunarono al centro della città in numero di circa centoventimila uomini e volevano eliminare il re.","46":"Il re si rifugiò nel palazzo, ma i cittadini occuparono le vie della città e incominciarono i combattimenti.","47":"Il re chiamò in aiuto i Giudei, i quali accorsero tutti a lui; poi si sparsero per la città e ne uccisero in quel giorno circa centomila;","48":"quindi incendiarono la città, fecero in quel giorno gran bottino e salvarono il re.","49":"I cittadini videro che i Giudei si erano impadroniti della città a loro piacere e si persero d'animo e gridarono verso il re con voce supplichevole:","50":"\"Stendi a noi la destra e desistano i Giudei dal combattere noi e la città\".","51":"Gettarono le armi e fecero la pace. I Giudei crebbero in fama presso il re e presso quanti erano nel suo regno e fecero ritorno in Gerusalemme portando grande bottino.","52":"Demetrio rimase sul trono del suo regno e il paese fu in pace sotto di lui.","53":"Ma rinnegò quanto aveva detto, cambiò rapporti con Giònata e non corrispose alla benevolenza che questi gli aveva dimostrata e lo fece soffrire molto.","54":"Dopo questi fatti, Trifone ritornò con Antioco ancora adolescente, il quale cominciò a regnare e cinse la corona.","55":"Si raccolsero presso di lui tutte le milizie che Demetrio aveva licenziate e mossero guerra contro di lui ed egli fuggì e rimase sconfitto.","56":"Trifone catturò gli elefanti e si impadronì di Antiochia.","57":"Allora il giovinetto Antioco scrisse a Giònata: \"Ti confermo il sommo sacerdozio, ti faccio capo dei quattro distretti e ti concedo di essere tra gli amici del re\".","58":"Gli inviò vasi d'oro e un servizio da tavola con la facoltà di bere in quei vasi, di vestire la porpora e portare la fibbia d'oro.","59":"Nominò anche Simone suo fratello comandante dalla Scala di Tiro fino ai confini dell'Egitto.","60":"Giònata si diede a percorrere la provincia dell'Oltrefiume e le varie città e accorse a lui, come alleato, tutto l'esercito della Siria. Andò ad Ascalòna e i cittadini gli uscirono incontro a rendergli omaggio.","61":"Di là passò a Gaza, ma gli abitanti di Gaza gli chiusero le porte; egli la cinse d'assedio e incendiò i sobborghi e li mise a sacco.","62":"Allora quelli di Gaza supplicarono Giònata, il quale diede loro la destra, prelevando i figli dei loro capi come ostaggi e inviandoli a Gerusalemme; poi percorse la regione fino a Damasco.","63":"Giònata venne a sapere che i capi di Demetrio si trovavano presso Cades in Galilea con un numeroso esercito e con l'intenzione di distorglielo dall'impresa.","64":"Egli si mosse contro di loro, lasciando il fratello Simone nel paese.","65":"Simone si accampò contro Bet-Zur e l'assalì per molti giorni assediandola.","66":"Allora supplicarono che desse loro la destra ed egli la diede, ma li fece sloggiare di là, occupò la città e vi pose una guarnigione.","67":"Giònata a sua volta e il suo esercito si erano accampati presso il lago di Gennesaret e raggiunsero di buon mattino la pianura di Casòr.","68":"Ed ecco l'esercito degli stranieri avanzare contro di lui nella pianura, dopo aver disposto appostamenti contro di lui sui monti. Essi avanzavano di fronte","69":"quando gli appostati sbucarono dalle loro posizioni e attaccarono battaglia.","70":"Tutti gli uomini di Giònata fuggirono, nessuno di loro rimase se non Mattatia figlio di Assalonne e Giuda figlio di Calfi, comandanti di contingenti dell'esercito.","71":"Allora Giònata si stracciò le vesti, si cosparse il capo di polvere e si prostrò a pregare.","72":"Poi ritornò a combattere contro di loro, li sconfisse e li costrinse alla fuga.","73":"I suoi che erano fuggiti, quando videro ciò, ritornarono a lui e con lui si diedero all'inseguimento fino a Cades dov'era il loro accampamento e là anch'essi si accamparono.","74":"Gli stranieri caduti in quel giorno furono circa tremila. Giònata tornò poi in Gerusalemme."}},"16":{"verses":{"1":"Allora Giovanni salì da Ghezer e riferì a Simone suo padre quanto faceva Cendebèo.","2":"Simone chiamò i suoi due figli maggiori Giuda e Giovanni e disse loro: \"Io e i miei fratelli e la casa di mio padre abbiamo combattuto le battaglie d'Israele dalla gioventù fino ad oggi e riuscì nelle nostre mani l'impresa di salvare Israele ripetutamente;","3":"ora io sono vecchio e voi, per misericordia del Cielo, siete nell'età buona; prendete il posto mio e di mio fratello e fatevi avanti a combattere per il vostro popolo; l'aiuto del Cielo sia con voi\".","4":"Giovanni arruolò nella regione ventimila uomini esperti nelle armi e cavalieri; partirono contro Cendebèo e passarono la notte in Modin.","5":"Alzatisi il mattino, proseguirono per la pianura ed ecco venire incontro a loro un esercito ingente, fanti e cavalleria; ma un torrente li separava.","6":"Giovanni con la sua gente pose il campo di fronte. Vedendo che il grosso esitava ad attraversare il torrente, passò per primo. Lo videro i suoi uomini e passarono dopo di lui.","7":"Egli divise la moltitudine e pose i cavalieri in mezzo ai fanti, perché la cavalleria degli avversari era molto numerosa.","8":"Poi diedero fiato alle trombe: Cendebèo e il suo schieramento furono respinti; molti della loro parte caddero colpiti a morte e i superstiti si rifugiarono nella fortezza.","9":"Fu ferito allora anche Giuda, fratello di Giovanni. Giovanni invece li inseguì, finché giunse a Cedron che Cendebèo aveva ricostruito.","10":"I nemici fuggirono nelle torri esistenti nelle campagne di Asdòd, ma egli vi appiccò il fuoco. Restarono sul campo circa duemila nemici. Poi Giovanni ritornò in Giudea senza molestie.","11":"Tolomeo, figlio di Abùbo, era stato costituito stratega della pianura di Gerico. Egli possedeva molto argento e oro,","12":"poiché era il genero del sommo sacerdote.","13":"Il suo cuore si inorgoglì e si propose di impadronirsi del paese e covava perfidi disegni contro Simone e i suoi figli per eliminarli.","14":"Simone era in visita alle città della regione e si interessava delle loro necessità. Venne allora in Gerico insieme con Mattatia e Giuda suoi figli, nell'anno centosettantasette, nell'undicesimo mese, cioè il mese di Sabat.","15":"Il figlio di Abùbo, che covava il tradimento, li ricevette nella cittadella, chiamata Dok, che egli aveva costruita, e servì loro un gran banchetto, nascondendo ivi degli armati.","16":"Quando Simone e i figli furono inebriati, Tolomeo e i suoi uomini si alzarono, impugnarono le armi, si scagliarono contro Simone nella sala del banchetto e trucidarono lui, i due figli e alcuni suoi servi.","17":"Egli commise un'enorme perfidia e rese male per bene.","18":"Tolomeo scrisse di questa cosa e spedì al re, perché gli inviasse milizie in aiuto e gli desse in consegna la loro regione e le città.","19":"Inviò altri uomini a Ghezer per eliminare Giovanni e spedì lettere ai suoi comandanti, che venissero da lui, perché doveva loro argento e oro e doni;","20":"altri uomini inviò ad occupare Gerusalemme e il monte del tempio.","21":"Ma qualcuno corse avanti e informò Giovanni che suo padre e i suoi fratelli erano periti, aggiungendo: \"Ha inviato uomini per uccidere anche te\".","22":"Udendo ciò, Giovanni rimase profondamente costernato; poi catturò gli uomini inviati per sopprimerlo e li mise a morte. Aveva infatti saputo che cercavano di ucciderlo.","23":"Le altre azioni di Giovanni, le sue battaglie e gli atti di valore da lui compiuti, la ricostruzione delle mura da lui eseguita e le sue imprese, ecco stanno scritte negli annali del suo sommo sacerdozio, da quando divenne sommo sacerdote dopo la morte di suo padre"}},"8":{"verses":{"1":"Giuda venne a conoscere la fama dei Romani: che essi erano molto potenti e favorivano tutti quelli che simpatizzavano per loro e accordavano amicizia a quanti si rivolgevano a loro e che erano forti e potenti.","2":"Gli furono narrate le loro guerre e le loro imprese gloriose compiute tra i Galli: come li avessero vinti e sottoposti al tributo.","3":"Aveva saputo quanto avevano compiuto nella Spagna per impadronirsi delle miniere di oro e di argento che vi sono;","4":"e come avevano sottomesso tutta la regione con la loro saggezza e costanza, benché il paese fosse assai lontano da loro, e avevano vinto i re che erano venuti contro di loro dall'estremità della terra: li avevano sconfitti e avevano inflitto loro gravi colpi e gli altri re pagavano loro il tributo ogni anno.","5":"Avevano poi sconfitto in guerra e sottomesso Filippo e Perseo re dei Chittim e quanti si erano sollevati contro di loro.","6":"Venne a sapere che Antioco, il grande re dell'Asia, era sceso in guerra contro di loro con centoventi elefanti e cavalleria e carri e un'esercito immenso e fu sconfitto da loro,","7":"che lo presero vivo e gli imposero di pagare, lui e i suoi successori, un tributo ingente, di consegnare ostaggi e cedere territori:","8":"la regione dell'India, la Media, la Lidia, tra le migliori loro province, e che, dopo averle tolte a lui, le avevano date al re Eumene.","9":"Gli fu riferito inoltre come i Greci avevano deciso di affrontarli e distruggerli,","10":"ma la cosa fu da loro risaputa e mandarono contro di quelli un solo generale; vennero a battaglia con loro e ne caddero uccisi molti; i Romani condussero in schiavitù le loro mogli e i loro figli e saccheggiarono i loro beni, conquistarono il paese e abbatterono le loro fortezze e li resero soggetti fino ad oggi.","11":"Gli altri regni e le isole e quanti per avventura si erano opposti a loro, li distrussero e soggiogarono; con i loro amici invece e con quanti si appoggiavano ad essi avevano mantenuto amicizia.","12":"Avevano assoggettato i re vicini e quelli lontani e quanti sentivano il loro nome ne avevano timore.","13":"Quelli che essi vogliono aiutare e far regnare, regnano; quelli che essi vogliono, li depongono, tanto si sono innalzati in potenza.","14":"Con tutti questi successi nessuno di loro si è imposto il diadema e non vestono la porpora per fregiarsene.","15":"Essi hanno costituito un consiglio e ogni giorno trecentoventi consiglieri discutono pienamente riguardo al popolo perché tutto vada bene.","16":"Affidano il comando e il governo di tutti i loro domìni a uno di loro per un anno e tutti obbediscono a quel solo e non c'è in loro invidia né gelosia.","17":"Giuda pertanto scelse Eupòlemo, figlio di Giovanni, figlio di Accos, e Giasone, figlio di Eleàzaro, e li inviò a Roma a stringere amicizia e alleanza","18":"per liberarsi dal giogo, perché vedevano che il regno dei Greci riduceva Israele in schiavitù.","19":"Andarono fino a Roma con viaggio lunghissimo, entrarono nel senato e incominciarono a dire:","20":"\"Giuda, chiamato anche Maccabeo, e i suoi fratelli e il popolo dei Giudei ci hanno inviati a voi, per concludere con voi alleanza e amicizia e per essere iscritti tra i vostri alleati e amici\".","21":"Piacque loro la proposta.","22":"Questa è la copia della lettera che trascrissero su tavolette di bronzo e inviarono a Gerusalemme, perché vi rimanesse come documento di amicizia e alleanza per i Giudei.","23":"\"Salute ai Romani e al popolo dei Giudei per mare e per terra sempre; lungi da loro la spada nemica.","24":"Se verrà mossa guerra prima contro Roma o contro uno qualsiasi dei suoi alleati in tutto il suo dominio,","25":"il popolo dei Giudei combatterà al loro fianco con piena lealtà come suggerirà loro l'occasione;","26":"ai nemici non forniranno né procureranno granaglie, armi, denaro, navi, secondo la decisione di Roma, ma manterranno i loro impegni senza compenso.","27":"Allo stesso modo se capiterà prima una guerra al popolo dei Giudei, combatteranno con loro i Romani con tutto l'animo, come permetteranno loro le circostanze;","28":"ai nemici non forniranno granaglie, armi, denaro, navi, secondo la decisione di Roma; osserveranno questi impegni senza frode.","29":"Secondo queste formule i Romani hanno stabilito un'alleanza con il popolo dei Giudei.","30":"Se dopo queste decisioni vorranno gli uni o gli altri aggiungere o togliere qualche cosa, lo faranno di comune accordo e quello che avranno aggiunto o tolto sarà obbligatorio.","31":"Riguardo poi ai mali che il re Demetrio compie ai loro danni, gli abbiamo scritto: Perché aggravi il giogo sui Giudei nostri amici e alleati?","32":"Se dunque si appelleranno contro di te, difenderemo i loro diritti e ti faremo guerra per mare e per terra\"."}},"15":{"verses":{"1":"Antioco, figlio del re Demetrio, inviò lettere dalle isole del mare, a Simone sommo sacerdote ed etnarca dei Giudei e a tutto il popolo,","2":"il cui contenuto era del seguente tenore: \"Il re Antioco a Simone sommo sacerdote ed etnarca e al popolo dei Giudei salute.","3":"Poiché alcuni uomini pestiferi si sono impadroniti del regno dei nostri padri, voglio rivendicare i miei diritti sul regno, per ricostruirlo com'era prima; ho reclutato un esercito ingente di mercenari e allestito navi da guerra.","4":"È mia volontà sbarcare nella regione, per punire coloro che hanno rovinato il nostro paese e desolato molte città nel mio regno.","5":"Ora ti confermo tutte le esenzioni che ti hanno concesse i re miei predecessori, e tutti gli altri esoneri dai doni.","6":"Ti concedo di batter moneta propria con corso legale al tuo paese;","7":"Gerusalemme e il suo santuario siano liberi; tutti gli armamenti che hai preparato e le fortezze che hai costruite e occupi, restino in tuo possesso.","8":"Quanto devi al re e i debiti che potrai avere verso il re in avvenire da ora e sempre ti sono rimessi.","9":"Quando poi avremo preso possesso del nostro regno, onoreremo te, il tuo popolo e il tempio con grandi onori, così da render chiara la vostra gloria in tutta la terra\".","10":"Nell'anno centosettantaquattro Antioco entrò nella terra dei suoi padri e si schierarono con lui tutte le milizie, così che pochi rimasero con Trifone.","11":"Antioco si diede ad inseguirlo e quegli dovette fuggire e venne fino a Dora situata sul mare,","12":"perché vedeva che i mali si addensavano su di lui, mentre le truppe lo abbandonavano.","13":"Antioco pose il campo contro Dora, avendo con sé centoventimila armati e ottomila cavalli.","14":"Egli circondò la città mentre le navi attaccarono dal mare; fece così pressione contro la città dalla terra e dal mare, non lasciando più entrare né uscire nessuno.","15":"Intanto arrivarono da Roma Numenio e i suo compagni, portando lettere per i re dei vari paesi. Esse dicevano:","16":"\"Lucio console dei Romani al re Tolomeo salute.","17":"Gli anziani dei Giudei sono giunti a noi come amici nostri e alleati, a rinnovare l'antica amicizia e alleanza, inviati da Simone sommo sacerdote e dal popolo dei Giudei.","18":"Essi hanno portato uno scudo d'oro di mille mine.","19":"È piaciuto a noi di scrivere ai re dei vari paesi, perché non procurino loro del male, né facciano guerra alle loro città o alla loro regione, né prestino alleanza a chi entri in guerra con loro.","20":"Ci è parso bene accettare da essi lo scudo.","21":"Se pertanto uomini pestiferi sono fuggiti dalla loro regione presso di voi, consegnateli a Simone, perché ne faccia giustizia secondo la loro legge\".","22":"Uguali espressioni scrissero al re Demetrio, ad Attalo, ad Ariarate e Arsace","23":"e a tutti i paesi: a Sampsame, agli Spartani, a Delo, a Mindo, a Sicione, alla Caria, a Samo, alla Pamfilia, alla Lidia, ad Alicarnasso, a Rodi, a Faselide, a Coo, a Side, ad Arado, a Gortina, a Cnido, a Cipro e a Cirène.","24":"Copia di queste lettere avevano trascritto per Simone sommo sacerdote.","25":"Antioco dunque teneva il campo contro Dora da due giorni, lanciando continuamente contro di essa le schiere e costruendo macchine; aveva precluso a Trifone ogni possibilità di uscire ed entrare.","26":"Simone gli inviò duemila uomini scelti per combattere al suo fianco e insieme argento, oro e molti equipaggiamenti.","27":"Ma Antioco non volle accettare niente, anzi ritirò quanto aveva prima concesso a Simone e si inimicò con lui.","28":"Poi gli inviò Atenobio, uno dei suoi amici, a trattare con lui in questi termini: \"Voi occupate Giaffa, Ghezer e l'Acra in Gerusalemme, tutte città del mio regno.","29":"Avete devastato il loro territorio e avete causato rovina grande nel paese e vi siete impadroniti di molte località nel mio regno.","30":"Ora, consegnate le città che avete occupate, insieme con i tributi delle località di cui vi siete impadroniti fuori del territorio della Giudea,","31":"oppure date in sostituzione cinquecento talenti d'argento e, in compenso dei danni arrecati e dei tributi delle città, altri cinquecento talenti; altrimenti verremo e vi muoveremo guerra\".","32":"Atenobio, l'amico del re, si recò in Gerusalemme e vide la gloria di Simone, il vasellame con lavori in oro e argento e il suo grande fasto, e ne rimase meravigliato; poi gli riferì le parole del re.","33":"Simone gli rispose: \"Non abbiamo occupato terra straniera né ci siamo impossessati di beni altrui ma dell'eredità dei nostri padri, che fu posseduta dai nostri nemici senza alcun diritto nel tempo passato.","34":"Noi, avendone avuta l'opportunità, abbiamo ricuperato l'eredità dei nostri padri.","35":"Quanto a Giaffa e a Ghezer, che tu reclami, esse causarono rovina grande nel nostro paese: per esse daremo cento talenti\".","36":"Atenobio non gli rispose parola, ma tornò indispettito presso il re, al quale riferì quelle parole e la gloria di Simone e quanto aveva visto. Il re si adirò furiosamente.","37":"Trifone intanto, salito su una nave, fuggì a Ortosia.","38":"Il re allora nominò Cendebèo primo stratega della zona litoranea e mise al suo comando forze di fanteria e cavalleria.","39":"Poi gli ordinò di accamparsi in vista della Giudea e gli ordinò di ricostruire Cedron, rinforzando le porte, e di iniziare la guerra contro il popolo. Il re intanto coninuò la caccia a Trifone.","40":"Cendebèo si recò a Iamnia e cominciò a molestare il popolo, a invadere la Giudea, a far prigionieri tra il popolo e metterli a morte.","41":"Egli ricostruì Cedron e vi dispose la cavalleria e la truppa perché potessero uscire e battere le strade della Giudea, come gli aveva ordinato il re."}}}}