{"book":"Numeri","chapters":{"21":{"verses":{"1":"Il re cananeo di Arad, che abitava il Negheb, appena seppe che Israele veniva per la via di Atarim, attaccò battaglia contro Israele e fece alcuni prigionieri.","2":"Allora Israele fece un voto al Signore e disse: \"Se tu mi metti nelle mani questo popolo, le loro città saranno da me votate allo sterminio\".","3":"Il Signore ascoltò la voce di Israele e gli mise nelle mani i Cananei; Israele votò allo sterminio i Cananei e le loro città e quel luogo fu chiamato Corma.","4":"Poi gli Israeliti partirono dal monte Cor, dirigendosi verso il Mare Rosso per aggirare il paese di Edom. Ma il popolo non sopportò il viaggio.","5":"Il popolo disse contro Dio e contro Mosè: \"Perché ci avete fatti uscire dall'Egitto per farci morire in questo deserto? Perché qui non c'è né pane né acqua e siamo nauseati di questo cibo così leggero\".","6":"Allora il Signore mandò fra il popolo serpenti velenosi i quali mordevano la gente e un gran numero d'Israeliti morì.","7":"Allora il popolo venne a Mosè e disse: \"Abbiamo peccato, perché abbiamo parlato contro il Signore e contro di te; prega il Signore che allontani da noi questi serpenti\". Mosè pregò per il popolo.","8":"Il Signore disse a Mosè: \"Fatti un serpente e mettilo sopra un'asta; chiunque, dopo essere stato morso, lo guarderà resterà in vita\".","9":"Mosè allora fece un serpente di rame e lo mise sopra l'asta; quando un serpente aveva morso qualcuno, se questi guardava il serpente di rame, restava in vita.","10":"Poi gli Israeliti partirono e si accamparono a Obot;","11":"partiti da Obot si accamparono a Iie-Abarìm nel deserto che sta di fronte a Moab dal lato dove sorge il sole.","12":"Di là partirono e si accamparono nella valle di Zered.","13":"Poi di lì si mossero e si accamparono sull'altra riva dell'Arnon, che scorre nel deserto e proviene dai confini degli Amorrèi; l'Arnon infatti è il confine di Moab fra Moab e gli Amorrèi.","14":"Per questo si dice nel libro delle Guerre del Signore:","15":"e il pendio dei torrenti,","16":"Di là andarono a Beer. Questo è il pozzo di cui il Signore disse a Mosè: \"Raduna il popolo e io gli darò l'acqua\".","17":"Allora Israele cantò questo canto:","18":"Pozzo che i principi hanno scavato,","19":"da Mattana a Nacaliel, da Nacaliel a Bamot","20":"e da Bamot alla valle che si trova nelle steppe di Moab presso la cima del Pisga, che è di fronte al deserto.","21":"Israele mandò ambasciatori a Sicon, re degli Amorrèi, per dirgli:","22":"\"Lasciami passare per il tuo paese; noi non devieremo per i campi, né per le vigne, non berremo l'acqua dei pozzi; seguiremo la via Regia finché abbiamo oltrepassato i tuoi confini\".","23":"Ma Sicon non permise a Israele di passare per i suoi confini; anzi radunò tutta la sua gente e uscì contro Israele nel deserto; giunse a Iaas e diede battaglia a Israele.","24":"Israele lo sconfisse, passandolo a fil di spada, e conquistò il suo paese dall'Arnon fino allo Iabbok, estendendosi fino alla regione degli Ammoniti, perché la frontiera degli Ammoniti era forte.","25":"Israele prese tutte quelle città e abitò in tutte le città degli Amorrèi, cioè in Chesbòn e in tutte le città del suo territorio;","26":"Chesbòn infatti era la città di Sicon, re degli Amorrèi, il quale aveva mosso guerra al precedente re di Moab e gli aveva tolto tutto il suo paese fino all'Arnon.","27":"Per questo dicono i poeti:","28":"Perché un fuoco uscì da Chesbòn,","29":"Guai a te, Moab,","30":"Ma noi li abbiamo trafitti!","31":"Israele si stabilì dunque nel paese degli Amorrèi.","32":"Poi Mosè mandò a esplorare Iazer e gli Israeliti presero le città del suo territorio e ne cacciarono gli Amorrèi che vi si trovavano.","33":"Poi mutarono direzione e salirono lungo la strada verso Basan. Og, re di Basan, uscì contro di loro con tutta la sua gente per dar loro battaglia a Edrei.","34":"Ma il Signore disse a Mosè: \"Non lo temere, perché io te lo dò in potere, lui, tutta la sua gente e il suo paese; trattalo come hai trattato Sicon, re degli Amorrèi, che abitava a Chesbòn\".","35":"Gli Israeliti batterono lui, con i suoi figli e con tutto il suo popolo, così che non gli rimase più superstite alcuno, e si impadronirono del suo paese."}},"31":{"verses":{"1":"Il Signore disse a Mosè:","2":"\"Compi la vendetta degli Israeliti contro i Madianiti, poi sarai riunito ai tuoi antenati\".","3":"Mosè disse al popolo: \"Mobilitate fra di voi uomini per la guerra e marcino contro Madian per eseguire la vendetta del Signore su Madian.","4":"Manderete in guerra mille uomini per tribù di tutte le tribù d'Israele\".","5":"Così furono forniti, dalle migliaia d'Israele, mille uomini per tribù, cioè dodicimila uomini armati per la guerra.","6":"Mosè mandò in guerra quei mille uomini per tribù e con loro Pincas, figlio del sacerdote Eleazaro, il quale portava gli oggetti sacri e aveva in mano le trombe dell'acclamazione.","7":"Marciarono dunque contro Madian come il Signore aveva ordinato a Mosè, e uccisero tutti i maschi.","8":"Uccisero anche, oltre i loro caduti, i re di Madian Evi, Rekem, Sur, Ur e Reba cioè cinque re di Madian; uccisero anche di spada Balaam figlio di Beor.","9":"Gli Israeliti fecero prigioniere le donne di Madian e i loro fanciulli e depredarono tutto il loro bestiame, tutti i loro greggi e ogni loro bene;","10":"appiccarono il fuoco a tutte le città che quelli abitavano e a tutti i loro attendamenti","11":"e presero tutto il bottino e tutta la preda, gente e bestiame.","12":"Poi condussero i prigionieri, la preda e il bottino a Mosè, al sacerdote Eleazaro e alla comunità degli Israeliti, accampati nelle steppe di Moab, presso il Giordano di fronte a Gerico.","13":"Mosè, il sacerdote Eleazaro e tutti i principi della comunità uscirono loro incontro fuori dell'accampamento.","14":"Mosè si adirò contro i comandanti dell'esercito, capi di migliaia e capi di centinaia, che tornavano da quella spedizione di guerra.","15":"Mosè disse loro: \"Avete lasciato in vita tutte le femmine?","16":"Proprio loro, per suggerimento di Balaam, hanno insegnato agli Israeliti l'infedeltà verso il Signore, nella faccenda di Peor, per cui venne il flagello nella comunità del Signore.","17":"Ora uccidete ogni maschio tra i fanciulli e uccidete ogni donna che si è unita con un uomo;","18":"ma tutte le fanciulle che non si sono unite con uomini, conservatele in vita per voi.","19":"Voi poi accampatevi per sette giorni fuori del campo; chiunque ha ucciso qualcuno e chiunque ha toccato un cadavere si purifichi il terzo e il settimo giorno; questo per voi e per i vostri prigionieri.","20":"Purificherete anche ogni veste, ogni oggetto di pelle, ogni lavoro di pelo di capra e ogni oggetto di legno\".","21":"Il sacerdote Eleazaro disse ai soldati che erano andati in guerra: \"Questo è l'ordine della legge che il Signore ha prescritto a Mosè:","22":"L'oro, l'argento, il rame, il ferro, lo stagno e il piombo,","23":"quanto può sopportare il fuoco, lo farete passare per il fuoco e sarà reso puro; ma sarà purificato anche con l'acqua della purificazione; quanto non può sopportare il fuoco, lo farete passare per l'acqua.","24":"Vi laverete le vesti il settimo giorno e sarete puri; poi potrete entrare nell'accampamento\".","25":"Il Signore disse a Mosè:","26":"\"Tu, con il sacerdote Eleazaro e con i capi dei casati della comunità, fà il censimento di tutta la preda che è stata fatta: della gente e del bestiame;","27":"dividi la preda fra i combattenti che sono andati in guerra e tutta la comunità.","28":"Dalla parte spettante ai soldati che sono andati in guerra preleverai un contributo per il Signore: cioè l'uno per cinquecento delle persone e del grosso bestiame, degli asini e del bestiame minuto.","29":"Lo prenderete sulla metà di loro spettanza e lo darai al sacerdote Eleazaro come offerta da fare con il rito di elevazione in onore del Signore.","30":"Della metà che spetta agli Israeliti prenderai l'uno per cinquanta delle persone del grosso bestiame, degli asini e del bestiame minuto; lo darai ai leviti, che hanno la custodia della Dimora del Signore\".","31":"Mosè e il sacerdote Eleazaro fecero come il Signore aveva ordinato a Mosè.","32":"Ora il bottino, cioè tutto ciò che rimaneva della preda fatta da coloro che erano stati in guerra, consisteva in seicentosettantacinquemila capi di bestiame minuto,","33":"settantaduemila capi di grosso bestiame,","34":"sessantunmila asini","35":"e trentaduemila persone, ossia donne che non si erano unite con uomini.","36":"La metà, cioè la parte di quelli che erano andati in guerra, fu di trecentotrentasettemilacinquecento capi di bestiame minuto,","37":"dei quali seicentosettantacinque per il tributo al Signore;","38":"trentaseimila capi di grosso bestiame, dei quali settantadue per l'offerta al Signore;","39":"trentamilacinquecento asini, dei quali sessantuno per l'offerta al Signore,","40":"e sedicimila persone, delle quali trentadue per l'offerta al Signore.","41":"Mosè diede al sacerdote Eleazaro il contributo dell'offerta prelevata per il Signore, come il Signore gli aveva ordinato.","42":"La metà che spettava agli Israeliti, dopo che Mosè ebbe fatto la spartizione con gli uomini andati in guerra,","43":"la metà spettante alla comunità fu di trecentotrentasettemilacinquecento capi di bestiame minuto,","44":"trentaseimila capi di grosso bestiame,","45":"trentamilacinquecento asini","46":"e sedicimila persone.","47":"Da questa metà che spettava agli Israeliti, Mosè prese l'uno per cinquanta degli uomini e degli animali e li diede ai leviti che hanno la custodia della Dimora del Signore, come il Signore aveva ordinato a Mosè.","48":"I comandanti delle migliaia dell'esercito, capi di migliaia e capi di centinaia, si avvicinarono a Mosè e gli dissero:","49":"\"I tuoi servi hanno fatto il computo dei soldati che erano sotto i nostri ordini e non ne manca neppure uno.","50":"Per questo portiamo, in offerta al Signore, ognuno quello che ha trovato di oggetti d'oro: bracciali, braccialetti, anelli, pendenti, collane, per il rito espiatorio per le nostre persone davanti al Signore\".","51":"Mosè e il sacerdote Eleazaro presero dalle loro mani quell'oro, tutti gli oggetti lavorati.","52":"Tutto l'oro dell'offerta, che essi consacrarono al Signore con il rito dell'elevazione, da parte dei capi di migliaia e dei capi di centinaia, pesava sedicimilasettecentocinquanta sicli.","53":"Gli uomini dell'esercito si tennero il bottino che ognuno aveva fatto per conto suo.","54":"Mosè e il sacerdote Eleazaro presero l'oro dei capi di migliaia e di centinaia e lo portarono nella tenda del convegno come memoriale per gli Israeliti davanti al Signore."}},"2":{"verses":{"1":"Il Signore disse ancora a Mosè e ad Aronne:","2":"\"Gli Israeliti si accamperanno ciascuno vicino alla sua insegna con i simboli dei casati paterni; si accamperanno di fronte a tutti intorno alla tenda del convegno.","3":"A est, verso oriente, si accamperà l'insegna del campo di Giuda con le sue schiere;","4":"il capo dei figli di Giuda è Nacason, figlio di Amminadab, e la sua formazione è di sessantaquattromilaseicento registrati.","5":"Accanto a lui si accamperà la tribù di Issacar; il capo dei figli di Issacar è Netaneel, figlio di Suar,","6":"e la sua formazione è di cinquantaquattromilaquattrocento registrati.","7":"Poi la tribù di Zàbulon; il capo dei figli di Zàbulon è Eliab, figlio di Chelon,","8":"e la sua formazione è di cinquantasettemilaquattrocento registrati.","9":"Il totale dei registrati del campo di Giuda è di centottantaseimilaquattrocento uomini, secondo le loro schiere. Si metteranno in marcia per primi.","10":"A mezzogiorno starà l'insegna del campo di Ruben con le sue schiere; il capo dei figli di Ruben è Elisur, figlio di Sedeur,","11":"e la sua formazione è di quarantaseimilacinquecento registrati.","12":"Accanto a lui si accamperà la tribù di Simeone; il capo dei figli di Simeone è Selumiel, figlio di Surisaddai,","13":"e la sua formazione è di cinquantanovemilatrecento registrati.","14":"Poi la tribù di Gad: il capo dei figli di Gad è Eliasaf, figlio di Deuel,","15":"e la sua formazione è di quarantacinquemilaseicentocinquanta registrati.","16":"Il totale del campo di Ruben è di centocinquantamilaquattrocentocinquanta uomini, registrati secondo le loro schiere. Si metteranno in marcia in seconda linea.","17":"Poi si metterà in marcia la tenda del convegno con il campo dei leviti in mezzo agli altri campi. Seguiranno nella marcia l'ordine nel quale erano accampati, ciascuno al suo posto, con la sua insegna.","18":"Ad occidente starà l'insegna del campo di Efraim con le sue schiere; il capo dei figli di Efraim è Elisama, figlio di Ammiud,","19":"la sua formazione è di quarantamilacinquecento registrati.","20":"Accanto a lui si accamperà la tribù di Manasse; il capo dei figli di Manasse è Gamliel, figlio di Pedasur,","21":"e la sua formazione è di trentaduemiladuecento registrati.","22":"Poi la tribù di Beniamino; il capo dei figli di Beniamino è Abidan, figlio di Ghideoni,","23":"e la sua formazione è di trentacinquemilaquattrocento registrati.","24":"Il totale dei registrati del campo di Efraim è di centottomilacento uomini, secondo le loro schiere. Si metteranno in marcia in terza linea.","25":"A settentrione starà l'insegna del campo di Dan con le sue schiere; il capo dei figli di Dan è Achiezer, figlio di Ammisaddai,","26":"e la sua formazione è di sessantaduemilasettecento registrati.","27":"Accanto a lui si accamperà la tribù di Aser; il capo dei figli di Aser è Paghiel, figlio di Ocran,","28":"e la sua formazione è di quarantunmilacinquecento registrati.","29":"Poi la tribù di Nèftali; il capo dei figli di Nèftali è Achira, figlio di Enan,","30":"e la sua formazione è di cinquantatremilaquattrocento registrati.","31":"Il totale dei registrati del campo di Dan è dunque centocinquantasettemilaseicento. Si metteranno in marcia per ultimi, secondo le loro insegne\".","32":"Questi sono gli Israeliti registrati secondo i loro casati paterni. Tutti gli uomini dei quali si fece il censimento e che formarono i campi secondo le loro formazioni, furono seicentotremilacinquecentocinquanta.","33":"Ma i leviti, secondo l'ordine che il Signore aveva dato a Mosè, non furono registrati nel censimento, insieme con gli Israeliti.","34":"Gli Israeliti agirono secondo gli ordini che il Signore aveva dato a Mosè; così si accampavano secondo le loro insegne e così si mettevano in marcia, ciascuno secondo la sua famiglia e secondo il casato dei suoi padri."}},"12":{"verses":{"1":"Maria e Aronne parlarono contro Mosè a causa della donna etiope che aveva sposata; infatti aveva sposato una Etiope.","2":"Dissero: \"Il Signore ha forse parlato soltanto per mezzo di Mosè? Non ha parlato anche per mezzo nostro?\". Il Signore udì.","3":"Ora Mosè era molto più mansueto di ogni uomo che è sulla terra.","4":"Il Signore disse subito a Mosè, ad Aronne e a Maria: \"Uscite tutti e tre e andate alla tenda del convegno\". Uscirono tutti e tre.","5":"Il Signore allora scese in una colonna di nube, si fermò all'ingresso della tenda e chiamò Aronne e Maria. I due si fecero avanti.","6":"Il Signore disse:","7":"Non così per il mio servo Mosè:","8":"Bocca a bocca parlo con lui,","9":"L'ira del Signore si accese contro di loro ed Egli se ne andò;","10":"la nuvola si ritirò di sopra alla tenda ed ecco Maria era lebbrosa, bianca come neve; Aronne guardò Maria ed ecco era lebbrosa.","11":"Aronne disse a Mosè: \"Signor mio, non addossarci la pena del peccato che abbiamo stoltamente commesso,","12":"essa non sia come il bambino nato morto, la cui carne è già mezzo consumata quando esce dal seno della madre\".","13":"Mosè gridò al Signore: \"Guariscila, Dio!\".","14":"Il Signore rispose a Mosè: \"Se suo padre le avesse sputato in viso, non ne porterebbe essa vergogna per sette giorni? Stia dunque isolata fuori dell'accampamento sette giorni; poi vi sarà di nuovo ammessa\".","15":"Maria dunque rimase isolata, fuori dell'accampamento sette giorni; il popolo non riprese il cammino, finché Maria non fu riammessa nell'accampamento.","16":"Poi il popolo partì da Caserot e si accampò nel deserto di Paran."}},"22":{"verses":{"1":"Poi gli Israeliti partirono e si accamparono nelle steppe di Moab, oltre il Giordano verso Gerico.","2":"Or Balak, figlio di Zippor, vide quanto Israele aveva fatto agli Amorrèi","3":"e Moab ebbe grande paura di questo popolo, che era così numeroso; Moab fu preso da spavento di fronte agli Israeliti.","4":"Quindi Moab disse agli anziani di Madian: \"Ora questa moltitudine divorerà quanto è intorno a noi, come il bue divora l'erba dei campi\".","5":"Egli mandò messaggeri a Balaam, figlio di Beor, a Petor che sta sul fiume, nel paese dei figli di Amau, per chiamarlo e dirgli: \"Ecco un popolo è uscito dall'Egitto; ricopre la terra e si è stabilito di fronte a me;","6":"ora dunque, vieni e maledicimi questo popolo; poiché è troppo potente per me; forse così riusciremo a sconfiggerlo e potrò scacciarlo dal paese; so infatti che chi tu benedici è benedetto e chi tu maledici è maledetto\".","7":"Gli anziani di Moab e gli anziani di Madian partirono portando in mano il salario dell'indovino; arrivati da Balaam, gli riferirono le parole di Balak.","8":"Balaam disse loro: \"Alloggiate qui stanotte e vi darò la risposta secondo quanto mi dirà il Signore\". I capi di Moab si fermarono da Balaam.","9":"Ora Dio venne a Balaam e gli disse: \"Chi sono questi uomini che stanno da te?\".","10":"Balaam rispose a Dio: \"Balak, figlio di Zippor, re di Moab, mi ha mandato a dire:","11":"Ecco, il popolo che è uscito dall'Egitto, ricopre la terra; ora vieni a maledirmelo; forse riuscirò così a batterlo e potrò scacciarlo\".","12":"Dio disse a Balaam: \"Tu non andrai con loro, non maledirai quel popolo, perché esso è benedetto\".","13":"Balaam si alzò la mattina e disse ai capi di Balak: \"Andatevene al vostro paese, perché il Signore si è rifiutato di lasciarmi venire con voi\".","14":"I capi di Moab si alzarono, tornarono da Balak e dissero: \"Balaam si è rifiutato di venire con noi\".","15":"Allora Balak mandò di nuovo i capi, in maggior numero e più influenti di quelli di prima.","16":"Vennero da Balaam e gli dissero: \"Così dice Balak, figlio di Zippor: Nulla ti trattenga dal venire da me;","17":"perché io ti colmerò di onori e farò quanto mi dirai; vieni dunque e maledicimi questo popolo\".","18":"Ma Balaam rispose e disse ai ministri di Balak: \"Quand'anche Balak mi desse la sua casa piena d'argento e oro, non potrei trasgredire l'ordine del Signore, mio Dio, per fare cosa piccola o grande.","19":"Nondimeno, trattenetevi qui anche voi stanotte, perché io sappia ciò che il Signore mi dirà ancora\".","20":"Dio venne la notte a Balaam e gli disse: \"Se quegli uomini sono venuti a chiamarti, alzati e và con loro; ma farai ciò che io ti dirò\".","21":"Balaam quindi si alzò la mattina, sellò l'asina e se ne andò con i capi di Moab.","22":"Ma l'ira di Dio si accese perché egli era andato; l'angelo del Signore si pose sulla strada per ostacolarlo. Egli cavalcava l'asina e aveva con sé due servitori.","23":"L'asina, vedendo l'angelo del Signore che stava sulla strada con la spada sguainata in mano, deviò dalla strada e cominciò ad andare per i campi. Balaam percosse l'asina per rimetterla sulla strada.","24":"Allora l'angelo del Signore si fermò in un sentiero infossato tra le vigne, che aveva un muro di qua e un muro di là.","25":"L'asina vide l'angelo del Signore, si serrò al muro e strinse il piede di Balaam contro il muro e Balaam la percosse di nuovo.","26":"L'angelo del Signore passò di nuovo più avanti e si fermò in un luogo stretto, tanto stretto che non vi era modo di ritirarsi né a destra, né a sinistra.","27":"L'asina vide l'angelo del Signore e si accovacciò sotto Balaam; l'ira di Balaam si accese ed egli percosse l'asina con il bastone.","28":"Allora il Signore aprì la bocca all'asina ed essa disse a Balaam: \"Che ti ho fatto perché tu mi percuota già per la terza volta?\".","29":"Balaam rispose all'asina: \"Perché ti sei beffata di me! Se avessi una spada in mano, ti ammazzerei subito\".","30":"L'asina disse a Balaam: \"Non sono io la tua asina sulla quale hai sempre cavalcato fino ad oggi? Sono forse abituata ad agire così?\". Ed egli rispose: \"No\".","31":"Allora il Signore aprì gli occhi a Balaam ed egli vide l'angelo del Signore, che stava sulla strada con la spada sguainata. Balaam si inginocchiò e si prostrò con la faccia a terra.","32":"L'angelo del Signore gli disse: \"Perché hai percosso la tua asina già tre volte? Ecco io sono uscito a ostacolarti il cammino, perché il cammino davanti a me va in precipizio.","33":"Tre volte l'asina mi ha visto ed è uscita di strada davanti a me; se non fosse uscita di strada davanti a me, certo io avrei già ucciso te e lasciato in vita lei\".","34":"Allora Balaam disse all'angelo del Signore: \"Io ho peccato, perché non sapevo che tu ti fossi posto contro di me sul cammino; ora se questo ti dispiace, io tornerò indietro\".","35":"L'angelo del Signore disse a Balaam: \"Và pure con quegli uomini; ma dirai soltanto quello che io ti dirò\". Balaam andò con i capi di Balak.","36":"Quando Balak udì che Balaam arrivava, gli andò incontro a Ir-Moab che è sul confine dell'Arnon, all'estremità del confine.","37":"Balak disse a Balaam: \"Non ti avevo forse mandato a chiamare con insistenza? Perché non sei venuto da me? Non sono forse in grado di farti onore?\".","38":"Balaam rispose a Balak: \"Ecco, sono venuto da te; ma ora posso forse dire qualsiasi cosa? La parola che Dio mi metterà in bocca, quella dirò\".","39":"Balaam andò con Balak e giunsero a Kiriat-Cusot.","40":"Balak immolò bestiame grosso e minuto e mandò parte della carne a Balaam e ai capi che erano con lui.","41":"La mattina Balak prese Balaam e lo fece salire a Bamot-Baal, da dove si vedeva un'estremità dell'accampamento del popolo."}},"6":{"verses":{"1":"Il Signore disse ancora a Mosè:","2":"\"Parla agli Israeliti e riferisci loro: Quando un uomo o una donna farà un voto speciale, il voto di nazireato, per consacrarsi al Signore,","3":"si asterrà dal vino e dalle bevande inebrianti; non berrà aceto fatto di vino né aceto fatto di bevanda inebriante; non berrà liquori tratti dall'uva e non mangerà uva, né fresca né secca.","4":"Per tutto il tempo del suo nazireato non mangerà alcun prodotto della vigna, dai chicchi acerbi alle vinacce.","5":"Per tutto il tempo del suo voto di nazireato il rasoio non passerà sul suo capo; finché non siano compiuti i giorni per i quali si è consacrato al Signore, sarà santo; si lascerà crescere la capigliatura.","6":"Per tutto il tempo in cui rimane consacrato al Signore, non si avvicinerà a un cadavere;","7":"si trattasse anche di suo padre, di sua madre, di suo fratello e di sua sorella, non si contaminerà per loro alla loro morte, perché porta sul capo il segno della sua consacrazione a Dio.","8":"Per tutto il tempo del suo nazireato egli è consacrato al Signore.","9":"Se uno gli muore accanto improvvisamente e il suo capo consacrato rimane così contaminato, si raderà il capo nel giorno della sua purificazione; se lo raderà il settimo giorno;","10":"l'ottavo giorno porterà due tortore o due colombi al sacerdote, all'ingresso della tenda del convegno.","11":"Il sacerdote ne offrirà uno in sacrificio espiatorio e l'altro in olocausto e farà per lui il rito espiatorio del peccato in cui è incorso a causa di quel morto; in quel giorno stesso, il nazireo consacrerà così il suo capo.","12":"Consacrerà di nuovo al Signore i giorni del suo nazireato e offrirà un agnello dell'anno come sacrificio di riparazione; i giorni precedenti non saranno contati, perché il suo nazireato è stato contaminato.","13":"Questa è la legge del nazireato; quando i giorni del suo nazireato saranno compiuti, lo si farà venire all'ingresso della tenda del convegno;","14":"egli presenterà l'offerta al Signore: un agnello dell'anno, senza difetto, per l'olocausto; una pecora dell'anno, senza difetto, per il sacrificio espiatorio, un ariete senza difetto, come sacrificio di comunione;","15":"un canestro di pani azzimi fatti con fior di farina, di focacce intrise in olio, di schiacciate senza lievito unte d'olio, insieme con l'oblazione e le libazioni relative.","16":"Il sacerdote presenterà quelle cose davanti al Signore e offrirà il suo sacrificio espiatorio e il suo olocausto;","17":"offrirà l'ariete come sacrificio di comunione al Signore, con il canestro dei pani azzimi; il sacerdote offrirà anche l'oblazione e la libazione.","18":"Il nazireo raderà, all'ingresso della tenda del convegno, il suo capo consacrato; prenderà i capelli del suo capo consacrato e li metterà sul fuoco che è sotto il sacrificio di comunione.","19":"Il sacerdote prenderà la spalla dell'ariete, quando sarà cotta, una focaccia non lievitata dal canestro e una schiacciata senza lievito e le porrà nelle mani del nazireo, dopo che questi si sarà raso il capo consacrato.","20":"Il sacerdote le agiterà, come offerta da farsi secondo il rito dell'agitazione, davanti al Signore; è cosa santa che appartiene al sacerdote, insieme con il petto dell'offerta da agitare ritualmente e con la spalla dell'offerta da elevare ritualmente. Dopo, il nazireo potrà bere il vino.","21":"Questa è la legge per chi ha fatto voto di nazireato, tale è la sua offerta al Signore per il suo nazireato, oltre quello che i suoi mezzi gli permetteranno di fare. Egli si comporterà secondo il voto che avrà fatto in base alla legge del suo nazireato\".","22":"Il Signore aggiunse a Mosè:","23":"\"Parla ad Aronne e ai suoi figli e riferisci loro: Voi benedirete così gli Israeliti; direte loro:","24":"Ti benedica il Signore e ti protegga.","25":"Il Signore faccia brillare il suo volto su di te","26":"Il Signore rivolga su di te il suo volto","27":"Così porranno il mio nome sugli Israeliti"}},"13":{"verses":{"1":"Il Signore disse a Mosè:","2":"\"Manda uomini a esplorare il paese di Cànaan che sto per dare agli Israeliti. Mandate un uomo per ogni tribù dei loro padri; siano tutti dei loro capi\".","3":"Mosè li mandò dal deserto di Paran, secondo il comando del Signore; quegli uomini erano tutti capi degli Israeliti.","4":"Questi erano i loro nomi: per la tribù di Ruben, Sammua figlio di Zaccur;","5":"per la tribù di Simeone, Safat figlio di Cori;","6":"per la tribù di Giuda, Caleb figlio di Iefunne;","7":"per la tribù di Issacar, Igheal figlio di Giuseppe; per la tribù di Efraim,","8":"Osea figlio di Nun;","9":"per la tribù di Beniamino, Palti figlio di Rafu;","10":"per la tribù di Zàbulon, Gaddiel figlio di Sodi;","11":"per la tribù di Giuseppe, cioè per la tribù di Manàsse, Gaddi figlio di Susi;","12":"per la tribù di Dan, Ammiel figlio di Ghemalli;","13":"per la tribù di Aser, Setur figlio di Michele;","14":"per la tribù di Nèftali, Nacbi figlio di Vofsi;","15":"per la tribù di Gad, Gheuel figlio di Machi.","16":"Questi sono i nomi degli uomini che Mosè mandò a esplorare il paese. Mosè diede ad Osea, figlio di Nun, il nome di Giosuè.","17":"Mosè dunque li mandò a esplorare il paese di Cànaan e disse loro: \"Salite attraverso il Negheb; poi salirete alla regione montana","18":"e osserverete che paese sia, che popolo l'abiti, se forte o debole, se poco o molto numeroso;","19":"come sia la regione che esso abita, se buona o cattiva, e come siano le città dove abita, se siano accampamenti o luoghi fortificati;","20":"come sia il terreno, se fertile o sterile, se vi siano alberi o no. Siate coraggiosi e portate frutti del paese\". Era il tempo in cui cominciava a maturare l'uva.","21":"Quelli dunque salirono ed esplorarono il paese dal deserto di Sin, fino a Recob, in direzione di Amat.","22":"Salirono attraverso il Negheb e andarono fino a Ebron, dove erano Achiman, Sesai e Talmai, figli di Anak. Ora Ebron era stata edificata sette anni prima di Tanis in Egitto.","23":"Giunsero fino alla valle di Escol, dove tagliarono un tralcio con un grappolo d'uva, che portarono in due con una stanga, e presero anche melagrane e fichi.","24":"Quel luogo fu chiamato valle di Escol a causa del grappolo d'uva che gli Israeliti vi tagliarono.","25":"Alla fine di quaranta giorni tornarono dall'esplorazione del paese","26":"e andarono a trovare Mosè e Aronne e tutta la comunità degli Israeliti nel deserto di Paran, a Kades; riferirono ogni cosa a loro e a tutta la comunità e mostrarono loro i frutti del paese.","27":"Raccontarono: \"Noi siamo arrivati nel paese dove tu ci avevi mandato ed è davvero un paese dove scorre latte e miele; ecco i suoi frutti.","28":"Ma il popolo che abita il paese è potente, le città sono fortificate e immense e vi abbiamo anche visto i figli di Anak.","29":"Gli Amaleciti abitano la regione del Negheb; gli Hittiti, i Gebusei e gli Amorrèi le montagne; i Cananei abitano presso il mare e lungo la riva del Giordano\".","30":"Caleb calmò il popolo che mormorava contro Mosè e disse: \"Andiamo presto e conquistiamo il paese, perché certo possiamo riuscirvi\".","31":"Ma gli uomini che vi erano andati con lui dissero: \"Noi non saremo capaci di andare contro questo popolo, perché è più forte di noi\".","32":"Screditarono presso gli Israeliti il paese che avevano esplorato, dicendo: \"Il paese che abbiamo attraversato per esplorarlo è un paese che divora i suoi abitanti; tutta la gente che vi abbiamo notata è gente di alta statura;","33":"vi abbiamo visto i giganti, figli di Anak, della razza dei giganti, di fronte ai quali ci sembrava di essere come locuste e così dovevamo sembrare a loro\"."}},"24":{"verses":{"1":"Balaam vide che al Signore piaceva di benedire Israele e non volle rivolgersi come le altre volte alla magìa, ma voltò la faccia verso il deserto.","2":"Balaam alzò gli occhi e vide Israele accampato, tribù per tribù. Allora lo spirito di Dio fu sopra di lui.","3":"Egli pronunziò il suo poema e disse:","4":"oracolo di chi ode le parole di Dio","5":"Come sono belle le tue tende, Giacobbe,","6":"Sono come torrenti che si diramano,","7":"Fluirà l'acqua dalle sue secchie","8":"Dio, che lo ha fatto uscire dall'Egitto,","9":"Si è rannicchiato, si è accovacciato come un leone","10":"Allora l'ira di Balak si accese contro Balaam; Balak battè le mani e disse a Balaam: \"Ti ho chiamato per maledire i miei nemici e tu invece per tre volte li hai benedetti!","11":"Ora vattene al tuo paese! Avevo detto che ti avrei colmato di onori, ma ecco, il Signore ti ha impedito di averli\".","12":"Balaam disse a Balak: \"Non avevo forse detto ai messaggeri che mi avevi mandato:","13":"Quando anche Balak mi desse la sua casa piena d'argento e d'oro, non potrei trasgredire l'ordine del Signore per fare cosa buona o cattiva di mia iniziativa: ciò che il Signore dirà, quello soltanto dirò?","14":"Ora sto per tornare al mio popolo; ebbene vieni: ti predirò ciò che questo popolo farà al tuo popolo negli ultimi giorni\".","15":"Egli pronunciò il suo poema e disse:","16":"oracolo di chi ode le parole di Dio","17":"Io lo vedo, ma non ora,","18":"Edom diverrà sua conquista","19":"Uno di Giacobbe dominerà i suoi nemici","20":"Poi vide Amalek, pronunziò il suo poema e disse:","21":"Poi vide i Keniti, pronunziò il suo poema e disse:","22":"Eppure sarà dato alla distruzione,","23":"Pronunziò ancora il suo poema e disse:","24":"Verranno navi dalla parte di Cipro","25":"Poi Balaam si alzò e tornò al suo paese, mentre Balak se ne andò per la sua strada."}},"1":{"verses":{"1":"Il Signore parlò a Mosè, nel deserto del Sinai, nella tenda del convegno, il primo giorno del secondo mese, il secondo anno dell'uscita dal paese d'Egitto, e disse:","2":"\"Fate il censimento di tutta la comunità degli Israeliti, secondo le loro famiglie, secondo il casato dei loro padri, contando i nomi di tutti i maschi, testa per testa,","3":"dall'età di venti anni in su, quanti in Israele possono andare in guerra; tu e Aronne ne farete il censimento, schiera per schiera.","4":"A voi si associerà un uomo per ciascuna tribù, un uomo che sia capo del casato dei suoi padri.","5":"Questi sono i nomi degli uomini che vi assisteranno. Di Ruben: Elisur, figlio di Sedeur;","6":"di Simeone: Selumiel, figlio di Surisaddai;","7":"di Giuda: Nacason, figlio di Amminadab;","8":"di Issacar: Netanaeel, figlio di Suar;","9":"di Zàbulon: Eliab, figlio di Chelon;","10":"dei figli di Giuseppe, per Efraim: Elisama, figlio di Ammiud; per Manasse: Gamliel, figlio di Pedasur;","11":"di Beniamino: Abidan, figlio di Ghideoni;","12":"di Dan: Achiezer, figlio di Ammisaddai;","13":"di Aser: Paghiel, figlio di Ocran;","14":"di Gad: Eliasaf, figlio di Deuel;","15":"di Nèftali: Achira, figlio di Enan\".","16":"Questi furono i prescelti della comunità, erano i capi delle loro tribù paterne, i capi delle migliaia d'Israele.","17":"Mosè e Aronne presero questi uomini che erano stati designati per nome","18":"e convocarono tutta la comunità, il primo giorno del secondo mese; furono registrati secondo le famiglie, secondo i loro casati paterni, contando il numero delle persone dai venti anni in su, uno per uno.","19":"Come il Signore gli aveva ordinato, Mosè ne fece il censimento nel deserto del Sinai.","20":"Figli di Ruben, primogenito d'Israele, loro discendenti secondo le loro famiglie, secondo i loro casati paterni, contando i nomi di tutti i maschi, uno per uno, dall'età di vent'anni in su, quanti potevano andare in guerra:","21":"i registrati della tribù di Ruben risultarono quarantaseimilacinquecento.","22":"Figli di Simeone, loro discendenti secondo le loro famiglie, secondo i loro casati paterni, contando i nomi di tutti i maschi, uno per uno, dall'età di vent'anni in su, quanti potevano andare in guerra:","23":"i registrati della tribù di Simeone risultarono cinquantanovemilatrecento.","24":"Figli di Gad, loro discendenti secondo le loro famiglie, secondo i loro casati paterni, contando i nomi di quelli dall'età di vent'anni in su, quanti potevano andare in guerra:","25":"i registrati della tribù di Gad risultarono quarantacinquemilaseicentocinquanta.","26":"Figli di Giuda, loro discendenti secondo le loro famiglie, secondo i loro casati paterni, contando i nomi di quelli dall'età di vent'anni in su, quanti potevano andare in guerra:","27":"i registrati della tribù di Giuda risultarono settantaquattromilaseicento.","28":"Figli di Issacar, loro discendenti secondo le loro famiglie, secondo i loro casati paterni, contando i nomi di quelli dall'età di vent'anni in su, quanti potevano andare in guerra:","29":"i registrati della Il censimentotribù di Issacar risultarono cinquantaquattromilaquattrocento.","30":"Figli di Zàbulon, loro discendenti secondo le loro famiglie, secondo i loro casati paterni, contando i nomi di quelli dall'età di vent'anni in su, quanti potevano andare in guerra:","31":"i registrati della tribù di Zàbulon risultarono cinquantasettemilaquattrocento.","32":"Figli di Giuseppe: figli di Efraim, loro discendenti secondo le loro famiglie, secondo i loro casati paterni, contando i nomi di quelli dall'età di vent'anni in su, quanti potevano andare in guerra:","33":"i registrati della tribù di Efraim risultarono quarantamilacinquecento.","34":"Figli di Manasse, loro discendenti secondo le loro famiglie, secondo i loro casati paterni, contando i nomi di quelli dall'età di vent'anni in su, quanti potevano andare in guerra:","35":"della tribù di Manasse i registrati risultarono trentaduemiladuecento.","36":"Figli di Beniamino, loro discendenti secondo le loro famiglie, secondo i loro casati paterni, contando i nomi di quelli dall'età di vent'anni in su, quanti potevano andare in guerra:","37":"i registrati della tribù di Beniamino risultarono trentacinquemilaquattrocento.","38":"Figli di Dan, loro discendenti secondo le loro famiglie, secondo i loro casati paterni, contando i nomi di quelli dall'età di vent'anni in su, quanti potevano andare in guerra:","39":"i registrati della tribù di Dan risultarono sessantaduemilasettecento.","40":"Figli di Aser, loro discendenti secondo le loro famiglie, secondo i loro casati paterni, contando i nomi di quelli dall'età di vent'anni in su, quanti potevano andare in guerra:","41":"i registrati della tribù di Aser risultarono quarantunmilacinquecento.","42":"Figli di Nèftali, loro discendenti secondo le loro famiglie, secondo i loro casati paterni, contando i nomi di quelli dall'età di vent'anni in su, quanti potevano andare in guerra:","43":"i registrati della tribù di Nèftali risultarono cinquantatremilaquattrocento.","44":"Di quelli Mosè e Aronne fecero il censimento, con i dodici uomini capi d'Israele: ce n'era uno per ciascuno dei loro casati paterni.","45":"Tutti gli Israeliti dei quali fu fatto il censimento secondo i loro casati paterni, dall'età di vent'anni in su, cioè tutti gli uomini che in Israele potevano andare in guerra,","46":"quanti furono registrati risultarono seicentotremilacinquecentocinquanta.","47":"Ma quanti erano leviti, secondo la loro tribù paterna, non furono registrati insieme con gli altri.","48":"Il Signore disse a Mosè:","49":"\"Della tribù di Levi non farai il censimento e non unirai la somma a quella degli Israeliti;","50":"ma incarica tu stesso i leviti del servizio della Dimora della testimonianza, di tutti i suoi accessori e di quanto le appartiene. Essi porteranno la Dimora e tutti i suoi accessori, vi presteranno servizio e staranno accampati attorno alla Dimora.","51":"Quando la Dimora dovrà partire, i leviti la smonteranno; quando la Dimora dovrà accamparsi in qualche luogo, i leviti la erigeranno; ogni estraneo che si avvicinerà sarà messo a morte.","52":"Gli Israeliti pianteranno le tende ognuno nel suo campo, ognuno vicino alla sua insegna, secondo le loro schiere.","53":"Ma i leviti pianteranno le tende attorno alla Dimora della testimonianza; così la mia ira non si accenderà contro la comunità degli Israeliti. I leviti avranno la cura della Dimora\".","54":"Gli Israeliti si conformarono in tutto agli ordini che il Signore aveva dato a Mosè e così fecero."}},"17":{"verses":{"1":"Poi il Signore disse a Mosè:","2":"\"Dì a Eleazaro, figlio del sacerdote Aronne, di tirar fuori gli incensieri dall'incendio e di disperdere qua e là il fuoco, perché quelli sono sacri;","3":"degli incensieri di quegli uomini, che hanno peccato al prezzo della loro vita, si facciano tante lamine battute per rivestirne l'altare, poiché sono stati presentati davanti al Signore e quindi sono sacri; saranno un monito per gli Israeliti\".","4":"Il sacerdote Eleazaro prese gli incensieri di rame presentati dagli uomini che erano stati arsi; furono ridotti in lamine per rivestirne l'altare,","5":"perché servano da memoriale agli Israeliti: nessun estraneo che non sia della discendenza di Aronne si accosti a bruciare incenso davanti al Signore e abbia la sorte di Core e di quelli che erano con lui. Eleazaro fece come il Signore gli aveva ordinato per mezzo di Mosè.","6":"Il giorno dopo tutta la comunità degli Israeliti mormorò contro Mosè e Aronne dicendo: \"Voi avete fatto morire il popolo del Signore\".","7":"Come la comunità si radunava contro Mosè e contro Aronne, gli Israeliti si volsero verso la tenda del convegno; ed ecco la nube la ricoprì e apparve la gloria del Signore.","8":"Mosè e Aronne vennero davanti alla tenda del convegno.","9":"Il Signore disse a Mosè:","10":"\"Allontanatevi da questa comunità e io li consumerò in un istante\". Ma essi si prostrarono con la faccia a terra.","11":"Mosè disse ad Aronne: \"Prendi l'incensiere, mettici il fuoco preso dall'altare, ponici sopra l'incenso; portalo presto in mezzo alla comunità e fà il rito espiatorio per essi; poiché l'ira del Signore è divampata, il flagello è già cominciato\".","12":"Aronne prese l'incensiere, come Mosè aveva detto, corse in mezzo all'assemblea; ecco il flagello era già cominciato in mezzo al popolo; mise l'incenso nel braciere e fece il rito espiatorio per il popolo.","13":"Si fermò tra i morti e i vivi e il flagello fu arrestato.","14":"Ora quelli che morirono di quel flagello furono quattordicimilasettecento, oltre quelli che morirono per il fatto di Core.","15":"Aronne tornò da Mosè all'ingresso della tenda del convegno: il flagello era stato fermato.","16":"Poi il Signore disse a Mosè:","17":"\"Parla agli Israeliti e fatti dare da loro dei bastoni, uno per ogni loro casato paterno: cioè dodici bastoni da parte di tutti i loro capi secondo i loro casati paterni; scriverai il nome di ognuno sul suo bastone,","18":"scriverai il nome di Aronne sul bastone di Levi, poiché ci sarà un bastone per ogni capo dei loro casati paterni.","19":"Riporrai quei bastoni nella tenda del convegno, davanti alla testimonianza, dove io sono solito darvi convegno.","20":"L'uomo che io avrò scelto sarà quello il cui bastone fiorirà e così farò cessare davanti a me le mormorazioni che gli Israeliti fanno contro di voi\".","21":"Mosè parlò agli Israeliti e tutti i loro capi gli diedero un bastone ciascuno, secondo i loro casati paterni, cioè dodici bastoni; il bastone di Aronne era in mezzo ai loro bastoni.","22":"Mosè ripose quei bastoni davanti al Signore nella tenda della testimonianza.","23":"Il giorno dopo, Mosè entrò nella tenda della testimonianza ed ecco il bastone di Aronne per il casato di Levi era fiorito: aveva prodotto germogli, aveva fatto sbocciare fiori e maturato mandorle.","24":"Allora Mosè tolse tutti i bastoni dalla presenza del Signore e li portò a tutti gli Israeliti; essi li videro e presero ciascuno il suo bastone.","25":"Il Signore disse a Mosè: \"Riporta il bastone di Aronne davanti alla Testimonianza, perché sia conservato come un monito per i ribelli e si ponga fine alle loro mormorazioni contro di me ed essi non ne muoiano\".","26":"Mosè fece come il Signore gli aveva comandato.","27":"Gli Israeliti dissero a Mosè: \"Ecco, moriamo, siamo perduti, siamo tutti perduti!","28":"Chiunque si accosta alla Dimora del Signore muore; dovremo morire tutti?\"."}},"7":{"verses":{"1":"Quando Mosè ebbe finito di erigere la Dimora e l'ebbe unta e consacrata con tutti i suoi arredi, quando ebbe eretto l'altare con tutti i suoi arredi e li ebbe unti e consacrati,","2":"i capi di Israele, capi dei loro casati paterni, che erano capitribù e avevano presieduto al censimento, presentarono una offerta","3":"e la portarono davanti al Signore: sei carri e dodici buoi, cioè un carro per due capi e un bue per ogni capo e li offrirono davanti alla Dimora.","4":"Il Signore disse a Mosè:","5":"\"Prendili da loro per impiegarli al servizio della tenda del convegno e assegnali ai leviti; a ciascuno secondo il suo servizio\".","6":"Mosè prese dunque i carri e i buoi e li diede ai leviti.","7":"Diede due carri e quattro buoi ai figli di Gherson, secondo il loro servizio;","8":"diede quattro carri e otto buoi ai figli di Merari, secondo il loro servizio, sotto la sorveglianza di Itamar, figlio del sacerdote Aronne;","9":"ma ai figli di Keat non ne diede, perché avevano il servizio degli oggetti sacri e dovevano portarli sulle spalle.","10":"I capi presentarono l'offerta per la dedicazione dell'altare, il giorno in cui esso fu unto;","11":"i capi presentarono l'offerta uno per giorno, per la dedicazione dell'altare.","12":"Colui che presentò l'offerta il primo giorno fu Nacason, figlio di Amminadab, della tribù di Giuda;","13":"la sua offerta fu un piatto d'argento del peso di centotrenta sicli, un vassoio d'argento di settanta sicli, secondo il siclo del santuario, tutti e due pieni di fior di farina intrisa in olio, per l'oblazione,","14":"una coppa d'oro di dieci sicli piena di profumo,","15":"un giovenco, un ariete, un agnello dell'anno per l'olocausto,","16":"un capro per il sacrificio espiatorio","17":"e per il sacrificio di comunione due buoi, cinque arieti, cinque capri, cinque agnelli dell'anno. Tale fu l'offerta di Nacason, figlio di Amminadab.","18":"Il secondo giorno, Netaneel, figlio di Suar, capo di Issacar, presentò l'offerta.","19":"Offrì un piatto d'argento del peso di centotrenta sicli, un vassoio d'argento di settanta sicli, secondo il siclo del santuario, tutti e due pieni di fior di farina intrisa in olio, per l'oblazione,","20":"una coppa d'oro di dieci sicli piena di profumo,","21":"un giovenco, un ariete, un agnello dell'anno per l'olocausto,","22":"un capro per il sacrificio espiatorio","23":"e per il sacrificio di comunione due buoi, cinque arieti, cinque capri, cinque agnelli dell'anno. Tale fu l'offerta di Netaneel, figlio di Suar.","24":"Il terzo giorno fu Eliab, figlio di Chelon, capo dei figli di Zàbulon.","25":"La sua offerta fu un piatto d'argento del peso di centotrenta sicli, un vassoio d'argento di settanta sicli, secondo il siclo del santuario, tutti e due pieni di fior di farina intrisa in olio, per l'oblazione,","26":"una coppa d'oro di dieci sicli piena di profumo,","27":"un giovenco, un ariete, un agnello dell'anno per l'olocausto,","28":"un capro per il sacrificio espiatorio","29":"e per il sacrificio di comunione due buoi, cinque arieti, cinque capri, cinque agnelli dell'anno. Tale fu l'offerta di Eliab, figlio di Chelon.","30":"Il quarto giorno fu Elisur, figlio di Sedeur, capo dei figli di Ruben.","31":"La sua offerta fu un piatto d'argento del peso di centotrenta sicli, un vassoio d'argento di settanta sicli, secondo il siclo del santuario, tutti e due pieni di fior di farina intrisa in olio, per l'oblazione,","32":"una coppa d'oro di dieci sicli piena di profumo,","33":"un giovenco, un ariete, un agnello dell'anno per l'olocausto,","34":"un capro per il sacrificio espiatorio","35":"e per il sacrificio di comunione due buoi, cinque arieti, cinque capri, cinque agnelli dell'anno. Tale fu l'offerta di Elisur, figlio di Sedeur.","36":"Il quinto giorno fu Selumiel, figlio di Surisaddai, capo dei figli di Simeone.","37":"La sua offerta fu un piatto d'argento del peso di centotrenta sicli, un vassoio d'argento di settanta sicli, secondo il siclo del santuario, tutti e due pieni di fior di farina intrisa in olio, per l'oblazione,","38":"una coppa d'oro di dieci sicli piena di profumo,","39":"un giovenco, un ariete, un agnello dell'anno per l'olocausto,","40":"un capro per il sacrificio espiatorio","41":"e per il sacrificio di comunione due buoi, cinque arieti, cinque capri, cinque agnelli dell'anno. Tale fu l'offerta di Selumiel, figlio di Surisaddai.","42":"Il sesto giorno fu Eliasaf, figlio di Deuel, capo dei figli di Gad.","43":"La sua offerta fu un piatto d'argento del peso di centotrenta sicli, un vassoio d'argento di settanta sicli, secondo il siclo del santuario, tutti e due pieni di fior di farina intrisa in olio, per l'oblazione,","44":"una coppa d'oro di dieci sicli piena di profumo,","45":"un giovenco, un ariete, un agnello dell'anno per l'olocausto,","46":"un capro per il sacrificio espiatorio","47":"e per il sacrificio di comunione due buoi, cinque arieti, cinque capri, cinque agnelli dell'anno. Tale fu l'offerta di Eliasaf, figlio di Deuel.","48":"Il settimo giorno fu Elesama, figlio di Ammiud, capo dei figli di Efraim.","49":"La sua offerta fu un piatto d'argento del peso di centotrenta sicli, un vassoio d'argento del peso di settanta sicli, secondo il siclo del santuario, tutti e due pieni di fior di farina intrisa in olio, per l'oblazione,","50":"una coppa d'oro di dieci sicli piena di profumo,","51":"un giovenco, un ariete, un agnello dell'anno per l'olocausto,","52":"un capro per il sacrificio espiatorio","53":"e per il sacrificio di comunione due buoi, cinque arieti, cinque capri, cinque agnelli dell'anno. Tale fu l'offerta di Elesama, figlio di Ammiud.","54":"L'ottavo giorno fu Gamliel, figlio di Pedasur, capo dei figli di Manasse.","55":"La sua offerta fu un piatto d'argento del peso di centotrenta sicli, un vassoio d'argento di settanta sicli secondo il siclo del santuario, tutti e due pieni di fior di farina intrisa in olio, per l'oblazione,","56":"una coppa d'oro di dieci sicli piena di profumo,","57":"un giovenco, un ariete, un agnello dell'anno per l'olocausto,","58":"un capro per il sacrificio espiatorio","59":"e per il sacrificio di comunione due buoi, cinque arieti, cinque capri, cinque agnelli dell'anno. Tale fu l'offerta di Gamliel, figlio di Pedasur.","60":"Il nono giorno fu Abidan, figlio di Ghideoni, capo dei figli di Beniamino.","61":"La sua offerta fu un piatto d'argento del peso di centotrenta sicli, un vassoio d'argento di settanta sicli, secondo il siclo del santuario, tutti e due pieni di fior di farina intrisa in olio, per l'oblazione,","62":"una coppa d'oro di dieci sicli piena di profumo,","63":"un giovenco, un ariete, un agnello dell'anno per l'olocausto,","64":"un capro per il sacrificio espiatorio","65":"e per il sacrificio di comunione due buoi, cinque arieti, cinque capri, cinque agnelli dell'anno. Tale fu l'offerta di Abidan, figlio di Ghideoni.","66":"Il decimo giorno fu Achiezer, figlio di Ammisaddai, capo dei figli di Dan.","67":"La sua offerta fu un piatto d'argento del peso di centotrenta sicli, un vassoio d'argento di settanta sicli, secondo il siclo del santuario, tutti e due pieni di fior di farina intrisa in olio, per l'oblazione,","68":"una coppa d'oro di dieci sicli piena di profumo,","69":"un giovenco, un ariete, un agnello dell'anno per l'olocausto,","70":"un capro per il sacrificio espiatorio","71":"e per il sacrificio di comunione due buoi, cinque arieti, cinque capri, cinque agnelli dell'anno. Tale fu l'offerta di Achiezer, figlio di Ammisaddai.","72":"L'undicesimo giorno fu Paghiel, figlio di Ocran, capo dei figli di Aser.","73":"La sua offerta fu un piatto d'argento del peso di centotrenta sicli, un vassoio d'argento di settanta sicli, secondo il siclo del santuario, tutti e due pieni di fior di farina intrisa in olio, per l'oblazione,","74":"una coppa d'oro di dieci sicli piena di profumo,","75":"un giovenco, un ariete, un agnello dell'anno per l'olocausto,","76":"un capro per il sacrificio espiatorio","77":"e per il sacrificio di comunione due buoi, cinque arieti, cinque capri, cinque agnelli dell'anno. Tale fu l'offerta di Paghiel, figlio di Ocran.","78":"Il decimosecondo giorno fu Achira, figlio di Enan, capo dei figli di Nèftali.","79":"La sua offerta fu un piatto d'argento del peso di centotrenta sicli, un vassoio d'argento di settanta sicli, secondo il siclo del santuario, tutti e due pieni di fior di farina intrisa in olio, per l'oblazione,","80":"una coppa d'oro di dieci sicli piena di profumo,","81":"un giovenco, un ariete, un agnello dell'anno per l'olocausto,","82":"un capro per il sacrificio espiatorio","83":"e per il sacrificio di comunione due buoi, cinque arieti, cinque capri, cinque agnelli dell'anno. Tale fu l'offerta di Achira, figlio di Enan.","84":"Questi furono i doni per la dedicazione dell'altare da parte dei capi d'Israele, il giorno in cui esso fu unto: dodici piatti d'argento, dodici vassoi d'argento, dodici coppe d'oro;","85":"ogni piatto d'argento pesava centotrenta sicli e ogni vassoio d'argento settanta; il totale dell'argento dei vasi fu duemilaquattrocento sicli, secondo il siclo del santuario;","86":"dodici coppe d'oro piene di profumo, le quali, a dieci sicli per coppa, secondo il siclo del santuario, diedero per l'oro delle coppe un totale di centoventi sicli.","87":"Totale del bestiame per l'olocausto: dodici giovenchi, dodici arieti, dodici agnelli dell'anno, con le oblazioni consuete, e dodici capri per il sacrificio espiatorio.","88":"Totale del bestiame per il sacrificio di comunione: ventiquattro giovenchi, sessanta arieti, sessanta capri, sessanta agnelli dell'anno. Questi furono i doni per la dedicazione dell'altare, dopo che esso fu unto.","89":"Quando Mosè entrava nella tenda del convegno per parlare con il Signore, udiva la voce che gli parlava dall'alto del coperchio che è sull'arca della testimonianza fra i due cherubini; il Signore gli parlava."}},"29":{"verses":{"1":"Il settimo mese, il primo giorno del mese terrete una sacra adunanza; non farete alcun lavoro servile; sarà per voi il giorno dell'acclamazione con le trombe.","2":"Offrirete in olocausto di soave odore al Signore un giovenco, un ariete, sette agnelli dell'anno senza difetti;","3":"in oblazione, fior di farina intrisa in olio: tre decimi per il giovenco, due decimi per l'ariete,","4":"un decimo per ciascuno dei sette agnelli","5":"e un capro, in sacrificio espiatorio, per il rito espiatorio per voi;","6":"oltre l'olocausto del mese con la sua oblazione e l'olocausto perenne con la sua oblazione e le loro libazioni, secondo il loro rito. Sarà un sacrificio consumato dal fuoco, soave profumo per il Signore.","7":"Il decimo giorno di questo settimo mese terrete una sacra adunanza e vi mortificherete; non farete alcun lavoro","8":"e offrirete in olocausto di soave profumo al Signore un giovenco, un ariete, sette agnelli dell'anno senza difetti;","9":"come oblazione, fior di farina intrisa in olio: tre decimi per il giovenco, due decimi per l'ariete,","10":"un decimo per ciascuno dei sette agnelli","11":"e un capro in sacrificio espiatorio, oltre il sacrificio espiatorio proprio del rito dell'espiazione e oltre l'olocausto perenne con la sua oblazione e le loro libazioni.","12":"Il quindici del settimo mese terrete una sacra adunanza; non farete alcun lavoro servile e celebrerete una festa per il Signore per sette giorni.","13":"Offrirete in olocausto, come sacrificio consumato dal fuoco, soave profumo per il Signore, tredici giovenchi, due arieti, quattordici agnelli dell'anno senza difetti;","14":"come oblazione, fior di farina intrisa in olio: tre decimi per ciascuno dei tredici giovenchi, due decimi per ciascuno dei due arieti,","15":"un decimo per ciascuno dei quattordici agnelli","16":"e un capro in sacrificio espiatorio, oltre l'olocausto perenne, con la sua oblazione e la sua libazione.","17":"Il secondo giorno offrirete dodici giovenchi, due arieti, quattordici agnelli dell'anno senza difetti,","18":"con le loro oblazioni e le libazioni per i giovenchi, gli arieti e gli agnelli secondo il numero e il rito","19":"e un capro in sacrificio espiatorio, oltre l'olocausto perenne, la sua oblazione e le loro libazioni.","20":"Il terzo giorno offrirete undici giovenchi, due arieti, quattordici agnelli dell'anno senza difetti,","21":"con le loro oblazioni e le loro libazioni per i giovenchi, gli arieti e gli agnelli secondo il loro numero e il rito","22":"e un capro in sacrificio espiatorio, oltre l'olocausto perenne, la sua oblazione e la sua libazione.","23":"Il quarto giorno offrirete dieci giovenchi, due arieti, quattordici agnelli dell'anno senza difetti,","24":"con le loro offerte e le loro libazioni per i giovenchi, gli arieti e gli agnelli secondo il loro numero e il rito","25":"e un capro in sacrificio espiatorio, oltre l'olocausto perenne, la sua oblazione e la sua libazione.","26":"Il quinto giorno offrirete nove giovenchi, due arieti, quattordici agnelli dell'anno senza difetti,","27":"con le loro oblazioni e le loro libazioni per i giovenchi, gli arieti, e gli agnelli secondo il loro numero e il rito","28":"e un capro, in sacrificio espiatorio, oltre l'olocausto perenne, la sua oblazione e la sua libazione.","29":"Il sesto giorno offrirete otto giovenchi, due arieti, quattordici agnelli dell'anno senza difetti,","30":"con le loro oblazioni e le loro libazioni per i giovenchi, gli arieti e gli agnelli secondo il loro numero e il rito","31":"e un capro in sacrificio espiatorio, oltre l'olocausto perenne, la sua oblazione e la sua libazione.","32":"Il settimo giorno offrirete sette giovenchi, due arieti, quattordici agnelli dell'anno senza difetti,","33":"con le loro oblazioni e le loro libazioni per i giovenchi, gli arieti e gli agnelli secondo il loro numero e il rito","34":"e un capro, in sacrificio espiatorio, oltre l'olocausto perenne, la sua oblazione e la sua libazione.","35":"L'ottavo giorno terrete una solenne adunanza; non farete alcun lavoro servile;","36":"offrirete in olocausto, come sacrificio consumato dal fuoco, soave profumo per il Signore, un giovenco, un ariete, sette agnelli dell'anno senza difetti,","37":"con le loro oblazioni e le loro libazioni, per il giovenco, l'ariete e gli agnelli secondo il loro numero e il rito","38":"e un capro in sacrificio espiatorio oltre l'olocausto perenne, la sua oblazione e la sua libazione.","39":"Questi sono i sacrifici che offrirete al Signore nelle vostre solennità, oltre i vostri voti e le vostre offerte volontarie, si tratti dei vostri olocausti o delle vostre oblazioni o delle vostre libazioni o dei vostri sacrifici di comunione\"."}},"36":{"verses":{"1":"I capifamiglia dei figli di Gàlaad, figlio di Machir, figlio di Manàsse, tra le famiglie dei figli di Giuseppe, si fecero avanti a parlare in presenza di Mosè e dei principi capifamiglia degli Israeliti","2":"e dissero: \"Il Signore ha ordinato al mio signore di dare il paese in eredità agli Israeliti in base alla sorte; il mio signore ha anche ricevuto l'ordine da Dio di dare l'eredità di Zelofcad, nostro fratello, alle figlie di lui.","3":"Se queste si maritano a qualche figlio delle altre tribù degli Israeliti, la loro eredità sarà detratta dalla eredità dei nostri padri e aggiunta all'eredità della tribù nella quale esse saranno entrate; così sarà detratta dall'eredità che ci è toccata in sorte.","4":"Quando verrà il giubileo per gli Israeliti, la loro eredità sarà aggiunta a quella della tribù nella quale saranno entrate e l'eredità loro sarà detratta dalla eredità della tribù dei nostri padri\".","5":"Allora Mosè comunicò agli Israeliti quest'ordine ricevuto dal Signore: \"La tribù dei figli di Giuseppe dice bene.","6":"Questo il Signore ha ordinato riguardo alle figlie di Zelofcad: si mariteranno a chi vorranno, purché si maritino in una famiglia della tribù dei loro padri.","7":"Nessuna eredità tra gli Israeliti potrà passare da una tribù all'altra, ma ciascuno degli Israeliti si terrà vincolato all'eredità della tribù dei suoi padri.","8":"Ogni fanciulla che possiede una eredità in una tribù degli Israeliti, si mariterà ad uno che appartenga ad una famiglia della tribù di suo padre, perché ognuno degli Israeliti rimanga nel possesso dell'eredità dei suoi padri","9":"e nessuna eredità passi da una tribù all'altra; ognuna delle tribù degli Israeliti si terrà vincolata alla propria eredità\".","10":"Le figlie di Zelofcad fecero secondo l'ordine che il Signore aveva dato a Mosè.","11":"Macla, Tirza, Ogla, Milca e Noa, le figlie di Zelofcad, sposarono i figli dei loro zii paterni;","12":"si maritarono nelle famiglie dei figli di Manàsse, figlio di Giuseppe, e la loro eredità rimase nella tribù della famiglia del padre loro.","13":"Questi sono i comandi e le leggi che il Signore diede agli Israeliti per mezzo di Mosè, nelle steppe di Moab, presso il Giordano di Gerico."}},"25":{"verses":{"1":"Israele si stabilì a Sittim e il popolo cominciò a trescare con le figlie di Moab.","2":"Esse invitarono il popolo ai sacrifici offerti ai loro dei; il popolo mangiò e si prostrò davanti ai loro dei.","3":"Israele aderì al culto di Baal-Peor e l'ira del Signore si accese contro Israele.","4":"Il Signore disse a Mosè: \"Prendi tutti i capi del popolo e fà appendere al palo i colpevoli, davanti al Signore, al sole, perché l'ira ardente del Signore si allontani da Israele\".","5":"Mosè disse ai giudici d'Israele: \"Ognuno di voi uccida dei suoi uomini coloro che hanno aderito al culto di Baal-Peor\".","6":"Ed ecco uno degli Israeliti venne e condusse ai suoi fratelli una donna madianita, sotto gli occhi di Mosè e di tutta la comunità degli Israeliti, mentre essi stavano piangendo all'ingresso della tenda del convegno.","7":"Vedendo ciò, Pincas figlio di Eleazaro, figlio del sacerdote Aronne, si alzò in mezzo alla comunità, prese in mano una lancia,","8":"seguì quell'uomo di Israele nella tenda e li trafisse tutti e due, l'uomo di Israele e la donna, nel basso ventre. E il flagello cessò tra gli Israeliti.","9":"Di quel flagello morirono ventiquattromila persone.","10":"Il Signore disse a Mosè:","11":"\"Pincas, figlio di Eleazaro, figlio del sacerdote Aronne, ha allontanato la mia ira dagli Israeliti, perché egli è stato animato dal mio zelo fra di loro, e io nella mia gelosia non ho sterminato gli Israeliti.","12":"Perciò digli che io stabilisco con lui un'alleanza di pace,","13":"che sarà per lui e per la sua stirpe dopo di lui un'alleanza di un sacerdozio perenne, perché egli ha avuto zelo per il suo Dio e ha fatto il rito espiatorio per gli Israeliti\".","14":"Ora l'uomo d'Israele, che è stato ucciso con la donna madianita, si chiamava Zimri, figlio di Salu, capo di un casato paterno dei Simeoniti.","15":"La donna che è stata uccisa, la Madianita, si chiamava Cozbi, figlia di Zur, capo della gente di un casato in Madian.","16":"Poi il Signore disse a Mosè:","17":"\"Trattate i Madianiti da nemici e uccideteli,","18":"poiché essi vi hanno trattati da nemici con le astuzie mediante le quali vi hanno sedotti nella faccenda di Peor e nella faccenda di Cozbi, figlia di un principe di Madian, loro sorella, che è stata uccisa il giorno del flagello causato per la faccenda di Peor\"."}},"35":{"verses":{"1":"Il Signore disse ancora a Mosè nelle steppe di Moab presso il Giordano di Gerico:","2":"\"Ordina agli Israeliti che dell'eredità che possiederanno riservino ai leviti città da abitare; darete anche ai leviti il contado che è intorno alla città.","3":"Essi avranno le città per abitarvi e il contado servirà per il loro bestiame, per i loro beni e per tutti i loro animali.","4":"Il contado delle città che darete ai leviti si estenderà per lo spazio di mille cubiti fuori dalle mura della città tutt'intorno.","5":"Misurerete dunque, fuori della città, duemila cubiti dal lato orientale, duemila cubiti dal lato meridionale, duemila cubiti dal lato occidentale e duemila cubiti dal lato settentrionale; la città sarà in mezzo. Tale sarà il contado di ciascuna delle loro città.","6":"Fra le città che darete ai leviti, sei saranno città di asilo, che voi designerete perché vi si rifugi l'omicida: a queste aggiungerete altre quarantadue città.","7":"Tutte le città che darete ai leviti saranno dunque quarantotto con il relativo contado.","8":"Di queste città che darete ai leviti, prendendole dalla proprietà degli Israeliti, ne prenderete di più da quelli che ne hanno di più e di meno da quelli che ne hanno di meno; ognuno ai leviti darà delle sue città in proporzione della eredità che gli sarà toccata\".","9":"Il Signore disse a Mosè:","10":"\"Parla agli Israeliti e riferisci loro: Quando avrete passato il Giordano e sarete entrati nel paese di Cànaan,","11":"designerete città che siano per voi città di asilo, dove possa rifugiarsi l'omicida che avrà ucciso qualcuno involontariamente.","12":"Queste città vi serviranno di asilo contro il vendicatore del sangue, perché l'omicida non sia messo a morte prima di comparire in giudizio dinanzi alla comunità.","13":"Delle città che darete, sei saranno dunque per voi città di asilo.","14":"Darete tre città di qua dal Giordano e darete tre altre città nel paese di Cànaan; saranno città di rifugio.","15":"Queste sei città serviranno di rifugio agli Israeliti, al forestiero e all'ospite che soggiornerà in mezzo a voi, perché vi si rifugi chiunque abbia ucciso qualcuno involontariamente.","16":"Ma se uno colpisce un altro con uno strumento di ferro e quegli muore, quel tale è omicida; l'omicida dovrà essere messo a morte.","17":"Se lo colpisce con una pietra che aveva in mano, atta a causare la morte, e il colpito muore, quel tale è un omicida; l'omicida dovrà essere messo a morte.","18":"O se lo colpisce con uno strumento di legno che aveva in mano, atto a causare la morte, e il colpito muore, quel tale è un omicida; l'omicida dovrà essere messo a morte.","19":"Sarà il vendicatore del sangue quegli che metterà a morte l'omicida; quando lo incontrerà, lo ucciderà.","20":"Se uno dà a un altro una spinta per odio o gli getta contro qualcosa con premeditazione, e quegli muore,","21":"o lo colpisce per inimicizia con la mano, e quegli muore, chi ha colpito dovrà essere messo a morte; egli è un omicida e il vendicatore del sangue ucciderà l'omicida quando lo incontrerà.","22":"Ma se gli dà una spinta per caso e non per inimicizia o gli getta contro qualcosa senza premeditazione","23":"o se, senza volerlo, gli fa cadere addosso una pietra che possa causare la morte e quegli ne muore, senza che l'altro che fosse nemico o gli volesse fare del male,","24":"allora ecco le regole secondo le quali la comunità giudicherà fra colui che ha colpito e il vendicatore del sangue.","25":"La comunità libererà l'omicida dalle mani del vendicatore del sangue e lo farà tornare alla città di asilo dove era fuggito. Lì dovrà abitare fino alla morte del sommo sacerdote che fu unto con l'olio santo.","26":"Ma se l'omicida esce dai confini della città di asilo dove si era rifugiato","27":"e se il vendicatore del sangue trova l'omicida fuori dei confini della sua città di asilo e l'uccide, il vendicatore del sangue non sarà reo del sangue versato.","28":"Perché l'omicida deve stare nella sua città di asilo fino alla morte del sommo sacerdote; dopo la morte del sommo sacerdote, l'omicida potrà tornare nella terra di sua proprietà.","29":"Queste vi servano come norme di diritto, di generazione in generazione, in tutti i luoghi dove abiterete.","30":"Se uno uccide un altro, l'omicida sarà messo a morte in seguito a deposizione di testimoni, ma un unico testimone non basterà per condannare a morte una persona.","31":"Non accetterete prezzo di riscatto per la vita di un omicida, reo di morte, perché dovrà essere messo a morte.","32":"Non accetterete prezzo di riscatto che permetta all'omicida di fuggire dalla sua città di rifugio e di tornare ad abitare nel suo paese fino alla morte del sacerdote.","33":"Non contaminerete il paese dove sarete, perché il sangue contamina il paese; non si potrà fare per il paese alcuna espiazione del sangue che vi sarà stato sparso, se non mediante il sangue di chi l'avrà sparso.","34":"Non contaminerete dunque il paese che andate ad abitare e in mezzo al quale io dimorerò; perché io sono il Signore che dimoro in mezzo agli Israeliti\"."}},"30":{"verses":{"1":"Mosè riferì agli Israeliti quanto il Signore gli aveva ordinato.","2":"Mosè disse ai capi delle tribù degli Israeliti: \"Questo il Signore ha ordinato:","3":"Quando uno avrà fatto un voto al Signore o si sarà obbligato con giuramento ad una astensione, non violi la sua parola, ma dia esecuzione a quanto ha promesso con la bocca.","4":"Quando una donna avrà fatto un voto al Signore e si sarà obbligata ad una astensione, mentre è ancora in casa del padre, durante la sua giovinezza,","5":"se il padre, avuta conoscenza del voto di lei e dell'astensione alla quale si è obbligata, non dice nulla, tutti i voti di lei saranno validi e saranno valide tutte le astensioni alle quali si sarà obbligata.","6":"Ma se il padre, quando ne viene a conoscenza, le fa opposizione, tutti i voti di lei e tutte le astensioni alle quali si sarà obbligata, non saranno validi; il Signore la perdonerà, perché il padre le ha fatto opposizione.","7":"Se si marita quando è legata da voti o da un obbligo di astensione assunto alla leggera con le labbra,","8":"se il marito ne ha conoscenza e quando viene a conoscenza non dice nulla, i voti di lei saranno validi e saranno validi gli obblighi di astensione da lei assunti.","9":"Ma se il marito, quando ne viene a conoscenza, le fa opposizione, egli annullerà il voto che essa ha fatto e l'obbligo di astensione che essa si è assunta alla leggera; il Signore la perdonerà.","10":"Ma il voto di una vedova o di una donna ripudiata, qualunque sia l'obbligo che si è assunto, rimarrà valido.","11":"Se una donna nella casa del marito farà voti o si obbligherà con giuramento ad una astensione","12":"e il marito ne avrà conoscenza, se il marito non dice nulla e non le fa opposizione, tutti i voti di lei saranno validi e saranno validi tutti gli obblighi di astensione da lei assunti.","13":"Ma se il marito, quando ne viene a conoscenza, li annulla, quanto le sarà uscito dalle labbra, voti od obblighi di astensione, non sarà valido; il marito lo ha annullato; il Signore la perdonerà.","14":"Il marito può ratificare e il marito può annullare qualunque voto e qualunque giuramento, per il quale essa sia obbligata a mortificarsi.","15":"Ma se il marito, da un giorno all'altro, non dice nulla in proposito, egli ratifica così tutti i voti di lei e tutti gli obblighi di astensione da lei assunti; li ratifica perché non ha detto nulla a questo proposito quando ne ha avuto conoscenza.","16":"Ma se li annulla qualche tempo dopo averne avuto conoscenza, porterà il peso della colpa della moglie\".","17":"Queste sono le leggi che il Signore prescrisse a Mosè riguardo al marito e alla moglie, al padre e alla figlia, quando questa è ancora fanciulla, in casa del padre."}},"3":{"verses":{"1":"Questi sono i discendenti di Aronne e di Mosè quando il Signore parlò a Mosè sul monte Sinai.","2":"Questi sono i nomi dei figli di Aronne: Nadab il primogenito, Abiu, Eleazaro e Itamar.","3":"Tali i nomi dei figli di Aronne che ricevettero l'unzione come sacerdoti e furono consacrati per esercitare il sacerdozio.","4":"Nadab e Abiu morirono davanti al Signore, quando offrirono fuoco profano davanti al Signore, nel deserto del Sinai. Essi non avevano figli ed Eleazaro e Itamar esercitarono il sacerdozio in presenza di Aronne, loro padre.","5":"Il Signore disse a Mosè:","6":"\"Fà avvicinare la tribù dei leviti e presentala al sacerdote Aronne, perché sia al suo servizio.","7":"Essi custodiranno quanto è affidato a lui e a tutta la comunità davanti alla tenda del convegno e presteranno servizio alla Dimora.","8":"Avranno in custodia tutti gli arredi della tenda del convegno e di quanto è affidato agli Israeliti e presteranno servizio alla Dimora.","9":"Assegnerai i leviti ad Aronne e ai suoi figli; essi gli sono dati tutti tra gli Israeliti.","10":"Tu stabilirai Aronne e i suoi figli, perché custodiscano le funzioni del loro sacerdozio; l'estraneo che vi si accosterà sarà messo a morte\".","11":"Il Signore disse a Mosè:","12":"\"Ecco, io ho scelto i leviti tra gli Israeliti al posto di ogni primogenito che nasce per primo dal seno materno tra gli Israeliti; i leviti saranno miei,","13":"perché ogni primogenito è mio. Quando io colpii tutti i primogeniti nel paese d'Egitto, io mi riservai in Israele tutti i primogeniti degli uomini e degli animali; essi saranno miei. Io sono il Signore\".","14":"Il Signore disse a Mosè nel deserto del Sinai:","15":"\"Fà il censimento dei figli di Levi, secondo i casati dei loro padri e le loro famiglie; farai il censimento di tutti i maschi dall'età di un mese in su\".","16":"Mosè ne fece il censimento secondo l'ordine del Signore, come gli era stato comandato di fare.","17":"Questi sono i figli di Levi secondo i loro nomi: Gherson, Keat e Merari.","18":"Questi i nomi dei figli di Gherson, secondo le loro famiglie: Libni e Simei.","19":"I figli di Keat secondo le loro famiglie: Amram, Isear, Ebron e Uzziel.","20":"I figli di Merari secondo le loro famiglie: Macli e Musi. Queste sono le famiglie dei leviti secondo i loro casati paterni.","21":"Da Gherson discendono la famiglia dei Libniti e la famiglia dei Simeiti, che formano le famiglie dei Ghersoniti.","22":"Coloro che furono registrati, contando tutti i maschi dall'età di un mese in su, erano settemilacinquecento.","23":"Le famiglie dei Ghersoniti avevano il campo dietro la Dimora, a occidente.","24":"Il capo del casato paterno per i Ghersoniti era Eliasaf, figlio di Lael.","25":"Per quello che riguarda la tenda del convegno i figli di Gherson avevano la custodia della Dimora e della tenda, della sua coperta, della cortina all'ingresso della tenda del convegno,","26":"dei tendaggi del recinto e della cortina alla porta del recinto intorno alla Dimora e all'altare e delle corde per tutto il suo impianto.","27":"Da Keat discendono la famiglia degli Amramiti, la famiglia degli Iseariti, la famiglia degli Ebroniti e la famiglia degli Uzzieliti, che formano le famiglie dei Keatiti.","28":"Contando tutti i maschi dall'età di un mese in su, erano ottomilaseicento, che avevano la custodia del santuario.","29":"Le famiglie dei figli di Keat avevano il campo al lato meridionale della Dimora.","30":"Il capo del casato paterno per i Keatiti era Elisafan, figlio di Uzziel.","31":"Alla loro custodia erano affidati l'arca, la tavola, il candelabro, gli altari e gli arredi del santuario con cui si esercita il ministero, il velo e quanto si riferisce al suo impianto.","32":"Il capo supremo dei leviti era Eleazaro, figlio del sacerdote Aronne; egli aveva la sorveglianza di quelli che attendevano alla custodia del santuario.","33":"Da Merari discendono la famiglia dei Macliti e la famiglia dei Musiti che formano le famiglie di Merari.","34":"Coloro che furono registrati, contando tutti i maschi dall'età di un mese in su, erano seimiladuecento.","35":"Il capo del casato paterno per le famiglie di Merari era Suriel, figlio di Abicail. Essi avevano il campo dal lato settentrionale della Dimora.","36":"Alla custodia dei figli di Merari furono affidati le tavole della Dimora, le sue stanghe, le sue colonne e le loro basi, tutti i suoi arredi e quanto si riferisce al suo impianto,","37":"le colonne del recinto tutto intorno, le loro basi, i loro picchetti e le loro corde.","38":"Sul davanti della Dimora a oriente, di fronte alla tenda del convegno, verso levante, avevano il campo Mosè, Aronne e i suoi figli; essi avevano la custodia del santuario invece degli Israeliti; l'estraneo che vi si avvicinava sarebbe stato messo a morte.","39":"Tutti i leviti di cui Mosè e Aronne fecero il censimento secondo le loro famiglie per ordine del Signore, tutti i maschi dall'età di un mese in su, erano ventiduemila.","40":"Il Signore disse a Mosè: \"Fà il censimento di tutti i primogeniti maschi tra gli Israeliti dall'età di un mese in su e fà il censimento dei loro nomi.","41":"Prenderai i leviti per me - Io sono il Signore - invece di tutti i primogeniti degli Israeliti e il bestiame dei leviti invece dei primi parti del bestiame degli Israeliti\".","42":"Mosè fece il censimento di tutti i primogeniti tra gli Israeliti, secondo l'ordine che il Signore gli aveva dato.","43":"Tutti i primogeniti maschi che furono registrati, contando i nomi dall'età di un mese in su, furono ventiduemiladuecentosettantatré.","44":"Il Signore parlò a Mosè:","45":"\"Prendi i leviti invece di tutti i primogeniti degli Israeliti e il bestiame dei leviti invece del loro bestiame; i leviti saranno miei. Io sono il Signore.","46":"Per il riscatto dei duecentosettantatré primogeniti degli Israeliti che oltrepassano il numero dei leviti,","47":"prenderai cinque sicli a testa; li prenderai secondo il siclo del santuario, che è di venti ghera.","48":"Darai il denaro ad Aronne e ai suoi figli per il riscatto di quelli che oltrepassano il numero dei leviti\".","49":"Mosè prese il denaro per il riscatto di quelli che oltrepassavano il numero dei primogeniti riscattati dai leviti;","50":"prese il denaro dai primogeniti degli Israeliti: milletrecentosessantacinque sicli, secondo il siclo del santuario.","51":"Mosè diede il denaro del riscatto ad Aronne e ai suoi figli, secondo l'ordine del Signore, come il Signore aveva ordinato a Mosè."}},"10":{"verses":{"1":"Il Signore disse ancora a Mosè:","2":"\"Fatti due trombe d'argento; le farai lavorate a martello e ti serviranno per convocare la comunità e per levare l'accampamento.","3":"Al suono di esse tutta la comunità si radunerà presso di te all'ingresso della tenda del convegno.","4":"Al suono di una tromba sola, i principi, i capi delle migliaia d'Israele, converranno presso di te.","5":"Quando suonerete uno squillo di acclamazione, gli accampamenti che sono a levante si metteranno in cammino.","6":"Quando suonerete una seconda volta lo squillo di acclamazione, gli accampamenti che si trovano a mezzogiorno si metteranno in cammino; si suoneranno squilli di acclamazione quando dovranno mettersi in cammino.","7":"Quando deve essere convocata la comunità, suonerete, ma non uno squillo di acclamazione.","8":"I sacerdoti figli di Aronne suoneranno le trombe; sarà una legge perenne per voi e per i vostri discendenti.","9":"Quando nel vostro paese andrete in guerra contro il nemico che vi attaccherà, suonerete le trombe con squilli di acclamazione e sarete ricordati davanti al Signore vostro Dio e sarete liberati dai vostri nemici.","10":"Così anche nei vostri giorni di gioia, nelle vostre solennità e al principio dei vostri mesi, suonerete le trombe quando offrirete olocausti e sacrifici di comunione; esse vi ricorderanno davanti al vostro Dio. Io sono il Signore vostro Dio\".","11":"Il secondo anno, il secondo mese, il venti del mese, la nube si alzò sopra la Dimora della testimonianza.","12":"Gli Israeliti partirono dal deserto del Sinai secondo il loro ordine di marcia; la nube si fermò nel deserto di Paran.","13":"Così si misero in cammino la prima volta, secondo l'ordine del Signore, dato per mezzo di Mosè.","14":"Per prima si mosse l'insegna dell'accampamento dei figli di Giuda, diviso secondo le loro schiere. Nacason, figlio di Amminadab, comandava la schiera di Giuda.","15":"Netaneel, figlio di Suar, comandava la schiera della tribù dei figli di Issacar;","16":"Eliab, figlio di Chelon, comandava la schiera della tribù dei figli di Zàbulon.","17":"La Dimora fu smontata e i figli di Gherson e i figli di Merari si misero in cammino portando la Dimora.","18":"Poi si mosse l'insegna dell'accampamento di Ruben, diviso secondo le sue schiere. Elisur, figlio di Sedeur, comandava la schiera di Ruben.","19":"Selumiel, figlio di Surisaddai, comandava la schiera della tribù dei figli di Simeone.","20":"Eliasaf, figlio di Deuel, comandava la schiera della tribù dei figli di Gad.","21":"Poi si mossero i Keatiti, portando gli oggetti sacri; gli altri dovevano erigere la Dimora, prima che questi arrivassero.","22":"Poi si mosse l'insegna dell'accampamento dei figli di Efraim, diviso secondo le sue schiere. Elisama, figlio di Ammiud, comandava la schiera di Efraim.","23":"Gamliel, figlio di Pedasur, comandava la schiera della tribù dei figli di Manàsse.","24":"Abidau, figlio di Ghideoni, comandava la schiera della tribù dei figli di Beniamino.","25":"Poi si mosse l'insegna dell'accampamento dei figli di Dan, diviso secondo le sue schiere, formando la retroguardia di tutti gli accampamenti. Achiezer, figlio di Ammisaddai, comandava la schiera di Dan.","26":"Paghiel, figlio di Ocran, comandava la schiera della tribù dei figli di Aser,","27":"e Achira, figlio di Enan, comandava la schiera della tribù dei figli di Nèftali.","28":"Questo era l'ordine con cui gli Israeliti si misero in cammino, secondo le loro schiere. Così levarono l'accampamento.","29":"Mosè disse a Obab, figlio di Reuel, Madianita, suocero di Mosè: \"Noi stiamo per partire, verso il luogo del quale il Signore ha detto: Io ve lo darò in possesso. Vieni con noi e ti faremo del bene, perché il Signore ha promesso di fare il bene a Israele\".","30":"Gli rispose: \"Io non verrò ma tornerò al mio paese e dai miei parenti\". Mosè disse:","31":"\"Non ci lasciare poiché tu conosci i luoghi dove ci accamperemo nel deserto e sarai per noi come gli occhi.","32":"Se vieni con noi, qualunque bene il Signore farà a noi, noi lo faremo a te\".","33":"Così partirono dal monte del Signore e fecero tre giornate di cammino; l'arca dell'alleanza del Signore li precedeva durante le tre giornate di cammino, per cercare loro un luogo di sosta.","34":"La nube del Signore era sopra di loro durante il giorno da quando erano partiti.","35":"Quando l'arca partiva, Mosè diceva:","36":"Quando si posava, diceva:"}},"32":{"verses":{"1":"I figli di Ruben e i figli di Gad avevano bestiame in numero molto grande; quando videro che il paese di Iazer e il paese di Gàlaad erano luoghi da bestiame,","2":"i figli di Gad e i figli di Ruben vennero a parlare a Mosè, al sacerdote Eleazaro e ai principi della comunità e dissero:","3":"\"Atarot, Dibon, Iazer, Nimra, Chesbòn, Eleale, Sebam, Nebo e Beon,","4":"terre che il Signore ha sconfitte alla presenza della comunità d'Israele, sono terre da bestiame e i tuoi servi hanno appunto il bestiame\".","5":"Aggiunsero: \"Se abbiamo trovato grazia ai tuoi occhi, sia concesso ai tuoi servi il possesso di questo paese: non ci far passare il Giordano\".","6":"Ma Mosè rispose ai figli di Gad e ai figli di Ruben: \"Andrebbero dunque i vostri fratelli in guerra e voi ve ne stareste qui?","7":"Perché volete scoraggiare gli Israeliti dal passare nel paese che il Signore ha dato loro?","8":"Così fecero i vostri padri, quando li mandai da Kades-Barnea per esplorare il paese.","9":"Salirono fino alla valle di Escol e, dopo aver esplorato il paese, scoraggiarono gli Israeliti dall'entrare nel paese che il Signore aveva loro dato.","10":"Così l'ira del Signore si accese in quel giorno ed egli giurò:","11":"Gli uomini che sono usciti dall'Egitto, dall'età di vent'anni in su, non vedranno mai il paese che ho promesso con giuramento ad Abramo, a Isacco e a Giacobbe, perché non mi hanno seguito fedelmente,","12":"se non Caleb, figlio di Iefunne, il Kenizzita, e Giosuè figlio di Nun, che hanno seguito il Signore fedelmente.","13":"L'ira del Signore si accese dunque contro Israele; lo fece errare nel deserto per quarant'anni, finché fosse finita tutta la generazione che aveva agito male agli occhi del Signore.","14":"Ed ecco voi sorgerete al posto dei vostri padri, razza di uomini peccatori, per aumentare ancora l'ira del Signore contro Israele.","15":"Perché se voi non volete più seguirlo, il Signore continuerà a lasciarlo nel deserto e voi farete perire tutto questo popolo\".","16":"Ma quelli si avvicinarono a lui e gli dissero: \"Costruiremo qui ovili per il nostro bestiame e città per i nostri fanciulli;","17":"ma, quanto a noi, ci terremo pronti in armi, per marciare davanti agli Israeliti, finché li avremo condotti al luogo destinato loro; intanto, i nostri fanciulli dimoreranno nelle fortezze per timore degli abitanti del paese.","18":"Non torneremo alle nostre case finché ogni Israelita non abbia preso possesso della sua eredità;","19":"non possiederemo nulla con loro al di là del Giordano e più oltre, perché la nostra eredità ci è toccata da questa parte del Giordano, a oriente\".","20":"Allora Mosè disse loro: \"Se fate questo, se vi armate per andare a combattere davanti al Signore,","21":"se tutti quelli di voi che si armeranno passeranno il Giordano davanti al Signore finché egli abbia scacciato i suoi nemici dalla sua presenza,","22":"se non tornerete fin quando il paese vi sarà sottomesso davanti al Signore, voi sarete innocenti di fronte al Signore e di fronte a Israele e questo paese sarà vostra proprietà alla presenza del Signore.","23":"Ma, se non fate così, voi peccherete contro il Signore; sappiate che il vostro peccato vi raggiungerà.","24":"Costruitevi pure città per i vostri fanciulli e ovili per i vostri greggi, ma fate quello che la vostra bocca ha promesso\".","25":"I figli di Gad e i figli di Ruben dissero a Mosè: \"I tuoi servi faranno quello che il mio signore comanda.","26":"I nostri fanciulli, le nostre mogli, i nostri greggi e tutto il nostro bestiame rimarranno qui nelle città di Gàlaad;","27":"ma i tuoi servi, tutti armati per la guerra, andranno a combattere davanti al Signore, come dice il mio signore\".","28":"Allora Mosè diede per loro ordini al sacerdote Eleazaro, a Giosuè figlio di Nun e ai capifamiglia delle tribù degli Israeliti.","29":"Mosè disse loro: \"Se i figli di Gad e i figli di Ruben passeranno con voi il Giordano tutti armati per combattere davanti al Signore e se il paese sarà sottomesso davanti a voi, darete loro in proprietà il paese di Gàlaad.","30":"Ma se non passano armati con voi, avranno la loro proprietà in mezzo a voi nel paese di Cànaan\".","31":"I figli di Gad e i figli di Ruben risposero: \"Faremo come il Signore ha ordinato ai tuoi servi.","32":"Passeremo in armi davanti al Signore nel paese di Cànaan, ma il possesso della nostra eredità resti per noi di qua dal Giordano\".","33":"Mosè dunque diede ai figli di Gad e ai figli di Ruben e a metà della tribù di Manàsse, figlio di Giuseppe, il regno di Sicon, re degli Amorrèi, e il regno di Og, re di Basan: il paese con le sue città comprese entro i confini, le città del paese che si stendeva intorno.","34":"I figli di Gad ricostruirono Dibon, Atarot, Aroer,","35":"Aterot-Sofan, Iazer, Iogbea,","36":"Bet-Nimra e Bet-Aran, fortezze, e fecero ovili per i greggi.","37":"I figli di Ruben ricostruirono Chesbòn, Eleale, Kiriataim,","38":"Nebo e Baal-Meon, i cui nomi furono mutati, e Sibma e diedero nomi alle città che avevano ricostruite.","39":"I figli di Machir, figlio di Manàsse, andarono nel paese di Gàlaad, lo presero e ne cacciarono gli Amorrèi che vi abitavano.","40":"Mosè allora diede Gàlaad a Machir, figlio di Manàsse, che vi si stabilì.","41":"Anche Iair, figlio di Manàsse, andò e prese i loro villaggi e li chiamò villaggi di Iair.","42":"Nobach andò e prese Kenat con le dipendenze e la chiamò Nobach."}},"4":{"verses":{"1":"Il Signore disse ancora a Mosè e ad Aronne:","2":"\"Fate il censimento dei figli di Keat, tra i figli di Levi, secondo le loro famiglie e secondo i loro casati paterni,","3":"dall'età di trent'anni fino all'età di cinquant'anni, di quanti fanno parte di una schiera e prestano la loro opera nella tenda del convegno.","4":"Questo è il servizio che i figli di Keat dovranno fare nella tenda del convegno e che riguarda le cose santissime.","5":"Quando il campo si dovrà muovere, Aronne e i suoi figli verranno a smontare il velo della cortina e copriranno con esso l'arca della testimonianza;","6":"poi porranno sull'arca una coperta di pelli di tasso, vi stenderanno sopra un drappo tutto di porpora viola e metteranno a posto le stanghe.","7":"Poi stenderanno un drappo di porpora viola sulla tavola dell'offerta e vi metteranno sopra i piatti, le coppe, le anfore, le tazze per le libazioni; vi sarà sopra anche il pane perenne;","8":"su queste cose stenderanno un drappo scarlatto e sopra questo una coperta di pelli di tasso e metteranno le stanghe alla tavola.","9":"Poi prenderanno un drappo di porpora viola, con cui copriranno il candelabro della luce, le sue lampade, i suoi smoccolatoi, i suoi portacenere e tutti i vasi per l'olio destinati al suo servizio;","10":"metteranno il candelabro con tutti i suoi accessori in una coperta di pelli di tasso e lo metteranno sopra la portantina.","11":"Poi stenderanno sull'altare d'oro un drappo di porpora viola e sopra questo una coperta di pelli di tasso e metteranno le stanghe all'altare.","12":"Prenderanno tutti gli arredi che si usano per il servizio nel santuario, li metteranno in un drappo di porpora viola, li avvolgeranno in una coperta di pelli di tasso e li metteranno sopra la portantina.","13":"Poi toglieranno le ceneri dall'altare e stenderanno sull'altare un drappo scarlatto;","14":"vi metteranno sopra tutti gli arredi che si usano nel suo servizio, i bracieri, le forchette, le pale, i vasi per l'aspersione, tutti gli accessori dell'altare e vi stenderanno sopra una coperta di pelli di tasso, poi porranno le stanghe all'altare.","15":"Quando Aronne e i suoi figli avranno finito di coprire il santuario e tutti gli arredi del santuario, al momento di muovere il campo, i figli di Keat verranno per trasportare quelle cose; ma non toccheranno le cose sante, perché non muoiano. Questo è l'incarico dei figli di Keat nella tenda del convegno.","16":"Eleazaro, figlio del sacerdote Aronne, avrà la sorveglianza dell'olio per il candelabro, del profumo aromatico dell'offerta perenne e dell'olio dell'unzione e la sorveglianza di tutta la Dimora e di quanto contiene, del santuario e dei suoi arredi\".","17":"Il Signore parlò a Mosè e ad Aronne:","18":"\"Badate che la tribù delle famiglie dei Keatiti non venga eliminata dai leviti;","19":"ma fate questo per loro, perché vivano e non muoiano quando si accostano al luogo santissimo: Aronne e i suoi figli vengano e assegnino a ciascuno di essi il proprio servizio e il proprio incarico.","20":"Non entrino essi a guardare neanche per un istante le cose sante, perché morirebbero\".","21":"Il Signore disse a Mosè:","22":"\"Fà il censimento anche dei figli di Gherson, secondo i loro casati paterni e secondo le loro famiglie.","23":"Farai il censimento dall'età di trent'anni fino all'età di cinquant'anni di quanti fanno parte di una schiera e prestano servizio nella tenda del convegno.","24":"Questo è il servizio delle famiglie dei Ghersoniti, quel che dovranno fare e quello che dovranno portare.","25":"Essi porteranno i teli della Dimora e la tenda del convegno, la sua copertura, la copertura di pelli di tasso che vi è sopra e la cortina all'ingresso della tenda del convegno;","26":"i tendaggi del recinto con la cortina all'ingresso del recinto, i tendaggi che stanno intorno alla Dimora e all'altare; le loro corde e tutti gli arredi necessari al loro impianto; faranno tutto il servizio che si riferisce a queste cose.","27":"Tutto il servizio dei figli dei Ghersoniti sarà sotto gli ordini di Aronne e dei suoi figli per quanto dovranno portare e per quanto dovranno fare; voi affiderete alla loro custodia quanto dovranno portare.","28":"Tale è il servizio delle famiglie dei figli dei Ghersoniti nella tenda del convegno; la loro sorveglianza sarà affidata a Itamar, figlio del sacerdote Aronne.","29":"Farai il censimento dei figli di Merari secondo le loro famiglie e secondo i loro casati paterni;","30":"farai il censimento, dall'età di trent'anni fino all'età di cinquant'anni, di quanti fanno parte di una schiera e prestano servizio nella tenda del convegno.","31":"Ciò è quanto è affidato alla loro custodia e quello che dovranno portare come loro servizio nella tenda del convegno: le assi della Dimora, le sue stanghe, le sue colonne, le sue basi,","32":"le colonne che sono intorno al recinto, le loro basi, i loro picchetti, le loro corde, tutti i loro arredi e tutto il loro impianto. Elencherete per nome gli oggetti affidati alla loro custodia e che essi dovranno portare.","33":"Tale è il servizio delle famiglie dei figli di Merari, tutto il loro servizio nella tenda del convegno, sotto gli ordini di Itamar, figlio del sacerdote Aronne\".","34":"Mosè, Aronne e i capi della comunità fecero dunque il censimento dei figli dei Keatiti secondo le loro famiglie e secondo i loro casati paterni,","35":"di quanti dall'età di trent'anni fino all'età di cinquant'anni potevano far parte di una schiera e prestar servizio nella tenda del convegno.","36":"Quelli di cui si fece il censimento secondo le loro famiglie furono duemilasettecentocinquanta.","37":"Questi appartengono alle famiglie dei Keatiti dei quali si fece il censimento: quanti prestavano servizio nella tenda del convegno; Mosè e Aronne ne fecero il censimento secondo l'ordine che il Signore aveva dato per mezzo di Mosè.","38":"I figli di Gherson, di cui si fece il censimento secondo le loro famiglie e secondo i loro casati paterni,","39":"dall'età di trent'anni fino all'età di cinquant'anni, quanti potevano far parte di una schiera e prestar servizio nella tenda del convegno,","40":"quelli di cui si fece il censimento secondo le loro famiglie e secondo i loro casati paterni, furono duemilaseicentotrenta.","41":"Questi appartengono alle famiglie dei figli di Gherson, di cui si fece il censimento: quanti prestavano servizio nella tenda del convegno; Mosè e Aronne ne fecero il censimento secondo l'ordine del Signore.","42":"Quelli delle famiglie dei figli di Merari dei quali si fece il censimento secondo le loro famiglie e i loro casati paterni,","43":"dall'età di trent'anni fino all'età di cinquant'anni, quanti potevano far parte di una schiera e prestar servizio nella tenda del convegno,","44":"quelli di cui si fece il censimento, secondo le loro famiglie, furono tremiladuecento.","45":"Questi appartengono alle famiglie dei figli di Merari, di cui si fece il censimento; Mosè e Aronne ne fecero il censimento secondo l'ordine che il Signore aveva dato per mezzo di Mosè.","46":"Tutti i leviti dei quali Mosè, Aronne e i capi d'Israele fecero il censimento secondo le loro famiglie e secondo i loro casati paterni,","47":"dall'età di trent'anni fino all'età di cinquant'anni, quanti potevano far parte di una schiera e prestar servizio e portare pesi nella tenda del convegno,","48":"tutti quelli di cui si fece il censimento, furono ottomilacinquecentottanta.","49":"Ne fu fatto il censimento secondo l'ordine che il Signore aveva dato per mezzo di Mosè, assegnando a ciascuno il servizio che doveva fare e ciò che doveva portare. Così ne fu fatto il censimento come il Signore aveva ordinato a Mosè."}},"18":{"verses":{"1":"Il Signore disse ad Aronne: \"Tu, i tuoi figli e la casa di tuo padre con te porterete il peso delle iniquità commesse nel santuario; tu e i tuoi figli porterete il peso delle iniquità commesse nell'esercizio del vostro sacerdozio.","2":"Anche i tuoi fratelli, la tribù di Levi, la tribù di tuo padre, farai accostare a te, perché ti siano accanto e ti servano quando tu e i tuoi figli con te sarete davanti alla tenda della testimonianza.","3":"Essi staranno al tuo servizio e al servizio di tutta la tenda; soltanto non si accosteranno agli arredi del santuario né all'altare, perché non moriate gli uni e gli altri.","4":"Essi saranno accanto a te e saranno addetti alla custodia della tenda del convegno per tutto il servizio della tenda e nessun estraneo si accosterà a voi.","5":"Voi sarete addetti alla custodia del santuario e dell'altare, perché non vi sia più ira contro gli Israeliti.","6":"Quanto a me, ecco, io ho preso i vostri fratelli, i leviti, tra gli Israeliti; dati al Signore, essi sono rimessi in dono a voi per prestare servizio nella tenda del convegno.","7":"Tu e i tuoi figli con te eserciterete il vostro sacerdozio per quanto riguarda l'altare ciò che è oltre il velo; compirete il vostro ministero. Io vi dò l'esercizio del sacerdozio come un dono; l'estraneo che si accosterà sarà messo a morte\".","8":"Il Signore disse ancora ad Aronne: \"Ecco, io ti dò il diritto a tutte le cose consacrate dagli Israeliti, cioè a quelle che mi sono offerte per elevazione: io le dò a te e ai tuoi figli, come diritto della tua unzione, per legge perenne.","9":"Questo ti apparterrà fra le cose santissime, fra le loro offerte consumate dal fuoco: ogni oblazione, ogni sacrificio espiatorio e ogni sacrificio di riparazione che mi presenteranno; sono tutte cose santissime che apparterranno a te e ai tuoi figli.","10":"Le mangerai in luogo santissimo; ne mangerà ogni maschio; le tratterai come cose sante.","11":"Questo ancora ti apparterrà: i doni che gli Israeliti presenteranno con l'elevazione e tutte le loro offerte fatte con il rito di agitazione; io le dò a te, ai tuoi figli e alle tue figlie con te per legge perenne. Chiunque sarà mondo in casa tua ne potrà mangiare.","12":"Ti dò anche tutte le primizie che al Signore offriranno: il meglio dell'olio, il meglio del mosto e del grano.","13":"Le primizie di quanto produrrà la loro terra che essi presenteranno al Signore saranno tue. Chiunque sarà mondo in casa tua ne potrà mangiare.","14":"Quanto sarà consacrato per voto di sterminio in Israele sarà tuo.","15":"Ogni essere che nasce per primo da ogni essere vivente, offerto al Signore, così degli uomini come degli animali, sarà tuo; però farai riscattare il primogenito dell'uomo e farai anche riscattare il primo nato di un animale immondo.","16":"Quanto al riscatto, li farai riscattare dall'età di un mese, secondo la stima di cinque sicli d'argento, in base al siclo del santuario, che è di venti ghera.","17":"Ma non farai riscattare il primo nato della vacca, né il primo nato della pecora, né il primo nato della capra; sono cosa sacra; verserai il loro sangue sull'altare e brucerai le loro parti grasse come sacrificio consumato dal fuoco, soave profumo per il Signore.","18":"La loro carne sarà tua; sarà tua come il petto dell'offerta che si fa con la agitazione rituale e come la coscia destra.","19":"Io dò a te, ai tuoi figli e alle tue figlie con te, per legge perenne, tutte le offerte di cose sante che gli Israeliti presenteranno al Signore con il rito dell'elevazione. È un'alleanza inviolabile, perenne, davanti al Signore, per te e per la tua discendenza con te\".","20":"Il Signore disse ad Aronne: \"Tu non avrai alcun possesso nel loro paese e non ci sarà parte per te in mezzo a loro; io sono la tua parte e il tuo possesso in mezzo agli Israeliti.","21":"Ai figli di Levi io dò in possesso tutte le decime in Israele per il servizio che fanno, il servizio della tenda del convegno.","22":"Gli Israeliti non si accosteranno più alla tenda del convegno per non caricarsi di un peccato che li farebbe morire.","23":"Ma il servizio nella tenda del convegno lo faranno soltanto i leviti; essi porteranno il peso della loro responsabilità; sarà una legge perenne, di generazione in generazione; non possiederanno nulla tra gli Israeliti;","24":"poiché io dò in possesso ai leviti le decime che gli Israeliti presenteranno al Signore come offerta fatta con il rito di elevazione; per questo dico di loro: Non possiederanno nulla tra gli Israeliti\".","25":"Il Signore disse a Mosè:","26":"\"Parlerai inoltre ai leviti e dirai loro: Quando riceverete dagli Israeliti le decime che io vi dò per conto loro in vostro possesso, ne preleverete un'offerta secondo la rituale elevazione da fare al Signore: una decima della decima;","27":"l'offerta che avrete prelevata vi sarà calcolata come il grano che viene dall'aia e come il mosto che esce dal torchio.","28":"Così anche voi preleverete un'offerta per il Signore da tutte le decime che riceverete dagli Israeliti e darete al sacerdote Aronne l'offerta che avrete prelevato per il Signore.","29":"Da tutte le cose che vi saranno concesse preleverete tutte le offerte per il Signore; di tutto ciò che vi sarà di meglio preleverete quel tanto che è da consacrare.","30":"Dirai loro: Quando ne avrete prelevato il meglio, quel che rimane sarà calcolato come il provento dell'aia e come il provento del torchio.","31":"Lo potrete mangiare in qualunque luogo, voi e le vostre famiglie, perché è il vostro salario in cambio del vostro servizio nella tenda del convegno.","32":"Così non sarete rei di alcun peccato, perché ne avrete messa da parte la parte migliore; non profanerete le cose sante degli Israeliti; così non morirete\"."}},"20":{"verses":{"1":"Ora tutta la comunità degli Israeliti arrivò al deserto di Sin il primo mese e il popolo si fermò a Kades. Qui morì e fu sepolta Maria.","2":"Mancava l'acqua per la comunità: ci fu un assembramento contro Mosè e contro Aronne.","3":"Il popolo ebbe una lite con Mosè, dicendo: \"Magari fossimo morti quando morirono i nostri fratelli davanti al Signore!","4":"Perché avete condotto la comunità del Signore in questo deserto per far morire noi e il nostro bestiame?","5":"E perché ci avete fatti uscire dall'Egitto per condurci in questo luogo inospitale? Non è un luogo dove si possa seminare, non ci sono fichi, non vigne, non melograni e non c'è acqua da bere\".","6":"Allora Mosè e Aronne si allontanarono dalla comunità per recarsi all'ingresso della tenda del convegno; si prostrarono con la faccia a terra e la gloria del Signore apparve loro.","7":"Il Signore disse a Mosè:","8":"\"Prendi il bastone e tu e tuo fratello Aronne convocate la comunità e alla loro presenza parlate a quella roccia, ed essa farà uscire l'acqua; tu farai sgorgare per loro l'acqua dalla roccia e darai da bere alla comunità e al suo bestiame\".","9":"Mosè dunque prese il bastone che era davanti al Signore, come il Signore gli aveva ordinato.","10":"Mosè e Aronne convocarono la comunità davanti alla roccia e Mosè disse loro: \"Ascoltate, o ribelli: vi faremo noi forse uscire acqua da questa roccia?\".","11":"Mosè alzò la mano, percosse la roccia con il bastone due volte e ne uscì acqua in abbondanza; ne bevvero la comunità e tutto il bestiame.","12":"Ma il Signore disse a Mosè e ad Aronne: \"Poiché non avete avuto fiducia in me per dar gloria al mio santo nome agli occhi degli Israeliti, voi non introdurrete questa comunità nel paese che io le dò\".","13":"Queste sono le acque di Mèriba, dove gli Israeliti contesero con il Signore e dove Egli si dimostrò santo in mezzo a loro.","14":"Mosè mandò da Kades messaggeri al re di Edom per dirgli: \"Dice Israele tuo fratello: Tu sai tutte le tribolazioni che ci sono avvenute:","15":"come i nostri padri scesero in Egitto e noi in Egitto dimorammo per lungo tempo e gli Egiziani maltrattarono noi e i nostri padri.","16":"Noi gridammo al Signore ed egli udì la nostra voce e mandò un angelo e ci fece uscire dall'Egitto; eccoci ora in Kades, che è città ai tuoi estremi confini.","17":"Permettici di passare per il tuo paese; non passeremo né per campi, né per vigne e non berremo l'acqua dei pozzi; seguiremo la via Regia, senza deviare né a destra né a sinistra, finché avremo oltrepassati i tuoi confini\".","18":"Ma Edom gli rispose: \"Tu non passerai sul mio territorio; altrimenti uscirò contro di te con la spada\".","19":"Gli Israeliti gli dissero: \"Passeremo per la strada maestra; se noi e il nostro bestiame berremo la tua acqua, te la pagheremo; lasciaci soltanto transitare a piedi\".","20":"Ma quegli rispose: \"Non passerai!\". Edom mosse contro Israele con molta gente e con mano potente.","21":"Così Edom rifiutò a Israele il transito per i suoi confini e Israele si allontanò da lui.","22":"Tutta la comunità degli Israeliti levò l'accampamento da Kades e arrivò al monte Cor.","23":"Il Signore disse a Mosè e ad Aronne al monte Cor, sui confini del paese di Edom:","24":"\"Aronne sta per essere riunito ai suoi antenati e non entrerà nel paese che ho dato agli Israeliti, perché siete stati ribelli al mio comandamento alle acque di Mèriba.","25":"Prendi Aronne e suo figlio Eleazaro e falli salire sul monte Cor.","26":"Spoglia Aronne delle sue vesti e falle indossare a suo figlio Eleazaro; in quel luogo Aronne sarà riunito ai suoi antenati e morirà\".","27":"Mosè fece come il Signore aveva ordinato ed essi salirono sul monte Cor, in vista di tutta la comunità.","28":"Mosè spogliò Aronne delle sue vesti e le fece indossare a Eleazaro suo figlio; Aronne morì in quel luogo sulla cima del monte. Poi Mosè ed Eleazaro scesero dal monte.","29":"Quando tutta la comunità vide che Aronne era morto, tutta la casa d'Israele lo pianse per trenta giorni."}},"9":{"verses":{"1":"Il Signore parlò ancora a Mosè nel deserto del Sinai, il primo mese del secondo anno, da quando uscirono dal paese d'Egitto, dicendo:","2":"\"Gli Israeliti celebreranno la pasqua nel tempo stabilito.","3":"La celebrerete nel tempo stabilito, il quattordici di questo mese tra le due sere; la celebrerete secondo tutte le leggi e secondo tutte le prescrizioni e le usanze\".","4":"Mosè parlò agli Israeliti perché celebrassero la pasqua.","5":"Essi celebrarono la pasqua il quattordici del mese al tramonto, nel deserto del Sinai; gli Israeliti agirono secondo tutti gli ordini che il Signore aveva dato a Mosè.","6":"Ora vi erano alcuni uomini che essendo immondi per aver toccato un morto, non potevano celebrare la pasqua in quel giorno. Si presentarono in quello stesso giorno davanti a Mosè e davanti ad Aronne;","7":"quegli uomini dissero a Mosè: \"Noi siamo immondi per aver toccato un cadavere; perché dovremo essere impediti di presentare l'offerta del Signore, al tempo stabilito, in mezzo agli Israeliti?\".","8":"Mosè rispose loro: \"Aspettate e sentirò quello che il Signore ordinerà a vostro riguardo\".","9":"Il Signore disse a Mosè:","10":"\"Parla agli Israeliti e ordina loro: Se uno di voi o dei vostri discendenti sarà immondo per il contatto con un cadavere o sarà lontano in viaggio, potrà ugualmente celebrare la pasqua in onore del Signore.","11":"La celebreranno il quattordici del secondo mese al tramonto; mangeranno la vittima pasquale con pane azzimo e con erbe amare;","12":"non ne serberanno alcun resto fino al mattino e non ne spezzeranno alcun osso. La celebreranno secondo tutte le leggi della pasqua.","13":"Ma chi è mondo e non è in viaggio, se si astiene dal celebrare la pasqua, sarà eliminato dal suo popolo; perché non ha presentato l'offerta al Signore nel tempo stabilito, quell'uomo porterà la pena del suo peccato.","14":"Se uno straniero che soggiorna in mezzo a voi celebra la pasqua del Signore, si conformerà alle leggi e alle prescrizioni della pasqua. Avrete un'unica legge per lo straniero e per il nativo del paese\".","15":"Nel giorno in cui la Dimora fu eretta, la nube coprì la Dimora, ossia la tenda della testimonianza; alla sera essa aveva sulla Dimora l'aspetto di un fuoco che durava fino alla mattina.","16":"Così avveniva sempre: la nube copriva la Dimora e di notte aveva l'aspetto del fuoco.","17":"Tutte le volte che la nube si alzava sopra la tenda, gli Israeliti si mettevano in cammino; dove la nuvola si fermava, in quel luogo gli Israeliti si accampavano.","18":"Gli Israeliti si mettevano in cammino per ordine del Signore e per ordine del Signore si accampavano; rimanevano accampati finché la nube restava sulla Dimora.","19":"Quando la nube rimaneva per molti giorni sulla Dimora, gli Israeliti osservavano la prescrizione del Signore e non partivano.","20":"Se la nube rimaneva pochi giorni sulla Dimora, per ordine del Signore rimanevano accampati e per ordine del Signore levavano il campo.","21":"Se la nube si fermava dalla sera alla mattina e si alzava la mattina, subito riprendevano il cammino; o se dopo un giorno e una notte la nube si alzava, allora riprendevano il cammino.","22":"Se la nube rimaneva ferma sulla Dimora due giorni o un mese o un anno, gli Israeliti rimanevano accampati e non partivano: ma quando si alzava, levavano il campo.","23":"Per ordine del Signore si accampavano e per ordine del Signore levavano il campo; osservavano le prescrizioni del Signore, secondo l'ordine dato dal Signore per mezzo di Mosè."}},"26":{"verses":{"1":"Il Signore disse a Mosè e ad Eleazaro, figlio del sacerdote Aronne:","2":"\"Fate il censimento di tutta la comunità degli Israeliti, dall'età di vent'anni in su, secondo i loro casati paterni, di quanti in Israele possono andare in guerra\".","3":"Mosè e il sacerdote Eleazaro dissero loro nelle steppe di Moab presso il Giordano di fronte a Gerico:","4":"\"Si faccia il censimento dall'età di vent'anni in su, come il Signore aveva ordinato a Mosè e agli Israeliti, quando uscirono dal paese d'Egitto\".","5":"Ruben primogenito d'Israele. Figli di Ruben: Enoch, da cui discende la famiglia degli Enochiti; Pallu, da cui discende la famiglia dei Palluiti;","6":"Chezron, da cui discende la famiglia degli Chezroniti; Carmi, da cui discende la famiglia dei Carmiti.","7":"Tali sono le famiglie dei Rubeniti: quelli che furono registrati erano quarantatremilasettecentotrenta.","8":"Figli di Pallu: Eliab.","9":"Figli di Eliab: Nemuel, Datan e Abiram. Questi sono quel Datan e quell'Abiram, membri del consiglio, che si ribellarono contro Mosè e contro Aronne con la gente di Core, quando questa si era ribellata contro il Signore;","10":"la terra spalancò la bocca e li inghiottì insieme con Core, quando quella gente perì e il fuoco divorò duecentocinquanta uomini, che servirono d'esempio.","11":"Ma i figli di Core non perirono.","12":"Figli di Simeone secondo le loro famiglie. Da Nemuel discende la famiglia dei Nemueliti; da Iamin la famiglia degli Iaminiti; da Iachin la famiglia degli Iachiniti; da Zocar la famiglia dei Zocariti;","13":"da Saul la famiglia dei Sauliti.","14":"Tali sono le famiglie dei Simeoniti. Ne furono registrati ventiduemiladuecento.","15":"Figli di Gad secondo le loro famiglie. Da Sefon discende la famiglia dei Sefoniti; da Agghi la famiglia degli Agghiti; da Suni la famiglia dei Suniti;","16":"da Ozni la famiglia degli Ozniti; da Eri la famiglia degli Eriti;","17":"da Arod la famiglia degli Aroditi; da Areli la famiglia degli Areliti.","18":"Tali sono le famiglie dei figli di Gad. Ne furono registrati quarantamilacinquecento.","19":"Figli di Giuda: Er e Onan; ma Er e Onan morirono nel paese di Cànaan.","20":"Ecco i figli di Giuda secondo le loro famiglie: da Sela discende la famiglia degli Selaniti; da Perez la famiglia dei Pereziti; da Zerach la famiglia degli Zerachiti.","21":"I figli di Perez furono: Chezron da cui discende la famiglia dei Chezroniti; Amul da cui discende la famiglia degli Amuliti.","22":"Tali sono le famiglie di Giuda. Ne furono registrati settantaseimilacinquecento.","23":"Figli di Issacar secondo le loro famiglie: da Tola discende la famiglia dei Tolaiti; da Puva la famiglia dei Puviti;","24":"da Iasub la famiglia degli Iasubiti; da Simron la famiglia dei Simroniti.","25":"Tali sono le famiglie di Issacar. Ne furono registrati sessantaquattromilatrecento.","26":"Figli di Zàbulon secondo le loro famiglie: da Sered discende la famiglia dei Serediti; da Elon la famiglia degli Eloniti; da Iacleel la famiglia degli Iacleeliti.","27":"Tali sono le famiglie degli Zabuloniti. Ne furono registrati sessantamilacinquecento.","28":"Figli di Giuseppe secondo le loro famiglie: Manàsse ed Efraim.","29":"Figli di Manàsse: da Machir discende la famiglia dei Machiriti. Machir generò Gàlaad. Da Gàlaad discende la famiglia dei Galaaditi.","30":"Questi sono i figli di Gàlaad: Iezer da cui discende la famiglia degli Iezeriti; Elek da cui discende la famiglia degli Eleciti;","31":"Asriel da cui discende la famiglia degli Asrieliti; Sichem da cui discende la famiglia dei Sichemiti;","32":"Semida da cui discende la famiglia dei Semiditi; Efer da cui discende la famiglia degli Eferiti.","33":"Ora Zelofcad, figlio di Efer, non ebbe maschi ma soltanto figlie e le figlie di Zelofcad si chiamarono Macla, Noa, Ogla, Milca e Tirza.","34":"Tali sono le famiglie di Manàsse: gli uomini registrati furono cinquantaduemilasettecento.","35":"Questi sono i figli di Efraim secondo le loro famiglie: da Sutelach discende la famiglia dei Sutelachiti; da Beker la famiglia dei Bekeriti; da Tacan la famiglia dei Tacaniti.","36":"Questi sono i figli di Sutelach: da Erano è discesa la famiglia degli Eraniti.","37":"Tali sono le famiglie dei figli di Efraim. Ne furono registrati trentaduemilacinquecento. Questi sono i figli di Giuseppe secondo le loro famiglie.","38":"Figli di Beniamino secondo le loro famiglie: da Bela discende la famiglia dei Belaiti; da Asbel la famiglia degli Asbeliti; da Airam la famiglia degli Airamiti;","39":"da Sufam la famiglia degli Sufamiti;","40":"da Ufam la famiglia degli Ufamiti. I figli di Bela furono Ard e Naaman; da Ard discende la famiglia degli Arditi; da Naaman discende la famiglia dei Naamiti.","41":"Tali sono i figli di Beniamino secondo le loro famiglie. Gli uomini registrati furono quarantacinquemilaseicento.","42":"Questi sono i figli di Dan secondo le loro famiglie: da Suam discende la famiglia dei Suamiti. Sono queste le famiglie di Dan secondo le loro famiglie.","43":"Totale per le famiglie dei Suamiti: ne furono registrati sessantaquattromilaquattrocento.","44":"Figli di Aser secondo le loro famiglie: da Imna discende la famiglia degli Imniti; da Isvi la famiglia degli Isviti; da Beria la famiglia dei Beriiti.","45":"Dai figli di Beria discendono: da Eber la famiglia degli Eberiti; da Malchiel la famiglia dei Malchieliti.","46":"La figlia di Aser si chiamava Sera.","47":"Tali sono le famiglie dei figli di Aser. Ne furono registrati cinquantatremilaquattrocento.","48":"Figli di Nèftali secondo le loro famiglie: da Iacseel discende la famiglia degli Iacseeliti; da Guni la famiglia dei Guniti;","49":"da Ieser la famiglia degli Ieseriti; da Sillem la famiglia dei Sillemiti.","50":"Tali sono le famiglie di Nèftali secondo le loro famiglie. Gli uomini registrati furono quarantacinquemilaquattrocento.","51":"Questi sono gli Israeliti che furono registrati: seicentounmilasettecentotrenta.","52":"Il Signore disse a Mosè:","53":"\"Il paese sarà diviso tra di essi, per essere la loro proprietà, secondo il numero delle persone.","54":"A quelli che sono in maggior numero darai in possesso una porzione maggiore; a quelli che sono in minor numero darai una porzione minore; si darà a ciascuno la sua porzione secondo il censimento.","55":"Ma la ripartizione del paese sarà gettata a sorte; essi riceveranno la rispettiva proprietà secondo i nomi delle loro tribù paterne.","56":"La ripartizione delle proprietà sarà gettata a sorte per tutte le tribù grandi o piccole\".","57":"Questi sono i leviti dei quali si fece il censimento secondo le loro famiglie: da Gherson discende la famiglia dei Ghersoniti; da Keat la famiglia dei Keatiti; da Merari la famiglia dei Merariti.","58":"Queste sono le famiglie di Levi: la famiglia dei Libniti, la famiglia degli Ebroniti, la famiglia dei Macliti, la famiglia dei Musiti, la famiglia dei Coriti. Keat generò Amram.","59":"La moglie di Amram si chiamava Iochebed, figlia di Levi, che nacque a Levi in Egitto; essa partorì ad Amram Aronne, Mosè e Maria loro sorella.","60":"Ad Aronne nacquero Nadab e Abiu, Eleazaro e Itamar.","61":"Ora Nadab e Abiu morirono quando presentarono al Signore un fuoco profano.","62":"Gli uomini registrati furono ventitremila: tutti maschi, dall'età di un mese in su. Non furono compresi nel censimento degli Israeliti perché non fu data loro alcuna proprietà tra gli Israeliti.","63":"Questi sono i registrati da Mosè e dal sacerdote Eleazaro, i quali fecero il censimento degli Israeliti nelle steppe di Moab presso il Giordano di Gerico.","64":"Fra questi non vi era alcuno di quegli Israeliti dei quali Mosè e il sacerdote Aronne avevano fatto il censimento nel deserto del Sinai,","65":"perché il Signore aveva detto di loro: \"Dovranno morire nel deserto!\". E non ne rimase neppure uno, eccetto Caleb figlio di Iefunne, e Giosuè figlio di Nun."}},"23":{"verses":{"1":"Balaam disse a Balak: \"Costruiscimi qui sette altari e preparami qui sette giovenchi e sette arieti\".","2":"Balak fece come Balaam aveva detto; Balak e Balaam offrirono un giovenco e un ariete su ciascun altare.","3":"Balaam disse a Balak: \"Fermati presso il tuo olocausto e io andrò; forse il Signore mi verrà incontro; quel che mi mostrerà io te lo riferirò\". Andò su di una altura brulla.","4":"Dio andò incontro a Balaam e Balaam gli disse: \"Ho preparato i sette altari e ho offerto un giovenco e un ariete su ciascun altare\".","5":"Allora il Signore mise le parole in bocca a Balaam e gli disse: \"Torna da Balak e parla così\".","6":"Balaam tornò da Balak che stava presso il suo olocausto: egli e tutti i capi di Moab.","7":"Allora Balaam pronunziò il suo poema e disse:","8":"Come imprecherò, se Dio non impreca?","9":"Anzi, dalla cima delle rupi io lo vedo","10":"Chi può contare la polvere di Giacobbe?","11":"Allora Balak disse a Balaam: \"Che mi hai fatto? Io t'ho fatto venire per maledire i miei nemici e tu invece li hai benedetti\".","12":"Rispose: \"Non devo forse aver cura di dire solo quello che il Signore mi mette sulla bocca?\".","13":"Balak gli disse: \"Vieni con me in altro luogo da dove tu possa vederlo: qui ne vedi solo un'estremità, non lo vedi tutto intero; di là me lo devi maledire\".","14":"Lo condusse al campo di Zofim, sulla cima del Pisga; costruì sette altari e offrì un giovenco e un ariete su ogni altare.","15":"Allora Balaam disse a Balak: \"Fermati presso il tuo olocausto e io andrò incontro al Signore\".","16":"Il Signore andò incontro a Balaam, gli mise le parole sulla bocca e gli disse: \"Torna da Balak e parla così\".","17":"Balaam tornò da Balak che stava presso il suo olocausto insieme con i capi di Moab. Balak gli disse: \"Che cosa ha detto il Signore?\".","18":"Allora Balaam pronunziò il suo poema e disse:","19":"Dio non è un uomo da potersi smentire,","20":"Ecco, di benedire ho ricevuto il comando","21":"Non si scorge iniquità in Giacobbe,","22":"Dio, che lo ha fatto uscire dall'Egitto,","23":"Perché non vi è sortilegio contro Giacobbe","24":"Ecco un popolo che si leva come leonessa","25":"Allora Balak disse a Balaam: \"Se proprio non lo maledici, almeno non benedirlo!\".","26":"Rispose Balaam e disse a Balak: \"Non ti ho già detto, che quanto il Signore dirà io dovrò eseguirlo?\".","27":"Balak disse a Balaam: \"Vieni, ti condurrò in altro luogo: forse piacerà a Dio che tu me li maledica di là\".","28":"Così Balak condusse Balaam in cima al Peor, che è di fronte al deserto.","29":"Balaam disse a Balak: \"Costruiscimi qui sette altari e preparami sette giovenchi e sette arieti\".","30":"Balak fece come Balaam aveva detto e offrì un giovenco e un ariete su ogni altare."}},"33":{"verses":{"1":"Queste sono le tappe degli Israeliti che uscirono dal paese d'Egitto, ordinati secondo le loro schiere, sotto la guida di Mosè e di Aronne.","2":"Mosè scrisse i loro punti di partenza, tappa per tappa, per ordine del Signore; queste sono le loro tappe nell'ordine dei loro punti di partenza.","3":"Partirono da Ramses il primo mese, il quindici del primo mese. Il giorno dopo la pasqua, gli Israeliti uscirono a mano alzata, alla vista di tutti gli Egiziani,","4":"mentre gli Egiziani seppellivano quelli che il Signore aveva colpiti fra di loro, cioè tutti i primogeniti, quando il Signore aveva fatto giustizia anche dei loro dei.","5":"Gli Israeliti partirono dunque da Ramses e si accamparono a Succot.","6":"Partirono da Succot e si accamparono a Etam che è sull'estremità del deserto.","7":"Partirono da Etam e piegarono verso Pi-Achirot, che è di fronte a Baal-Zefon, e si accamparono davanti a Migdol.","8":"Partirono da Pi-Achirot, attraversarono il mare in direzione del deserto, fecero tre giornate di marcia nel deserto di Etam e si accamparono a Mara.","9":"Partirono da Mara e giunsero ad Elim; ad Elim c'erano dodici sorgenti di acqua e settanta palme; qui si accamparono.","10":"Partirono da Elim e si accamparono presso il Mare Rosso.","11":"Partirono dal Mare Rosso e si accamparono nel deserto di Sin.","12":"Partirono dal deserto di Sin e si accamparono a Dofka.","13":"Partirono da Dofka e si accamparono ad Alus.","14":"Partirono da Alus e si accamparono a Refidim dove non c'era acqua da bere per il popolo.","15":"Partirono da Refidim e si accamparono nel deserto del Sinai.","16":"Partirono dal deserto del Sinai e si accamparono a Kibrot-Taava.","17":"Partirono da Kibrot-Taava e si accamparono a Cazerot.","18":"Partirono da Cazerot e si accamparono a Ritma.","19":"Partirono da Ritma e si accamparono a Rimmon-Perez.","20":"Partirono da Rimmon-Perez e si accamparono a Libna.","21":"Partirono da Libna e si accamparono a Rissa.","22":"Partirono da Rissa e si accamparono a Keelata.","23":"Partirono da Keelata e si accamparono al monte Sefer.","24":"Partirono dal monte Sefer e si accamparono ad Arada.","25":"Partirono da Arada e si accamparono a Makelot.","26":"Partirono da Makelot e si accamparono a Tacat.","27":"Partirono da Tacat e si accamparono a Terach.","28":"Partirono da Terach e si accamparono a Mitka.","29":"Partirono da Mitka e si accamparono ad Asmona.","30":"Partirono da Asmona e si accamparono a Moserot.","31":"Partirono da Moserot e si accamparono a Bene-Iaakan.","32":"Partirono da Bene-Iaakan e si accamparono a Or-Ghidgad.","33":"Partirono da Or-Ghidgad e si accamparono a Iotbata.","34":"Partirono da Iotbata e si accamparono ad Abrona.","35":"Partirono da Abrona e si accamparono a Ezion-Gheber.","36":"Partirono da Ezion-Gheber e si accamparono nel deserto di Sin, cioè a Kades.","37":"Poi partirono da Kades e si accamparono al monte Or all'estremità del paese di Edom.","38":"Il sacerdote Aronne salì sul monte Or per ordine del Signore e in quel luogo morì il quarantesimo anno dopo l'uscita degli Israeliti dal paese d'Egitto, il quinto mese, il primo giorno del mese.","39":"Aronne era in età di centoventitré anni quando morì sul monte Or.","40":"Il cananeo re di Arad, che abitava nel Negheb, nel paese di Cànaan, venne a sapere che gli Israeliti arrivavano.","41":"Partirono dal monte Or e si accamparono a Salmona.","42":"Partirono da Salmona e si accamparono a Punon.","43":"Partirono da Punon e si accamparono a Obot.","44":"Partirono da Obot e si accamparono a Iie-Abarìm sui confini di Moab.","45":"Partirono da Iie-Abarìm e si accamparono a Dibon-Gad.","46":"Partirono da Dibon-Gad e si accamparono ad Almon-Diblataim.","47":"Partirono da Almon-Diblataim e si accamparono ai monti Abarìm di fronte a Nebo.","48":"Partirono dai monti Abarìm e si accamparono nelle steppe di Moab, presso il Giordano di Gerico.","49":"Si accamparono presso il Giordano, da Bet-Iesimot fino ad Abel-Sittim nelle steppe di Moab.","50":"Il Signore disse a Mosè nelle steppe di Moab presso il Giordano di Gerico:","51":"\"Parla agli Israeliti e riferisci loro: Quando avrete passato il Giordano e sarete entrati nel paese di Cànaan,","52":"caccerete dinanzi a voi tutti gli abitanti del paese, distruggerete tutte le loro immagini, distruggerete tutte le loro statue di metallo fuso e distruggerete tutte le loro alture.","53":"Prenderete possesso del paese e in esso vi stabilirete, perché io vi ho dato il paese in proprietà.","54":"Dividerete il paese a sorte secondo le vostre famiglie. A quelle che sono più numerose darete una porzione maggiore e a quelle che sono meno numerose darete una porzione minore. Ognuno avrà quello che gli sarà toccato in sorte; farete la divisione secondo le tribù dei vostri padri.","55":"Ma se non cacciate dinanzi a voi gli abitanti del paese, quelli di loro che vi avrete lasciati saranno per voi come spine negli occhi e pungoli nei fianchi e vi faranno tribolare nel paese che abiterete.","56":"Allora io tratterò voi come mi ero proposto di trattare loro\"."}},"5":{"verses":{"1":"Il Signore disse a Mosè:","2":"\"Ordina agli Israeliti che allontanino dall'accampamento ogni lebbroso, chiunque soffre di gonorrea o è impuro per il contatto con un cadavere.","3":"Allontanerete sia i maschi sia le femmine; li allontanerete dall'accampamento perché non contaminino il loro accampamento in mezzo al quale io abito\".","4":"Gli Israeliti fecero così e li allontanarono dall'accampamento. Come il Signore aveva ordinato a Mosè, così fecero gli Israeliti.","5":"Il Signore aggiunse a Mosè:","6":"\"Ordina agli Israeliti: Quando un uomo o una donna avrà fatto un torto a qualcuno, peccando contro il Signore, questa persona si sarà resa colpevole.","7":"Dovrà confessare il peccato commesso e restituirà: il reo rifonderà per intero il danno commesso, aggiungendovi un quinto e lo darà a colui verso il quale è responsabile.","8":"Ma se costui non ha stretto parente a cui si possa rifondere il danno commesso, questo spetterà al Signore, cioè al sacerdote, oltre l'ariete dell'espiazione, mediante il quale si farà l'espiazione per il colpevole.","9":"Ogni tributo su tutte le cose consacrate che gli Israeliti offriranno, è del sacerdote, apparterrà a lui;","10":"le cose che uno consacrerà saranno sue e ciò che uno darà al sacerdote apparterrà a lui\".","11":"Il Signore aggiunse a Mosè:","12":"\"Parla agli Israeliti e riferisci loro: Se una donna si sarà traviata e avrà commesso una infedeltà verso il marito","13":"e un uomo avrà avuto rapporti con lei, ma la cosa è rimasta nascosta agli occhi del marito; se essa si è contaminata in segreto e non vi siano testimoni contro di lei perché non è stata colta sul fatto,","14":"qualora lo spirito di gelosia si impadronisca del marito e questi diventi geloso della moglie che si è contaminata oppure lo spirito di gelosia si impadronisca di lui e questi diventi geloso della moglie che non si è contaminata,","15":"quell'uomo condurrà la moglie al sacerdote e porterà una offerta per lei: un decimo di efa di farina d'orzo; non vi spanderà sopra olio, né vi metterà sopra incenso, perché è un'oblazione di gelosia, un'offerta commemorativa per ricordare una iniquità.","16":"Il sacerdote farà avvicinare la donna e la farà stare davanti al Signore.","17":"Poi il sacerdote prenderà acqua santa in un vaso di terra; prenderà anche polvere che è sul pavimento della Dimora e la metterà nell'acqua.","18":"Il sacerdote farà quindi stare la donna davanti al Signore, le scoprirà il capo e porrà nelle mani di lei l'oblazione commemorativa, che è l'oblazione di gelosia, mentre il sacerdote avrà in mano l'acqua amara che porta maledizione.","19":"Il sacerdote farà giurare quella donna e le dirà: Se nessun uomo ha avuto rapporti disonesti con te e se non ti sei traviata per contaminarti ricevendo un altro invece di tuo marito, quest'acqua amara, che porta maledizione, non ti faccia danno!","20":"Ma se ti sei traviata ricevendo un altro invece di tuo marito e ti sei contaminata e un uomo che non è tuo marito ha avuto rapporti disonesti con te...","21":"Allora il sacerdote farà giurare alla donna con un'imprecazione; poi dirà alla donna: Il Signore faccia di te un oggetto di maledizione e di imprecazione in mezzo al tuo popolo, facendoti avvizzire i fianchi e gonfiare il ventre;","22":"quest'acqua che porta maledizione ti entri nelle viscere per farti gonfiare il ventre e avvizzire i fianchi! E la donna dirà: Amen, Amen!","23":"Poi il sacerdote scriverà queste imprecazioni su un rotolo e le cancellerà con l'acqua amara.","24":"Farà bere alla donna quell'acqua amara che porta maledizione e l'acqua che porta maledizione entrerà in lei per produrle amarezza;","25":"il sacerdote prenderà dalle mani della donna l'oblazione di gelosia, agiterà l'oblazione davanti al Signore e l'offrirà sull'altare;","26":"il sacerdote prenderà una manciata di quell'oblazione come memoriale di lei e la brucerà sull'altare; poi farà bere l'acqua alla donna.","27":"Quando le avrà fatto bere l'acqua, se essa si è contaminata e ha commesso un'infedeltà contro il marito, l'acqua che porta maledizione entrerà in lei per produrre amarezza; il ventre le si gonfierà e i suoi fianchi avvizziranno e quella donna diventerà un oggetto di maledizione in mezzo al suo popolo.","28":"Ma se la donna non si è contaminata ed è pura, sarà riconosciuta innocente e avrà figli.","29":"Questa è la legge della gelosia, nel caso in cui la moglie di uno si sia traviata ricevendo un altro invece del marito e si contamini","30":"e per il caso in cui lo spirito di gelosia si impadronisca del marito e questi diventi geloso della moglie; egli farà comparire sua moglie davanti al Signore e il sacerdote le applicherà questa legge integralmente.","31":"Il marito sarà immune da colpa, ma la donna porterà la pena della sua iniquità\"."}},"14":{"verses":{"1":"Allora tutta la comunità alzò la voce e diede in alte grida; il popolo pianse tutta quella notte.","2":"Tutti gli Israeliti mormoravano contro Mosè e contro Aronne e tutta la comunità disse loro: \"Oh! fossimo morti nel paese d'Egitto o fossimo morti in questo deserto!","3":"E perché il Signore ci conduce in quel paese per cadere di spada? Le nostre mogli e i nostri bambini saranno preda. Non sarebbe meglio per noi tornare in Egitto?\".","4":"Si dissero l'un l'altro: \"Diamoci un capo e torniamo in Egitto\".","5":"Allora Mosè e Aronne si prostrarono a terra dinanzi a tutta la comunità riunita degli Israeliti.","6":"Giosuè figlio di Nun e Caleb figlio di Iefunne, che erano fra coloro che avevano esplorato il paese, si stracciarono le vesti","7":"e parlarono così a tutta la comunità degli Israeliti: \"Il paese che abbiamo attraversato per esplorarlo è un paese molto buono.","8":"Se il Signore ci è favorevole, ci introdurrà in quel paese e ce lo darà: è un paese dove scorre latte e miele.","9":"Soltanto, non vi ribellate al Signore e non abbiate paura del popolo del paese; è pane per noi e la loro difesa li ha abbandonati mentre il Signore è con noi; non ne abbiate paura\".","10":"Allora tutta la comunità parlò di lapidarli; ma la Gloria del Signore apparve sulla tenda del convegno a tutti gli Israeliti.","11":"Il Signore disse a Mosè: \"Fino a quando mi disprezzerà questo popolo? E fino a quando non avranno fede in me, dopo tutti i miracoli che ho fatti in mezzo a loro?","12":"Io lo colpirò con la peste e lo distruggerò, ma farò di te una nazione più grande e più potente di esso\".","13":"Mosè disse al Signore: \"Ma gli Egiziani hanno saputo che tu hai fatto uscire questo popolo con la tua potenza","14":"e lo hanno detto agli abitanti di questo paese. Essi hanno udito che tu, Signore, sei in mezzo a questo popolo, e ti mostri loro faccia a faccia, che la tua nube si ferma sopra di loro e che cammini davanti a loro di giorno in una colonna di nube e di notte in una colonna di fuoco.","15":"Ora se fai perire questo popolo come un solo uomo, le nazioni che hanno udito la tua fama, diranno:","16":"Siccome il Signore non è stato in grado di far entrare questo popolo nel paese che aveva giurato di dargli, li ha ammazzati nel deserto.","17":"Ora si mostri grande la potenza del mio Signore, perché tu hai detto:","18":"Il Signore è lento all'ira e grande in bontà, perdona la colpa e la ribellione, ma non lascia senza punizione; castiga la colpa dei padri nei figli fino alla terza e alla quarta generazione.","19":"Perdona l'iniquità di questo popolo, secondo la grandezza della tua bontà, così come hai perdonato a questo popolo dall'Egitto fin qui\".","20":"Il Signore disse: \"Io perdono come tu hai chiesto;","21":"ma, per la mia vita, com'è vero che tutta la terra sarà piena della gloria del Signore,","22":"tutti quegli uomini che hanno visto la mia gloria e i prodigi compiuti da me in Egitto e nel deserto e tuttavia mi hanno messo alla prova già dieci volte e non hanno obbedito alla mia voce,","23":"certo non vedranno il paese che ho giurato di dare ai loro padri. Nessuno di quelli che mi hanno disprezzato lo vedrà;","24":"ma il mio servo Caleb che è stato animato da un altro spirito e mi ha seguito fedelmente io lo introdurrò nel paese dove è andato; la sua stirpe lo possiederà.","25":"Gli Amaleciti e i Cananei abitano nella valle; domani tornate indietro, incamminatevi verso il deserto, per la via del Mare Rosso\".","26":"Il Signore disse ancora a Mosè e ad Aronne:","27":"\"Fino a quando sopporterò io questa comunità malvagia che mormora contro di me? Io ho udito le lamentele degli Israeliti contro di me.","28":"Riferisci loro: Per la mia vita, dice il Signore, io vi farò quello che ho sentito dire da voi.","29":"I vostri cadaveri cadranno in questo deserto. Nessuno di voi, di quanti siete stati registrati dall'età di venti anni in su e avete mormorato contro di me,","30":"potrà entrare nel paese nel quale ho giurato di farvi abitare, se non Caleb, figlio di Iefunne, e Giosuè figlio di Nun.","31":"I vostri bambini, dei quali avete detto che sarebbero diventati una preda di guerra, quelli ve li farò entrare; essi conosceranno il paese che voi avete disprezzato.","32":"Ma i vostri cadaveri cadranno in questo deserto.","33":"I vostri figli saranno nòmadi nel deserto per quarant'anni e porteranno il peso delle vostre infedeltà, finché i vostri cadaveri siano tutti quanti nel deserto.","34":"Secondo il numero dei giorni che avete impiegato per esplorare il paese, quaranta giorni, sconterete le vostre iniquità per quarant'anni, un anno per ogni giorno e conoscerete la mia ostilità.","35":"Io, il Signore, ho parlato. Così agirò con tutta questa comunità malvagia che si è riunita contro di me: in questo deserto saranno annientati e qui moriranno\".","36":"Gli uomini che Mosè aveva mandati a esplorare il paese e che, tornati, avevano fatto mormorare tutta la comunità contro di lui diffondendo il discredito sul paese,","37":"quegli uomini che avevano propagato cattive voci su quel paese, morirono colpiti da un flagello, davanti al Signore.","38":"Ma di quelli che erano andati a esplorare il paese rimasero vivi Giosuè, figlio di Nun, e Caleb, figlio di Iefunne.","39":"Mosè riferì quelle parole a tutti gli Israeliti; il popolo ne fu molto turbato.","40":"La mattina si alzarono presto per salire verso la cima del monte, dicendo: \"Eccoci qua; noi saliremo al luogo del quale il Signore ha detto che noi abbiamo peccato\".","41":"Ma Mosè disse: \"Perché trasgredite l'ordine del Signore? La cosa non vi riuscirà.","42":"Poiché il Signore non è in mezzo a voi, non salite perché non siate sconfitti dai vostri nemici!","43":"Perché di fronte a voi stanno gli Amaleciti e i Cananei e voi cadrete di spada; perché avete abbandonato il Signore, il Signore non sarà con voi\".","44":"Si ostinarono a salire verso la cima del monte, ma l'arca dell'alleanza del Signore e Mosè non si mossero dall'accampamento.","45":"Allora gli Amaleciti e i Cananei che abitavano su quel monte scesero, li batterono e ne fecero strage fino a Corma."}},"11":{"verses":{"1":"Ora il popolo cominciò a lamentarsi malamente agli orecchi del Signore. Li udì il Signore e il suo sdegno si accese e il fuoco del Signore divampò in mezzo a loro e divorò l'estremità dell'accampamento.","2":"Il popolo gridò a Mosè; Mosè pregò il Signore e il fuoco si spense.","3":"Quel luogo fu chiamato Tabera, perché il fuoco del Signore era divampato in mezzo a loro.","4":"La gente raccogliticcia, che era tra il popolo, fu presa da bramosia; anche gli Israeliti ripresero a lamentarsi e a dire: \"Chi ci potrà dare carne da mangiare?","5":"Ci ricordiamo dei pesci che mangiavamo in Egitto gratuitamente, dei cocomeri, dei meloni, dei porri, delle cipolle e dell'aglio.","6":"Ora la nostra vita inaridisce; non c'è più nulla, i nostri occhi non vedono altro che questa manna\".","7":"Ora la manna era simile al seme del coriandolo e aveva l'aspetto della resina odorosa.","8":"Il popolo andava attorno a raccoglierla; poi la riduceva in farina con la macina o la pestava nel mortaio, la faceva cuocere nelle pentole o ne faceva focacce; aveva il sapore di pasta all'olio.","9":"Quando di notte cadeva la rugiada sul campo, cadeva anche la manna.","10":"Mosè udì il popolo che si lamentava in tutte le famiglie, ognuno all'ingresso della propria tenda; lo sdegno del Signore divampò e la cosa dispiacque anche a Mosè.","11":"Mosè disse al Signore: \"Perché hai trattato così male il tuo servo? Perché non ho trovato grazia ai tuoi occhi, tanto che tu mi hai messo addosso il carico di tutto questo popolo?","12":"L'ho forse concepito io tutto questo popolo? O l'ho forse messo al mondo io perché tu mi dica: Pòrtatelo in grembo, come la balia porta il bambino lattante, fino al paese che tu hai promesso con giuramento ai suoi padri?","13":"Da dove prenderei la carne da dare a tutto questo popolo? Perché si lamenta dietro a me, dicendo: Dacci da mangiare carne!","14":"Io non posso da solo portare il peso di tutto questo popolo; è un peso troppo grave per me.","15":"Se mi devi trattare così, fammi morire piuttosto, fammi morire, se ho trovato grazia ai tuoi occhi; io non veda più la mia sventura!\".","16":"Il Signore disse a Mosè: \"Radunami settanta uomini tra gli anziani d'Israele, conosciuti da te come anziani del popolo e come loro scribi; conducili alla tenda del convegno; vi si presentino con te.","17":"Io scenderò e parlerò in quel luogo con te; prenderò lo spirito che è su di te per metterlo su di loro, perché portino con te il carico del popolo e tu non lo porti più da solo.","18":"Dirai al popolo: Santificatevi per domani e mangerete carne, perché avete pianto agli orecchi del Signore, dicendo: Chi ci farà mangiare carne? Stavamo così bene in Egitto! Ebbene il Signore vi darà carne e voi ne mangerete.","19":"Ne mangerete non per un giorno, non per due giorni, non per cinque giorni, non per dieci giorni, non per venti giorni,","20":"ma per un mese intero, finché vi esca dalle narici e vi venga a noia, perché avete respinto il Signore che è in mezzo a voi e avete pianto davanti a lui, dicendo: Perché siamo usciti dall'Egitto?\".","21":"Mosè disse: \"Questo popolo, in mezzo al quale mi trovo, conta seicentomila adulti e tu dici: Io darò loro la carne e ne mangeranno per un mese intero!","22":"Si possono uccidere per loro greggi e armenti in modo che ne abbiano abbastanza? O si radunerà per loro tutto il pesce del mare in modo che ne abbiano abbastanza?\".","23":"Il Signore rispose a Mosè: \"Il braccio del Signore è forse raccorciato? Ora vedrai se la parola che ti ho detta si realizzerà o no\".","24":"Mosè dunque uscì e riferì al popolo le parole del Signore; radunò settanta uomini tra gli anziani del popolo e li pose intorno alla tenda del convegno.","25":"Allora il Signore scese nella nube e gli parlò: prese lo spirito che era su di lui e lo infuse sui settanta anziani: quando lo spirito si fu posato su di essi, quelli profetizzarono, ma non lo fecero più in seguito.","26":"Intanto, due uomini, uno chiamato Eldad e l'altro Medad, erano rimasti nell'accampamento e lo spirito si posò su di essi; erano fra gli iscritti ma non erano usciti per andare alla tenda; si misero a profetizzare nell'accampamento.","27":"Un giovane corse a riferire la cosa a Mosè e disse: \"Eldad e Medad profetizzano nell'accampamento\".","28":"Allora Giosuè, figlio di Nun, che dalla sua giovinezza era al servizio di Mosè, disse: \"Mosè, signor mio, impediscili!\".","29":"Ma Mosè gli rispose: \"Sei tu geloso per me? Fossero tutti profeti nel popolo del Signore e volesse il Signore dare loro il suo spirito!\".","30":"Mosè si ritirò nell'accampamento, insieme con gli anziani d'Israele.","31":"Intanto si era alzato un vento, per ordine del Signore, e portò quaglie dalla parte del mare e le fece cadere presso l'accampamento sulla distesa di circa una giornata di cammino da un lato e una giornata di cammino dall'altro, intorno all'accampamento e a un'altezza di circa due cubiti sulla superficie del suolo.","32":"Il popolo si alzò e tutto quel giorno e tutta la notte e tutto il giorno dopo raccolse le quaglie. Chi ne raccolse meno ne ebbe dieci homer; le distesero intorno all'accampamento.","33":"Avevano ancora la carne fra i denti e non l'avevano ancora masticata, quando lo sdegno del Signore si accese contro il popolo e il Signore percosse il popolo con una gravissima piaga.","34":"Quel luogo fu chiamato Kibrot-Taava, perché qui fu sepolta la gente che si era lasciata dominare dalla ingordigia.","35":"Da Kibrot-Taava il popolo partì per Caserot e a Caserot fece sosta."}},"27":{"verses":{"1":"Le figlie di Zelofcad, figlio di Efer, figlio di Gàlaad, figlio di Machir, figlio di Manàsse, delle famiglie di Manàsse, figlio di Giuseppe, che si chiamavano Macla, Noa, Ogla, Milca e Tirza,","2":"si accostarono e si presentarono davanti a Mosè, davanti al sacerdote Eleazaro, davanti ai capi e a tutta la comunità all'ingresso della tenda del convegno, e dissero:","3":"\"Nostro padre è morto nel deserto. Egli non era nella compagnia di coloro che si adunarono contro il Signore, non era della gente di Core, ma è morto a causa del suo peccato, senza figli maschi.","4":"Perché dovrebbe il nome del padre nostro scomparire dalla sua famiglia, per il fatto che non ha avuto figli maschi? Dacci un possedimento in mezzo ai fratelli di nostro padre\".","5":"Mosè portò la loro causa davanti al Signore.","6":"Il Signore disse a Mosè:","7":"\"Le figlie di Zelofcad dicono bene. Darai loro in eredità un possedimento tra i fratelli del loro padre e farai passare ad esse l'eredità del loro padre.","8":"Parlerai inoltre agli Israeliti e dirai: Quando uno sarà morto senza lasciare un figlio maschio, farete passare la sua eredità alla figlia.","9":"Se non ha neppure una figlia, darete la sua eredità ai suoi fratelli.","10":"Se non ha fratelli, darete la sua eredità ai fratelli del padre.","11":"Se non ci sono fratelli del padre, darete la sua eredità al parente più stretto nella sua famiglia e quegli la possiederà. Questa sarà per i figli di Israele una norma di diritto, come il Signore ha ordinato a Mosè\".","12":"Il Signore disse a Mosè: \"Sali su questo monte degli Abarìm e contempla il paese che io dò agli Israeliti.","13":"Quando l'avrai visto, anche tu sarai riunito ai tuoi antenati, come fu riunito Aronne tuo fratello,","14":"perché trasgrediste l'ordine che vi avevo dato nel deserto di Sin, quando la comunità si ribellò e voi non dimostraste la mia santità agli occhi loro, a proposito di quelle acque\". Sono le acque di Mèriba di Kades, nel deserto di Sin.","15":"Mosè disse al Signore:","16":"\"Il Signore, il Dio della vita in ogni essere vivente, metta a capo di questa comunità un uomo","17":"che li preceda nell'uscire e nel tornare, li faccia uscire e li faccia tornare, perché la comunità del Signore non sia un gregge senza pastore\".","18":"Il Signore disse a Mosè: \"Prenditi Giosuè, figlio di Nun, uomo in cui è lo spirito; porrai la mano su di lui,","19":"lo farai comparire davanti al sacerdote Eleazaro e davanti a tutta la comunità, gli darai i tuoi ordini in loro presenza","20":"e lo farai partecipe della tua autorità, perché tutta la comunità degli Israeliti gli obbedisca.","21":"Egli si presenterà davanti al sacerdote Eleazaro, che consulterà per lui il giudizio degli Urim davanti al Signore; egli e tutti gli Israeliti con lui e tutta la comunità usciranno all'ordine di Eleazaro ed entreranno all'ordine suo\".","22":"Mosè fece come il Signore gli aveva ordinato; prese Giosuè e lo fece comparire davanti al sacerdote Eleazaro e davanti a tutta la comunità;","23":"pose su di lui le mani e gli diede i suoi ordini come il Signore aveva comandato per mezzo di Mosè."}},"16":{"verses":{"1":"Ora Core figlio di Izear, figlio di Keat, figlio di Levi, e Datan e Abiram, figli di Eliab, figlio di Pallu, figlio di Ruben,","2":"presero altra gente e insorsero contro Mosè, con duecentocinquanta uomini tra gli Israeliti, capi della comunità, membri del consiglio, uomini stimati;","3":"radunatisi contro Mosè e contro Aronne, dissero loro: \"Basta! Tutta la comunità, tutti sono santi e il Signore è in mezzo a loro; perché dunque vi innalzate sopra l'assemblea del Signore?\".","4":"Quando Mosè ebbe udito questo, si prostrò con la faccia a terra;","5":"poi disse a Core e a tutta la gente che era con lui: \"Domani mattina il Signore farà conoscere chi è suo e chi è santo e se lo farà avvicinare: farà avvicinare a sé colui che egli avrà scelto.","6":"Fate questo: prendete gli incensieri tu e tutta la gente che è con te;","7":"domani vi metterete il fuoco e porrete profumo aromatico davanti al Signore; colui che il Signore avrà scelto sarà santo. Basta, figli di Levi!\".","8":"Mosè disse poi a Core: \"Ora ascoltate, figli di Levi!","9":"È forse poco per voi che il Dio d'Israele vi abbia segregati dalla comunità d'Israele e vi abbia fatti avvicinare a sé per prestare servizio nella Dimora del Signore e per tenervi davanti alla comunità, esercitando per essa il vostro ministero?","10":"Egli vi ha fatti avvicinare a sé, te e tutti i tuoi fratelli figli di Levi con te e ora pretendete anche il sacerdozio?","11":"Per questo tu e tutta la gente che è con te siete convenuti contro il Signore! E chi è Aronne perché vi mettiate a mormorare contro di lui?\".","12":"Poi Mosè mandò a chiamare Datan e Abiram, figli di Eliab; ma essi dissero: \"Noi non verremo.","13":"È forse poco per te l'averci fatti partire da un paese dove scorre latte e miele per farci morire nel deserto, perché tu voglia fare il nostro capo e dominare su di noi?","14":"Non ci hai davvero condotti in un paese dove scorre latte e miele, né ci hai dato il possesso di campi e di vigne! Credi tu di poter privare degli occhi questa gente? Noi non verremo\".","15":"Allora Mosè si adirò molto e disse al Signore: \"Non gradire la loro oblazione; io non ho preso da costoro neppure un asino e non ho fatto torto ad alcuno di loro\".","16":"Mosè disse a Core: \"Tu e tutta la tua gente trovatevi domani davanti al Signore: tu e loro con Aronne;","17":"ciascuno di voi prenda l'incensiere, vi metta il profumo aromatico e porti ciascuno il suo incensiere davanti al Signore: duecentocinquanta incensieri. Anche tu e Aronne; ciascuno prenda un incensiere\".","18":"Essi dunque presero ciascuno un incensiere, vi misero il fuoco, vi posero profumo aromatico e si fermarono all'ingresso della tenda del convegno; lo stesso fecero Mosè e Aronne.","19":"Core convocò tutta la comunità presso Mosè e Aronne all'ingresso della tenda del convegno; la gloria del Signore apparve a tutta la comunità.","20":"Il Signore disse a Mosè e ad Aronne:","21":"\"Allontanatevi da questa comunità e io li consumerò in un istante\".","22":"Ma essi, prostratisi con la faccia a terra, dissero: \"Dio, Dio degli spiriti di ogni essere vivente! Un uomo solo ha peccato e ti vorresti adirare contro tutta la comunità?\".","23":"Il Signore disse a Mosè:","24":"\"Parla alla comunità e ordinale: Ritiratevi dalle vicinanze della dimora di Core, Datan e Abiram\".","25":"Mosè si alzò e andò da Datan e da Abiram; gli anziani di Israele lo seguirono.","26":"Egli disse alla comunità: \"Allontanatevi dalle tende di questi uomini empi e non toccate nulla di ciò che è loro, perché non periate a causa di tutti i loro peccati\".","27":"Così quelli si ritirarono dal luogo dove stavano Core, Datan e Abiram. Datan e Abiram uscirono e si fermarono all'ingresso delle loro tende con le mogli, i figli e i bambini.","28":"Mosè disse: \"Da questo saprete che il Signore mi ha mandato per fare tutte queste opere e che io non ho agito di mia iniziativa.","29":"Se questa gente muore come muoiono tutti gli uomini, se la loro sorte è la sorte comune a tutti gli uomini, il Signore non mi ha mandato;","30":"ma se il Signore fa una cosa meravigliosa, se la terra spalanca la bocca e li ingoia con quanto appartiene loro e se essi scendono vivi agli inferi, allora saprete che questi uomini hanno disprezzato il Signore\".","31":"Come egli ebbe finito di pronunciare tutte queste parole, il suolo si profondò sotto i loro piedi,","32":"la terra spalancò la bocca e li inghiottì: essi e le loro famiglie, con tutta la gente che apparteneva a Core e tutta la loro roba.","33":"Scesero vivi agli inferi essi e quanto loro apparteneva; la terra li ricoprì ed essi scomparvero dall'assemblea.","34":"Tutto Israele che era attorno ad essi fuggì alle loro grida; perché dicevano: \"La terra non inghiottisca anche noi!\".","35":"Un fuoco uscì dalla presenza del Signore e divorò i duecentocinquanta uomini, che offrivano l'incenso."}},"19":{"verses":{"1":"Il Signore disse ancora a Mosè e ad Aronne:","2":"\"Questa è una disposizione della legge che il Signore ha prescritta: Ordina agli Israeliti che ti portino una giovenca rossa, senza macchia, senza difetti, e che non abbia mai portato il giogo.","3":"La darete al sacerdote Eleazaro, che la condurrà fuori del campo e la farà immolare in sua presenza.","4":"Il sacerdote Eleazaro prenderà con il dito il sangue della giovenca e ne farà sette volte l'aspersione davanti alla tenda del convegno;","5":"poi si brucerà la giovenca sotto i suoi occhi; se ne brucerà la pelle, la carne e il sangue con gli escrementi.","6":"Il sacerdote prenderà legno di cedro, issòpo, colore scarlatto e getterà tutto nel fuoco che consuma la giovenca.","7":"Poi il sacerdote laverà le sue vesti e farà un bagno al suo corpo nell'acqua; quindi rientrerà nel campo e il sacerdote rimarrà in stato d'immondezza fino alla sera.","8":"Colui che avrà bruciato la giovenca si laverà le vesti nell'acqua, farà un bagno al suo corpo nell'acqua e sarà immondo fino alla sera.","9":"Un uomo mondo raccoglierà le ceneri della giovenca e le depositerà fuori del campo in luogo mondo, dove saranno conservate per la comunità degli Israeliti per l'acqua di purificazione: è un rito espiatorio.","10":"Colui che avrà raccolto le ceneri della giovenca si laverà le vesti e sarà immondo fino alla sera. Questa sarà una legge perenne per gli Israeliti e per lo straniero che soggiornerà presso di loro.","11":"Chi avrà toccato un cadavere umano sarà immondo per sette giorni.","12":"Quando uno si sarà purificato con quell'acqua il terzo e il settimo giorno, sarà mondo; ma se non si purifica il terzo e il settimo giorno, non sarà mondo.","13":"Chiunque avrà toccato un cadavere, cioè il corpo di una persona umana morta, e non si sarà purificato, avrà profanato la Dimora del Signore e sarà sterminato da Israele. Siccome l'acqua di purificazione non è stata spruzzata su di lui, egli è in stato di immondezza; ha ancora addosso l'immondezza.","14":"Questa è la legge per quando un uomo muore in una tenda: chiunque entrerà nella tenda e chiunque sarà nella tenda sarà immondo per sette giorni.","15":"Ogni vaso scoperto, sul quale non sia un coperchio o una legatura, sarà immondo.","16":"Chiunque per i campi avrà toccato un uomo ucciso di spada o morto di morte naturale o un osso d'uomo o un sepolcro sarà immondo per sette giorni.","17":"Per colui che sarà divenuto immondo si prenderà la cenere della vittima bruciata per l'espiazione e vi si verserà sopra l'acqua viva, in un vaso;","18":"poi un uomo mondo prenderà issòpo, lo intingerà nell'acqua e ne spruzzerà la tenda, tutti gli arredi e tutte le persone che vi stanno e colui che ha toccato l'osso o l'ucciso o chi è morto di morte naturale o il sepolcro.","19":"L'uomo mondo spruzzerà l'immondo il terzo giorno e il settimo giorno e lo purificherà il settimo giorno; poi colui che è stato immondo si sciacquerà le vesti, si laverà con l'acqua e diventerà mondo alla sera.","20":"Ma colui che, divenuto immondo, non si purificherà, sarà eliminato dalla comunità, perché ha contaminato il santuario del Signore e l'acqua della purificazione non è stata spruzzata su di lui; è immondo.","21":"Sarà per loro una legge perenne. Colui che avrà spruzzato l'acqua di purificazione si laverà le vesti; chi avrà toccato l'acqua di purificazione sarà immondo fino alla sera.","22":"Quanto l'immondo avrà toccato sarà immondo; chi lo avrà toccato sarà immondo fino alla sera\"."}},"28":{"verses":{"1":"Il Signore disse a Mosè:","2":"\"Dà quest'ordine agli Israeliti e dì loro: Avrete cura di presentarmi al tempo stabilito l'offerta, l'alimento dei miei sacrifici da consumare con il fuoco, soave profumo per me.","3":"Dirai loro: Questo è il sacrificio consumato dal fuoco che offrirete al Signore; agnelli dell'anno, senza difetti, due al giorno, come olocausto perenne.","4":"Uno degli agnelli lo offrirai la mattina e l'altro agnello lo offrirai al tramonto;","5":"come oblazione un decimo di efa di fior di farina, intrisa in un quarto di hin di olio di olive schiacciate.","6":"Tale è l'olocausto perenne, offerto presso il monte Sinai: sacrificio consumato dal fuoco, soave profumo per il Signore.","7":"La libazione sarà di un quarto di hin per il primo agnello; farai nel santuario la libazione, bevanda inebriante per il Signore.","8":"L'altro agnello l'offrirai al tramonto, con una oblazione e una libazione simili a quelle della mattina: è un sacrificio fatto con il fuoco, soave profumo per il Signore.","9":"Nel giorno di sabato offrirete due agnelli dell'anno, senza difetti; come oblazione due decimi di fior di farina intrisa in olio, con la sua libazione.","10":"È l'olocausto del sabato, per ogni sabato, oltre l'olocausto perenne e la sua libazione.","11":"Al principio dei vostri mesi offrirete come olocausto al Signore due giovenchi, un ariete, sette agnelli dell'anno, senza difetti","12":"e tre decimi di fior di farina intrisa in olio, come oblazione per ciascun giovenco; due decimi di fior di farina intrisa in olio, come oblazione per l'ariete,","13":"e un decimo di fior di farina intrisa in olio, come oblazione per ogni agnello. È un olocausto di soave profumo, un sacrificio consumato dal fuoco per il Signore.","14":"Le libazioni saranno di un mezzo hin di vino per giovenco, di un terzo di hin per l'ariete e di un quarto di hin per agnello. Tale è l'olocausto del mese, per tutti i mesi dell'anno.","15":"Si offrirà al Signore un capro in sacrificio espiatorio oltre l'olocausto perenne e la sua libazione.","16":"Il primo mese, il quattordici del mese sarà la pasqua del Signore.","17":"Il quindici di quel mese sarà giorno di festa. Per sette giorni si mangerà pane azzimo.","18":"Il primo giorno si terrà una sacra adunanza; non farete alcun lavoro servile;","19":"offrirete in sacrificio con il fuoco un olocausto al Signore: due giovenchi, un ariete e sette agnelli dell'anno senza difetti;","20":"come oblazione, fior di farina intrisa in olio; ne offrirete tre decimi per giovenco e due per l'ariete;","21":"ne offrirai un decimo per ciascuno dei sette agnelli","22":"e offrirai un capro come sacrificio espiatorio per fare il rito espiatorio per voi.","23":"Offrirete questi sacrifici oltre l'olocausto della mattina, che è un olocausto perenne.","24":"Li offrirete ogni giorno, per sette giorni; è un alimento sacrificale consumato dal fuoco, soave profumo per il Signore. Lo si offrirà oltre l'olocausto perenne con la sua libazione.","25":"Il settimo giorno terrete una sacra adunanza; non farete alcun lavoro servile.","26":"Il giorno delle primizie, quando presenterete al Signore una oblazione nuova, alla vostra festa delle settimane, terrete una sacra adunanza; non farete alcun lavoro servile.","27":"Offrirete, in olocausto di soave profumo al Signore, due giovenchi, un ariete e sette agnelli dell'anno;","28":"in oblazione, fior di farina intrisa in olio: tre decimi per ogni giovenco, due decimi per l'ariete","29":"e un decimo per ciascuno dei sette agnelli;","30":"offrirete un capro per il rito espiatorio per voi.","31":"Offrirete questi sacrifici, oltre l'olocausto perpetuo e la sua oblazione. Sceglierete animali senza difetti e vi aggiungerete le loro libazioni."}},"34":{"verses":{"1":"Il Signore disse a Mosè:","2":"\"Dà questo ordine agli Israeliti e riferisci loro: Quando entrerete nel paese di Cànaan, questa sarà la terra che vi toccherà in eredità: il paese di Cànaan.","3":"Il vostro confine meridionale comincerà al deserto di Sin, vicino a Edom; così la vostra frontiera meridionale partirà dall'estremità del Mar Morto, a oriente;","4":"questa frontiera volgerà al sud della salita di Akrabbim, passerà per Sin e si estenderà a mezzogiorno di Kades-Barnea; poi continuerà verso Cazar-Addar e passerà per Asmon.","5":"Da Asmon la frontiera girerà fino al torrente d'Egitto e finirà al mare.","6":"La vostra frontiera a occidente sarà il Mar Mediterraneo: quella sarà la vostra frontiera occidentale.","7":"Questa sarà la vostra frontiera settentrionale: partendo dal Mar Mediterraneo, traccerete una linea fino al monte Or;","8":"dal monte Or, la traccerete in direzione di Amat e l'estremità della frontiera sarà a Zedàd;","9":"la frontiera continuerà fino a Zifron e finirà a Cazar-Enan: questa sarà la vostra frontiera settentrionale.","10":"Traccerete la vostra frontiera orientale da Cazar-Enan a Sefam;","11":"la frontiera scenderà da Sefam verso Ribla, a oriente di Ain; poi la frontiera scenderà e si estenderà lungo il mare di Genèsaret, a oriente;","12":"poi la frontiera scenderà lungo il Giordano e finirà al Mar Morto. Questo sarà il vostro paese con le sue frontiere tutt'intorno\".","13":"Mosè comunicò quest'ordine agli Israeliti e disse loro: \"Questo è il paese che vi distribuirete a sorte e che il Signore ha ordinato di dare a nove tribù e mezza;","14":"poiché la tribù dei figli di Ruben, secondo i loro casati paterni, e la tribù dei figli di Gad, secondo i loro casati paterni, e metà della tribù di Manàsse hanno ricevuto la loro porzione.","15":"Queste due tribù e mezza hanno ricevuto la loro porzione oltre il Giordano di Gerico, dal lato orientale\".","16":"Il Signore disse a Mosè:","17":"\"Questi sono i nomi degli uomini che spartiranno il paese fra di voi: il sacerdote Eleazaro e Giosuè, figlio di Nun.","18":"Prenderete anche un capo di ogni tribù per fare la spartizione del paese.","19":"Ecco i nomi di questi uomini. Per la tribù di Giuda, Caleb figlio di Iefunne.","20":"Per la tribù dei figli di Simeone, Samuele figlio di Ammiud.","21":"Per la tribù di Beniamino, Elidad figlio di Chislon.","22":"Per la tribù dei figli di Dan, il capo Bukki figlio di Iogli.","23":"Per i figli di Giuseppe, per la tribù dei figli di Manàsse, il capo Anniel figlio di Efod;","24":"per la tribù dei figli di Efraim, il capo Kemuel figlio di Siptan.","25":"Per la tribù dei figli di Zàbulon, il capo Elisafan figlio di Parnach.","26":"Per la tribù dei figli di Issacar, il capo Paltiel figlio di Azzan.","27":"Per la tribù dei figli di Aser, il capo Achiud, figlio di Selomi.","28":"Per la tribù dei figli di Nèftali, il capo Pedael figlio di Ammiud\".","29":"Questi sono coloro ai quali il Signore ordinò di spartire il possesso del paese di Cànaan tra gli Israeliti."}},"8":{"verses":{"1":"Il Signore disse ancora a Mosè:","2":"\"Parla ad Aronne e riferisci: Quando collocherai le lampade, le sette lampade dovranno proiettare la luce davanti al candelabro\".","3":"Aronne fece così: collocò le lampade in modo che facessero luce davanti al candelabro, come il Signore aveva ordinato a Mosè.","4":"Ora il candelabro aveva questa fattura: era d'oro lavorato a martello, dal suo fusto alle sue corolle era un solo lavoro a martello. Mosè aveva fatto il candelabro secondo la figura che il Signore gli aveva mostrato.","5":"Il Signore parlò a Mosè:","6":"\"Prendi i leviti tra gli Israeliti e purificali.","7":"Per purificarli farai così: li aspergerai con l'acqua dell'espiazione; faranno passare il rasoio su tutto il loro corpo, laveranno le loro vesti e si purificheranno.","8":"Poi prenderanno un giovenco con l'oblazione consueta di fior di farina intrisa in olio e tu prenderai un altro giovenco per il sacrificio espiatorio.","9":"Farai avvicinare i leviti dinanzi alla tenda del convegno e convocherai tutta la comunità degli Israeliti.","10":"Farai avvicinare i leviti davanti al Signore e gli Israeliti porranno le mani sui leviti;","11":"Aronne presenterà i leviti come offerta da farsi con il rito di agitazione davanti al Signore da parte degli Israeliti ed essi faranno il servizio del Signore.","12":"Poi i leviti porranno le mani sulla testa dei giovenchi e tu ne offrirai uno in sacrificio espiatorio per i leviti.","13":"Farai stare i leviti davanti ad Aronne e davanti ai suoi figli e li presenterai come un'offerta da farsi con il rito di agitazione in onore del Signore.","14":"Così separerai i leviti dagli Israeliti e i leviti saranno miei.","15":"Dopo, i leviti verranno a fare il servizio nella tenda del convegno; tu li purificherai e li presenterai come un'offerta fatta con la rituale agitazione;","16":"poiché mi sono tutti dediti tra gli Israeliti, io li ho presi con me, invece di quanti nascono per primi dalla madre, invece dei primogeniti di tutti gli Israeliti.","17":"Poiché tutti i primogeniti degli Israeliti, tanto degli uomini quanto del bestiame, sono miei; io me li sono consacrati il giorno in cui percossi tutti i primogeniti nel paese d'Egitto.","18":"Ho preso i leviti invece di tutti i primogeniti degli Israeliti.","19":"Ho dato in dono ad Aronne e ai suoi figli i leviti tra gli Israeliti, perché facciano il servizio degli Israeliti nella tenda del convegno e perché compiano il rito espiatorio per gli Israeliti, perché nessun flagello colpisca gli Israeliti, qualora gli Israeliti si accostino al santuario\".","20":"Così fecero Mosè, Aronne e tutta la comunità degli Israeliti per i leviti; gli Israeliti fecero per i leviti quanto il Signore aveva ordinato a Mosè a loro riguardo.","21":"I leviti si purificarono e lavarono le loro vesti; Aronne li presentò come un'offerta da agitare secondo il rito davanti al Signore e fece l'espiazione per essi, per purificarli.","22":"Dopo, i leviti vennero a fare il servizio nella tenda del convegno alla presenza di Aronne e dei suoi figli. Come il Signore aveva ordinato a Mosè per i leviti, così si fece per loro.","23":"Il Signore parlò a Mosè:","24":"\"Questo riguarda i leviti: da venticinque anni in su il levita entrerà a formare la squadra per il servizio nella tenda del convegno.","25":"Dall'età di cinquant'anni si ritirerà dalla squadra del servizio e non servirà più.","26":"Aiuterà i suoi fratelli nella tenda del convegno sorvegliando ciò che è affidato alla loro custodia; ma non farà più servizio. Così farai per i leviti, per quel che riguarda i loro uffici\"."}},"15":{"verses":{"1":"Il Signore disse a Mosè:","2":"\"Parla agli Israeliti e riferisci loro: Quando sarete entrati nel paese che dovrete abitare e che io vi dò","3":"e offrirete al Signore un sacrificio consumato dal fuoco, olocausto o sacrificio per soddisfare un voto, o per un'offerta volontaria, o nelle vostre solennità, per fare un profumo soave per il Signore con il vostro bestiame grosso o minuto,","4":"colui che presenterà l'offerta al Signore, offrirà in oblazione un decimo di efa di fior di farina intrisa in un quarto di hin di olio.","5":"Farai una libazione di un quarto di hin di vino oltre l'olocausto o sacrificio per ogni agnello.","6":"Se è per un ariete, offrirai in oblazione due decimi di efa di fior di farina con un terzo di hin di olio","7":"e farai una libazione di un terzo di hin di vino come offerta di odore soave in onore del Signore.","8":"Se offri un giovenco in olocausto o in sacrificio per soddisfare un voto o in sacrificio di comunione al Signore,","9":"oltre il giovenco si offrirà, in oblazione, tre decimi di efa di fior di farina intrisa in mezzo hin di olio","10":"e farai una libazione di un mezzo hin di vino; è un sacrificio consumato dal fuoco, soave profumo per il Signore.","11":"Così si farà per ogni bue, per ogni ariete, per ogni agnello o capretto.","12":"Qualunque sia il numero degli animali che immolerete, farete così per ciascuna vittima.","13":"Quanti sono nativi del paese faranno così, quando offriranno un sacrificio consumato dal fuoco, soave profumo per il Signore.","14":"Se uno straniero che soggiorna da voi o chiunque dimorerà in mezzo a voi in futuro, offrirà un sacrificio con il fuoco, soave profumo per il Signore, farà come fate voi.","15":"Vi sarà una sola legge per tutta la comunità, per voi e per lo straniero che soggiorna in mezzo a voi; sarà una legge perenne, di generazione in generazione; come siete voi, così sarà lo straniero davanti al Signore.","16":"Ci sarà una stessa legge e uno stesso rito per voi e per lo straniero che soggiorna presso di voi\".","17":"Il Signore disse ancora a Mosè:","18":"\"Parla agli Israeliti e riferisci loro. Quando sarete arrivati nel paese dove io vi conduco","19":"e mangerete il pane di quel paese, ne preleverete un'offerta da presentare al Signore.","20":"Delle primizie della vostra madia, metterete da parte una focaccia come offerta da elevare secondo il rito, la preleverete come si preleva dall'aia l'offerta che si fa con il rito di elevazione.","21":"Delle primizie della vostra madia darete al Signore una parte come offerta che si fa elevandola, di generazione in generazione.","22":"Se avrete mancato per inavvertenza e non avrete osservato tutti questi comandi che il Signore ha dati a Mosè,","23":"quanto il Signore vi ha comandato per mezzo di Mosè, dal giorno in cui il Signore vi ha dato comandi e in seguito, nelle vostre successive generazioni,","24":"se il peccato è stato commesso per inavvertenza da parte della comunità, senza che la comunità se ne sia accorta, tutta la comunità offrirà un giovenco come olocausto di soave profumo per il Signore, con la sua oblazione e la sua libazione secondo il rito, e un capro come sacrificio espiatorio.","25":"Il sacerdote farà il rito espiatorio per tutta la comunità degli Israeliti e sarà loro perdonato; infatti si tratta di un peccato commesso per inavvertenza ed essi hanno portato l'offerta, il sacrificio fatto in onore del Signore mediante il fuoco e il loro sacrificio espiatorio davanti al Signore, a causa della loro inavvertenza.","26":"Sarà perdonato a tutta la comunità degli Israeliti e allo straniero che soggiorna in mezzo a loro, perché tutto il popolo ha peccato per inavvertenza.","27":"Se è una persona sola che ha peccato per inavvertenza, offra una capra di un anno come sacrificio espiatorio.","28":"Il sacerdote farà il rito espiatorio davanti al Signore per la persona che avrà mancato commettendo un peccato per inavvertenza; quando avrà fatto l'espiazione per essa, le sarà perdonato.","29":"Si tratti di un nativo del paese tra gli Israeliti o di uno straniero che soggiorna in mezzo a voi, avrete un'unica legge per colui che pecca per inavvertenza.","30":"Ma la persona che agisce con deliberazione, nativo del paese o straniero, insulta il Signore; essa sarà eliminata dal suo popolo.","31":"Poiché ha disprezzato la parola del Signore e ha violato il suo comando, quella persona dovrà essere eliminata; porterà il peso della sua colpa\".","32":"Mentre gli Israeliti erano nel deserto, trovarono un uomo che raccoglieva legna in giorno di sabato.","33":"Quelli che l'avevano trovato a raccogliere legna, lo condussero a Mosè, ad Aronne e a tutta la comunità.","34":"Lo misero sotto sorveglianza, perché non era stato ancora stabilito che cosa gli si dovesse fare.","35":"Il Signore disse a Mosè: \"Quell'uomo deve essere messo a morte; tutta la comunità lo lapiderà fuori dell'accampamento\".","36":"Tutta la comunità lo condusse fuori dell'accampamento e lo lapidò; quegli morì secondo il comando che il Signore aveva dato a Mosè.","37":"Il Signore aggiunse a Mosè:","38":"\"Parla agli Israeliti e ordina loro che si facciano, di generazione in generazione, fiocchi agli angoli delle loro vesti e che mettano al fiocco di ogni angolo un cordone di porpora viola.","39":"Avrete tali fiocchi e, quando li guarderete, vi ricorderete di tutti i comandi del Signore per metterli in pratica; non andrete vagando dietro il vostro cuore e i vostri occhi, seguendo i quali vi prostituite.","40":"Così vi ricorderete di tutti i miei comandi, li metterete in pratica e sarete santi per il vostro Dio.","41":"Io sono il Signore vostro Dio, che vi ho fatti uscire dal paese di Egitto per essere il vostro Dio. Io sono il Signore vostro Dio\"."}}}}