{"book":"Sapienza","chapters":{"19":{"verses":{"1":"Sugli empi si riversò sino alla fine","2":"che cioè, dopo aver loro permesso di andarsene","3":"Mentre infatti erano ancora occupati nei lutti","4":"Li spingeva a questo punto estremo un meritato destino,","5":"e mentre il tuo popolo intraprendeva un viaggio straordinario,","6":"Tutta la creazione assumeva da capo,","7":"Si vide la nube coprire d'ombra l'accampamento,","8":"per essa passò tutto il tuo popolo,","9":"Come cavalli alla pastura,","10":"Ricordavano ancora i fatti del loro esilio,","11":"Più tardi videro anche una nuova produzione di uccelli,","12":"poiché, per appagarli, salirono dal mare le quaglie.","13":"Sui peccatori invece caddero i castighi","14":"Altri non accolsero ospiti sconosciuti;","15":"Non solo: ci sarà per i primi un giudizio,","16":"ma quelli, dopo averli festosamente accolti,","17":"Furono perciò colpiti da cecità,","18":"Difatti gli elementi scambiavano ordine fra loro,","19":"animali terrestri divennero acquatici,","20":"Il fuoco rafforzò nell'acqua la sua potenza","21":"Le fiamme non consumavano le carni","22":"In tutti i modi, o Signore, hai magnificato"}},"2":{"verses":{"1":"Dicono fra loro sragionando:","2":"Siamo nati per caso","3":"Una volta spentasi questa, il corpo diventerà cenere","4":"Il nostro nome sarà dimenticato con il tempo","5":"La nostra esistenza è il passare di un'ombra","6":"Su, godiamoci i beni presenti,","7":"Inebriamoci di vino squisito e di profumi,","8":"coroniamoci di boccioli di rose prima che avvizziscano;","9":"nessuno di noi manchi alla nostra intemperanza.","10":"Spadroneggiamo sul giusto povero,","11":"La nostra forza sia regola della giustizia,","12":"Tendiamo insidie al giusto, perché ci è di imbarazzo","13":"Proclama di possedere la conoscenza di Dio","14":"È diventato per noi una condanna dei nostri sentimenti;","15":"perché la sua vita è diversa da quella degli altri,","16":"Moneta falsa siam da lui considerati,","17":"Vediamo se le sue parole sono vere;","18":"Se il giusto è figlio di Dio, egli l'assisterà,","19":"Mettiamolo alla prova con insulti e tormenti,","20":"Condanniamolo a una morte infame,","21":"La pensano così, ma si sbagliano;","22":"Non conoscono i segreti di Dio;","23":"Sì, Dio ha creato l'uomo per l'immortalità;","24":"Ma la morte è entrata nel mondo per invidia del diavolo;"}},"14":{"verses":{"1":"Anche chi si dispone a navigare e a solcare onde selvagge","2":"Questa, infatti, fu inventata dal desiderio di guadagni","3":"ma la tua provvidenza, o Padre, la guida","4":"mostrando che puoi salvare da tutto,","5":"Tu non vuoi che le opere della tua sapienza siano inutili;","6":"Anche in principio, mentre perivano giganti superbi,","7":"È benedetto il legno con cui si compie un'opera giusta,","8":"ma maledetto l'idolo opera di mani e chi lo ha fatto;","9":"Perché sono ugualmente in odio a Dio","10":"l'opera e l'artefice saranno ugualmente puniti.","11":"Perciò ci sarà un castigo anche per gli idoli dei pagani,","12":"L'invenzione degli idoli fu l'inizio della prostituzione,","13":"Essi non esistevano al principio né mai esisteranno.","14":"Entrarono nel mondo per la vanità dell'uomo,","15":"Un padre, consumato da un lutto prematuro,","16":"Poi l'empia usanza, rafforzatasi con il tempo,","17":"Le statue si adoravano anche per ordine dei sovrani:","18":"All'estensione del culto","19":"Questi infatti, desideroso di piacere al potente,","20":"il popolo, attratto dalla leggiadria dell'opera,","21":"Ciò divenne un'insidia ai viventi,","22":"Poi non bastò loro sbagliare circa la conoscenza di Dio;","23":"Celebrando iniziazioni infanticide o misteri segreti,","24":"non conservano più pure né vita né nozze","25":"Tutto è una grande confusione:","26":"confusione dei buoni, ingratitudine per i favori,","27":"L'adorazione di idoli senza nome","28":"Gli idolatri infatti","29":"Ponendo fiducia in idoli inanimati","30":"Ma, per l'uno e per l'altro motivo,","31":"Infatti non la potenza di coloro per i quali si giura,"}},"8":{"verses":{"1":"Essa si estende da un confine all'altro con forza,","2":"Questa ho amato e ricercato fin dalla mia giovinezza,","3":"Essa manifesta la sua nobiltà,","4":"Essa infatti è iniziata alla scienza di Dio","5":"Se la ricchezza è un bene desiderabile in vita,","6":"Se l'intelligenza opera,","7":"Se uno ama la giustizia,","8":"Se uno desidera anche un'esperienza molteplice,","9":"Ho dunque deciso di prenderla a compagna della mia vita,","10":"Per essa avrò gloria fra le folle","11":"Sarò trovato acuto in giudizio,","12":"Se tacerò, resteranno in attesa;","13":"Per essa otterrò l'immortalità","14":"Governerò i popoli e le nazioni mi saranno soggette;","15":"sentendo il mio nome sovrani terribili mi temeranno,","16":"Ritornato a casa, riposerò vicino a lei,","17":"Riflettendo su tali cose in me stesso","18":"e nella sua amicizia grande godimento","19":"Ero un fanciullo di nobile indole,","20":"o piuttosto, essendo buono,","21":"Sapendo che non l'avrei altrimenti ottenuta,"}},"12":{"verses":{"1":"poiché il tuo spirito incorruttibile è in tutte le cose.","2":"Per questo tu castighi poco alla volta i colpevoli","3":"Tu odiavi gli antichi abitanti della tua terra santa,","4":"perché compivano delitti ripugnanti,","5":"Questi spietati uccisori dei loro figli,","6":"genitori carnefici di vite indifese,","7":"perché ricevesse una degna colonia di figli di Dio","8":"Ma anche con loro, perché uomini, fosti indulgente","9":"Pur potendo in battaglia dare gli empi in mano dei giusti,","10":"colpendoli invece a poco a poco,","11":"perché era una stirpe maledetta fin da principio.","12":"E chi potrebbe domandarti: \"Che hai fatto?\",","13":"Non c'è Dio fuori di te, che abbia cura di tutte le cose,","14":"Né un re né un tiranno potrebbe affrontarti","15":"Essendo giusto, governi tutto con giustizia.","16":"La tua forza infatti è principio di giustizia;","17":"Mostri la forza se non si crede nella tua onnipotenza","18":"Tu, padrone della forza, giudichi con mitezza;","19":"Con tale modo di agire hai insegnato al tuo popolo","20":"Se gente nemica dei tuoi figli e degna di morte","21":"con quanta attenzione hai castigato i tuoi figli,","22":"Mentre dunque ci correggi,","23":"Perciò quanti vissero ingiustamente con stoltezza","24":"Essi s'erano allontanati troppo sulla via dell'errore,","25":"Per questo, come a fanciulli irragionevoli,","26":"Ma chi non si lascia correggere da castighi di derisione,","27":"Infatti, soffrendo per questi animali, si sdegnavano,"}},"5":{"verses":{"1":"Allora il giusto starà con grande fiducia","2":"Costoro vedendolo saran presi da terribile spavento,","3":"Pentiti, diranno fra di loro,","4":"\"Ecco colui che noi una volta abbiamo deriso","5":"Perché ora è considerato tra i figli di Dio","6":"Abbiamo dunque deviato dal cammino della verità;","7":"Ci siamo saziati nelle vie del male e della perdizione;","8":"Che cosa ci ha giovato la nostra superbia?","9":"Tutto questo è passato come ombra","10":"come una nave che solca l'onda agitata,","11":"oppure come un uccello che vola per l'aria","12":"o come quando, scoccata una freccia al bersaglio,","13":"così anche noi, appena nati, siamo già scomparsi,","14":"La speranza dell'empio è come pula portata dal vento,","15":"I giusti al contrario vivono per sempre,","16":"Per questo riceveranno una magnifica corona regale,","17":"Egli prenderà per armatura il suo zelo","18":"indosserà la giustizia come corazza","19":"prenderà come scudo una santità inespugnabile;","20":"affilerà la sua collera inesorabile come spada","21":"Scoccheranno gli infallibili dardi dei fulmini,","22":"dalla fionda saranno scagliati","23":"Si scatenerà contro di loro un vento impetuoso,"}},"16":{"verses":{"1":"Per questo furon giustamente puniti con esseri simili","2":"Invece di tale castigo, tu beneficasti il tuo popolo;","3":"Gli egiziani infatti, sebbene bramosi di cibo,","4":"Era necessario che a quegli avversari","5":"Quando infatti li assalì il terribile furore delle bestie","6":"Per correzione furono spaventati per breve tempo,","7":"Infatti chi si volgeva a guardarlo","8":"Anche con ciò convincesti i nostri nemici","9":"Gli egiziani infatti furono uccisi dai morsi","10":"Invece contro i tuoi figli","11":"Perché ricordassero le tue parole,","12":"Non li guarì né un'erba né un emolliente,","13":"Tu infatti hai potere sulla vita e sulla morte;","14":"L'uomo può uccidere nella sua malvagità,","15":"È impossibile sfuggire alla tua mano:","16":"gli empi, che rifiutavano di conoscerti,","17":"E, cosa più strana, l'acqua che tutto spegne","18":"Talvolta la fiamma si attenuava","19":"Altre volte anche in mezzo all'acqua","20":"Invece sfamasti il tuo popolo con un cibo degli angeli,","21":"Questo tuo alimento manifestava","22":"Neve e ghiaccio resistevano al fuoco senza sciogliersi,","23":"Al contrario, perché si nutrissero i giusti,","24":"La creazione infatti a te suo creatore obbedendo,","25":"Per questo anche allora, adattandosi a tutto,","26":"perché i tuoi figli, che ami, o Signore, capissero","27":"Ciò che infatti non era stato distrutto dal fuoco","28":"perché fosse noto che si deve prevenire il sole","29":"poiché la speranza dell'ingrato"}},"15":{"verses":{"1":"Ma tu, nostro Dio, sei buono e fedele,","2":"Anche se pecchiamo, siamo tuoi,","3":"Conoscerti, infatti, è giustizia perfetta,","4":"Non ci indusse in errore","5":"la cui vista provoca negli stolti il desiderio,","6":"Amanti del male e degni di simili speranze","7":"Un vasaio, impastando con fatica la terra molle,","8":"Quindi con odiosa fatica plasma","9":"Ma egli non si preoccupa di morire","10":"Cenere è il suo cuore,","11":"perché disconosce il suo creatore,","12":"Ma egli considera un trastullo la nostra vita,","13":"Costui infatti più di tutti sa di peccare,","14":"Ma sono tutti stoltissimi","15":"Essi considerarono dei anche tutti gli idoli dei pagani,","16":"Un uomo li ha fatti,","17":"essendo mortale, una cosa morta produce con empie mani.","18":"Venerano gli animali più ripugnanti,","19":"non sono tanto belli da invogliarsene,"}},"9":{"verses":{"1":"\"Dio dei padri e Signore di misericordia,","2":"che con la tua sapienza hai formato l'uomo,","3":"e governi il mondo con santità e giustizia","4":"dammi la sapienza, che siede in trono accanto a te","5":"perché io sono tuo servo e figlio della tua ancella,","6":"Se anche uno fosse il più perfetto tra gli uomini,","7":"Tu mi hai prescelto come re del tuo popolo","8":"mi hai detto di costruirti un tempio sul tuo santo monte,","9":"Con te è la sapienza che conosce le tue opere,","10":"Inviala dai cieli santi,","11":"Essa infatti tutto conosce e tutto comprende,","12":"Così le mie opere ti saranno gradite;","13":"Quale uomo può conoscere il volere di Dio?","14":"I ragionamenti dei mortali sono timidi","15":"perché un corpo corruttibile appesantisce l'anima","16":"A stento ci raffiguriamo le cose terrestri,","17":"Chi ha conosciuto il tuo pensiero,","18":"Così furono raddrizzati i sentieri di chi è sulla terra;"}},"6":{"verses":{"1":"Ascoltate, o re, e cercate di comprendere;","2":"Porgete l'orecchio, voi che dominate le moltitudini","3":"La vostra sovranità proviene dal Signore;","4":"poiché, pur essendo ministri del suo regno,","5":"Con terrore e rapidamente egli si ergerà contro di voi","6":"L'inferiore è meritevole di pietà,","7":"Il Signore di tutti non si ritira davanti a nessuno,","8":"Ma sui potenti sovrasta un'indagine rigorosa.","9":"Pertanto a voi, o sovrani, sono dirette le mie parole,","10":"Chi custodisce santamente le cose sante sarà santificato","11":"Desiderate, pertanto, le mie parole;","12":"La sapienza è radiosa e indefettibile,","13":"Previene, per farsi conoscere, quanti la desiderano.","14":"Chi si leva per essa di buon mattino non faticherà,","15":"Riflettere su di essa è perfezione di saggezza,","16":"Essa medesima va in cerca di quanti sono degni di lei,","17":"Suo principio assai sincero è il desiderio d'istruzione;","18":"l'amore è osservanza delle sue leggi;","19":"e l'immortalità fa stare vicino a Dio.","20":"Dunque il desiderio della sapienza conduce al regno.","21":"Se dunque, sovrani dei popoli,","22":"Esporrò che cos'è la sapienza e come essa nacque;","23":"Non mi accompagnerò con l'invidia che consuma,","24":"L'abbondanza dei saggi è la salvezza del mondo;","25":"Lasciatevi dunque ammaestrare dalle mie parole"}},"7":{"verses":{"1":"Anch'io sono un uomo mortale come tutti,","2":"durante dieci mesi consolidato nel sangue,","3":"Anch'io appena nato ho respirato l'aria comune","4":"E fui allevato in fasce e circondato di cure;","5":"nessun re iniziò in modo diverso l'esistenza.","6":"Si entra nella vita e se ne esce alla stessa maniera.","7":"Per questo pregai e mi fu elargita la prudenza;","8":"La preferii a scettri e a troni,","9":"non la paragonai neppure a una gemma inestimabile,","10":"L'amai più della salute e della bellezza,","11":"Insieme con essa mi sono venuti tutti i beni;","12":"Godetti di tutti questi beni, perché la sapienza li guida,","13":"Senza frode imparai e senza invidia io dono,","14":"Essa è un tesoro inesauribile per gli uomini;","15":"Mi conceda Dio di parlare secondo conoscenza","16":"In suo potere siamo noi e le nostre parole,","17":"Egli mi ha concesso la conoscenza infallibile delle cose,","18":"il principio, la fine e il mezzo dei tempi,","19":"il ciclo degli anni e la posizione degli astri,","20":"la natura degli animali e l'istinto delle fiere,","21":"Tutto ciò che è nascosto e ciò che è palese io lo so,","22":"In essa c'è uno spirito intelligente, santo,","23":"libero, benefico, amico dell'uomo,","24":"La sapienza è il più agile di tutti i moti;","25":"È un'emanazione della potenza di Dio,","26":"È un riflesso della luce perenne,","27":"Sebbene unica, essa può tutto;","28":"Nulla infatti Dio ama se non chi vive con la sapienza.","29":"Essa in realtà è più bella del sole","30":"a questa, infatti, succede la notte,"}},"1":{"verses":{"1":"Amate la giustizia, voi che governate sulla terra,","2":"Egli infatti si lascia trovare da quanti non lo tentano,","3":"I ragionamenti tortuosi allontanano da Dio;","4":"La sapienza non entra in un'anima che opera il male","5":"Il santo spirito che ammaestra rifugge dalla finzione,","6":"La sapienza è uno spirito amico degli uomini;","7":"Difatti lo spirito del Signore riempie l'universo","8":"Per questo non gli sfuggirà chi proferisce cose ingiuste,","9":"Si indagherà infatti sui propositi dell'empio,","10":"poiché un orecchio geloso ascolta ogni cosa,","11":"Guardatevi pertanto da un vano mormorare,","12":"Non provocate la morte con gli errori della vostra vita,","13":"perché Dio non ha creato la morte","14":"Egli infatti ha creato tutto per l'esistenza;","15":"perché la giustizia è immortale.","16":"Gli empi invocano su di sé la morte"}},"3":{"verses":{"1":"Le anime dei giusti, invece, sono nelle mani di Dio,","2":"Agli occhi degli stolti parve che morissero;","3":"la loro partenza da noi una rovina,","4":"Anche se agli occhi degli uomini subiscono castighi,","5":"Per una breve pena riceveranno grandi benefici,","6":"li ha saggiati come oro nel crogiuolo","7":"Nel giorno del loro giudizio risplenderanno;","8":"Governeranno le nazioni, avranno potere sui popoli","9":"Quanti confidano in lui comprenderanno la verità;","10":"Ma gli empi per i loro pensieri riceveranno il castigo,","11":"Chi disprezza la sapienza e la disciplina è infelice.","12":"Le loro mogli sono insensate,","13":"Beata la sterile non contaminata,","14":"Anche l'eunuco, la cui mano non ha commesso iniquità","15":"poiché il frutto delle opere buone è glorioso","16":"I figli di adulteri non giungeranno a maturità;","17":"Anche se avranno lunga vita, non saran contati per niente,","18":"Se poi moriranno presto, non avranno speranza","19":"poiché di una stirpe iniqua è terribile il destino."}},"10":{"verses":{"1":"Essa protesse il padre del mondo, formato per primo da Dio,","2":"e gli diede la forza per dominare su tutte le cose.","3":"Ma un ingiusto, allontanatosi da essa nella sua collera","4":"A causa sua la terra fu sommersa,","5":"Essa, quando le genti furono confuse,","6":"E mentre perivano gli empi, salvò un giusto,","7":"Quale testimonianza di quella gente malvagia","8":"Allontanandosi dalla sapienza,","9":"Ma la sapienza liberò i suoi devoti dalle sofferenze:","10":"essa condusse per diritti sentieri","11":"Lo assistette contro l'avarizia dei suoi avversari","12":"lo custodì dai nemici,","13":"Essa non abbandonò il giusto venduto,","14":"Scese con lui nella prigione,","15":"Essa liberò un popolo santo e una stirpe senza macchia","16":"Entro nell'anima di un servo del Signore","17":"Diede ai santi la ricompensa delle loro pene,","18":"Fece loro attraversare il Mar Rosso,","19":"sommerse invece i loro nemici","20":"Per questo i giusti spogliarono gli empi","21":"perché la sapienza aveva aperto la bocca dei muti"}},"17":{"verses":{"1":"I tuoi giudizi sono grandi e difficili da spiegare,","2":"Gli iniqui credendo di dominare il popolo santo,","3":"Credendo di restar nascosti con i loro peccati segreti,","4":"Neppure il nascondiglio in cui si trovavano","5":"Nessun fuoco, per quanto intenso riusciva a far luce,","6":"Appariva loro solo una massa di fuoco,","7":"Fallivano i ritrovati della magìa,","8":"Promettevano di cacciare timori e inquietudini","9":"Anche se nulla di spaventoso li atterriva,","10":"La malvagità condannata dalla propria testimonianza","11":"Il timore infatti","12":"quanto meno nell'intimo ci si aspetta da essi,","13":"Ma essi durante tale notte davvero impotente,","14":"ora erano agitati da fantasmi mostruosi,","15":"Così chiunque, cadendo là dove si trovava,","16":"fosse un agricoltore o un pastore","17":"Il sibilare del vento,","18":"la corsa invisibile di animali imbizzarriti,","19":"Tutto il mondo era illuminato di luce splendente","20":"Soltanto su di essi si stendeva una notte profonda,"}},"4":{"verses":{"1":"Meglio essere senza figli e avere la virtù,","2":"Presente è imitata; assente è desiderata;","3":"La discendenza numerosa degli empi non servirà a nulla;","4":"Anche se per qualche tempo mette gemme sui rami,","5":"Si spezzeranno i ramoscelli ancora teneri;","6":"Infatti i figli nati da unioni illegali","7":"Il giusto, anche se muore prematuramente, troverà riposo.","8":"Vecchiaia veneranda non è la longevità,","9":"ma la canizie per gli uomini sta nella sapienza;","10":"Divenuto caro a Dio, fu amato da lui","11":"Fu rapito, perché la malizia non ne mutasse i sentimenti","12":"poiché il fascino del vizio deturpa anche il bene","13":"Giunto in breve alla perfezione,","14":"La sua anima fu gradita al Signore;","15":"che la grazia e la misericordia sono per i suoi eletti","16":"Il giusto defunto condanna gli empi ancora in vita;","17":"Le folle vedranno la fine del saggio,","18":"Vedranno e disprezzeranno,","19":"Infine diventeranno un cadavere spregevole,","20":"Si presenteranno tremanti al rendiconto dei loro peccati;"}},"13":{"verses":{"1":"Davvero stolti per natura tutti gli uomini","2":"Ma o il fuoco o il vento o l'aria sottile","3":"Se, stupiti per la loro bellezza, li hanno presi per dei,","4":"Se sono colpiti dalla loro potenza e attività,","5":"Difatti dalla grandezza e bellezza delle creature","6":"Tuttavia per costoro leggero è il rimprovero,","7":"Occupandosi delle sue opere, compiono indagini,","8":"Neppure costoro però sono scusabili,","9":"perché se tanto poterono sapere da scrutare l'universo,","10":"Infelici sono coloro le cui speranze sono in cose morte","11":"Se insomma un abile legnaiuolo,","12":"raccolti poi gli avanzi del suo lavoro,","13":"Quanto avanza ancora, buono proprio a nulla,","14":"oppure a quella di un vile animale.","15":"quindi, preparatagli una degna dimora,","16":"Provvede perché non cada,","17":"Eppure quando prega per i suoi beni,","18":"per la sua vita prega un morto:","19":"per acquisti, lavoro e successo negli affari,"}},"11":{"verses":{"1":"Essa fece riuscire le loro imprese","2":"attraversarono un deserto inospitale,","3":"resistettero agli avversari, respinsero i nemici.","4":"Quando ebbero sete, ti invocarono","5":"Ciò che era servito a punire i loro nemici,","6":"Invece della corrente di un fiume perenne,","7":"in punizione di un decreto infanticida,","8":"mostrando per la sete di allora,","9":"Difatti, messi alla prova, sebbene puniti con misericordia,","10":"perché tu provasti gli uni come un padre che corregge,","11":"Lontani o vicini erano ugualmente tribolati,","12":"perché un duplice dolore li colse","13":"Quando infatti seppero che dal loro castigo","14":"poiché colui che avevano una volta esposto","15":"Per i ragionamenti insensati della loro ingiustizia,","16":"perché capissero che con quelle stesse cose","17":"Certo, non aveva difficoltà la tua mano onnipotente,","18":"o belve ignote, create apposta, piene di furore,","19":"bestie di cui non solo l'assalto poteva sterminarli,","20":"Anche senza questo potevan soccombere con un soffio,","21":"Prevalere con la forza ti è sempre possibile;","22":"Tutto il mondo davanti a te, come polvere sulla bilancia,","23":"Hai compassione di tutti, perché tutto tu puoi,","24":"Poiché tu ami tutte le cose esistenti","25":"Come potrebbe sussistere una cosa, se tu non vuoi?","26":"Tu risparmi tutte le cose,"}},"18":{"verses":{"1":"Per i tuoi santi risplendeva una luce vivissima;","2":"ed erano loro grati perché, offesi per primi,","3":"Invece delle tenebre desti loro una colonna di fuoco,","4":"Eran degni di essere privati della luce","5":"Poiché essi avevan deciso di uccidere i neonati dei santi","6":"Quella notte fu preannunziata ai nostri padri,","7":"Il tuo popolo si attendeva","8":"Difatti come punisti gli avversari,","9":"I figli santi dei giusti offrivano sacrifici in segreto","10":"Faceva eco il grido confuso dei nemici","11":"Con la stessa pena lo schiavo","12":"Tutti insieme, nello stesso modo,","13":"Quelli rimasti increduli a tutto per via delle loro magie,","14":"Mentre un profondo silenzio avvolgeva tutte le cose,","15":"la tua parola onnipotente dal cielo,","16":"Fermatasi, riempì tutto di morte;","17":"Allora improvvisi fantasmi di sogni terribili","18":"Cadendo mezzi morti qua e là,","19":"I loro sogni terrificanti li avevano preavvisati,","20":"La prova della morte colpì anche i giusti","21":"perché un uomo incensurabile si affrettò a difenderli:","22":"Egli superò l'ira divina non con la forza del corpo,","23":"I morti eran caduti a mucchi gli uni sugli altri,","24":"Sulla sua veste lunga fino ai piedi vi era tutto il mondo,","25":"Di fronte a questo lo sterminatore indietreggiò,"}}}}