{"book":"Siracide","chapters":{"51":{"verses":{"1":"Ti glorificherò, Signore mio re,","2":"perché fosti mio protettore e mio aiuto","3":"secondo la tua grande misericordia e per il tuo nome,","4":"dal soffocamento di una fiamma avvolgente,","5":"dal profondo seno degli inferi,","6":"Una calunnia di lingua ingiusta era giunta al re.","7":"Mi assalivano dovunque e nessuno mi aiutava;","8":"Allora mi ricordai delle tue misericordie, Signore,","9":"Ed innalzi dalla terra la mia supplica;","10":"Esclamai: \"Signore, mio padre tu sei","11":"La mia supplica fu esaudita;","12":"Per questo ti ringrazierò e ti loderò,","13":"Quando ero ancora giovane, prima di viaggiare,","14":"Davanti al santuario pregando la domandavo,","15":"Del suo fiorire, come uva vicina a maturare,","16":"Chinai un poco l'orecchio per riceverla;","17":"Con essa feci progresso;","18":"Sì, ho deciso di metterla in pratica;","19":"La mia anima si è allenata in essa;","20":"A lei rivolsi il mio desiderio,","21":"Le mie viscere si commossero nel ricercarla;","22":"Il Signore mi ha dato in ricompensa una lingua,","23":"Avvicinatevi, voi che siete senza istruzione,","24":"Fino a quando volete rimanerne privi,","25":"Ho aperto la bocca e ho parlato:","26":"Sottoponete il collo al suo giogo,","27":"Vedete con gli occhi che poco mi faticai,","28":"Acquistate anche l'istruzione con molto denaro;","29":"Si diletti l'anima vostra della misericordia del Signore;","30":"Compite la vostra opera prima del tempo"}},"29":{"verses":{"1":"Chi pratica la misericordia concede prestiti al prossimo,","2":"Dà in prestito al prossimo nel tempo del bisogno,","3":"Mantieni la parola e sii leale con lui,","4":"Molti considerano il prestito come cosa trovata","5":"Prima di ricevere, ognuno bacia le mani del creditore,","6":"Se riesce a pagare il creditore riceverà appena la metà,","7":"Molti perciò, per tale cattiveria, rifiutan di prestare:","8":"Tuttavia sii longanime con il misero,","9":"Per il comandamento soccorri il povero,","10":"Perdi pure denaro per un fratello e amico,","11":"Sfrutta le ricchezze secondo i comandi dell'Altissimo;","12":"Rinserra l'elemosina nei tuoi scrigni","13":"Meglio di uno scudo resistente e di una lancia pesante,","14":"L'uomo buono garantisce per il prossimo,","15":"Non dimenticare il favore di chi si è fatto garante,","16":"Il peccatore dilapida i beni del suo garante,","17":"La cauzione ha rovinato molta gente onesta,","18":"Ha mandato in esilio uomini potenti,","19":"Un peccatore che offre premurosamente garanzia","20":"Aiuta il tuo prossimo secondo la tua possibilità","21":"Indispensabili alla vita sono l'acqua, il pane, il vestito","22":"È meglio vivere da povero sotto un tetto di tavole,","23":"Del poco come del molto sii contento,","24":"Triste vita andare di casa in casa,","25":"Avrai ospiti, mescerai vino senza un grazie,","26":"\"Su, forestiero, apparecchia la tavola,","27":"\"Vattene, forestiero, cedi il posto a persona onorata;","28":"Tali cose sono dure per un uomo che abbia intelligenza:"}},"21":{"verses":{"1":"Figlio, hai peccato? Non farlo più","2":"Come alla vista del serpente fuggi il peccato:","3":"Ogni trasgressione è come spada a doppio taglio:","4":"Spavento e violenza fanno svanire la ricchezza;","5":"La preghiera del povero va dalla sua bocca agli orecchi di Dio,","6":"Chi odia il rimprovero segue le orme del peccatore,","7":"Da lontano si riconosce il linguacciuto,","8":"Chi costruisce la sua casa con ricchezze altrui","9":"Mucchio di stoppa è una riunione di iniqui;","10":"La via dei peccatori è appianata e senza pietre;","11":"Chi osserva la legge domina il suo istinto,","12":"Non diventerà educato chi manca di capacità,","13":"La scienza del saggio cresce come una piena;","14":"L'interno dello stolto è come un vaso rotto,","15":"Se un assennato ascolta un discorso intelligente,","16":"Il parlare dello stolto è come un fardello nel cammino,","17":"La parola del prudente è ricercata nell'assemblea;","18":"Come casa in rovina, così la sapienza per lo stolto;","19":"Ceppi ai piedi è la disciplina per l'insensato","20":"Lo stolto alza la voce mentre ride;","21":"Ornamento d'oro è la disciplina per l'assennato;","22":"Il piede dello stolto si precipita verso una casa;","23":"Lo stolto spia dalla porta l'interno della casa;","24":"È cattiva educazione d'un uomo origliare alla porta;","25":"Le labbra degli stolti ripetono sciocchezze,","26":"Sulla bocca degli stolti è il loro cuore,","27":"Quando un empio maledice l'avversario, maledice se stesso.","28":"Il maldicente danneggia se stesso"}},"19":{"verses":{"1":"Un operaio ubriacone non arricchirà;","2":"Vino e donne traviano anche i saggi,","3":"Tarli e vermi lo erediteranno,","4":"Chi si fida con troppa facilità è di animo leggero,","5":"Chi si compiace del male sarà condannato;","6":"chi odia la loquacità sfugge al male.","7":"Non riferire mai una diceria","8":"non parlarne né all'amico né al nemico,","9":"Altrimenti chi ti ascolta diffiderà di te","10":"Hai udito una parola? Muoia con te!","11":"Per una parola lo stolto ha i dolori,","12":"Una freccia confitta nella carne della coscia:","13":"Interroga l'amico: forse non ha fatto nulla,","14":"Interroga il prossimo: forse non ha detto nulla,","15":"Interroga l'amico, perché spesso si tratta di calunnia;","16":"C'è chi sdrucciola, ma non di proposito;","17":"Interroga il tuo prossimo, prima di minacciarlo;","18":"Tutta la sapienza è timore di Dio","19":"Non c'è sapienza nella conoscenza del male;","20":"V'è un'abilità che è abominevole,","21":"Meglio uno di scarsa intelligenza ma timorato,","22":"Esiste un'abilità scaltra, ma ingiusta;","23":"C'è il malvagio curvo nella sua tristezza,","24":"abbassa il volto e finge di essere sordo,","25":"E se per mancanza di forza gli è impedito di peccare,","26":"Dall'aspetto si conosce l'uomo;","27":"Il vestito di un uomo, la bocca sorridente"}},"47":{"verses":{"1":"Dopo di questi sorse Natan,","2":"Come il grasso si preleva nel sacrificio pacifico,","3":"Egli scherzò con leoni quasi fossero capretti, con gli orsi quasi fossero agnelli.","4":"Nella giovinezza non ha forse ucciso il gigante","5":"Poiché aveva invocato il Signore altissimo,","6":"Così l'esaltarono per i suoi diecimila,","7":"Egli infatti sterminò i nemici all'intorno","8":"In ogni sua opera glorificò","9":"Introdusse musicanti davanti all'altare;","10":"conferì splendore alle feste,","11":"Il Signore gli perdonò i suoi peccati,","12":"Dopo di lui sorse un figlio saggio,","13":"Salomone regnò in tempo di pace,","14":"Come fosti saggio nella giovinezza,","15":"La tua scienza ricoprì la terra,","16":"Il tuo nome giunse fino alle isole lontane;","17":"Per i tuoi canti, i tuoi proverbi, le tue massime","18":"Nel nome del Signore Dio,","19":"Ma accostasti i tuoi fianchi alle donne,","20":"Così deturpasti la tua gloria e profanasti la tua discendenza,","21":"Il regno fu diviso in due","22":"Ma il Signore non rinnegherà la sua misericordia","23":"Salomone andò a riposare con i suoi padri,","24":"Geroboàmo figlio di Nabàt fece peccare Israele","25":"Essi commisero ogni genere di malvagità"}},"39":{"verses":{"1":"Differente è il caso di chi si applica","2":"Conserva i detti degli uomini famosi,","3":"indaga il senso recondito dei proverbi","4":"Svolge il suo compito fra i grandi,","5":"Di buon mattino rivolge il cuore","6":"Se questa è la volontà del Signore grande,","7":"Egli dirigerà il suo consiglio e la sua scienza,","8":"Farà brillare la dottrina del suo insegnamento,","9":"Molti loderanno la sua intelligenza,","10":"I popoli parleranno della sua sapienza,","11":"Finché vive, lascerà un nome più noto di mille,","12":"Esporrò ancora le mie riflessioni,","13":"Ascoltatemi, figli santi, e crescete","14":"Come incenso spandete un buon profumo,","15":"Magnificate il suo nome;","16":"\"Quanto sono magnifiche tutte le opere del Signore!","17":"Alla sua parola l'acqua si ferma come un cumulo,","18":"A un suo comando si realizza quanto egli vuole;","19":"Ogni azione umana è davanti a lui,","20":"Il suo sguardo passa da un'eternità all'altra,","21":"Non c'è da dire: \"Che è questo? Perché quello?\"","22":"La sua benedizione si diffonde come un fiume","23":"Così le genti sperimenteranno la sua ira,","24":"Le sue vie sono diritte per i santi,","25":"I beni per i buoni furon creati sin da principio,","26":"Le cose di prima necessità per la vita dell'uomo sono:","27":"Tutte queste cose per i pii sono beni,","28":"Ci sono venti creati per castigo,","29":"Fuoco, grandine, fame e morte","30":"Denti delle fiere, scorpioni e vipere,","31":"Esulteranno al comando divino;","32":"Per questo ero convinto fin dal principio,","33":"\"Tutte le opere del Signore sono buone;","34":"Non c'è da dire: \"Questo è peggiore di quello\",","35":"Ora cantate inni con tutto il cuore e con la bocca"}},"2":{"verses":{"1":"Figlio, se ti presenti per servire il Signore,","2":"Abbi un cuore retto e sii costante,","3":"Stà unito a lui senza separartene,","4":"Accetta quanto ti capita,","5":"perché con il fuoco si prova l'oro,","6":"Affidati a lui ed egli ti aiuterà;","7":"Quanti temete il Signore, aspettate la sua misericordia;","8":"Voi che temete il Signore, confidate in lui;","9":"Voi che temete il Signore, sperate i suoi benefici,","10":"Considerate le generazioni passate e riflettete:","11":"Perché il Signore è clemente e misericordioso,","12":"Guai ai cuori pavidi e alle mani indolenti","13":"Guai al cuore indolente perché non ha fede;","14":"Guai a voi che avete perduto la pazienza;","15":"Coloro che temono il Signore non disobbediscono alle sue parole;","16":"Coloro che temono il Signore cercano di piacergli;","17":"Coloro che temono il Signore tengono pronti i lor","18":"Gettiamoci nelle braccia del Signore"}},"24":{"verses":{"1":"La sapienza loda se stessa,","2":"Nell'assemblea dell'Altissimo apre la bocca,","3":"\"Io sono uscita dalla bocca dell'Altissimo","4":"Ho posto la mia dimora lassù,","5":"Il giro del cielo da sola ho percorso,","6":"Sulle onde del mare e su tutta la terra,","7":"Fra tutti questi cercai un luogo di riposo,","8":"Allora il creatore dell'universo mi diede un ordine,","9":"Prima dei secoli, fin dal principio, egli mi creò;","10":"Ho officiato nella tenda santa davanti a lui,","11":"Nella città amata mi ha fatto abitare;","12":"Ho posto le radici in mezzo a un popolo glorioso,","13":"Sono cresciuta come un cedro sul Libano,","14":"Sono cresciuta come una palma in Engaddi,","15":"Come cinnamòmo e balsamo ho diffuso profumo;","16":"Come un terebinto ho esteso i rami","17":"Io come una vite ho prodotto germogli graziosi","18":"Avvicinatevi a me, voi che mi desiderate,","19":"Poiché il ricordo di me è più dolce del miele,","20":"Quanti si nutrono di me avranno ancora fame","21":"Chi mi obbedisce non si vergognerà,","22":"Tutto questo è il libro dell'alleanza del Dio altissimo,","23":"Essa trabocca di sapienza come il Pison","24":"fa traboccare l'intelligenza come l'Eufràte","25":"espande la dottrina come il Nilo,","26":"Il primo non ne esaurisce la conoscenza","27":"Il suo pensiero infatti è più vasto del mare","28":"Io sono come un canale derivante da un fiume","29":"Ho detto: \"Innaffierò il mio giardino","30":"Farò ancora splendere la mia dottrina come l'aurora;","31":"Riverserò ancora l'insegnamento come una profezia,","32":"Vedete, non ho lavorato solo per me,"}},"14":{"verses":{"1":"Beato l'uomo che non ha peccato con le parole","2":"Beato chi non ha nulla da rimproverarsi","3":"A un uomo gretto non conviene la ricchezza,","4":"Chi accumula a forza di privazioni accumula per altri,","5":"Chi è cattivo con se stesso con chi si mostrerà buono?","6":"Nessuno è peggiore di chi tormenta se stesso;","7":"Se fa il bene, lo fa per distrazione;","8":"È malvagio l'uomo dall'occhio invidioso;","9":"L'occhio dell'avaro non si accontenta di una parte,","10":"Un occhio cattivo è invidioso anche del pane","11":"Figlio, per quanto ti è possibile, tràttati bene","12":"Ricòrdati che la morte non tarderà","13":"Prima di morire fà del bene all'amico,","14":"Non privarti di un giorno felice;","15":"Forse non lascerai a un altro le tue sostanze","16":"Regala e accetta regali, distrai l'anima tua,","17":"Ogni corpo invecchia come un abito,","18":"Come foglie verdi su un albero frondoso:","19":"Ogni opera corruttibile scompare;","20":"Beato l'uomo che medita sulla sapienza e ragiona con l'intelligenza,","21":"che considera nel cuore le sue vie:","22":"La insegue come uno che segue una pista,","23":"Egli spia alle sue finestre e starà ad ascoltare alla sua porta.","24":"Fa sosta vicino alla sua casa","25":"alzerà la propria tenda presso di essa","26":"metterà i propri figli sotto la sua protezione","27":"da essa sarà protetto contro il caldo,"}},"8":{"verses":{"1":"Non litigare con un uomo potente","2":"Non litigare con un uomo ricco,","3":"Non litigare con un uomo linguacciuto","4":"Non scherzare con l'ignorante,","5":"Non insultare un uomo convertito dal peccato,","6":"Non disprezzare un uomo quando è vecchio,","7":"Non gioire per la morte di qualcuno;","8":"Non disdegnare i discorsi dei saggi,","9":"Non trascurare i discorsi dei vecchi,","10":"Non attizzare le braci del peccatore,","11":"Non ritirarti dalla presenza del violento,","12":"Non imprestare a un uomo più forte di te;","13":"Non garantire oltre la tua possibilità;","14":"Non muovere causa a un giudice,","15":"Con un avventuriero non metterti in viaggio,","16":"Non litigare con un irascibile","17":"Non consigliarti con lo stolto,","18":"Davanti a uno straniero non fare nulla di riservato,","19":"Con un uomo qualsiasi non aprire il tuo cuore"}},"12":{"verses":{"1":"Se fai il bene, sappi a chi lo fai;","2":"Fà il bene al pio e ne avrai il contraccambio,","3":"Nessun beneficio a chi si ostina nel male","4":"Dà al pio e non aiutare il peccatore.","5":"Benefica il misero e non dare all'empio,","6":"Poiché anche l'Altissimo odia i peccatori","7":"Dà al buono e non aiutare il peccatore.","8":"L'amico non si può riconoscere nella prosperità,","9":"Quando uno prospera, i suoi nemici sono nel dolore;","10":"Non fidarti mai del tuo nemico,","11":"Anche se si abbassa e cammina curvo,","12":"Non metterlo al tuo fianco, perché non ti rovesci e si ponga al tuo posto","13":"Chi avrà pietà di un incantatore morso da un serpente e di quanti si avvicinano alle belve?","14":"Così capita a chi si associa a un peccatore","15":"Per un momento rimarrà con te, ma se cadi, egli non reggerà più.","16":"Il nemico ha il dolce sulle labbra,","17":"Se ti capiterà il male, egli sarà là per il primo","18":"Scuoterà il capo e batterà le mani,"}},"5":{"verses":{"1":"Non confidare nelle tue ricchezze","2":"Non seguire il tuo istinto e la tua forza,","3":"Non dire: \"Chi mi dominerà?\",","4":"Non dire: \"Ho peccato, e che cosa mi è successo?\",","5":"Non esser troppo sicuro del perdono","6":"Non dire: \"La sua misericordia è grande;","7":"Non aspettare a convertirti al Signore","8":"Non confidare in ricchezze ingiuste,","9":"Non ventilare il grano a qualsiasi vento","10":"Sii costante nel tuo sentimento,","11":"Sii pronto nell'ascoltare,","12":"Se conosci una cosa, rispondi al tuo prossimo;","13":"Nel parlare ci può essere onore o disonore;","14":"Non meritare il titolo di calunniatore","15":"Non far male né molto né poco,"}},"48":{"verses":{"1":"Allora sorse Elia profeta, simile al fuoco;","2":"Egli fece venire su di loro la carestia","3":"Per comando del Signore chiuse il cielo,","4":"Come ti rendesti famoso, Elia, con i prodigi!","5":"Risvegliasti un defunto dalla morte","6":"tu che spingesti re alla rovina,","7":"Sentisti sul Sinai rimproveri,","8":"Ungesti re come vindici","9":"Fosti assunto in un turbine di fuoco","10":"designato a rimproverare i tempi futuri","11":"Beati coloro che ti videro","12":"Appena Elia fu avvolto dal turbine,","13":"Nulla fu troppo grande per lui; nel sepolcro il suo corpo profetizzò.","14":"Nella sua vita compì prodigi","15":"Con tutto ciò il popolo non si convertì","16":"Rimase soltanto un popolo poco numeroso","17":"Ezechia fortificò la sua città","18":"Nei suoi giorni Sennàcherib fece una spedizione","19":"Allora si agitarono loro il cuore e le mani,","20":"Invocarono il Signore misericordioso,","21":"Egli colpì l'accampamento degli Assiri,","22":"perché Ezechia aveva fatto quanto è gradito al Signore,","23":"Nei suoi giorni retrocedette il sole,","24":"Con grande ispirazione vide gli ultimi tempi,","25":"Egli manifestò il futuro sino alla fine dei tempi,"}},"22":{"verses":{"1":"Il pigro è simile a una pietra imbrattata,","2":"Il pigro è simile a una palla di sterco,","3":"Vergogna per un padre avere un figlio maleducato,","4":"Una figlia prudente sarà un tesoro per il marito,","5":"La sfacciata disonora il padre e il marito,","6":"Come musica durante il lutto i discorsi fuori tempo,","7":"Incolla cocci chi ammaestra uno stolto,","8":"Ragiona con un insonnolito chi ragiona con lo stolto;","9":"Piangi per un morto, poiché ha perduto la luce;","10":"Piangi meno tristemente per un morto, ché ora riposa,","11":"Il lutto per un morto, sette giorni;","12":"Con un insensato non prolungare il discorso,","13":"guàrdati da lui, per non avere noie","14":"Che c'è di più pesante del piombo?","15":"Sabbia, sale, palla di ferro","16":"Una travatura di legno ben connessa in una casa","17":"Un cuore basato su sagge riflessioni","18":"Una palizzata posta su un'altura","19":"Chi punge un occhio lo farà lacrimare;","20":"Chi scaglia pietre contro uccelli li mette in fuga,","21":"Se hai sguainato la spada contro un amico,","22":"Se hai aperto la bocca contro un amico,","23":"Conquìstati la fiducia del prossimo nella sua povertà","24":"Prima del fuoco vapore e fumo nel camino,","25":"Non mi vergognerò di proteggere un amico,","26":"Se mi succederà il male a causa sua,","27":"Chi porrà una guardia sulla mia bocca,"}},"33":{"verses":{"1":"Chi teme il Signore non incorre in alcun male,","2":"Un uomo saggio non detesta la legge,","3":"L'uomo assennato ha fiducia nella legge,","4":"Prepàrati il discorso, così sarai ascoltato;","5":"Ruota di carro il sentimento dello stolto,","6":"Come uno stallone è un amico beffardo,","7":"Perché un giorno è più importante d'un altro?","8":"Essi sono distinti secondo il pensiero del Signore","9":"Alcuni giorni li ha nobilitati e santificati,","10":"Anche gli uomini provengono tutti dalla polvere","11":"Ma il Signore li ha distinti nella sua grande sapienza,","12":"Alcuni li ha benedetti ed esaltati, altri li ha santificati e avvicinati a sé,","13":"Come l'argilla nelle mani del vasaio","14":"Di fronte al male c'è il bene, di fronte alla morte, la vita;","15":"Considera perciò tutte le opere dell'Altissimo;","16":"Io mi sono dedicato per ultimo allo studio,","17":"Con la benedizione del Signore ho raggiunto lo scopo,","18":"Badate che non ho faticato solo per me,","19":"Ascoltatemi, capi del popolo,","20":"Al figlio e alla moglie, al fratello e all'amico","21":"Finché vivi e c'è respiro in te,","22":"È meglio che i figli ti preghino","23":"In tutte le azioni sii sempre superiore,","24":"Quando finiranno i giorni della tua vita,","25":"Foraggio, bastone e pesi per l'asino;","26":"Fà lavorare il tuo servo, e potrai trovare riposo,","27":"Giogo e redini piegano il collo;","28":"Fallo lavorare perché non stia in ozio,","29":"Obbligalo al lavoro come gli conviene,","30":"Non esagerare con nessuno;","31":"Se hai uno schiavo, sia come te stesso,","32":"Se hai uno schiavo, trattalo come fratello,","33":"Se tu lo maltratti ed egli fuggirà,"}},"32":{"verses":{"1":"Ti hanno fatto capotavola? Non esaltarti;","2":"quando avrai assolto il tuo compito, accòmodati","3":"Parla, o anziano, ciò ti s'addice,","4":"Quando ascolti non effonderti in chiacchiere,","5":"Sigillo di rubino in un anello d'oro","6":"Sigillo di smeraldo in una guarnizione d'oro","7":"Parla, giovinetto, se è necessario,","8":"Compendia il tuo discorso, molte cose in poche parole;","9":"Fra i grandi non crederti loro uguale,","10":"Prima del tuono viene la folgore,","11":"All'ora stabilita àlzati e non restare per ultimo,","12":"Là divèrtiti e fà quello che desideri,","13":"Per tutto ciò benedici chi ti ha creato,","14":"Chi teme il Signore accetterà la correzione,","15":"Chi indaga la legge ne sarà appagato,","16":"Quanti temono il Signore troveranno la giustizia,","17":"Un uomo peccatore schiva il rimprovero,","18":"Un uomo assennato non trascura l'avvertimento,","19":"Non far nulla senza riflessione,","20":"Non camminare in una via piena d'ostacoli,","21":"Non fidarti di una via senza inciampi,","22":"e guàrdati anche dai tuoi figli.","23":"In ogni azione abbi fiducia in te stesso,","24":"Chi crede alla legge è attento ai comandamenti,"}},"50":{"verses":{"1":"Simone, figlio di Onia, sommo sacerdote,","2":"Da lui furon poste le fondamenta del doppio rialzo,","3":"Ai suoi tempi fu scavato il deposito per le acque,","4":"Premuroso di impedire la caduta del suo popolo,","5":"Come era stupendo quando si aggirava fra il popolo,","6":"Come un astro mattutino fra le nubi,","7":"come il sole sfolgorante sul tempio dell'Altissimo,","8":"come il fiore delle rose nella stagione di primavera,","9":"come fuoco e incenso su un braciere,","10":"come un ulivo verdeggiante pieno di frutti,","11":"Quando indossava i paramenti solenni,","12":"Quando riceveva le parti delle vittime","13":"mentre tutti i figli di Aronne nella loro gloria,","14":"egli compiva il rito liturgico sugli altari,","15":"Egli stendeva la mano sulla coppa","16":"Allora i figli di Aronne alzavano la voce,","17":"E subito tutto il popolo insieme","18":"I cantori intonavano canti di lodi,","19":"Il popolo supplicava il Signore altissimo","20":"Allora, scendendo, egli alzava le mani","21":"Tutti si prostravano di nuovo","22":"Ora benedite il Dio dell'universo,","23":"Ci conceda la gioia del cuore e ci sia pace nei nostri giorni","24":"La sua misericordia resti fedelmente con noi","25":"Contro due popoli sono irritato,","26":"quanti abitano sul monte Seir e i Filistei","27":"Una dottrina di sapienza e di scienza","28":"Beato chi mediterà queste cose;","29":"se le metterà in pratica, sarà forte in tutto,"}},"27":{"verses":{"1":"Per amor del denaro molti peccano,","2":"Fra le giunture delle pietre si conficca un piuolo, tra la compra e la vendita si insinua il peccato.","3":"Se uno non si aggrappa in fretta al timor del Signore,","4":"Quando si agita un vaglio, restano i rifiuti;","5":"La fornace prova gli oggetti del vasaio,","6":"Il frutto dimostra come è coltivato l'albero,","7":"Non lodare un uomo prima che abbia parlato,","8":"Se cerchi la giustizia, la raggiungerai","9":"Gli uccelli sostano presso i loro simili,","10":"Il leone sta in agguato della preda,","11":"Nel discorso del pio c'è sempre saggezza,","12":"Tra gli insensati bada al tempo, tra i saggi fèrmati a lungo.","13":"Il discorso degli stolti è un orrore,","14":"Il linguaggio di chi giura spesso fa rizzare i capelli,","15":"Uno spargimento di sangue è la rissa dei superbi,","16":"Chi svela i segreti perde la fiducia","17":"Ama l'amico e sii a lui fedele,","18":"perché come chi ha perduto un defunto,","19":"Come un uccello, che ti sei fatto scappare di mano,","20":"Non seguirlo, perché ormai è lontano;","21":"Poiché una ferita si può fasciarla","22":"Chi ammicca con l'occhio trama il male,","23":"Davanti a te il suo parlare è tutto dolce,","24":"Io odio molte cose, ma nessuna quanto lui,","25":"Chi scaglia un sasso in alto, se lo scaglia sulla testa,","26":"Chi scava una fossa vi cadrà dentro,","27":"Il male si riverserà su chi lo fa,","28":"Derisione e insulto per il superbo,","29":"Saran presi al laccio quanti gioiscono per la caduta dei pii,","30":"Anche il rancore e l'ira sono un abominio,"}},"16":{"verses":{"1":"Non desiderare una moltitudine di figli buoni a nulla,","2":"Se aumentano di numero non gioire,","3":"Non confidare su una loro vita lunga","4":"La città potrà ripopolarsi per opera di un solo assennato,","5":"Il mio occhio ha visto molte simili cose;","6":"Nell'assemblea dei peccatori un fuoco si accende,","7":"Dio non perdonò agli antichi giganti,","8":"Non risparmiò i concittadini di Lot,","9":"Non ebbe pietà di nazioni di perdizione,","10":"Così trattò i seicentomila uomini","11":"Ci fosse un solo uomo di dura cervice,","12":"poiché misericordia e ira sono in Dio,","13":"Tanto grande la sua misericordia,","14":"Non sfuggirà il peccatore con la sua rapina,","15":"Egli farà posto a tutta la sua generosità;","16":"Non dire: \"Mi terrò celato al Signore!","17":"Non sarò riconosciuto fra un popolo numeroso,","18":"Ecco il cielo e il cielo dei cieli,","19":"Anche i monti e le fondamenta della terra","20":"Ma nessuno riflette su queste cose;","21":"Anche la bufera che nessuno contempla,","22":"\"Chi a Dio annunzierà le opere di giustizia?","23":"Tali cose pensa chi ha il cuore perverso;","24":"Ascoltami, figlio, e impara la scienza;","25":"Manifesterò con esattezza la mia dottrina;","26":"Nella creazione del Signore le sue opere sono fin dal principio,","27":"Egli ordinò per l'eternità le sue opere,","28":"Nessuna di loro urta la sua vicina,","29":"Dopo ciò il Signore riguardò sulla terra","30":"Ne ricoprì la superficie con ogni genere di viventi"}},"44":{"verses":{"1":"Facciamo dunque l'elogio degli uomini illustri,","2":"Il Signore ha profuso in essi la gloria,","3":"Signori nei loro regni, uomini rinomati per la loro potenza;","4":"Capi del popolo con le loro decisioni","5":"Inventori di melodie musicali","6":"Uomini ricchi dotati di forza,","7":"Tutti costoro furono onorati dai contemporanei,","8":"Di loro alcuni lasciarono un nome,","9":"Di altri non sussiste memoria;","10":"Invece questi furono uomini virtuosi,","11":"Nella loro discendenza dimora","12":"La loro discendenza resta fedele alle promesse","13":"Per sempre ne rimarrà la discendenza","14":"I loro corpi furono sepolti in pace,","15":"I popoli parlano della loro sapienza,","16":"Enoch piacque al Signore e fu rapito,","17":"Noè fu trovato perfetto e giusto,","18":"Alleanze eterne furono stabilite con lui,","19":"Abramo fu grande antenato di molti popoli,","20":"Egli custodì la legge dell'Altissimo,","21":"Per questo Dio gli promise con giuramento","22":"Anche a Isacco fu fatta la stessa promessa","23":"Dio fece posare sulla testa di Giacobbe"}},"15":{"verses":{"1":"Così agirà chi teme il Signore;","2":"Essa gli andrà incontro come una madre,","3":"lo nutrirà con il pane dell'intelligenza,","4":"Egli si appoggerà su di lei e non vacillerà,","5":"Essa l'innalzerà sopra i suoi compagni","6":"egli troverà contentezza e una corona di gioia","7":"Gli insensati non conseguiranno mai la sapienza,","8":"Essa sta lontana dalla superbia,","9":"La sua lode non s'addice alla bocca del peccatore,","10":"La lode infatti va celebrata con sapienza;","11":"Non dire: \"Mi son ribellato per colpa del Signore\",","12":"Non dire: \"Egli mi ha sviato\",","13":"Il Signore odia ogni abominio,","14":"Egli da principio creò l'uomo","15":"Se vuoi, osserverai i comandamenti;","16":"Egli ti ha posto davanti il fuoco e l'acqua;","17":"Davanti agli uomini stanno la vita e la morte;","18":"Grande infatti è la sapienza del Signore,","19":"I suoi occhi su coloro che lo temono,","20":"Egli non ha comandato a nessuno di essere empio"}},"25":{"verses":{"1":"Di tre cose mi compiaccio e mi faccio bella,","2":"Tre tipi di persone io detesto,","3":"Nella giovinezza non hai raccolto;","4":"Come s'addice il giudicare ai capelli bianchi,","5":"Come s'addice la sapienza ai vecchi,","6":"Corona dei vecchi è un'esperienza molteplice,","7":"Nove situazioni io ritengo felici nel mio cuore,","8":"felice chi vive con una moglie assennata,","9":"fortunato chi ha trovato la prudenza,","10":"quanto è grande chi ha trovato la sapienza,","11":"Il timore del Signore è più di ogni cosa;","12":"Qualunque ferita, ma non la ferita del cuore;","13":"qualunque sventura, ma non la sventura","14":"Non c'è veleno peggiore del veleno di un serpente,","15":"Preferirei abitare con un leone e con un drago","16":"La malvagità di una donna ne àltera l'aspetto,","17":"Suo marito siede in mezzo ai suoi vicini","18":"Ogni malizia è nulla, di fronte alla malizia di una donna,","19":"Come una salita sabbiosa per i piedi di un vecchio,","20":"Non soccombere al fascino di una donna,","21":"Motivo di sdegno, di rimprovero e di grande disprezzo","22":"Animo abbattuto e volto triste","23":"mani inerti e ginocchia infiacchite,","24":"Dalla donna ha avuto inizio il peccato,","25":"Non dare all'acqua un'uscita","26":"Se non cammina al cenno della tua mano,"}},"45":{"verses":{"1":"Da lui fece sorgere un uomo di pietà,","2":"Lo rese glorioso come i santi","3":"Per la sua parola fece cessare i prodigi","4":"Lo santificò nella fedeltà e nella mansuetudine;","5":"Gli fece udire la sua voce;","6":"Egli innalzò Aronne, santo come lui,","7":"Stabilì con lui un'alleanza perenne","8":"Lo rivestì con tutta la magnificenza,","9":"All'orlo della sua veste pose melagrane,","10":"L'ornò con una veste sacra, d'oro,","11":"con pietre preziose, incise come sigilli,","12":"Sopra il turbante gli pose una corona d'oro","13":"Prima di lui non si erano viste cose simili,","14":"I suoi sacrifici vengono tutti bruciati,","15":"Mosè lo consacrò e l'unse con l'olio santo.","16":"Il Signore lo scelse tra tutti i viventi","17":"Gli affidò i suoi comandamenti,","18":"Contro di lui insorsero uomini estranei","19":"Il Signore vide e se ne indignò;","20":"E aumentò la gloria di Aronne,","21":"Si nutrono infatti delle vittime offerte al Signore","22":"Tuttavia non ha un patrimonio nel paese del popolo,","23":"Pincas, figlio di Eleazaro, fu il terzo nella gloria","24":"Per questo fu stabilita con lui un'alleanza di pace,","25":"Ci fu anche un'alleanza con Davide,","26":"Vi infonda Dio sapienza nel cuore"}},"41":{"verses":{"1":"O morte, come è amaro il tuo pensiero","2":"O morte, è gradita la tua sentenza","3":"Non temere la sentenza della morte,","4":"Questo è il decreto del Signore per ogni uomo;","5":"Figli abominevoli sono i figli dei peccatori,","6":"L'eredità dei figli dei peccatori andrà in rovina,","7":"Contro un padre empio imprecano i figli,","8":"Guai a voi, uomini empi,","9":"Quando nascete, nascete per la maledizione;","10":"Quanto è dalla terra ritornerà alla terra,","11":"Il lutto degli uomini riguarda i loro cadaveri,","12":"Abbi cura del nome, perché esso ti resterà","13":"I giorni di una vita felice sono contati,","14":"Figli, custodite l'istruzione in pace;","15":"Meglio chi nasconde la sua stoltezza","16":"Pertanto provate vergogna in vista della mia parola,","17":"Vergognatevi della prostituzione davanti al padre e alla madre","18":"del delitto davanti a un giudice e a un magistrato,","19":"della slealtà davanti al compagno e all'amico,","20":"di venir meno al giuramento e all'alleanza,","21":"del disprezzo di ciò che prendi o che ti è dato,","22":"dello sguardo su una donna scostumata,","23":"dell'appropriazione di eredità o donazione,","24":"della relazione con la sua schiava,","25":"delle parole ingiuriose davanti agli amici","26":"della ripetizione di quanto hai udito","27":"Allora sarai veramente pudico"}},"31":{"verses":{"1":"L'insonnia per la ricchezza logora il corpo,","2":"L'affanno della veglia tien lontano l'assopirsi,","3":"Un ricco fatica nell'accumulare ricchezze","4":"Un povero fatica nelle privazioni della vita","5":"Chi ama l'oro non sarà esente da colpa,","6":"Molti sono andati in rovina a causa dell'oro,","7":"È una trappola per quanti ne sono entusiasti,","8":"Beato il ricco, che si trova senza macchia","9":"Chi è costui? noi lo proclameremo beato:","10":"Chi ha subìto la prova, risultando perfetto?","11":"Si consolideranno i suoi beni","12":"Hai davanti una tavola sontuosa?","13":"Ricòrdati che l'occhio cattivo è un male.","14":"Dove guarda l'ospite, non stendere la mano;","15":"Giudica le esigenze del prossimo dalle tue;","16":"Mangia da uomo ciò che ti è posto innanzi;","17":"Sii il primo a smettere per educazione,","18":"Se siedi tra molti invitati,","19":"Quanto poco è sufficiente per un uomo educato,","20":"Sonno salubre con uno stomaco ben regolato,","21":"Se sei stato forzato a eccedere nei cibi,","22":"Ascoltami, figlio, e non disprezzarmi,","23":"Molte labbra loderanno chi è splendido nei banchetti,","24":"La città mormora di chi è tirchio nei banchetti;","25":"Non fare il forte con il vino,","26":"La fornace prova il metallo nella tempera,","27":"Il vino è come la vita per gli uomini,","28":"Allegria del cuore e gioia dell'anima","29":"Amarezza dell'anima è il vino bevuto in quantità,","30":"L'ubriachezza accresce l'ira dello stolto a sua rovina,","31":"Durante un banchetto non rimproverare il vicino,"}},"9":{"verses":{"1":"Non essere geloso della sposa amata,","2":"Non dare l'anima tua alla tua donna,","3":"Non incontrarti con una donna cortigiana,","4":"Non frequentare una cantante,","5":"Non fissare il tuo sguardo su una vergine,","6":"Non dare l'anima tua alle prostitute,","7":"Non curiosare nelle vie della città,","8":"Distogli l'occhio da una donna bella,","9":"Non sederti mai accanto a una donna sposata,","10":"Non abbandonare un vecchio amico,","11":"Non invidiare la gloria del peccatore,","12":"Non compiacerti del benessere degli empi,","13":"Tieniti lontano dall'uomo che ha il potere di uccidere","14":"Rispondi come puoi al prossimo","15":"Conversa con uomini assennati","16":"Tuoi commensali siano gli uomini giusti,","17":"Un lavoro per mano di esperti viene lodato,","18":"Un uomo linguacciuto è il terrore della sua città,"}},"6":{"verses":{"1":"perché un cattivo nome si attira vergogna e disprezzo;","2":"Non ti abbandonare alla tua passione,","3":"divorerà le tue foglie e tu perderai i tuoi frutti,","4":"Una passione malvagia rovina chi la possiede","5":"Una bocca amabile moltiplica gli amici,","6":"Siano in molti coloro che vivono in pace con te,","7":"Se intendi farti un amico, mettilo alla prova;","8":"C'è infatti chi è amico quando gli fa comodo,","9":"C'è anche l'amico che si cambia in nemico","10":"C'è l'amico compagno a tavola,","11":"Nella tua fortuna sarà come un altro te stesso,","12":"Ma se sarai umiliato, si ergerà contro di te","13":"Tieniti lontano dai tuoi nemici,","14":"Un amico fedele è una protezione potente,","15":"Per un amico fedele, non c'è prezzo,","16":"Un amico fedele è un balsamo di vita,","17":"Chi teme il Signore è costante nella sua amicizia,","18":"Figlio, sin dalla giovinezza medita la disciplina,","19":"Accòstati ad essa come chi ara e chi semina","20":"Essa è davvero aspra per gli stolti,","21":"per lui peserà come una pietra di prova,","22":"La sapienza infatti è come dice il suo nome,","23":"Ascolta, figlio, e accetta il mio parere;","24":"Introduci i tuoi piedi nei suoi ceppi,","25":"Piega la tua spalla e portala,","26":"Avvicìnati ad essa con tutta l'anima","27":"Seguine le orme e cercala, ti si manifesterà;","28":"Alla fine troverai in lei il riposo,","29":"I suoi ceppi saranno per te una protezione potente,","30":"Un ornamento d'oro ha su di sé,","31":"Te ne rivestirai come di una veste di gloria,","32":"Se lo vuoi, figlio, diventerai saggio;","33":"Se ti è caro ascoltare, imparerai;","34":"Frequenta le riunioni degli anziani;","35":"Ascolta volentieri ogni parola divina","36":"Se vedi una persona saggia, và presto da lei;","37":"Rifletti sui precetti del Signore,"}},"26":{"verses":{"1":"Beato il marito di una donna virtuosa;","2":"Una brava moglie è la gioia del marito,","3":"Una donna virtuosa è una buona sorte,","4":"Ricco o povero il cuore di lui ne gioisce,","5":"Tre cose teme il mio cuore,","6":"ma crepacuore e lutto è una donna gelosa di un'altra","7":"Giogo di buoi sconnesso è una donna malvagia,","8":"Gran motivo di sdegno una donna ubriaca,","9":"La scostumatezza di una donna è nell'eccitazione degli sguardi,","10":"Fà buona guardia a una figlia libertina,","11":"Guàrdati dal seguire un occhio impudente,","12":"Come un viandante assetato apre la bocca","13":"La grazia di una donna allieta il marito,","14":"È un dono del Signore una donna silenziosa,","15":"Grazia su grazia è una donna pudica,","16":"Il sole risplende sulle montagne del Signore,","17":"Lampada che arde sul candelabro santo,","18":"Colonne d'oro su base d'argento,","19":"Due cose mi serrano il cuore, la terza mi provoca all'ira:","20":"A stento un commerciante sarà esente da colpe,"}},"7":{"verses":{"1":"Non fare il male, perché il male non ti prenda.","2":"Allontànati dall'iniquità ed essa si allontanerà da te.","3":"Figlio, non seminare nei solchi dell'ingiustizia","4":"Non domandare al Signore il potere","5":"Non farti giusto davanti al Signore","6":"Non cercare di divenire giudice,","7":"Non offendere l'assemblea della città","8":"Non ti impigliare due volte nel peccato,","9":"Non dire: \"Egli guarderà all'abbondanza dei miei doni,","10":"Non mancar di fiducia nella tua preghiera","11":"Non deridere un uomo dall'animo amareggiato,","12":"Non fabbricare menzogne contro tuo fratello","13":"Non volere in nessun modo ricorrere alla menzogna,","14":"Non parlar troppo nell'assemblea degli anziani","15":"Non disprezzare il lavoro faticoso,","16":"Non unirti alla moltitudine dei peccatori,","17":"Umilia profondamente la tua anima,","18":"Non cambiare un amico per interesse,","19":"Non disdegnare una sposa saggia e buona,","20":"Non maltrattare uno schiavo che lavora fedelmente","21":"Ami l'anima tua un servo saggio","22":"Hai bestiame? Abbine cura;","23":"Hai figli? Educali e sottomettili fin dalla giovinezza.","24":"Hai figlie? Vigila sui loro corpi","25":"Accasa una figlia e avrai compiuto un grande affare;","26":"Hai una moglie secondo il tuo cuore? Non ripudiarla;","27":"Onora tuo padre con tutto il cuore","28":"Ricorda che essi ti hanno generato;","29":"Temi con tutta l'anima il Signore","30":"Ama con tutta la forza chi ti ha creato","31":"Temi il Signore e onora il sacerdote,","32":"Al povero stendi la tua mano,","33":"La tua generosità si estenda a ogni vivente","34":"Non evitare coloro che piangono","35":"Non indugiare a visitare un malato,","36":"In tutte le tue opere ricordati della tua fine"}},"34":{"verses":{"1":"Speranze vane e fallaci sono proprie dell'uomo insensato,","2":"Come uno che afferra le ombre e insegue il vento,","3":"Questo dopo quello: tale la visione di sogni,","4":"Dall'impuro che cosa potrà uscire di puro?","5":"Oracoli, auspici e sogni sono cose vane,","6":"Se non sono inviati dall'Altissimo in una sua visita,","7":"I sogni hanno indotto molti in errore,","8":"Senza menzogna si deve adempiere la legge,","9":"Chi ha viaggiato conosce molte cose,","10":"Chi non ha avuto delle prove, poco conosce;","11":"Ho visto molte cose nei miei viaggi;","12":"Spesso ho corso pericoli mortali;","13":"Lo spirito di coloro che temono il Signore vivrà,","14":"Chi teme il Signore non ha paura di nulla,","15":"Beata l'anima di chi teme il Signore;","16":"Gli occhi del Signore sono su coloro che lo amano,","17":"solleva l'anima e illumina gli occhi,","18":"Sacrificare il frutto dell'ingiustizia è un'offerta da burla;","19":"L'Altissimo non gradisce le offerte degli empi,","20":"Sacrifica un figlio davanti al proprio padre","21":"Il pane dei bisognosi è la vita dei poveri,","22":"Uccide il prossimo chi gli toglie il nutrimento,","23":"Uno edifica, l'altro abbatte: che vantaggio se ne ricava oltre la fatica?","25":"Lavarsi dopo aver toccato un morto, poi toccarlo di nuovo:","26":"Così l'uomo che digiuna per i suoi peccati"}},"40":{"verses":{"1":"Una sorte penosa è disposta per ogni uomo,","2":"Materia alle loro riflessioni e ansietà per il loro cuore","3":"Da chi siede su un trono glorioso","4":"da chi indossa porpora e corona","5":"Durante il riposo nel letto il sogno notturno turba le sue cognizioni.","6":"Per un poco, un istante, riposa;","7":"Mentre sta per mettersi in salvo si sveglia,","8":"È sorte di ogni essere vivente, dall'uomo alla bestia,","9":"morte, sangue, contese, spada,","10":"Questi mali sono stati creati per i malvagi,","11":"Quanto è dalla terra alla terra ritorna;","12":"Ogni regalo per corrompere e l'ingiustizia spariranno,","13":"Le ricchezze degli ingiusti si seccheranno come un torrente,","14":"Come l'ingiusto aprendo le mani si rallegrerà,","15":"La stirpe degli empi non aumenterà i suoi rami,","16":"Il giunco su ogni corso d'acqua e sugli argini di un fiume","17":"La bontà è come un giardino di benedizioni,","18":"La vita di chi basta a se stesso e del lavoratore sarà dolce,","19":"I figli e la fondazione di una città assicurano u","20":"Vino e musica rallegrano il cuore,","21":"Il flauto e l'arpa rendono piacevole il canto,","22":"L'occhio desidera grazia e bellezza,","23":"Il compagno e l'amico si incontrano a tempo opportuno,","24":"I fratelli e un aiuto servono nell'afflizione,","25":"Oro e argento rendono sicuro il piede,","26":"Ricchezze e potenza sollevano il cuore,","27":"Il timore del Signore è come un giardino di benedizioni;","28":"Figlio, non vivere da mendicante.","29":"Un uomo che guarda alla tavola altrui","30":"Nella bocca sarà dolce il mendicare per un impudente,"}},"37":{"verses":{"1":"Ogni amico dice: \"Anch'io ti sono amico\",","2":"Non è forse un dolore mortale","3":"O inclinazione malvagia, da dove sei balzata,","4":"Il compagno si rallegra con l'amico nella felicità,","5":"Il compagno soffre con l'amico per ragioni di stomaco,","6":"Non ti dimenticare dell'amico dell'anima tua,","7":"Ogni consigliere suggerisce consigli,","8":"Guàrdati da un consigliere,","9":"e dica: \"La tua via è buona\",","10":"Non consigliarti con chi ti guarda di sbieco,","11":"Non consigliarti con una donna sulla sua rivale,","12":"Invece frequenta spesso un uomo pio,","13":"Segui il consiglio del tuo cuore,","14":"La coscienza di un uomo talvolta suole avvertire","15":"Al di sopra di tutto questo prega l'Altissimo","16":"Principio di ogni opera è la ragione,","17":"Radice dei pensieri è il cuore,","18":"bene e male, vita e morte,","19":"C'è l'uomo esperto maestro di molti,","20":"C'è chi posa a saggio nei discorsi ed è odioso,","21":"non gli è stato concesso il favore del Signore,","22":"C'è chi è saggio solo per se stesso,","23":"Un uomo saggio istruisce il suo popolo,","24":"Un uomo saggio è colmato di benedizioni,","25":"La vita dell'uomo ha i giorni contati;","26":"Il saggio otterrà fiducia tra il suo popolo,","27":"Figlio, nella tua vita prova te stesso,","28":"Difatti non tutto conviene a tutti","29":"Non essere ingordo per qualsiasi ghiottoneria,","30":"perchè l'abuso dei cibi causa malattie, l'ingordigia provoca coliche.","31":"Molti sono morti per ingordigia,"}},"1":{"verses":{"1":"Ogni sapienza viene dal Signore","2":"La sabbia del mare, le gocce della pioggia","3":"L'altezza del cielo, l'estensione della terra,","4":"Prima di ogni cosa fu creata la sapienza","5":"A chi fu rivelata la radice della sapienza?","6":"Uno solo è sapiente, molto terribile,","7":"Il Signore ha creato la sapienza;","8":"su ogni mortale, secondo la sua generosità,","9":"Il timore del Signore è gloria e vanto,","10":"Il timore del Signore allieta il cuore","11":"Per chi teme il Signore andrà bene alla fine,","12":"Principio della sapienza è temere il Signore;","13":"Tra gli uomini essa ha posto il nido, fondamento perenne;","14":"Pienezza della sapienza è temere il Signore;","15":"Tutta la loro casa riempirà di cose desiderabili,","16":"Corona della sapienza è il timore del Signore;","17":"Dio ha visto e misurato la sapienza;","18":"Radice della sapienza è temere il Signore;","19":"La collera ingiusta non si potrà giustificare,","20":"Il paziente sopporterà per qualche tempo;","21":"per qualche tempo terrà nascoste le parole","22":"Fra i tesori della sapienza sono le massime istruttive,","23":"Se desideri la sapienza, osserva i comandamenti;","24":"Il timore del Signore è sapienza e istruzione,","25":"Non essere disobbediente al timore del Signore","26":"Non essere finto davanti agli uomini","27":"Non esaltarti per non cadere","28":"il Signore svelerà i tuoi segreti","29":"perché non hai ricercato il timore del Signore"}},"3":{"verses":{"1":"Figli, ascoltatemi, sono vostro padre;","2":"Il Signore vuole che il padre sia onorato dai figli,","3":"Chi onora il padre espia i peccati;","4":"chi riverisce la madre è come chi accumula tesori.","5":"Chi onora il padre avrà gioia dai propri figli","6":"Chi riverisce il padre vivrà a lungo;","7":"Chi teme il Signore rispetta il padre","8":"Onora tuo padre a fatti e a parole,","9":"La benedizione del padre consolida le case dei figli,","10":"Non vantarti del disonore di tuo padre,","11":"la gloria di un uomo dipende dall'onore del padre,","12":"Figlio, soccorri tuo padre nella vecchiaia,","13":"Anche se perdesse il senno, compatiscilo","14":"Poiché la pietà verso il padre non sarà dimenticata,","15":"Nel giorno della tua tribolazione Dio si ricorderà di te;","16":"Chi abbandona il padre è come un bestemmiatore,","17":"Figlio, nella tua attività sii modesto,","18":"Quanto più sei grande, tanto più umìliati;","19":"perché grande è la potenza del Signore","20":"e dagli umili egli è glorificato.","21":"Non cercare le cose troppo difficili per te,","22":"Bada a quello che ti è stato comandato,","23":"Non sforzarti in ciò che trascende le tue capacità,","24":"Molti ha fatto smarrire la loro presunzione,","25":"Un cuore ostinato alla fine cadrà nel male;","26":"Un cuore ostinato sarà oppresso da affanni,","27":"La sventura non guarisce il superbo,","28":"Una mente saggia medita le parabole,","29":"L'acqua spegne un fuoco acceso,","30":"Chi ricambia il bene provvede all'avvenire,"}},"35":{"verses":{"1":"Chi osserva la legge moltiplica le offerte;","2":"Chi serba riconoscenza offre fior di farina,","3":"Cosa gradita al Signore è astenersi dalla malvagità,","4":"Non presentarti a mani vuote davanti al Signore,","5":"L'offerta del giusto arricchisce l'altare,","6":"Il sacrificio dell'uomo giusto è gradito,","7":"Glorifica il Signore con animo generoso,","8":"In ogni offerta mostra lieto il tuo volto,","9":"Dà all'Altissimo in base al dono da lui ricevuto,","10":"perché il Signore è uno che ripaga,","11":"Non cercare di corromperlo con doni, non accetterà,","12":"perché il Signore è giudice","13":"Non è parziale con nessuno contro il povero,","14":"Non trascura la supplica dell'orfano","15":"Le lacrime della vedova non scendono forse sulle sue guance","16":"Chi venera Dio sarà accolto con benevolenza,","17":"La preghiera dell'umile penetra le nubi,","18":"non desiste finché l'Altissimo non sia intervenuto,","19":"Il Signore non tarderà","20":"finché non abbia spezzato le reni agli spietati","21":"finché non abbia estirpato la moltitudine dei violenti","22":"finché non abbia reso a ognuno secondo le sue azioni","23":"finché non abbia fatto giustizia al suo popolo","24":"Bella è la misericordia al tempo dell'afflizione,"}},"10":{"verses":{"1":"Un governatore saggio educa il suo popolo,","2":"Quale il governatore del popolo, tali i suoi ministri;","3":"Un re senza formazione rovinerà il suo popolo;","4":"Il governo del mondo è nelle mani del Signore;","5":"Il successo dell'uomo è nelle mani del Signore,","6":"Non crucciarti con il tuo prossimo per un torto qualsiasi;","7":"Odiosa al Signore e agli uomini è la superbia,","8":"L'impero passa da un popolo a un altro","9":"Perché mai si insuperbisce chi è terra e cenere?","10":"La malattia è lunga, il medico se la ride;","11":"Quando l'uomo muore eredita insetti, belve e vermi.","12":"Principio della superbia umana è allontanarsi dal Signore,","13":"Principio della superbia infatti è il peccato;","14":"Il Signore ha abbattuto il trono dei potenti,","15":"Il Signore ha estirpato le radici delle nazioni,","16":"Il Signore ha sconvolto le regioni delle nazioni,","17":"Le ha estirpate e annientate,","18":"Non è fatta per gli uomini la superbia,","19":"Quale stirpe è onorata? La stirpe dell'uomo.","20":"Quale stirpe è ignobile? La stirpe dell'uomo.","21":"Tra i fratelli è onorato il loro capo,","22":"Uno ricco, onorato o povero,","23":"Non è giusto disprezzare un povero assennato e non conviene esaltare un uomo peccatore.","24":"Il nobile, il giudice e il potente sono onorati;","25":"Uomini liberi serviranno un servo sapiente;","26":"Non fare il saccente nel compiere il tuo lavoro","27":"Meglio uno che lavora e abbonda di tutto","28":"Figlio, con modestia glorifica l'anima tua","29":"Chi darà ragione a uno che si dà torto da sé?","30":"Un povero è onorato per la sua scienza,","31":"Chi è onorato nella povertà,"}},"17":{"verses":{"1":"Il Signore creò l'uomo dalla terra","2":"Egli assegnò agli uomini giorni contati e un tempo fissato,","3":"Secondo la sua natura li rivestì di forza,","4":"Egli infuse in ogni essere vivente il timore dell'uomo,","5":"Discernimento, lingua, occhi, orecchi e cuore","6":"Li riempì di dottrina e d'intelligenza,","7":"Pose lo sguardo nei loro cuori","8":"Loderanno il suo santo nome","9":"Inoltre pose davanti a loro la scienza","10":"Stabilì con loro un'alleanza eterna","11":"I loro occhi contemplarono la grandezza della sua gloria,","12":"Disse loro: \"Guardatevi da ogni ingiustizia!\"","13":"Le loro vie sono sempre davanti a lui,","14":"Su ogni popolo mise un capo,","15":"Tutte le loro opere sono davanti a lui come il sole,","16":"A lui non sono nascoste le loro ingiustizie,","17":"La beneficenza dell'uomo è per lui come un sigillo,","18":"Alla fine si leverà e renderà loro la ricompensa,","19":"Ma a chi si pente egli offre il ritorno,","20":"Ritorna al Signore e cessa di peccare,","21":"Fà ritorno all'Altissimo e volta le spalle all'ingiustizia;","22":"Negli inferi infatti chi loderà l'Altissimo,","23":"Da un morto, che non è più, la riconoscenza si perde,","24":"Quanto è grande la misericordia del Signore,","25":"L'uomo non può avere tutto,","26":"Che c'è di più luminoso del sole? Anch'esso scompare.","27":"Esso sorveglia le schiere dell'alto cielo,"}},"4":{"verses":{"1":"Figlio, non rifiutare il sostentamento al povero,","2":"Non rattristare un affamato,","3":"Non turbare un cuore esasperato,","4":"Non respingere la supplica di un povero,","5":"Da chi ti chiede non distogliere lo sguardo,","6":"perché se uno ti maledice con amarezza,","7":"Fatti amare dalla comunità, davanti a un grande abbassa il capo.","9":"Strappa l'oppresso dal potere dell'oppressore,","10":"Sii come un padre per gli orfani","11":"La sapienza esalta i suoi figli","12":"Chi la ama ama la vita, quanti la cercano solleciti saranno ricolmi di gioia.","13":"Chi la possiede erediterà la gloria,","14":"Coloro che la venerano rendono culto al Santo,","15":"Chi l'ascolta giudica con equità;","16":"Chi confida in lei la otterrà in eredità;","17":"Dapprima lo condurrà per luoghi tortuosi,","18":"ma poi lo ricondurrà sulla retta via","19":"Se egli batte una falsa strada, lo lascerà andare","20":"Figlio, bada alle circostanze e guàrdati dal male","21":"C'è una vergogna che porta al peccato","22":"Non usare riguardi a tuo danno","23":"Non astenerti dal parlare nel momento opportuno,","24":"Difatti dalla parola si riconosce la sapienza","25":"Non contraddire alla verità,","26":"Non arrossire di confessare i tuoi peccati,","27":"Non sottometterti a un uomo stolto,","28":"Lotta sino alla morte per la verità","29":"Non essere arrogante nel tuo linguaggio,","30":"Non essere come un leone in casa tua,","31":"La tua mano non sia tesa per prendere"}},"49":{"verses":{"1":"Il ricordo di Giosia è una mistura di incenso,","2":"Egli si dedicò alla riforma del popolo","3":"Diresse il suo cuore verso il Signore,","4":"Se si eccettuano Davide, Ezechia e Giosia,","5":"Lasciarono infatti la loro potenza ad altri,","6":"I nemici incendiarono l'eletta città del santuario,","7":"secondo la parola di Geremia, che essi maltrattarono","8":"Ezechiele contemplò una visione di gloria,","9":"Si ricordò dei nemici nel vaticinio dell'uragano,","10":"Le ossa dei dodici profeti rifioriscano dalle loro tombe,","11":"Come elogiare Zorobabele?","12":"Così anche Giosuè figlio di Iozedèk;","13":"Anche la memoria di Neemia durerà a lungo;","14":"Nessuno fu creato sulla terra eguale a Enoch;","15":"Non nacque un altro uomo come Giuseppe,","16":"Sem e Set furono glorificati fra gli uomini,"}},"13":{"verses":{"1":"Chi maneggia la pece si sporca,","2":"Non portare un peso troppo grave,","3":"Il ricco commette ingiustizia e per di più grida forte,","4":"Se puoi essergli utile, approfitterà di te;","5":"Se possiedi, vivrà con te;","6":"Ha bisogno di te? Ti imbroglierà, ti sorriderà","7":"Ti farà arrossire con i suoi banchetti,","8":"Stà attento a non lasciarti imbrogliare","9":"Quando un potente ti chiama, allontànati;","10":"Non essere invadente per non essere respinto,","11":"Non credere di trattare alla pari con lui","12":"con la sua molta loquacità ti metterà alla prova","13":"Spietato chi non mantiene le parole,","14":"Guardati e stà attento, perché cammini insieme alla tua rovina.","15":"Ogni creatura vivente ama il suo simile,","16":"Ogni essere si accoppia secondo la sua specie;","17":"Che cosa vi può essere in comune tra il lupo e l'agnello?","18":"Quale pace può esservi fra la iena e il cane?","19":"Sono preda dei leoni gli ònagri nel deserto;","20":"La condizione umile è in abominio al superbo,","21":"Se il ricco vacilla, è sostenuto dagli amici;","22":"Se cade il ricco, molti lo aiutano;","23":"Parla il ricco, tutti tacciono","24":"La ricchezza è buona, se è senza peccato;","25":"Il cuore dell'uomo cambia il suo volto","26":"Indice di un cuore buono è una faccia gioiosa,"}},"20":{"verses":{"1":"C'è un rimprovero che è fuori tempo,","2":"Quanto è meglio rimproverare che covare l'ira!","3":"Chi si confessa colpevole evita l'umiliazione.","4":"Un eunuco che vuol deflorare una ragazza,","5":"C'è chi tace ed è ritenuto saggio,","6":"C'è chi tace, perché non sa che cosa rispondere,","7":"L'uomo saggio sta zitto fino al momento opportuno,","8":"Chi abbonda nel parlare si renderà abominevole;","9":"Nelle disgrazie può trovarsi la fortuna per un uomo,","10":"C'è una generosità, che non ti arreca vantaggi","12":"C'è chi compra molte cose con poco,","13":"Il saggio si rende amabile con le sue parole,","14":"Il dono di uno stolto non ti gioverà,","15":"Egli darà poco, ma rinfaccerà molto;","16":"Lo stolto dice: \"Non ho un amico,","17":"Quelli che mangiano il mio pane sono lingue cattive\".","18":"Meglio scivolare sul pavimento che con la lingua;","19":"Un uomo senza grazia è un discorso inopportuno:","20":"Non si accetta una massima dalla bocca dello stolto,","21":"C'è chi è impedito di peccare dalla miseria","22":"C'è chi si rovina per rispetto umano","23":"C'è chi per rispetto umano fa promesse a un amico;","24":"Brutta macchia nell'uomo la menzogna,","25":"Meglio un ladro che un mentitore abituale,","26":"L'abitudine del bugiardo è un disonore,","27":"Il saggio si fa onore con i discorsi,","28":"Chi lavora la terra accrescerà il raccolto;","29":"Regali e doni accecano gli occhi dei saggi,","30":"Sapienza nascosta e tesoro invisibile:","31":"Fa meglio chi nasconde la stoltezza"}},"43":{"verses":{"1":"Orgoglio dei cieli è il limpido firmamento,","2":"Il sole mentre appare nel suo sorgere proclama:","3":"A mezzogiorno dissecca la terra,","4":"Si soffia nella fornace per ottenere calore,","5":"Grande è il Signore che l'ha creato","6":"Anche la luna sempre puntuale nelle sue fasi","7":"Dalla luna dipende l'indicazione delle feste,","8":"Da essa il mese prende nome,","9":"Bellezza del cielo la gloria degli astri,","10":"Si comportano secondo gli ordini del Santo,","11":"Osserva l'arcobaleno e benedici colui che l'ha fatto,","12":"Avvolge il cielo con un cerchio di gloria,","13":"Con un comando invia la neve,","14":"Così si aprono i depositi","15":"Con potenza condensa le nubi,","18":"Fa scendere la neve come uccelli che si posano,","19":"Riversa sulla terra la brina come il sale,","20":"Soffia la gelida tramontana,","21":"Inaridisce i monti e brucia il deserto;","22":"Il rimedio di tutto, un annuvolamento improvviso,","23":"Dio con la sua parola ha domato l'abisso","24":"I naviganti parlano dei pericoli del mare,","25":"là ci sono anche cose singolari e stupende,","26":"Per lui il messaggero cammina facilmente,","27":"Potremmo dir molte cose e mai finiremmo;","28":"Come potremmo avere la forza per lodarlo?","29":"Il Signore è terribile e molto grande,","30":"Nel glorificare il Signore esaltatelo","31":"Chi lo ha contemplato e lo descriverà?","32":"Ci sono molte cose nascoste più grandi di queste;","33":"Il Signore infatti ha creato ogni cosa,"}},"11":{"verses":{"1":"La sapienza dell'umile gli farà tenere alta la testa,","2":"Non lodare un uomo per la sua bellezza","3":"L'ape è piccola tra gli esseri alati,","4":"Non ti vantare per le vesti che indossi","5":"Molti sovrani sedettero sulla polvere","6":"Molti potenti furono umiliati profondamente;","7":"Non biasimare prima di avere indagato,","8":"Non rispondere prima di avere ascoltato,","9":"Per una cosa di cui non hai bisogno non litigare,","10":"Figlio, la tua attività non abbracci troppe cose;","11":"C'è chi lavora, fatica e si affanna:","12":"C'è chi è debole e ha bisogno di soccorso,","13":"e lo fa stare a testa alta, sì che molti ne sono stupiti.","14":"Bene e male, vita e morte,","15":"Sapienza, senno e conoscenza della legge vengono dal Signore;","16":"Errore e tenebre sono per gli empi","17":"Il dono del Signore è assicurato ai pii","18":"C'è chi è ricco a forza di attenzione e di risparmio;","19":"mentre dice: \"Ho trovato riposo; ora mi godrò i miei beni\",","20":"Stà fermo al tuo impegno e fanne la tua vita,","21":"Non ammirare le opere del peccatore,","22":"La benedizione del Signore è la ricompensa del pio;","23":"Non dire: \"Di che cosa ho bisogno","24":"Non dire: \"Ho quanto mi occorre;","25":"Nel tempo della prosperità si dimentica la sventura;","26":"È facile per il Signore nel giorno della morte","27":"L'infelicità di un'ora fa dimenticare il benessere;","28":"Prima della fine non chiamare nessuno beato;","29":"Non portare in casa qualsiasi persona,","30":"Una pernice da richiamo in gabbia, tale il cuore del superbo;","31":"Cambiando il bene in male tende insidie,","32":"Con una scintilla di fuoco si riempie il braciere,","33":"Guàrdati dal malvagio, poiché egli il male prepara,","34":"Ospita un estraneo, ti metterà sottosopra ogni cosa"}},"23":{"verses":{"1":"Signore, padre e padrone della mia vita,","2":"Chi applicherà la frusta ai miei pensieri,","3":"perché non si moltiplichino i miei errori","4":"Signore, padre e Dio della mia vita,","5":"e allontana da me la concupiscenza.","6":"Sensualità e libidine non s'impadroniscano di me;","7":"Figli, ascoltate l'educazione della bocca,","8":"Il peccatore è vittima delle proprie labbra,","9":"Non abituare la bocca al giuramento,","10":"Come uno schiavo interrogato di continuo","11":"Un uomo dai molti giuramenti si riempie di iniquità;","12":"C'è un modo di parlare che si può paragonare alla morte;","13":"La tua bocca non si abitui a volgarità grossolane,","14":"Ricorda tuo padre e tua madre, quando siedi tra i grandi,","15":"Un uomo abituato a discorsi ingiuriosi","16":"Due specie di colpe moltiplicano i peccati, la terza provoca l'ira:","17":"una passione ardente come fuoco acceso","18":"L'uomo infedele al proprio letto","19":"Il suo timore riguarda solo gli occhi degli uomini;","20":"Tutte le cose, prima che fossero create, gli erano note;","21":"Quest'uomo sarà punito nelle piazze della città,","22":"Così della donna che abbandona suo marito,","23":"Prima di tutto ha disobbedito alle leggi dell'Altissimo,","24":"Costei sarà trascinata davanti all'assemblea","25":"I suoi figli non avranno radici,","26":"Lascerà il suo ricordo in maledizione,","27":"I superstiti sapranno"}},"30":{"verses":{"1":"Chi ama il proprio figlio usa spesso la frusta,","2":"Chi corregge il proprio figlio ne trarrà vantaggio","3":"Chi ammaestra il proprio figlio renderà geloso il nemico,","4":"Muore il padre? È come se non morisse,","5":"Durante la vita egli gioiva nel contemplarlo,","6":"Di fronte ai nemici lascia un vendicatore,","7":"Chi accarezza un figlio ne fascerà poi le ferite,","8":"Un cavallo non domato diventa restio,","9":"Coccola il figlio ed egli ti incuterà spavento,","10":"Non ridere con lui per non doverti con lui rattristare,","11":"Non concedergli libertà in gioventù,","12":"Piegagli il collo in gioventù","13":"Educa tuo figlio e prenditi cura di lui,","14":"Meglio un povero di aspetto sano e forte","15":"Salute e vigore valgono più di tutto l'oro,","16":"Non c'è ricchezza migliore della salute del corpo","17":"Meglio la morte che una vita amara,","18":"Leccornìe versate su una bocca chiusa","19":"A che serve all'idolo l'offerta di frutti?","20":"Osserva con gli occhi e sospira,","21":"Non abbandonarti alla tristezza,","22":"La gioia del cuore è vita per l'uomo,","23":"Distrai la tua anima, consola il tuo cuore,","24":"Gelosia e ira accorciano i giorni,","25":"Un cuore sereno è anche felice davanti ai cibi,"}},"18":{"verses":{"1":"Colui che vive per sempre ha creato l'intero universo.","2":"Il Signore soltanto è riconosciuto giusto.","3":"A nessuno è possibile svelare le sue opere","4":"La potenza della sua maestà chi potrà misurarla?","5":"Non c'è nulla da togliere e nulla da aggiungere;","6":"Quando uno ha finito, allora comincia;","7":"Che è l'uomo? E a che può servire?","8":"Quanto al numero dei giorni dell'uomo,","9":"Come una goccia d'acqua nel mare e un grano di sabbia","10":"Per questo il Signore è paziente con gli uomini","11":"Vede e conosce che la loro sorte è misera,","12":"La misericordia dell'uomo riguarda il prossimo,","13":"Egli rimprovera, corregge, ammaestra","14":"Ha pietà di quanti accettano la dottrina","15":"Figlio, ai benefici non aggiungere il rimprovero,","16":"La rugiada non mitiga forse il calore?","17":"Ecco, non vale una parola più di un ricco dono?","18":"Lo stolto rimprovera senza riguardo,","19":"Prima di parlare, impara;","20":"Prima del giudizio esamina te stesso,","21":"Umìliati, prima di cadere malato,","22":"Nulla ti impedisca di soddisfare a tempo un voto,","23":"Prima di fare un voto prepara te stesso,","24":"Pensa all'ira del giorno della morte,","25":"Pensa alla carestia nel tempo dell'abbondanza;","26":"Dal mattino alla sera il tempo cambia;","27":"Un uomo saggio è circospetto in ogni cosa;","28":"Ogni uomo assennato conosce la sapienza","29":"Quelli istruiti nel parlare anch'essi diventano saggi,","30":"Non seguire le passioni;","31":"Se ti concedi la soddisfazione della passione,","32":"Non godere una vita di piaceri,","33":"Non impoverire scialacquando con denaro preso a prestito,"}},"46":{"verses":{"1":"Valoroso in guerra Giosuè figlio di Nun,","2":"Come era glorioso quando alzava le braccia","3":"Chi prima di lui era stato così saldo?","4":"Al suo comando non si arrestò forse il sole","5":"Egli invocò l'Altissimo sovrano,","6":"Egli piombò sul popolo nemico","7":"Rimase infatti fedele all'Onnipotente","8":"Questi due soli si salvarono","9":"Il Signore concesse a Caleb una forza","10":"sì che tutti gli Israeliti sapessero","11":"Quanto ai Giudici, ciascuno con il suo nome,","12":"Le loro ossa rifioriscano dalle tombe","13":"Samuele, amato dal suo Signore,","14":"Secondo la legge del Signore governò la comunità","15":"Per la sua fedeltà si dimostrò profeta,","16":"Egli invocò il Signore onnipotente,","17":"Il Signore tuonò dal cielo;","18":"sterminò i capi dei nemici","19":"Prima dell'ora del suo eterno sonno,","20":"Perfino dopo la sua morte profetizzò,"}},"28":{"verses":{"1":"Chi si vendica avrà la vendetta dal Signore","2":"Perdona l'offesa al tuo prossimo","3":"Se qualcuno conserva la collera verso un altro uomo,","4":"Egli non ha misericordia per l'uomo suo simile,","5":"Egli, che è soltanto carne, conserva rancore;","6":"Ricòrdati della tua fine e smetti di odiare,","7":"Ricòrdati dei comandamenti","8":"Astieniti dalle risse e sarai lontano dal peccato,","9":"Un uomo peccatore semina discordia tra gli amici","10":"Secondo la materia del fuoco, esso s'infiamma,","11":"Una lite concitata accende il fuoco,","12":"Se soffi su una scintilla, si accende;","13":"Maledici il delatore e l'uomo di doppia lingua,","14":"Una lingua malèdica ha sconvolto molti,","15":"Una lingua malèdica ha fatto ripudiare donne eccellenti,","16":"Chi le presta attenzione non trova pace,","17":"Un colpo di frusta produce lividure,","18":"Molti sono caduti a fil di spada,","19":"Beato chi se ne guarda, chi non è esposto al suo furore,","20":"Il suo giogo è un giogo di ferro;","21":"Spaventosa è la morte che procura,","22":"Essa non ha potere sugli uomini pii,","23":"Quanti abbandonano il Signore in essa cadranno,","24":"Ecco, recingi pure la tua proprietà con siepe spinosa,","25":"ma controlla anche le tue parole pesandole","26":"Stà attento a non sbagliare a causa della lingua,"}},"42":{"verses":{"1":"Non ti vergognare delle cose seguenti","2":"della legge dell'Altissimo né dell'alleanza,","3":"dei conti con il socio e con i compagni di viaggio,","4":"dell'esattezza della bilancia e dei pesi,","5":"della contrattazione sul prezzo con i commercianti,","6":"Con una moglie malvagia è opportuno il sigillo,","7":"Qualunque cosa depositi, contala e pesala;","8":"Non vergognarti di correggere l'insensato e lo stolto","9":"Una figlia è per il padre un'inquietudine segreta,","10":"Finché è ragazza, si teme che sia sedotta","11":"Su una figlia indocile rafforza la vigilanza,","12":"Non mostri la sua bellezza a qualsiasi uomo,","13":"perché dagli abiti esce fuori la tignola","14":"Meglio la cattiveria di un uomo che la bontà di una donna,","15":"Ricorderò ora le opere del Signore","16":"Il sole con il suo splendore illumina tutto,","17":"Neppure i santi del Signore sono in grado","18":"Egli scruta l'abisso e il cuore","19":"annunziando le cose passate e future","20":"Nessun pensiero gli sfugge,","21":"Ha ordinato le meraviglie della sua sapienza,","22":"Quanto sono amabili tutte le sue opere!","23":"Tutte queste cose vivono e resteranno per sempre","24":"Tutte sono a coppia, una di fronte all'altra,","25":"L'una conferma i meriti dell'altra,"}},"36":{"verses":{"1":"Abbi pietà di noi, Signore Dio di tutto, e guarda,","2":"Alza la tua mano sulle nazioni straniere,","3":"Come ai loro occhi ti sei mostrato santo in mezzo a noi,","4":"Ti riconoscano, come noi abbiamo riconosciuto","5":"Rinnova i segni e compi altri prodigi,","6":"Risveglia lo sdegno e riversa l'ira,","7":"Affretta il tempo e ricòrdati del giuramento;","8":"Sia consumato dall'ira del fuoco chi cerca scampo;","9":"Schiaccia le teste dei capi nemici","10":"Raduna tutte le tribù di Giacobbe,","11":"Abbi pietà, Signore, del popolo chiamato con il tuo nome,","12":"Abbi pietà della tua città santa, di Gerusalemme tua stabile dimora.","13":"Riempi Sion della tua maestà","14":"Rendi testimonianza alle creature che sono tue fin dal principio,","15":"Ricompensa coloro che sperano in te,","16":"Ascolta, Signore, la preghiera dei tuoi servi,","17":"Sappiano quanti abitano sulla terra","18":"Il ventre consuma ogni cibo, eppure un cibo è preferibile a un altro.","19":"Il palato distingue al gusto la selvaggina,","20":"Un cuore perverso causerà dolore,","21":"Una donna accetterà qualsiasi marito,","22":"La bellezza di una donna allieta il volto;","23":"se vi è poi sulla sua lingua bontà e dolcezza,","24":"Chi si procura una sposa, possiede il primo dei beni,","25":"Dove non esiste siepe, la proprietà è saccheggiata,","26":"Chi si fida di un ladro armato che corre di città in città?","27":"Così dell'uomo che non ha un nido"}},"38":{"verses":{"1":"Onora il medico come si deve secondo il bisogno,","2":"Dall'Altissimo viene la guarigione,","3":"La scienza del medico lo fa procedere a testa alta,","4":"Il Signore ha creato medicamenti dalla terra,","5":"L'acqua non fu forse resa dolce per mezzo di un legno,","6":"Dio ha dato agli uomini la scienza","7":"Con esse il medico cura ed elimina il dolore","8":"Non verranno meno le sue opere!","9":"Figlio, non avvilirti nella malattia,","10":"Purìficati, lavati le mani;","11":"Offri incenso e un memoriale di fior di farina","12":"Fà poi passare il medico","13":"Ci sono casi in cui il successo è nelle loro mani.","14":"Anch'essi pregano il Signore","15":"Chi pecca contro il proprio creatore","16":"Figlio, versa lacrime sul morto,","17":"Piangi amaramente e alza il tuo lamento,","18":"Difatti il dolore precede la morte,","19":"In una disgrazia resta a lungo il dolore,","20":"Non abbandonare il tuo cuore al dolore;","21":"Non dimenticare: non ci sarà infatti ritorno;","22":"Ricòrdati della mia sorte che sarà anche la tua:","23":"Nel riposo del morto lascia riposare anche il suo","24":"La sapienza dello scriba si deve alle sue ore di","25":"Come potrà divenir saggio chi maneggia l'aratro","26":"Pone la sua mente a tracciare solchi,","27":"Così ogni artigiano e ogni artista","28":"Così il fabbro siede davanti all'incudine","29":"Così il vasaio seduto al suo lavoro","30":"Con il braccio imprime una forma all'argilla,","31":"Tutti costoro hanno fiducia nelle proprie mani;","32":"Senza di loro sarebbe impossibile costruire una città;","33":"Ma essi non sono ricercati nel consiglio del popolo,","34":"Non fanno brillare né l'istruzione né il diritto,"}}}}