{"book":"Tessalonicesi 1","chapters":{"2":{"verses":{"1":"Voi stessi infatti, fratelli, sapete bene che la nostra venuta in mezzo a voi non è stata vana.","2":"Ma dopo avere prima sofferto e subìto oltraggi a Filippi, come ben sapete, abbiamo avuto il coraggio nel nostro Dio di annunziarvi il vangelo di Dio in mezzo a molte lotte.","3":"E il nostro appello non è stato mosso da volontà di inganno, né da torbidi motivi, né abbiamo usato frode alcuna;","4":"ma come Dio ci ha trovati degni di affidarci il vangelo così lo predichiamo, non cercando di piacere agli uomini, ma a Dio, che prova i nostri cuori.","5":"Mai infatti abbiamo pronunziato parole di adulazione, come sapete, né avuto pensieri di cupidigia: Dio ne è testimone.","6":"E neppure abbiamo cercato la gloria umana, né da voi né da altri, pur potendo far valere la nostra autorità di apostoli di Cristo.","7":"Invece siamo stati amorevoli in mezzo a voi come una madre nutre e ha cura delle proprie creature.","8":"Così affezionati a voi, avremmo desiderato darvi non solo il vangelo di Dio, ma la nostra stessa vita, perché ci siete diventati cari.","9":"Voi ricordate infatti, fratelli, la nostra fatica e il nostro travaglio: lavorando notte e giorno per non essere di peso ad alcuno vi abbiamo annunziato il vangelo di Dio.","10":"Voi siete testimoni, e Dio stesso è testimone, come è stato santo, giusto, irreprensibile il nostro comportamento verso di voi credenti;","11":"e sapete anche che, come fa un padre verso i propri figli, abbiamo esortato ciascuno di voi,","12":"incoraggiandovi e scongiurandovi a comportarvi in maniera degna di quel Dio che vi chiama al suo regno e alla sua gloria.","13":"Proprio per questo anche noi ringraziamo Dio continuamente, perché, avendo ricevuto da noi la parola divina della predicazione, l'avete accolta non quale parola di uomini, ma, come è veramente, quale parola di Dio, che opera in voi che credete.","14":"Voi infatti, fratelli, siete diventati imitatori delle Chiese di Dio in Gesù Cristo, che sono nella Giudea, perché avete sofferto anche voi da parte dei vostri connazionali come loro da parte dei Giudei,","15":"i quali hanno perfino messo a morte il Signore Gesù e i profeti e hanno perseguitato anche noi; essi non piacciono a Dio e sono nemici di tutti gli uomini,","16":"impedendo a noi di predicare ai pagani perché possano essere salvati. In tal modo essi colmano la misura dei loro peccati! Ma ormai l'ira è arrivata al colmo sul loro capo.","17":"Quanto a noi, fratelli, dopo poco tempo che eravamo separati da voi, di persona ma non col cuore, eravamo nell'impazienza di rivedere il vostro volto, tanto il nostro desiderio era vivo.","18":"Perciò abbiamo desiderato una volta, anzi due volte, proprio io Paolo, di venire da voi, ma satana ce lo ha impedito.","19":"Chi infatti, se non proprio voi, potrebbe essere la nostra speranza, la nostra gioia e la corona di cui ci possiamo vantare, davanti al Signore nostro Gesù, nel momento della sua venuta?","20":"Siete voi la nostra gloria e la nostra gioia."}},"1":{"verses":{"1":"Paolo, Silvano e Timòteo alla Chiesa dei Tessalonicesi che è in Dio Padre e nel Signore Gesù Cristo: grazia a voi e pace!","2":"Ringraziamo sempre Dio per tutti voi, ricordandovi nelle nostre preghiere, continuamente","3":"memori davanti a Dio e Padre nostro del vostro impegno nella fede, della vostra operosità nella carità e della vostra costante speranza nel Signore nostro Gesù Cristo.","4":"Noi ben sappiamo, fratelli amati da Dio, che siete stati eletti da lui.","5":"Il nostro vangelo, infatti, non si è diffuso fra voi soltanto per mezzo della parola, ma anche con potenza e con Spirito Santo e con profonda convinzione, come ben sapete che siamo stati in mezzo a voi per il vostro bene.","6":"E voi siete diventati imitatori nostri e del Signore, avendo accolto la parola con la gioia dello Spirito Santo anche in mezzo a grande tribolazione,","7":"così da diventare modello a tutti i credenti che sono nella Macedonia e nell'Acaia.","8":"Infatti la parola del Signore riecheggia per mezzo vostro non soltanto in Macedonia e nell'Acaia, ma la fama della vostra fede in Dio si è diffusa dappertutto, di modo che non abbiamo più bisogno di parlarne.","9":"Sono loro infatti a parlare di noi, dicendo come noi siamo venuti in mezzo a voi e come vi siete convertiti a Dio, allontanandovi dagli idoli, per servire al Dio vivo e vero","10":"e attendere dai cieli il suo Figlio, che egli ha risuscitato dai morti, Gesù, che ci libera dall'ira ventura."}},"3":{"verses":{"1":"Per questo, non potendo più resistere, abbiamo deciso di restare soli ad Atene","2":"e abbiamo inviato Timòteo, nostro fratello e collaboratore di Dio nel vangelo di Cristo, per confermarvi ed esortarvi nella vostra fede,","3":"perché nessuno si lasci turbare in queste tribolazioni. Voi stessi, infatti, sapete che a questo siamo destinati;","4":"gia quando eravamo tra voi, vi preannunziavamo che avremmo dovuto subire tribolazioni, come in realtà è accaduto e voi ben sapete.","5":"Per questo, non potendo più resistere, mandai a prendere notizie sulla vostra fede, per timore che il tentatore vi avesse tentati e così diventasse vana la nostra fatica.","6":"Ma ora che è tornato Timòteo, e ci ha portato il lieto annunzio della vostra fede, della vostra carità e del ricordo sempre vivo che conservate di noi, desiderosi di vederci come noi lo siamo di vedere voi,","7":"ci sentiamo consolati, fratelli, a vostro riguardo, di tutta l'angoscia e tribolazione in cui eravamo per la vostra fede;","8":"ora, sì, ci sentiamo rivivere, se rimanete saldi nel Signore.","9":"Quale ringraziamento possiamo rendere a Dio riguardo a voi, per tutta la gioia che proviamo a causa vostra davanti al nostro Dio,","10":"noi che con viva insistenza, notte e giorno, chiediamo di poter vedere il vostro volto e completare ciò che ancora manca alla vostra fede?","11":"Voglia Dio stesso, Padre nostro, e il Signore nostro Gesù dirigere il nostro cammino verso di voi!","12":"Il Signore poi vi faccia crescere e abbondare nell'amore vicendevole e verso tutti, come anche noi lo siamo verso di voi,","13":"per rendere saldi e irreprensibili i vostri cuori nella santità, davanti a Dio Padre nostro, al momento della venuta del Signore nostro Gesù con tutti i suoi santi."}},"4":{"verses":{"1":"Per il resto, fratelli, vi preghiamo e supplichiamo nel Signore Gesù: avete appreso da noi come comportarvi in modo da piacere a Dio, e così già vi comportate; cercate di agire sempre così per distinguervi ancora di più.","2":"Voi conoscete infatti quali norme vi abbiamo dato da parte del Signore Gesù.","3":"Perché questa è la volontà di Dio, la vostra santificazione: che vi asteniate dalla impudicizia,","4":"che ciascuno sappia mantenere il proprio corpo con santità e rispetto,","5":"non come oggetto di passioni e libidine, come i pagani che non conoscono Dio;","6":"che nessuno offenda e inganni in questa materia il proprio fratello, perché il Signore è vindice di tutte queste cose, come già vi abbiamo detto e attestato.","7":"Dio non ci ha chiamati all'impurità, ma alla santificazione.","8":"Perciò chi disprezza queste norme non disprezza un uomo, ma Dio stesso, che vi dona il suo Santo Spirito.","9":"Riguardo all'amore fraterno, non avete bisogno che ve ne scriva; voi stessi infatti avete imparato da Dio ad amarvi gli uni gli altri,","10":"e questo voi fate verso tutti i fratelli dell'intera Macedonia. Ma vi esortiamo, fratelli, a farlo ancora di più","11":"e a farvi un punto di onore: vivere in pace, attendere alle cose vostre e lavorare con le vostre mani, come vi abbiamo ordinato,","12":"al fine di condurre una vita decorosa di fronte agli estranei e di non aver bisogno di nessuno.","13":"Non vogliamo poi lasciarvi nell'ignoranza, fratelli, circa quelli che sono morti, perché non continuiate ad affliggervi come gli altri che non hanno speranza.","14":"Noi crediamo infatti che Gesù è morto e risuscitato; così anche quelli che sono morti, Dio li radunerà per mezzo di Gesù insieme con lui.","15":"Questo vi diciamo sulla parola del Signore: noi che viviamo e saremo ancora in vita per la venuta del Signore, non avremo alcun vantaggio su quelli che sono morti.","16":"Perché il Signore stesso, a un ordine, alla voce dell'arcangelo e al suono della tromba di Dio, discenderà dal cielo. E prima risorgeranno i morti in Cristo;","17":"quindi noi, i vivi, i superstiti, saremo rapiti insieme con loro tra le nuvole, per andare incontro al Signore nell'aria, e così saremo sempre con il Signore.","18":"Confortatevi dunque a vicenda con queste parole."}},"5":{"verses":{"1":"Riguardo poi ai tempi e ai momenti, fratelli, non avete bisogno che ve ne scriva;","2":"infatti voi ben sapete che come un ladro di notte, così verrà il giorno del Signore.","3":"E quando si dirà: \"Pace e sicurezza\", allora d'improvviso li colpirà la rovina, come le doglie una donna incinta; e nessuno scamperà.","4":"Ma voi, fratelli, non siete nelle tenebre, così che quel giorno possa sorprendervi come un ladro:","5":"voi tutti infatti siete figli della luce e figli del giorno; noi non siamo della notte, né delle tenebre.","6":"Non dormiamo dunque come gli altri, ma restiamo svegli e siamo sobrii.","7":"Quelli che dormono, infatti, dormono di notte; e quelli che si ubriacano, sono ubriachi di notte.","8":"Noi invece, che siamo del giorno, dobbiamo essere sobrii, rivestiti con la corazza della fede e della carità e avendo come elmo la speranza della salvezza.","9":"Poiché Dio non ci ha destinati alla sua collera ma all'acquisto della salvezza per mezzo del Signor nostro Gesù Cristo,","10":"il quale è morto per noi, perché, sia che vegliamo sia che dormiamo, viviamo insieme con lui.","11":"Perciò confortatevi a vicenda edificandovi gli uni gli altri, come già fate.","12":"Vi preghiamo poi, fratelli, di aver riguardo per quelli che faticano tra di voi, che vi sono preposti nel Signore e vi ammoniscono;","13":"trattateli con molto rispetto e carità, a motivo del loro lavoro. Vivete in pace tra voi.","14":"Vi esortiamo, fratelli: correggete gli indisciplinati, confortate i pusillanimi, sostenete i deboli, siate pazienti con tutti.","15":"Guardatevi dal rendere male per male ad alcuno; ma cercate sempre il bene tra voi e con tutti.","16":"State sempre lieti,","17":"pregate incessantemente,","18":"in ogni cosa rendete grazie; questa è infatti la volontà di Dio in Cristo Gesù verso di voi.","19":"Non spegnete lo Spirito,","20":"non disprezzate le profezie;","21":"esaminate ogni cosa, tenete ciò che è buono.","22":"Astenetevi da ogni specie di male.","23":"Il Dio della pace vi santifichi fino alla perfezione, e tutto quello che è vostro, spirito, anima e corpo, si conservi irreprensibile per la venuta del Signore nostro Gesù Cristo.","24":"Colui che vi chiama è fedele e farà tutto questo!","25":"Fratelli, pregate anche per noi.","26":"Salutate tutti i fratelli con il bacio santo.","27":"Vi scongiuro, per il Signore, che si legga questa lettera a tutti i fratelli.","28":"La grazia del Signore nostro Gesù Cristo sia con voi"}}}}