{"book":"Tito","chapters":{"2":{"verses":{"1":"Tu però insegna ciò che è secondo la sana dottrina:","2":"i vecchi siano sobri, dignitosi, assennati, saldi nella fede, nell'amore e nella pazienza.","3":"Ugualmente le donne anziane si comportino in maniera degna dei credenti; non siano maldicenti né schiave di molto vino; sappiano piuttosto insegnare il bene,","4":"per formare le giovani all'amore del marito e dei figli,","5":"ad essere prudenti, caste, dedite alla famiglia, buone, sottomesse ai propri mariti, perché la parola di Dio non debba diventare oggetto di biasimo.","6":"Esorta ancora i più giovani a essere assennati,","7":"offrendo te stesso come esempio in tutto di buona condotta, con purezza di dottrina, dignità,","8":"linguaggio sano e irreprensibile, perché il nostro avversario resti confuso, non avendo nulla di male da dire sul conto nostro.","9":"Esorta gli schiavi a esser sottomessi in tutto ai loro padroni; li accontentino e non li contraddicano,","10":"non rubino, ma dimostrino fedeltà assoluta, per fare onore in tutto alla dottrina di Dio, nostro salvatore.","11":"È apparsa infatti la grazia di Dio, apportatrice di salvezza per tutti gli uomini,","12":"che ci insegna a rinnegare l'empietà e i desideri mondani e a vivere con sobrietà, giustizia e pietà in questo mondo,","13":"nell'attesa della beata speranza e della manifestazione della gloria del nostro grande Dio e salvatore Gesù Cristo;","14":"il quale ha dato se stesso per noi, per riscattarci da ogni iniquità e formarsi un popolo puro che gli appartenga, zelante nelle opere buone.","15":"Questo devi insegnare, raccomandare e rimproverare con tutta autorità. Nessuno osi disprezzarti!"}},"1":{"verses":{"1":"Paolo, servo di Dio, apostolo di Gesù Cristo per chiamare alla fede gli eletti di Dio e per far conoscere la verità che conduce alla pietà","2":"ed è fondata sulla speranza della vita eterna, promessa fin dai secoli eterni da quel Dio che non mentisce,","3":"e manifestata poi con la sua parola mediante la predicazione che è stata a me affidata per ordine di Dio, nostro salvatore,","4":"a Tito, mio vero figlio nella fede comune: grazia e pace da Dio Padre e da Cristo Gesù, nostro salvatore.","5":"Per questo ti ho lasciato a Creta perché regolassi ciò che rimane da fare e perché stabilissi presbiteri in ogni città, secondo le istruzioni che ti ho dato:","6":"il candidato deve essere irreprensibile, sposato una sola volta, con figli credenti e che non possano essere accusati di dissolutezza o siano insubordinati.","7":"Il vescovo infatti, come amministratore di Dio, dev'essere irreprensibile: non arrogante, non iracondo, non dedito al vino, non violento, non avido di guadagno disonesto,","8":"ma ospitale, amante del bene, assennato, giusto, pio, padrone di sé,","9":"attaccato alla dottrina sicura, secondo l'insegnamento trasmesso, perché sia in grado di esortare con la sua sana dottrina e di confutare coloro che contraddicono.","10":"Vi sono infatti, soprattutto fra quelli che provengono dalla circoncisione, molti spiriti insubordinati, chiacchieroni e ingannatori della gente.","11":"A questi tali bisogna chiudere la bocca, perché mettono in scompiglio intere famiglie, insegnando per amore di un guadagno disonesto cose che non si devono insegnare.","12":"Uno dei loro, proprio un loro profeta, già aveva detto: \"I Cretesi son sempre bugiardi, male bestie, ventri pigri\".","13":"Questa testimonianza è vera. Perciò correggili con fermezza, perché rimangano nella sana dottrina","14":"e non diano più retta a favole giudaiche e a precetti di uomini che rifiutano la verità.","15":"Tutto è puro per i puri; ma per i contaminati e gli infedeli nulla è puro; sono contaminate la loro mente e la loro coscienza.","16":"Dichiarano di conoscere Dio, ma lo rinnegano con i fatti, abominevoli come sono, ribelli e incapaci di qualsiasi opera buona."}},"3":{"verses":{"1":"Ricorda loro di esser sottomessi ai magistrati e alle autorità, di obbedire, di essere pronti per ogni opera buona;","2":"di non parlar male di nessuno, di evitare le contese, di esser mansueti, mostrando ogni dolcezza verso tutti gli uomini.","3":"Anche noi un tempo eravamo insensati, disobbedienti, traviati, schiavi di ogni sorta di passioni e di piaceri, vivendo nella malvagità e nell'invidia, degni di odio e odiandoci a vicenda.","4":"Quando però si sono manifestati la bontà di Dio, salvatore nostro, e il suo amore per gli uomini,","5":"egli ci ha salvati non in virtù di opere di giustizia da noi compiute, ma per sua misericordia mediante un lavacro di rigenerazione e di rinnovamento nello Spirito Santo,","6":"effuso da lui su di noi abbondantemente per mezzo di Gesù Cristo, salvatore nostro,","7":"perché giustificati dalla sua grazia diventassimo eredi, secondo la speranza, della vita eterna.","8":"Questa parola è degna di fede e perciò voglio che tu insista in queste cose, perché coloro che credono in Dio si sforzino di essere i primi nelle opere buone. Ciò è bello e utile per gli uomini.","9":"Guàrdati invece dalle questioni sciocche, dalle genealogie, dalle questioni e dalle contese intorno alla legge, perché sono cose inutili e vane.","10":"Dopo una o due ammonizioni stà lontano da chi è fazioso,","11":"ben sapendo che è gente ormai fuori strada e che continua a peccare condannandosi da se stessa.","12":"Quando ti avrò mandato Artema o Tìchico, cerca di venire subito da me a Nicòpoli, perché ho deciso di passare l'inverno colà.","13":"Provvedi con cura al viaggio di Zena, il giureconsulto, e di Apollo, che non manchi loro nulla.","14":"Imparino così anche i nostri a distinguersi nelle opere di bene riguardo ai bisogni urgenti, per non vivere una vita inutile.","15":"Ti salutano tutti coloro che sono con me. Saluta quelli che ci amano nella fede."}}}}