{"book":"Vangelo secondo Luca","chapters":{"21":{"verses":{"1":"Alzati gli occhi, vide alcuni ricchi che gettavano le loro offerte nel tesoro.","2":"Vide anche una vedova povera che vi gettava due spiccioli","3":"e disse: \"In verità vi dico: questa vedova, povera, ha messo più di tutti.","4":"Tutti costoro, infatti, han deposto come offerta del loro superfluo, questa invece nella sua miseria ha dato tutto quanto aveva per vivere\".","5":"Mentre alcuni parlavano del tempio e delle belle pietre e dei doni votivi che lo adornavano, disse:","6":"\"Verranno giorni in cui, di tutto quello che ammirate, non resterà pietra su pietra che non venga distrutta\".","7":"Gli domandarono: \"Maestro, quando accadrà questo e quale sarà il segno che ciò sta per compiersi?\".","8":"Rispose: \"Guardate di non lasciarvi ingannare. Molti verranno sotto il mio nome dicendo: \"Sono io\" e: \"Il tempo è prossimo\"; non seguiteli.","9":"Quando sentirete parlare di guerre e di rivoluzioni, non vi terrorizzate. Devono infatti accadere prima queste cose, ma non sarà subito la fine\".","10":"Poi disse loro: \"Si solleverà popolo contro popolo e regno contro regno,","11":"e vi saranno di luogo in luogo terremoti, carestie e pestilenze; vi saranno anche fatti terrificanti e segni grandi dal cielo.","12":"Ma prima di tutto questo metteranno le mani su di voi e vi perseguiteranno, consegnandovi alle sinagoghe e alle prigioni, trascinandovi davanti a re e a governatori, a causa del mio nome.","13":"Questo vi darà occasione di render testimonianza.","14":"Mettetevi bene in mente di non preparare prima la vostra difesa;","15":"io vi darò lingua e sapienza, a cui tutti i vostri avversari non potranno resistere, né controbattere.","16":"Sarete traditi perfino dai genitori, dai fratelli, dai parenti e dagli amici, e metteranno a morte alcuni di voi;","17":"sarete odiati da tutti per causa del mio nome.","18":"Ma nemmeno un capello del vostro capo perirà.","19":"Con la vostra perseveranza salverete le vostre anime.","20":"Ma quando vedrete Gerusalemme circondata da eserciti, sappiate allora che la sua devastazione è vicina.","21":"Allora coloro che si trovano nella Giudea fuggano ai monti, coloro che sono dentro la città se ne allontanino, e quelli in campagna non tornino in città;","22":"saranno infatti giorni di vendetta, perché tutto ciò che è stato scritto si compia.","23":"Guai alle donne che sono incinte e allattano in quei giorni, perché vi sarà grande calamità nel paese e ira contro questo popolo.","24":"Cadranno a fil di spada e saranno condotti prigionieri tra tutti i popoli; Gerusalemme sarà calpestata dai pagani finché i tempi dei pagani siano compiuti.","25":"Vi saranno segni nel sole, nella luna e nelle stelle, e sulla terra angoscia di popoli in ansia per il fragore del mare e dei flutti,","26":"mentre gli uomini moriranno per la paura e per l'attesa di ciò che dovrà accadere sulla terra. Le potenze dei cieli infatti saranno sconvolte.","27":"Allora vedranno il Figlio dell'uomo venire su una nube con potenza e gloria grande.","28":"Quando cominceranno ad accadere queste cose, alzatevi e levate il capo, perché la vostra liberazione è vicina\".","29":"E disse loro una parabola: \"Guardate il fico e tutte le piante;","30":"quando già germogliano, guardandoli capite da voi stessi che ormai l'estate è vicina.","31":"Così pure, quando voi vedrete accadere queste cose, sappiate che il regno di Dio è vicino.","32":"In verità vi dico: non passerà questa generazione finché tutto ciò sia avvenuto.","33":"Il cielo e la terra passeranno, ma le mie parole non passeranno.","34":"State bene attenti che i vostri cuori non si appesantiscano in dissipazioni, ubriachezze e affanni della vita e che quel giorno non vi piombi addosso improvviso;","35":"come un laccio esso si abbatterà sopra tutti coloro che abitano sulla faccia di tutta la terra.","36":"Vegliate e pregate in ogni momento, perché abbiate la forza di sfuggire a tutto ciò che deve accadere, e di comparire davanti al Figlio dell'uomo\".","37":"Durante il giorno insegnava nel tempio, la notte usciva e pernottava all'aperto sul monte detto degli Ulivi.","38":"E tutto il popolo veniva a lui di buon mattino nel tempio per ascoltarlo."}},"19":{"verses":{"1":"Entrato in Gerico, attraversava la città.","2":"Ed ecco un uomo di nome Zaccheo, capo dei pubblicani e ricco,","3":"cercava di vedere quale fosse Gesù, ma non gli riusciva a causa della folla, poiché era piccolo di statura.","4":"Allora corse avanti e, per poterlo vedere, salì su un sicomoro, poiché doveva passare di là.","5":"Quando giunse sul luogo, Gesù alzò lo sguardo e gli disse: \"Zaccheo, scendi subito, perché oggi devo fermarmi a casa tua\".","6":"In fretta scese e lo accolse pieno di gioia.","7":"Vedendo ciò, tutti mormoravano: \"È andato ad alloggiare da un peccatore!\".","8":"Ma Zaccheo, alzatosi, disse al Signore: \"Ecco, Signore, io do la metà dei miei beni ai poveri; e se ho frodato qualcuno, restituisco quattro volte tanto\".","9":"Gesù gli rispose: \"Oggi la salvezza è entrata in questa casa, perché anch'egli è figlio di Abramo;","10":"il Figlio dell'uomo infatti è venuto a cercare e a salvare ciò che era perduto\".","11":"Mentre essi stavano ad ascoltare queste cose, Gesù disse ancora una parabola perché era vicino a Gerusalemme ed essi credevano che il regno di Dio dovesse manifestarsi da un momento all'altro.","12":"Disse dunque: \"Un uomo di nobile stirpe partì per un paese lontano per ricevere un titolo regale e poi ritornare.","13":"Chiamati dieci servi, consegnò loro dieci mine, dicendo: Impiegatele fino al mio ritorno.","14":"Ma i suoi cittadini lo odiavano e gli mandarono dietro un'ambasceria a dire: Non vogliamo che costui venga a regnare su di noi.","15":"Quando fu di ritorno, dopo aver ottenuto il titolo di re, fece chiamare i servi ai quali aveva consegnato il denaro, per vedere quanto ciascuno avesse guadagnato.","16":"Si presentò il primo e disse: Signore, la tua mina ha fruttato altre dieci mine.","17":"Gli disse: Bene, bravo servitore; poiché ti sei mostrato fedele nel poco, ricevi il potere sopra dieci città.","18":"Poi si presentò il secondo e disse: La tua mina, signore, ha fruttato altre cinque mine.","19":"Anche a questo disse: Anche tu sarai a capo di cinque città.","20":"Venne poi anche l'altro e disse: Signore, ecco la tua mina, che ho tenuta riposta in un fazzoletto;","21":"avevo paura di te che sei un uomo severo e prendi quello che non hai messo in deposito, mieti quello che non hai seminato.","22":"Gli rispose: Dalle tue stesse parole ti giudico, servo malvagio! Sapevi che sono un uomo severo, che prendo quello che non ho messo in deposito e mieto quello che non ho seminato:","23":"perché allora non hai consegnato il mio denaro a una banca? Al mio ritorno l'avrei riscosso con gli interessi.","24":"Disse poi ai presenti: Toglietegli la mina e datela a colui che ne ha dieci","25":"Gli risposero: Signore, ha già dieci mine!","26":"Vi dico: A chiunque ha sarà dato; ma a chi non ha sarà tolto anche quello che ha.","27":"E quei miei nemici che non volevano che diventassi loro re, conduceteli qui e uccideteli davanti a me\".","28":"Dette queste cose, Gesù proseguì avanti agli altri salendo verso Gerusalemme.","29":"Quando fu vicino a Bètfage e a Betània, presso il monte detto degli Ulivi, inviò due discepoli dicendo:","30":"\"Andate nel villaggio di fronte; entrando, troverete un puledro legato, sul quale nessuno è mai salito; scioglietelo e portatelo qui.","31":"E se qualcuno vi chiederà: Perché lo sciogliete?, direte così: Il Signore ne ha bisogno\".","32":"Gli inviati andarono e trovarono tutto come aveva detto.","33":"Mentre scioglievano il puledro, i proprietari dissero loro: \"Perché sciogliete il puledro?\".","34":"Essi risposero: \"Il Signore ne ha bisogno\".","35":"Lo condussero allora da Gesù; e gettati i loro mantelli sul puledro, vi fecero salire Gesù.","36":"Via via che egli avanzava, stendevano i loro mantelli sulla strada.","37":"Era ormai vicino alla discesa del monte degli Ulivi, quando tutta la folla dei discepoli, esultando, cominciò a lodare Dio a gran voce, per tutti i prodigi che avevano veduto, dicendo:","38":"\"Benedetto colui che viene,","39":"Alcuni farisei tra la folla gli dissero: \"Maestro, rimprovera i tuoi discepoli\".","40":"Ma egli rispose: \"Vi dico che, se questi taceranno, grideranno le pietre\".","41":"Quando fu vicino, alla vista della città, pianse su di essa, dicendo:","42":"\"Se avessi compreso anche tu, in questo giorno, la via della pace. Ma ormai è stata nascosta ai tuoi occhi.","43":"Giorni verranno per te in cui i tuoi nemici ti cingeranno di trincee, ti circonderanno e ti stringeranno da ogni parte;","44":"abbatteranno te e i tuoi figli dentro di te e non lasceranno in te pietra su pietra, perché non hai riconosciuto il tempo in cui sei stata visitata\".","45":"Entrato poi nel tempio, cominciò a cacciare i venditori,","46":"dicendo: \"Sta scritto:","47":"Ogni giorno insegnava nel tempio. I sommi sacerdoti e gli scribi cercavano di farlo perire e così anche i notabili del popolo;","48":"ma non sapevano come fare, perché tutto il popolo pendeva dalle sue parole. <center"}},"2":{"verses":{"1":"In quei giorni un decreto di Cesare Augusto ordinò che si facesse il censimento di tutta la terra.","2":"Questo primo censimento fu fatto quando era governatore della Siria Quirinio.","3":"Andavano tutti a farsi registrare, ciascuno nella sua città.","4":"Anche Giuseppe, che era della casa e della famiglia di Davide, dalla città di Nazaret e dalla Galilea salì in Giudea alla città di Davide, chiamata Betlemme,","5":"per farsi registrare insieme con Maria sua sposa, che era incinta.","6":"Ora, mentre si trovavano in quel luogo, si compirono per lei i giorni del parto.","7":"Diede alla luce il suo figlio primogenito, lo avvolse in fasce e lo depose in una mangiatoia, perché non c'era posto per loro nell'albergo.","8":"C'erano in quella regione alcuni pastori che vegliavano di notte facendo la guardia al loro gregge.","9":"Un angelo del Signore si presentò davanti a loro e la gloria del Signore li avvolse di luce. Essi furono presi da grande spavento,","10":"ma l'angelo disse loro: \"Non temete, ecco vi annunzio una grande gioia, che sarà di tutto il popolo:","11":"oggi vi è nato nella città di Davide un salvatore, che è il Cristo Signore.","12":"Questo per voi il segno: troverete un bambino avvolto in fasce, che giace in una mangiatoia\".","13":"E subito apparve con l'angelo una moltitudine dell'esercito celeste che lodava Dio e diceva:","14":"\"Gloria a Dio nel più alto dei cieli","15":"Appena gli angeli si furono allontanati per tornare al cielo, i pastori dicevano fra loro: \"Andiamo fino a Betlemme, vediamo questo avvenimento che il Signore ci ha fatto conoscere\".","16":"Andarono dunque senz'indugio e trovarono Maria e Giuseppe e il bambino, che giaceva nella mangiatoia.","17":"E dopo averlo visto, riferirono ciò che del bambino era stato detto loro.","18":"Tutti quelli che udirono, si stupirono delle cose che i pastori dicevano.","19":"Maria, da parte sua, serbava tutte queste cose meditandole nel suo cuore.","20":"I pastori poi se ne tornarono, glorificando e lodando Dio per tutto quello che avevano udito e visto, com'era stato detto loro.","21":"Quando furon passati gli otto giorni prescritti per la circoncisione, gli fu messo nome Gesù, come era stato chiamato dall'angelo prima di essere concepito nel grembo della madre.","22":"Quando venne il tempo della loro purificazione secondo la Legge di Mosè, portarono il bambino a Gerusalemme per offrirlo al Signore,","23":"come è scritto nella Legge del Signore: ogni maschio primogenito sarà sacro al Signore;","24":"e per offrire in sacrificio una coppia di tortore o di giovani colombi, come prescrive la Legge del Signore.","25":"Ora a Gerusalemme c'era un uomo di nome Simeone, uomo giusto e timorato di Dio, che aspettava il conforto d'Israele;","26":"lo Spirito Santo che era sopra di lui, gli aveva preannunziato che non avrebbe visto la morte senza prima aver veduto il Messia del Signore.","27":"Mosso dunque dallo Spirito, si recò al tempio; e mentre i genitori vi portavano il bambino Gesù per adempiere la Legge,","28":"lo prese tra le braccia e benedisse Dio:","29":"\"Ora lascia, o Signore, che il tuo servo","30":"perché i miei occhi han visto la tua salvezza,","31":"preparata da te davanti a tutti i popoli,","32":"luce per illuminare le genti","33":"Il padre e la madre di Gesù si stupivano delle cose che si dicevano di lui.","34":"Simeone li benedisse e parlò a Maria, sua madre: \"Egli è qui per la rovina e la risurrezione di molti in Israele, segno di contraddizione","35":"perché siano svelati i pensieri di molti cuori. E anche a te una spada trafiggerà l'anima\".","36":"C'era anche una profetessa, Anna, figlia di Fanuèle, della tribù di Aser. Era molto avanzata in età, aveva vissuto col marito sette anni dal tempo in cui era ragazza,","37":"era poi rimasta vedova e ora aveva ottantaquattro anni. Non si allontanava mai dal tempio, servendo Dio notte e giorno con digiuni e preghiere.","38":"Sopraggiunta in quel momento, si mise anche lei a lodare Dio e parlava del bambino a quanti aspettavano la redenzione di Gerusalemme.","39":"Quando ebbero tutto compiuto secondo la legge del Signore, fecero ritorno in Galilea, alla loro città di Nazaret.","40":"Il bambino cresceva e si fortificava, pieno di sapienza, e la grazia di Dio era sopra di lui.","41":"I suoi genitori si recavano tutti gli anni a Gerusalemme per la festa di Pasqua.","42":"Quando egli ebbe dodici anni, vi salirono di nuovo secondo l'usanza;","43":"ma trascorsi i giorni della festa, mentre riprendevano la via del ritorno, il fanciullo Gesù rimase a Gerusalemme, senza che i genitori se ne accorgessero.","44":"Credendolo nella carovana, fecero una giornata di viaggio, e poi si misero a cercarlo tra i parenti e i conoscenti;","45":"non avendolo trovato, tornarono in cerca di lui a Gerusalemme.","46":"Dopo tre giorni lo trovarono nel tempio, seduto in mezzo ai dottori, mentre li ascoltava e li interrogava.","47":"E tutti quelli che l'udivano erano pieni di stupore per la sua intelligenza e le sue risposte.","48":"Al vederlo restarono stupiti e sua madre gli disse: \"Figlio, perché ci hai fatto così? Ecco, tuo padre e io, angosciati, ti cercavamo\".","49":"Ed egli rispose: \"Perché mi cercavate? Non sapevate che io devo occuparmi delle cose del Padre mio?\".","50":"Ma essi non compresero le sue parole.","51":"Partì dunque con loro e tornò a Nazaret e stava loro sottomesso. Sua madre serbava tutte queste cose nel suo cuore.","52":"E Gesù cresceva in sapienza, età e grazia davanti a Dio e agli uomini."}},"24":{"verses":{"1":"Il primo giorno dopo il sabato, di buon mattino, si recarono alla tomba, portando con sé gli aromi che avevano preparato.","2":"Trovarono la pietra rotolata via dal sepolcro;","3":"ma, entrate, non trovarono il corpo del Signore Gesù.","4":"Mentre erano ancora incerte, ecco due uomini apparire vicino a loro in vesti sfolgoranti.","5":"Essendosi le donne impaurite e avendo chinato il volto a terra, essi dissero loro: \"Perché cercate tra i morti colui che è vivo?","6":"Non è qui, è risuscitato. Ricordatevi come vi parlò quando era ancora in Galilea,","7":"dicendo che bisognava che il Figlio dell'uomo fosse consegnato in mano ai peccatori, che fosse crocifisso e risuscitasse il terzo giorno\".","8":"Ed esse si ricordarono delle sue parole.","9":"E, tornate dal sepolcro, annunziarono tutto questo agli Undici e a tutti gli altri.","10":"Erano Maria di Màgdala, Giovanna e Maria di Giacomo. Anche le altre che erano insieme lo raccontarono agli apostoli.","11":"Quelle parole parvero loro come un vaneggiamento e non credettero ad esse.","12":"Pietro tuttavia corse al sepolcro e chinatosi vide solo le bende. E tornò a casa pieno di stupore per l'accaduto.","13":"Ed ecco in quello stesso giorno due di loro erano in cammino per un villaggio distante circa sette miglia da Gerusalemme, di nome Emmaus,","14":"e conversavano di tutto quello che era accaduto.","15":"Mentre discorrevano e discutevano insieme, Gesù in persona si accostò e camminava con loro.","16":"Ma i loro occhi erano incapaci di riconoscerlo.","17":"Ed egli disse loro: \"Che sono questi discorsi che state facendo fra voi durante il cammino?\". Si fermarono, col volto triste;","18":"uno di loro, di nome Clèopa, gli disse: \"Tu solo sei così forestiero in Gerusalemme da non sapere ciò che vi è accaduto in questi giorni?\".","19":"Domandò: \"Che cosa?\". Gli risposero: \"Tutto ciò che riguarda Gesù Nazareno, che fu profeta potente in opere e in parole, davanti a Dio e a tutto il popolo;","20":"come i sommi sacerdoti e i nostri capi lo hanno consegnato per farlo condannare a morte e poi l'hanno crocifisso.","21":"Noi speravamo che fosse lui a liberare Israele; con tutto ciò son passati tre giorni da quando queste cose sono accadute.","22":"Ma alcune donne, delle nostre, ci hanno sconvolti; recatesi al mattino al sepolcro","23":"e non avendo trovato il suo corpo, son venute a dirci di aver avuto anche una visione di angeli, i quali affermano che egli è vivo.","24":"Alcuni dei nostri sono andati al sepolcro e hanno trovato come avevan detto le donne, ma lui non l'hanno visto\".","25":"Ed egli disse loro: \"Sciocchi e tardi di cuore nel credere alla parola dei profeti!","26":"Non bisognava che il Cristo sopportasse queste sofferenze per entrare nella sua gloria?\".","27":"E cominciando da Mosè e da tutti i profeti spiegò loro in tutte le Scritture ciò che si riferiva a lui.","28":"Quando furon vicini al villaggio dove erano diretti, egli fece come se dovesse andare più lontano.","29":"Ma essi insistettero: \"Resta con noi perché si fa sera e il giorno già volge al declino\". Egli entrò per rimanere con loro.","30":"Quando fu a tavola con loro, prese il pane, disse la benedizione, lo spezzò e lo diede loro.","31":"Allora si aprirono loro gli occhi e lo riconobbero. Ma lui sparì dalla loro vista.","32":"Ed essi si dissero l'un l'altro: \"Non ci ardeva forse il cuore nel petto mentre conversava con noi lungo il cammino, quando ci spiegava le Scritture?\".","33":"E partirono senz'indugio e fecero ritorno a Gerusalemme, dove trovarono riuniti gli Undici e gli altri che erano con loro,","34":"i quali dicevano: \"Davvero il Signore è risorto ed è apparso a Simone\".","35":"Essi poi riferirono ciò che era accaduto lungo la via e come l'avevano riconosciuto nello spezzare il pane.","36":"Mentre essi parlavano di queste cose, Gesù in persona apparve in mezzo a loro e disse: \"Pace a voi!\".","37":"Stupiti e spaventati credevano di vedere un fantasma.","38":"Ma egli disse: \"Perché siete turbati, e perché sorgono dubbi nel vostro cuore?","39":"Guardate le mie mani e i miei piedi: sono proprio io! Toccatemi e guardate; un fantasma non ha carne e ossa come vedete che io ho\".","40":"Dicendo questo, mostrò loro le mani e i piedi.","41":"Ma poiché per la grande gioia ancora non credevano ed erano stupefatti, disse: \"Avete qui qualche cosa da mangiare?\".","42":"Gli offrirono una porzione di pesce arrostito;","43":"egli lo prese e lo mangiò davanti a loro.","44":"Poi disse: \"Sono queste le parole che vi dicevo quando ero ancora con voi: bisogna che si compiano tutte le cose scritte su di me nella Legge di Mosè, nei Profeti e nei Salmi\".","45":"Allora aprì loro la mente all'intelligenza delle Scritture e disse:","46":"\"Così sta scritto: il Cristo dovrà patire e risuscitare dai morti il terzo giorno","47":"e nel suo nome saranno predicati a tutte le genti la conversione e il perdono dei peccati, cominciando da Gerusalemme.","48":"Di questo voi siete testimoni.","49":"E io manderò su di voi quello che il Padre mio ha promesso; ma voi restate in città, finché non siate rivestiti di potenza dall'alto\".","50":"Poi li condusse fuori verso Betània e, alzate le mani, li benedisse.","51":"Mentre li benediceva, si staccò da loro e fu portato verso il cielo.","52":"Ed essi, dopo averlo adorato, tornarono a Gerusalemme con grande gioia;","53":"e stavano sempre nel tempio lodando Dio."}},"14":{"verses":{"1":"Un sabato era entrato in casa di uno dei capi dei farisei per pranzare e la gente stava ad osservarlo.","2":"Davanti a lui stava un idropico.","3":"Rivolgendosi ai dottori della legge e ai farisei, Gesù disse: \"È lecito o no curare di sabato?\".","4":"Ma essi tacquero. Egli lo prese per mano, lo guarì e lo congedò.","5":"Poi disse: \"Chi di voi, se un asino o un bue gli cade nel pozzo, non lo tirerà subito fuori in giorno di sabato?\".","6":"E non potevano rispondere nulla a queste parole.","7":"Osservando poi come gli invitati sceglievano i primi posti, disse loro una parabola:","8":"\"Quando sei invitato a nozze da qualcuno, non metterti al primo posto, perché non ci sia un altro invitato più ragguardevole di te","9":"e colui che ha invitato te e lui venga a dirti: Cedigli il posto! Allora dovrai con vergogna occupare l'ultimo posto.","10":"Invece quando sei invitato, và a metterti all'ultimo posto, perché venendo colui che ti ha invitato ti dica: Amico, passa più avanti. Allora ne avrai onore davanti a tutti i commensali.","11":"Perché chiunque si esalta sarà umiliato, e chi si umilia sarà esaltato\".","12":"Disse poi a colui che l'aveva invitato: \"Quando offri un pranzo o una cena, non invitare i tuoi amici, né i tuoi fratelli, né i tuoi parenti, né i ricchi vicini, perché anch'essi non ti invitino a loro volta e tu abbia il contraccambio.","13":"Al contrario, quando dài un banchetto, invita poveri, storpi, zoppi, ciechi;","14":"e sarai beato perché non hanno da ricambiarti. Riceverai infatti la tua ricompensa alla risurrezione dei giusti\".","15":"Uno dei commensali, avendo udito ciò, gli disse: \"Beato chi mangerà il pane nel regno di Dio!\".","16":"Gesù rispose: \"Un uomo diede una grande cena e fece molti inviti.","17":"All'ora della cena, mandò il suo servo a dire agli invitati: Venite, è pronto.","18":"Ma tutti, all'unanimità, cominciarono a scusarsi. Il primo disse: Ho comprato un campo e devo andare a vederlo; ti prego, considerami giustificato.","19":"Un altro disse: Ho comprato cinque paia di buoi e vado a provarli; ti prego, considerami giustificato.","20":"Un altro disse: Ho preso moglie e perciò non posso venire.","21":"Al suo ritorno il servo riferì tutto questo al padrone. Allora il padrone di casa, irritato, disse al servo: Esci subito per le piazze e per le vie della città e conduci qui poveri, storpi, ciechi e zoppi.","22":"Il servo disse: Signore, è stato fatto come hai ordinato, ma c'è ancora posto.","23":"Il padrone allora disse al servo: Esci per le strade e lungo le siepi, spingili a entrare, perché la mia casa si riempia.","24":"Perché vi dico: Nessuno di quegli uomini che erano stati invitati assaggerà la mia cena\".","25":"Siccome molta gente andava con lui, egli si voltò e disse:","26":"\"Se uno viene a me e non odia suo padre, sua madre, la moglie, i figli, i fratelli, le sorelle e perfino la propria vita, non può essere mio discepolo.","27":"Chi non porta la propria croce e non viene dietro di me, non può essere mio discepolo.","28":"Chi di voi, volendo costruire una torre, non si siede prima a calcolarne la spesa, se ha i mezzi per portarla a compimento?","29":"Per evitare che, se getta le fondamenta e non può finire il lavoro, tutti coloro che vedono comincino a deriderlo, dicendo:","30":"Costui ha iniziato a costruire, ma non è stato capace di finire il lavoro.","31":"Oppure quale re, partendo in guerra contro un altro re, non siede prima a esaminare se può affrontare con diecimila uomini chi gli viene incontro con ventimila?","32":"Se no, mentre l'altro è ancora lontano, gli manda un'ambasceria per la pace.","33":"Così chiunque di voi non rinunzia a tutti i suoi averi, non può essere mio discepolo.","34":"Il sale è buono, ma se anche il sale perdesse il sapore, con che cosa lo si salerà?","35":"Non serve né per la terra né per il concime e così lo buttano via. Chi ha orecchi per intendere, intenda\"."}},"8":{"verses":{"1":"In seguito egli se ne andava per le città e i villaggi, predicando e annunziando la buona novella del regno di Dio.","2":"C'erano con lui i Dodici e alcune donne che erano state guarite da spiriti cattivi e da infermità: Maria di Màgdala, dalla quale erano usciti sette demòni,","3":"Giovanna, moglie di Cusa, amministratore di Erode, Susanna e molte altre, che li assistevano con i loro beni.","4":"Poiché una gran folla si radunava e accorreva a lui gente da ogni città, disse con una parabola:","5":"\"Il seminatore uscì a seminare la sua semente. Mentre seminava, parte cadde lungo la strada e fu calpestata, e gli uccelli del cielo la divorarono.","6":"Un'altra parte cadde sulla pietra e appena germogliata inaridì per mancanza di umidità.","7":"Un'altra cadde in mezzo alle spine e le spine, cresciute insieme con essa, la soffocarono.","8":"Un'altra cadde sulla terra buona, germogliò e fruttò cento volte tanto\". Detto questo, esclamò: \"Chi ha orecchi per intendere, intenda!\".","9":"I suoi discepoli lo interrogarono sul significato della parabola.","10":"Ed egli disse: \"A voi è dato conoscere i misteri del regno di Dio, ma agli altri solo in parabole, perchè","11":"Il significato della parabola è questo: Il seme è la parola di Dio.","12":"I semi caduti lungo la strada sono coloro che l'hanno ascoltata, ma poi viene il diavolo e porta via la parola dai loro cuori, perché non credano e così siano salvati.","13":"Quelli sulla pietra sono coloro che, quando ascoltano, accolgono con gioia la parola, ma non hanno radice; credono per un certo tempo, ma nell'ora della tentazione vengono meno.","14":"Il seme caduto in mezzo alle spine sono coloro che, dopo aver ascoltato, strada facendo si lasciano sopraffare dalle preoccupazioni, dalla ricchezza e dai piaceri della vita e non giungono a maturazione.","15":"Il seme caduto sulla terra buona sono coloro che, dopo aver ascoltato la parola con cuore buono e perfetto, la custodiscono e producono frutto con la loro perseveranza.","16":"Nessuno accende una lampada e la copre con un vaso o la pone sotto un letto; la pone invece su un lampadario, perché chi entra veda la luce.","17":"Non c'è nulla di nascosto che non debba essere manifestato, nulla di segreto che non debba essere conosciuto e venire in piena luce.","18":"Fate attenzione dunque a come ascoltate; perché a chi ha sarà dato, ma a chi non ha sarà tolto anche ciò che crede di avere\".","19":"Un giorno andarono a trovarlo la madre e i fratelli, ma non potevano avvicinarlo a causa della folla.","20":"Gli fu annunziato: \"Tua madre e i tuoi fratelli sono qui fuori e desiderano vederti\".","21":"Ma egli rispose: \"Mia madre e miei fratelli sono coloro che ascoltano la parola di Dio e la mettono in pratica\".","22":"Un giorno salì su una barca con i suoi discepoli e disse: \"Passiamo all'altra riva del lago\". Presero il largo.","23":"Ora, mentre navigavano, egli si addormentò. Un turbine di vento si abbatté sul lago, imbarcavano acqua ed erano in pericolo.","24":"Accostatisi a lui, lo svegliarono dicendo: \"Maestro, maestro, siamo perduti!\". E lui, destatosi, sgridò il vento e i flutti minacciosi; essi cessarono e si fece bonaccia.","25":"Allora disse loro: \"Dov'è la vostra fede?\". Essi intimoriti e meravigliati si dicevano l'un l'altro: \"Chi è dunque costui che dà ordini ai venti e all'acqua e gli obbediscono?\".","26":"Approdarono nella regione dei Gerasèni, che sta di fronte alla Galilea.","27":"Era appena sceso a terra, quando gli venne incontro un uomo della città posseduto dai demòni. Da molto tempo non portava vestiti, né abitava in casa, ma nei sepolcri.","28":"Alla vista di Gesù gli si gettò ai piedi urlando e disse a gran voce: \"Che vuoi da me, Gesù, Figlio del Dio Altissimo? Ti prego, non tormentarmi!\".","29":"Gesù infatti stava ordinando allo spirito immondo di uscire da quell'uomo. Molte volte infatti s'era impossessato di lui; allora lo legavano con catene e lo custodivano in ceppi, ma egli spezzava i legami e veniva spinto dal demonio in luoghi deserti.","30":"Gesù gli domandò: \"Qual è il tuo nome?\". Rispose: \"Legione\", perché molti demòni erano entrati in lui.","31":"E lo supplicavano che non ordinasse loro di andarsene nell'abisso.","32":"Vi era là un numeroso branco di porci che pascolavano sul monte. Lo pregarono che concedesse loro di entrare nei porci; ed egli lo permise.","33":"I demòni uscirono dall'uomo ed entrarono nei porci e quel branco corse a gettarsi a precipizio dalla rupe nel lago e annegò.","34":"Quando videro ciò che era accaduto, i mandriani fuggirono e portarono la notizia nella città e nei villaggi.","35":"La gente uscì per vedere l'accaduto, arrivarono da Gesù e trovarono l'uomo dal quale erano usciti i demòni vestito e sano di mente, che sedeva ai piedi di Gesù; e furono presi da spavento.","36":"Quelli che erano stati spettatori riferirono come l'indemoniato era stato guarito.","37":"Allora tutta la popolazione del territorio dei Gerasèni gli chiese che si allontanasse da loro, perché avevano molta paura. Gesù, salito su una barca, tornò indietro.","38":"L'uomo dal quale erano usciti i demòni gli chiese di restare con lui, ma egli lo congedò dicendo:","39":"\"Torna a casa tua e racconta quello che Dio ti ha fatto\". L'uomo se ne andò, proclamando per tutta la città quello che Gesù gli aveva fatto.","40":"Al suo ritorno, Gesù fu accolto dalla folla, poiché tutti erano in attesa di lui.","41":"Ed ecco venne un uomo di nome Giàiro, che era capo della sinagoga: gettatosi ai piedi di Gesù, lo pregava di recarsi a casa sua,","42":"perché aveva un'unica figlia, di circa dodici anni, che stava per morire. Durante il cammino, le folle gli si accalcavano attorno.","43":"Una donna che soffriva di emorragia da dodici anni, e che nessuno era riuscito a guarire,","44":"gli si avvicinò alle spalle e gli toccò il lembo del mantello e subito il flusso di sangue si arrestò.","45":"Gesù disse: \"Chi mi ha toccato?\". Mentre tutti negavano, Pietro disse: \"Maestro, la folla ti stringe da ogni parte e ti schiaccia\".","46":"Ma Gesù disse: \"Qualcuno mi ha toccato. Ho sentito che una forza è uscita da me\".","47":"Allora la donna, vedendo che non poteva rimanere nascosta, si fece avanti tremando e, gettatasi ai suoi piedi, dichiarò davanti a tutto il popolo il motivo per cui l'aveva toccato, e come era stata subito guarita.","48":"Egli le disse: \"Figlia, la tua fede ti ha salvata, và in pace!\".","49":"Stava ancora parlando quando venne uno della casa del capo della sinagoga a dirgli: \"Tua figlia è morta, non disturbare più il maestro\".","50":"Ma Gesù che aveva udito rispose: \"Non temere, soltanto abbi fede e sarà salvata\".","51":"Giunto alla casa, non lasciò entrare nessuno con sé, all'infuori di Pietro, Giovanni e Giacomo e il padre e la madre della fanciulla.","52":"Tutti piangevano e facevano il lamento su di lei. Gesù disse: \"Non piangete, perché non è morta, ma dorme\".","53":"Essi lo deridevano, sapendo che era morta,","54":"ma egli, prendendole la mano, disse ad alta voce: \"Fanciulla, alzati!\".","55":"Il suo spirito ritornò in lei ed ella si alzò all'istante. Egli ordinò di darle da mangiare.","56":"I genitori ne furono sbalorditi, ma egli raccomandò loro di non raccontare a nessuno ciò che era accaduto."}},"12":{"verses":{"1":"Nel frattempo, radunatesi migliaia di persone che si calpestavano a vicenda, Gesù cominciò a dire anzitutto ai discepoli: \"Guardatevi dal lievito dei farisei, che è l'ipocrisia.","2":"Non c'è nulla di nascosto che non sarà svelato, né di segreto che non sarà conosciuto.","3":"Pertanto ciò che avrete detto nelle tenebre, sarà udito in piena luce; e ciò che avrete detto all'orecchio nelle stanze più interne, sarà annunziato sui tetti.","4":"A voi miei amici, dico: Non temete coloro che uccidono il corpo e dopo non possono far più nulla.","5":"Vi mostrerò invece chi dovete temere: temete Colui che, dopo aver ucciso, ha il potere di gettare nella Geenna. Sì, ve lo dico, temete Costui.","6":"Cinque passeri non si vendono forse per due soldi? Eppure nemmeno uno di essi è dimenticato davanti a Dio.","7":"Anche i capelli del vostro capo sono tutti contati. Non temete, voi valete più di molti passeri.","8":"Inoltre vi dico: Chiunque mi riconoscerà davanti agli uomini, anche il Figlio dell'uomo lo riconoscerà davanti agli angeli di Dio;","9":"ma chi mi rinnegherà davanti agli uomini sarà rinnegato davanti agli angeli di Dio.","10":"Chiunque parlerà contro il Figlio dell'uomo gli sarà perdonato, ma chi bestemmierà lo Spirito Santo non gli sarà perdonato.","11":"Quando vi condurranno davanti alle sinagoghe, ai magistrati e alle autorità, non preoccupatevi come discolparvi o che cosa dire;","12":"perché lo Spirito Santo vi insegnerà in quel momento ciò che bisogna dire\".","13":"Uno della folla gli disse: \"Maestro, dì a mio fratello che divida con me l'eredità\".","14":"Ma egli rispose: \"O uomo, chi mi ha costituito giudice o mediatore sopra di voi?\".","15":"E disse loro: \"Guardatevi e tenetevi lontano da ogni cupidigia, perché anche se uno è nell'abbondanza la sua vita non dipende dai suoi beni\".","16":"Disse poi una parabola: \"La campagna di un uomo ricco aveva dato un buon raccolto.","17":"Egli ragionava tra sé: Che farò, poiché non ho dove riporre i miei raccolti?","18":"E disse: Farò così: demolirò i miei magazzini e ne costruirò di più grandi e vi raccoglierò tutto il grano e i miei beni.","19":"Poi dirò a me stesso: Anima mia, hai a disposizione molti beni, per molti anni; riposati, mangia, bevi e datti alla gioia.","20":"Ma Dio gli disse: Stolto, questa notte stessa ti sarà richiesta la tua vita. E quello che hai preparato di chi sarà?","21":"Così è di chi accumula tesori per sé, e non arricchisce davanti a Dio\".","22":"Poi disse ai discepoli: \"Per questo io vi dico: Non datevi pensiero per la vostra vita, di quello che mangerete; né per il vostro corpo, come lo vestirete.","23":"La vita vale più del cibo e il corpo più del vestito.","24":"Guardate i corvi: non seminano e non mietono, non hanno ripostiglio né granaio, e Dio li nutre. Quanto più degli uccelli voi valete!","25":"Chi di voi, per quanto si affanni, può aggiungere un'ora sola alla sua vita?","26":"Se dunque non avete potere neanche per la più piccola cosa, perché vi affannate del resto?","27":"Guardate i gigli, come crescono: non filano, non tessono: eppure io vi dico che neanche Salomone, con tutta la sua gloria, vestiva come uno di loro.","28":"Se dunque Dio veste così l'erba del campo, che oggi c'è e domani si getta nel forno, quanto più voi, gente di poca fede?","29":"Non cercate perciò che cosa mangerete e berrete, e non state con l'animo in ansia:","30":"di tutte queste cose si preoccupa la gente del mondo; ma il Padre vostro sa che ne avete bisogno.","31":"Cercate piuttosto il regno di Dio, e queste cose vi saranno date in aggiunta.","32":"Non temere, piccolo gregge, perché al Padre vostro è piaciuto di darvi il suo regno.","33":"Vendete ciò che avete e datelo in elemosina; fatevi borse che non invecchiano, un tesoro inesauribile nei cieli, dove i ladri non arrivano e la tignola non consuma.","34":"Perché dove è il vostro tesoro, là sarà anche il vostro cuore.","35":"Siate pronti, con la cintura ai fianchi e le lucerne accese;","36":"siate simili a coloro che aspettano il padrone quando torna dalle nozze, per aprirgli subito, appena arriva e bussa.","37":"Beati quei servi che il padrone al suo ritorno troverà ancora svegli; in verità vi dico, si cingerà le sue vesti, li farà mettere a tavola e passerà a servirli.","38":"E se, giungendo nel mezzo della notte o prima dell'alba, li troverà così, beati loro!","39":"Sappiate bene questo: se il padrone di casa sapesse a che ora viene il ladro, non si lascerebbe scassinare la casa.","40":"Anche voi tenetevi pronti, perché il Figlio dell'uomo verrà nell'ora che non pensate\".","41":"Allora Pietro disse: \"Signore, questa parabola la dici per noi o anche per tutti?\".","42":"Il Signore rispose: \"Qual è dunque l'amministratore fedele e saggio, che il Signore porrà a capo della sua servitù, per distribuire a tempo debito la razione di cibo?","43":"Beato quel servo che il padrone, arrivando, troverà al suo lavoro.","44":"In verità vi dico, lo metterà a capo di tutti i suoi averi.","45":"Ma se quel servo dicesse in cuor suo: Il padrone tarda a venire, e cominciasse a percuotere i servi e le serve, a mangiare, a bere e a ubriacarsi,","46":"il padrone di quel servo arriverà nel giorno in cui meno se l'aspetta e in un'ora che non sa, e lo punirà con rigore assegnandogli il posto fra gli infedeli.","47":"Il servo che, conoscendo la volontà del padrone, non avrà disposto o agito secondo la sua volontà, riceverà molte percosse;","48":"quello invece che, non conoscendola, avrà fatto cose meritevoli di percosse, ne riceverà poche. A chiunque fu dato molto, molto sarà chiesto; a chi fu affidato molto, sarà richiesto molto di più.","49":"Sono venuto a portare il fuoco sulla terra; e come vorrei che fosse già acceso!","50":"C'è un battesimo che devo ricevere; e come sono angosciato, finché non sia compiuto!","51":"Pensate che io sia venuto a portare la pace sulla terra? No, vi dico, ma la divisione.","52":"D'ora innanzi in una casa di cinque persone","53":"si divideranno tre contro due e due contro tre;","54":"Diceva ancora alle folle: \"Quando vedete una nuvola salire da ponente, subito dite: Viene la pioggia, e così accade.","55":"E quando soffia lo scirocco, dite: Ci sarà caldo, e così accade.","56":"Ipocriti! Sapete giudicare l'aspetto della terra e del cielo, come mai questo tempo non sapete giudicarlo?","57":"E perché non giudicate da voi stessi ciò che è giusto?","58":"Quando vai con il tuo avversario davanti al magistrato, lungo la strada procura di accordarti con lui, perché non ti trascini davanti al giudice e il giudice ti consegni all'esecutore e questi ti getti in prigione.","59":"Ti assicuro, non ne uscirai finché non avrai pagato fino all'ultimo spicciolo\"."}},"5":{"verses":{"1":"Un giorno, mentre, levato in piedi, stava presso il lago di Genèsaret","2":"e la folla gli faceva ressa intorno per ascoltare la parola di Dio, vide due barche ormeggiate alla sponda. I pescatori erano scesi e lavavano le reti.","3":"Salì in una barca, che era di Simone, e lo pregò di scostarsi un poco da terra. Sedutosi, si mise ad ammaestrare le folle dalla barca.","4":"Quando ebbe finito di parlare, disse a Simone: \"Prendi il largo e calate le reti per la pesca\".","5":"Simone rispose: \"Maestro, abbiamo faticato tutta la notte e non abbiamo preso nulla; ma sulla tua parola getterò le reti\".","6":"E avendolo fatto, presero una quantità enorme di pesci e le reti si rompevano.","7":"Allora fecero cenno ai compagni dell'altra barca, che venissero ad aiutarli. Essi vennero e riempirono tutte e due le barche al punto che quasi affondavano.","8":"Al veder questo, Simon Pietro si gettò alle ginocchia di Gesù, dicendo: \"Signore, allontanati da me che sono un peccatore\".","9":"Grande stupore infatti aveva preso lui e tutti quelli che erano insieme con lui per la pesca che avevano fatto;","10":"così pure Giacomo e Giovanni, figli di Zebedèo, che erano soci di Simone. Gesù disse a Simone: \"Non temere; d'ora in poi sarai pescatore di uomini\".","11":"Tirate le barche a terra, lasciarono tutto e lo seguirono.","12":"Un giorno Gesù si trovava in una città e un uomo coperto di lebbra lo vide e gli si gettò ai piedi pregandolo: \"Signore, se vuoi, puoi sanarmi\".","13":"Gesù stese la mano e lo toccò dicendo: \"Lo voglio, sii risanato!\". E subito la lebbra scomparve da lui.","14":"Gli ingiunse di non dirlo a nessuno: \"Và, mostrati al sacerdote e fà l'offerta per la tua purificazione, come ha ordinato Mosè, perché serva di testimonianza per essi\".","15":"La sua fama si diffondeva ancor più; folle numerose venivano per ascoltarlo e farsi guarire dalle loro infermità.","16":"Ma Gesù si ritirava in luoghi solitari a pregare.","17":"Un giorno sedeva insegnando. Sedevano là anche farisei e dottori della legge, venuti da ogni villaggio della Galilea, della Giudea e da Gerusalemme. E la potenza del Signore gli faceva operare guarigioni.","18":"Ed ecco alcuni uomini, portando sopra un letto un paralitico, cercavano di farlo passare e metterlo davanti a lui.","19":"Non trovando da qual parte introdurlo a causa della folla, salirono sul tetto e lo calarono attraverso le tegole con il lettuccio davanti a Gesù, nel mezzo della stanza.","20":"Veduta la loro fede, disse: \"Uomo, i tuoi peccati ti sono rimessi\".","21":"Gli scribi e i farisei cominciarono a discutere dicendo: \"Chi è costui che pronuncia bestemmie? Chi può rimettere i peccati, se non Dio soltanto?\".","22":"Ma Gesù, conosciuti i loro ragionamenti, rispose: \"Che cosa andate ragionando nei vostri cuori?","23":"Che cosa è più facile, dire: Ti sono rimessi i tuoi peccati, o dire: Alzati e cammina?","24":"Ora, perché sappiate che il Figlio dell'uomo ha il potere sulla terra di rimettere i peccati: io ti dico - esclamò rivolto al paralitico - alzati, prendi il tuo lettuccio e và a casa tua\".","25":"Subito egli si alzò davanti a loro, prese il lettuccio su cui era disteso e si avviò verso casa glorificando Dio.","26":"Tutti rimasero stupiti e levavano lode a Dio; pieni di timore dicevano: \"Oggi abbiamo visto cose prodigiose\".","27":"Dopo ciò egli uscì e vide un pubblicano di nome Levi seduto al banco delle imposte, e gli disse: \"Seguimi!\".","28":"Egli, lasciando tutto, si alzò e lo seguì.","29":"Poi Levi gli preparò un grande banchetto nella sua casa. C'era una folla di pubblicani e d'altra gente seduta con loro a tavola.","30":"I farisei e i loro scribi mormoravano e dicevano ai suoi discepoli: \"Perché mangiate e bevete con i pubblicani e i peccatori?\".","31":"Gesù rispose: \"Non sono i sani che hanno bisogno del medico, ma i malati;","32":"io non sono venuto a chiamare i giusti, ma i peccatori a convertirsi\".","33":"Allora gli dissero: \"I discepoli di Giovanni digiunano spesso e fanno orazioni; così pure i discepoli dei farisei; invece i tuoi mangiano e bevono!\".","34":"Gesù rispose: \"Potete far digiunare gli invitati a nozze, mentre lo sposo è con loro?","35":"Verranno però i giorni in cui lo sposo sarà strappato da loro; allora, in quei giorni, digiuneranno\".","36":"Diceva loro anche una parabola: \"Nessuno strappa un pezzo da un vestito nuovo per attaccarlo a un vestito vecchio; altrimenti egli strappa il nuovo, e la toppa presa dal nuovo non si adatta al vecchio.","37":"E nessuno mette vino nuovo in otri vecchi; altrimenti il vino nuovo spacca gli otri, si versa fuori e gli otri vanno perduti.","38":"Il vino nuovo bisogna metterlo in otri nuovi.","39":"Nessuno poi che beve il vino vecchio desidera il nuovo, perché dice: Il vecchio è buono!\"."}},"22":{"verses":{"1":"Si avvicinava la festa degli Azzimi, chiamata Pasqua,","2":"e i sommi sacerdoti e gli scribi cercavano come toglierlo di mezzo, poiché temevano il popolo.","3":"Allora satana entrò in Giuda, detto Iscariota, che era nel numero dei Dodici.","4":"Ed egli andò a discutere con i sommi sacerdoti e i capi delle guardie sul modo di consegnarlo nelle loro mani.","5":"Essi si rallegrarono e si accordarono di dargli del denaro.","6":"Egli fu d'accordo e cercava l'occasione propizia per consegnarlo loro di nascosto dalla folla.","7":"Venne il giorno degli Azzimi, nel quale si doveva immolare la vittima di Pasqua.","8":"Gesù mandò Pietro e Giovanni dicendo: \"Andate a preparare per noi la Pasqua, perché possiamo mangiare\".","9":"Gli chiesero: \"Dove vuoi che la prepariamo?\".","10":"Ed egli rispose: \"Appena entrati in città, vi verrà incontro un uomo che porta una brocca d'acqua. Seguitelo nella casa dove entrerà","11":"e direte al padrone di casa: Il Maestro ti dice: Dov'è la stanza in cui posso mangiare la Pasqua con i miei discepoli?","12":"Egli vi mostrerà una sala al piano superiore, grande e addobbata; là preparate\".","13":"Essi andarono e trovarono tutto come aveva loro detto e prepararono la Pasqua.","14":"Quando fu l'ora, prese posto a tavola e gli apostoli con lui,","15":"e disse: \"Ho desiderato ardentemente di mangiare questa Pasqua con voi, prima della mia passione,","16":"poiché vi dico: non la mangerò più, finché essa non si compia nel regno di Dio\".","17":"E preso un calice, rese grazie e disse: \"Prendetelo e distribuitelo tra voi,","18":"poiché vi dico: da questo momento non berrò più del frutto della vite, finché non venga il regno di Dio\".","19":"Poi, preso un pane, rese grazie, lo spezzò e lo diede loro dicendo: \"Questo è il mio corpo che è dato per voi; fate questo in memoria di me\".","20":"Allo stesso modo dopo aver cenato, prese il calice dicendo: \"Questo calice è la nuova alleanza nel mio sangue, che viene versato per voi\".","21":"\"Ma ecco, la mano di chi mi tradisce è con me, sulla tavola.","22":"Il Figlio dell'uomo se ne va, secondo quanto è stabilito; ma guai a quell'uomo dal quale è tradito!\".","23":"Allora essi cominciarono a domandarsi a vicenda chi di essi avrebbe fatto ciò.","24":"Sorse anche una discussione, chi di loro poteva esser considerato il più grande.","25":"Egli disse: \"I re delle nazioni le governano, e coloro che hanno il potere su di esse si fanno chiamare benefattori.","26":"Per voi però non sia così; ma chi è il più grande tra voi diventi come il più piccolo e chi governa come colui che serve.","27":"Infatti chi è più grande, chi sta a tavola o chi serve? Non è forse colui che sta a tavola? Eppure io sto in mezzo a voi come colui che serve.","28":"Voi siete quelli che avete perseverato con me nelle mie prove;","29":"e io preparo per voi un regno, come il Padre l'ha preparato per me,","30":"perché possiate mangiare e bere alla mia mensa nel mio regno e siederete in trono a giudicare le dodici tribù di Israele.","31":"Simone, Simone, ecco satana vi ha cercato per vagliarvi come il grano;","32":"ma io ho pregato per te, che non venga meno la tua fede; e tu, una volta ravveduto, conferma i tuoi fratelli\".","33":"E Pietro gli disse: \"Signore, con te sono pronto ad andare in prigione e alla morte\".","34":"Gli rispose: \"Pietro, io ti dico: non canterà oggi il gallo prima che tu per tre volte avrai negato di conoscermi\".","35":"Poi disse: \"Quando vi ho mandato senza borsa, né bisaccia, né sandali, vi è forse mancato qualcosa?\". Risposero: \"Nulla\".","36":"Ed egli soggiunse: \"Ma ora, chi ha una borsa la prenda, e così una bisaccia; chi non ha spada, venda il mantello e ne compri una.","37":"Perché vi dico: deve compiersi in me questa parola della Scrittura: E fu annoverato tra i malfattori. Infatti tutto quello che mi riguarda volge al suo termine\".","38":"Ed essi dissero: \"Signore, ecco qui due spade\". Ma egli rispose \"Basta!\".","39":"Uscito se ne andò, come al solito, al monte degli Ulivi; anche i discepoli lo seguirono.","40":"Giunto sul luogo, disse loro: \"Pregate, per non entrare in tentazione\".","41":"Poi si allontanò da loro quasi un tiro di sasso e, inginocchiatosi, pregava:","42":"\"Padre, se vuoi, allontana da me questo calice! Tuttavia non sia fatta la mia, ma la tua volontà\".","43":"Gli apparve allora un angelo dal cielo a confortarlo.","44":"In preda all'angoscia, pregava più intensamente; e il suo sudore diventò come gocce di sangue che cadevano a terra.","45":"Poi, rialzatosi dalla preghiera, andò dai discepoli e li trovò che dormivano per la tristezza.","46":"E disse loro: \"Perché dormite? Alzatevi e pregate, per non entrare in tentazione\".","47":"Mentre egli ancora parlava, ecco una turba di gente; li precedeva colui che si chiamava Giuda, uno dei Dodici, e si accostò a Gesù per baciarlo.","48":"Gesù gli disse: \"Giuda, con un bacio tradisci il Figlio dell'uomo?\".","49":"Allora quelli che eran con lui, vedendo ciò che stava per accadere, dissero: \"Signore, dobbiamo colpire con la spada?\".","50":"E uno di loro colpì il servo del sommo sacerdote e gli staccò l'orecchio destro.","51":"Ma Gesù intervenne dicendo: \"Lasciate, basta così!\". E toccandogli l'orecchio, lo guarì.","52":"Poi Gesù disse a coloro che gli eran venuti contro, sommi sacerdoti, capi delle guardie del tempio e anziani: \"Siete usciti con spade e bastoni come contro un brigante?","53":"Ogni giorno ero con voi nel tempio e non avete steso le mani contro di me; ma questa è la vostra ora, è l'impero delle tenebre\".","54":"Dopo averlo preso, lo condussero via e lo fecero entrare nella casa del sommo sacerdote. Pietro lo seguiva da lontano.","55":"Siccome avevano acceso un fuoco in mezzo al cortile e si erano seduti attorno, anche Pietro si sedette in mezzo a loro.","56":"Vedutolo seduto presso la fiamma, una serva fissandolo disse: \"Anche questi era con lui\".","57":"Ma egli negò dicendo: \"Donna, non lo conosco!\".","58":"Poco dopo un altro lo vide e disse: \"Anche tu sei di loro!\". Ma Pietro rispose: \"No, non lo sono!\".","59":"Passata circa un'ora, un altro insisteva: \"In verità, anche questo era con lui; è anche lui un Galileo\".","60":"Ma Pietro disse: \"O uomo, non so quello che dici\". E in quell'istante, mentre ancora parlava, un gallo cantò.","61":"Allora il Signore, voltatosi, guardò Pietro, e Pietro si ricordò delle parole che il Signore gli aveva detto: \"Prima che il gallo canti, oggi mi rinnegherai tre volte\".","62":"E, uscito, pianse amaramente.","63":"Frattanto gli uomini che avevano in custodia Gesù lo schernivano e lo percuotevano,","64":"lo bendavano e gli dicevano: \"Indovina: chi ti ha colpito?\".","65":"E molti altri insulti dicevano contro di lui.","66":"Appena fu giorno, si riunì il consiglio degli anziani del popolo, con i sommi sacerdoti e gli scribi; lo condussero davanti al sinedrio e gli dissero:","67":"\"Se tu sei il Cristo, diccelo\". Gesù rispose: \"Anche se ve lo dico, non mi crederete;","68":"se vi interrogo, non mi risponderete.","69":"Ma da questo momento starà il Figlio dell'uomo seduto alla destra della potenza di Dio\".","70":"Allora tutti esclamarono: \"Tu dunque sei il Figlio di Dio?\". Ed egli disse loro: \"Lo dite voi stessi: io lo sono\".","71":"Risposero: \"Che bisogno abbiamo ancora di testimonianza? L'abbiamo udito noi stessi dalla sua bocca\"."}},"16":{"verses":{"1":"Diceva anche ai discepoli: \"C'era un uomo ricco che aveva un amministratore, e questi fu accusato dinanzi a lui di sperperare i suoi averi.","2":"Lo chiamò e gli disse: Che è questo che sento dire di te? Rendi conto della tua amministrazione, perché non puoi più essere amministratore.","3":"L'amministratore disse tra sé: Che farò ora che il mio padrone mi toglie l'amministrazione? Zappare, non ho forza, mendicare, mi vergogno.","4":"So io che cosa fare perché, quando sarò stato allontanato dall'amministrazione, ci sia qualcuno che mi accolga in casa sua.","5":"Chiamò uno per uno i debitori del padrone e disse al primo:","6":"Tu quanto devi al mio padrone? Quello rispose: Cento barili d'olio. Gli disse: Prendi la tua ricevuta, siediti e scrivi subito cinquanta.","7":"Poi disse a un altro: Tu quanto devi? Rispose: Cento misure di grano. Gli disse: Prendi la tua ricevuta e scrivi ottanta.","8":"Il padrone lodò quell'amministratore disonesto, perché aveva agito con scaltrezza. I figli di questo mondo, infatti, verso i loro pari sono più scaltri dei figli della luce.","9":"Ebbene, io vi dico: Procuratevi amici con la disonesta ricchezza, perché, quand'essa verrà a mancare, vi accolgano nelle dimore eterne.","10":"Chi è fedele nel poco, è fedele anche nel molto; e chi è disonesto nel poco, è disonesto anche nel molto.","11":"Se dunque non siete stati fedeli nella disonesta ricchezza, chi vi affiderà quella vera?","12":"E se non siete stati fedeli nella ricchezza altrui, chi vi darà la vostra?","13":"Nessun servo può servire a due padroni: o odierà l'uno e amerà l'altro oppure si affezionerà all'uno e disprezzerà l'altro. Non potete servire a Dio e a mammona\".","14":"I farisei, che erano attaccati al denaro, ascoltavano tutte queste cose e si beffavano di lui.","15":"Egli disse: \"Voi vi ritenete giusti davanti agli uomini, ma Dio conosce i vostri cuori: ciò che è esaltato fra gli uomini è cosa detestabile davanti a Dio.","16":"La Legge e i Profeti fino a Giovanni; da allora in poi viene annunziato il regno di Dio e ognuno si sforza per entrarvi.","17":"È più facile che abbiano fine il cielo e la terra, anziché cada un solo trattino della Legge.","18":"Chiunque ripudia la propria moglie e ne sposa un'altra, commette adulterio; chi sposa una donna ripudiata dal marito, commette adulterio.","19":"C'era un uomo ricco, che vestiva di porpora e di bisso e tutti i giorni banchettava lautamente.","20":"Un mendicante, di nome Lazzaro, giaceva alla sua porta, coperto di piaghe,","21":"bramoso di sfamarsi di quello che cadeva dalla mensa del ricco. Perfino i cani venivano a leccare le sue piaghe.","22":"Un giorno il povero morì e fu portato dagli angeli nel seno di Abramo. Morì anche il ricco e fu sepolto.","23":"Stando nell'inferno tra i tormenti, levò gli occhi e vide di lontano Abramo e Lazzaro accanto a lui.","24":"Allora gridando disse: Padre Abramo, abbi pietà di me e manda Lazzaro a intingere nell'acqua la punta del dito e bagnarmi la lingua, perché questa fiamma mi tortura.","25":"Ma Abramo rispose: Figlio, ricordati che hai ricevuto i tuoi beni durante la vita e Lazzaro parimenti i suoi mali; ora invece lui è consolato e tu sei in mezzo ai tormenti.","26":"Per di più, tra noi e voi è stabilito un grande abisso: coloro che di qui vogliono passare da voi non possono, né di costì si può attraversare fino a noi.","27":"E quegli replicò: Allora, padre, ti prego di mandarlo a casa di mio padre,","28":"perché ho cinque fratelli. Li ammonisca, perché non vengano anch'essi in questo luogo di tormento.","29":"Ma Abramo rispose: Hanno Mosè e i Profeti; ascoltino loro.","30":"E lui: No, padre Abramo, ma se qualcuno dai morti andrà da loro, si ravvederanno.","31":"Abramo rispose: Se non ascoltano Mosè e i Profeti, neanche se uno risuscitasse dai morti saranno persuasi\"."}},"15":{"verses":{"1":"Si avvicinavano a lui tutti i pubblicani e i peccatori per ascoltarlo.","2":"I farisei e gli scribi mormoravano: \"Costui riceve i peccatori e mangia con loro\".","3":"Allora egli disse loro questa parabola:","4":"\"Chi di voi se ha cento pecore e ne perde una, non lascia le novantanove nel deserto e va dietro a quella perduta, finché non la ritrova?","5":"Ritrovatala, se la mette in spalla tutto contento,","6":"va a casa, chiama gli amici e i vicini dicendo: Rallegratevi con me, perché ho trovato la mia pecora che era perduta.","7":"Così, vi dico, ci sarà più gioia in cielo per un peccatore convertito, che per novantanove giusti che non hanno bisogno di conversione.","8":"O quale donna, se ha dieci dramme e ne perde una, non accende la lucerna e spazza la casa e cerca attentamente finché non la ritrova?","9":"E dopo averla trovata, chiama le amiche e le vicine, dicendo: Rallegratevi con me, perché ho ritrovato la dramma che avevo perduta.","10":"Così, vi dico, c'è gioia davanti agli angeli di Dio per un solo peccatore che si converte\".","11":"Disse ancora: \"Un uomo aveva due figli.","12":"Il più giovane disse al padre: Padre, dammi la parte del patrimonio che mi spetta. E il padre divise tra loro le sostanze.","13":"Dopo non molti giorni, il figlio più giovane, raccolte le sue cose, partì per un paese lontano e là sperperò le sue sostanze vivendo da dissoluto.","14":"Quando ebbe speso tutto, in quel paese venne una grande carestia ed egli cominciò a trovarsi nel bisogno.","15":"Allora andò e si mise a servizio di uno degli abitanti di quella regione, che lo mandò nei campi a pascolare i porci.","16":"Avrebbe voluto saziarsi con le carrube che mangiavano i porci; ma nessuno gliene dava.","17":"Allora rientrò in se stesso e disse: Quanti salariati in casa di mio padre hanno pane in abbondanza e io qui muoio di fame!","18":"Mi leverò e andrò da mio padre e gli dirò: Padre, ho peccato contro il Cielo e contro di te;","19":"non sono più degno di esser chiamato tuo figlio. Trattami come uno dei tuoi garzoni.","20":"Partì e si incamminò verso suo padre.","21":"Il figlio gli disse: Padre, ho peccato contro il Cielo e contro di te; non sono più degno di esser chiamato tuo figlio.","22":"Ma il padre disse ai servi: Presto, portate qui il vestito più bello e rivestitelo, mettetegli l'anello al dito e i calzari ai piedi.","23":"Portate il vitello grasso, ammazzatelo, mangiamo e facciamo festa,","24":"perché questo mio figlio era morto ed è tornato in vita, era perduto ed è stato ritrovato. E cominciarono a far festa.","25":"Il figlio maggiore si trovava nei campi. Al ritorno, quando fu vicino a casa, udì la musica e le danze;","26":"chiamò un servo e gli domandò che cosa fosse tutto ciò.","27":"Il servo gli rispose: È tornato tuo fratello e il padre ha fatto ammazzare il vitello grasso, perché lo ha riavuto sano e salvo.","28":"Egli si arrabbiò, e non voleva entrare. Il padre allora uscì a pregarlo.","29":"Ma lui rispose a suo padre: Ecco, io ti servo da tanti anni e non ho mai trasgredito un tuo comando, e tu non mi hai dato mai un capretto per far festa con i miei amici.","30":"Ma ora che questo tuo figlio che ha divorato i tuoi averi con le prostitute è tornato, per lui hai ammazzato il vitello grasso.","31":"Gli rispose il padre: Figlio, tu sei sempre con me e tutto ciò che è mio è tuo;","32":"ma bisognava far festa e rallegrarsi, perché questo tuo fratello era morto ed è tornato in vita, era perduto ed è stato ritrovato\"."}},"9":{"verses":{"1":"Egli allora chiamò a sé i Dodici e diede loro potere e autorità su tutti i demòni e di curare le malattie.","2":"E li mandò ad annunziare il regno di Dio e a guarire gli infermi.","3":"Disse loro: \"Non prendete nulla per il viaggio, né bastone, né bisaccia, né pane, né denaro, né due tuniche per ciascuno.","4":"In qualunque casa entriate, là rimanete e di là poi riprendete il cammino.","5":"Quanto a coloro che non vi accolgono, nell'uscire dalla loro città, scuotete la polvere dai vostri piedi, a testimonianza contro di essi\".","6":"Allora essi partirono e giravano di villaggio in villaggio, annunziando dovunque la buona novella e operando guarigioni.","7":"Intanto il tetrarca Erode sentì parlare di tutti questi avvenimenti e non sapeva che cosa pensare, perché alcuni dicevano: \"Giovanni è risuscitato dai morti\",","8":"altri: \"È apparso Elia\", e altri ancora: \"È risorto uno degli antichi profeti\".","9":"Ma Erode diceva: \"Giovanni l'ho fatto decapitare io; chi è dunque costui, del quale sento dire tali cose?\". E cercava di vederlo.","10":"Al loro ritorno, gli apostoli raccontarono a Gesù tutto quello che avevano fatto. Allora li prese con sé e si ritirò verso una città chiamata Betsàida.","11":"Ma le folle lo seppero e lo seguirono. Egli le accolse e prese a parlar loro del regno di Dio e a guarire quanti avevan bisogno di cure.","12":"Il giorno cominciava a declinare e i Dodici gli si avvicinarono dicendo: \"Congeda la folla, perché vada nei villaggi e nelle campagne dintorno per alloggiare e trovar cibo, poiché qui siamo in una zona deserta\".","13":"Gesù disse loro: \"Dategli voi stessi da mangiare\". Ma essi risposero: \"Non abbiamo che cinque pani e due pesci, a meno che non andiamo noi a comprare viveri per tutta questa gente\".","14":"C'erano infatti circa cinquemila uomini. Egli disse ai discepoli: \"Fateli sedere per gruppi di cinquanta\".","15":"Così fecero e li invitarono a sedersi tutti quanti.","16":"Allora egli prese i cinque pani e i due pesci e, levati gli occhi al cielo, li benedisse, li spezzò e li diede ai discepoli perché li distribuissero alla folla.","17":"Tutti mangiarono e si saziarono e delle parti loro avanzate furono portate via dodici ceste.","18":"Un giorno, mentre Gesù si trovava in un luogo appartato a pregare e i discepoli erano con lui, pose loro questa domanda: \"Chi sono io secondo la gente?\".","19":"Essi risposero: \"Per alcuni Giovanni il Battista, per altri Elia, per altri uno degli antichi profeti che è risorto\".","20":"Allora domandò: \"Ma voi chi dite che io sia?\". Pietro, prendendo la parola, rispose: \"Il Cristo di Dio\".","21":"Egli allora ordinò loro severamente di non riferirlo a nessuno.","22":"\"Il Figlio dell'uomo, disse, deve soffrire molto, essere riprovato dagli anziani, dai sommi sacerdoti e dagli scribi, esser messo a morte e risorgere il terzo giorno\".","23":"Poi, a tutti, diceva: \"Se qualcuno vuol venire dietro a me, rinneghi se stesso, prenda la sua croce ogni giorno e mi segua.","24":"Chi vorrà salvare la propria vita, la perderà, ma chi perderà la propria vita per me, la salverà.","25":"Che giova all'uomo guadagnare il mondo intero, se poi si perde o rovina se stesso?","26":"Chi si vergognerà di me e delle mie parole, di lui si vergognerà il Figlio dell'uomo, quando verrà nella gloria sua e del Padre e degli angeli santi.","27":"In verità vi dico: vi sono alcuni qui presenti, che non morranno prima di aver visto il regno di Dio\".","28":"Circa otto giorni dopo questi discorsi, prese con sé Pietro, Giovanni e Giacomo e salì sul monte a pregare.","29":"E, mentre pregava, il suo volto cambiò d'aspetto e la sua veste divenne candida e sfolgorante.","30":"Ed ecco due uomini parlavano con lui: erano Mosè ed Elia,","31":"apparsi nella loro gloria, e parlavano della sua dipartita che avrebbe portato a compimento a Gerusalemme.","32":"Pietro e i suoi compagni erano oppressi dal sonno; tuttavia restarono svegli e videro la sua gloria e i due uomini che stavano con lui.","33":"Mentre questi si separavano da lui, Pietro disse a Gesù: \"Maestro, è bello per noi stare qui. Facciamo tre tende, una per te, una per Mosè e una per Elia\". Egli non sapeva quel che diceva.","34":"Mentre parlava così, venne una nube e li avvolse; all'entrare in quella nube, ebbero paura.","35":"E dalla nube uscì una voce, che diceva: \"Questi è il Figlio mio, l'eletto; ascoltatelo\".","36":"Appena la voce cessò, Gesù restò solo. Essi tacquero e in quei giorni non riferirono a nessuno ciò che avevano visto.","37":"Il giorno seguente, quando furon discesi dal monte, una gran folla gli venne incontro.","38":"A un tratto dalla folla un uomo si mise a gridare: \"Maestro, ti prego di volgere lo sguardo a mio figlio, perché è l'unico che ho.","39":"Ecco, uno spirito lo afferra e subito egli grida, lo scuote ed egli dà schiuma e solo a fatica se ne allontana lasciandolo sfinito.","40":"Ho pregato i tuoi discepoli di scacciarlo, ma non ci sono riusciti\".","41":"Gesù rispose: \"O generazione incredula e perversa, fino a quando sarò con voi e vi sopporterò? Conducimi qui tuo figlio\".","42":"Mentre questi si avvicinava, il demonio lo gettò per terra agitandolo con convulsioni. Gesù minacciò lo spirito immondo, risanò il fanciullo e lo consegnò a suo padre.","43":"E tutti furono stupiti per la grandezza di Dio.","44":"\"Mettetevi bene in mente queste parole: Il Figlio dell'uomo sta per esser consegnato in mano degli uomini\".","45":"Ma essi non comprendevano questa frase; per loro restava così misteriosa che non ne comprendevano il senso e avevano paura a rivolgergli domande su tale argomento.","46":"Frattanto sorse una discussione tra loro, chi di essi fosse il più grande.","47":"Allora Gesù, conoscendo il pensiero del loro cuore, prese un fanciullo, se lo mise vicino e disse:","48":"\"Chi accoglie questo fanciullo nel mio nome, accoglie me; e chi accoglie me, accoglie colui che mi ha mandato. Poiché chi è il più piccolo tra tutti voi, questi è grande\".","49":"Giovanni prese la parola dicendo: \"Maestro, abbiamo visto un tale che scacciava demòni nel tuo nome e glielo abbiamo impedito, perché non è con noi tra i tuoi seguaci\".","50":"Ma Gesù gli rispose: \"Non glielo impedite, perché chi non è contro di voi, è per voi\".","51":"Mentre stavano compiendosi i giorni in cui sarebbe stato tolto dal mondo, si diresse decisamente verso Gerusalemme","52":"e mandò avanti dei messaggeri. Questi si incamminarono ed entrarono in un villaggio di Samaritani per fare i preparativi per lui.","53":"Ma essi non vollero riceverlo, perché era diretto verso Gerusalemme.","54":"Quando videro ciò, i discepoli Giacomo e Giovanni dissero: \"Signore, vuoi che diciamo che scenda un fuoco dal cielo e li consumi?\".","55":"Ma Gesù si voltò e li rimproverò.","56":"E si avviarono verso un altro villaggio.","57":"Mentre andavano per la strada, un tale gli disse: \"Ti seguirò dovunque tu vada\".","58":"Gesù gli rispose: \"Le volpi hanno le loro tane e gli uccelli del cielo i loro nidi, ma il Figlio dell'uomo non ha dove posare il capo\".","59":"A un altro disse: \"Seguimi\". E costui rispose: \"Signore, concedimi di andare a seppellire prima mio padre\".","60":"Gesù replicò: \"Lascia che i morti seppelliscano i loro morti; tu và e annunzia il regno di Dio\".","61":"Un altro disse: \"Ti seguirò, Signore, ma prima lascia che io mi congedi da quelli di casa\".","62":"Ma Gesù gli rispose: \"Nessuno che ha messo mano all'aratro e poi si volge indietro, è adatto per il regno di Dio\"."}},"6":{"verses":{"1":"Un giorno di sabato passava attraverso campi di grano e i suoi discepoli coglievano e mangiavano le spighe, sfregandole con le mani.","2":"Alcuni farisei dissero: \"Perché fate ciò che non è permesso di sabato?\".","3":"Gesù rispose: \"Allora non avete mai letto ciò che fece Davide, quando ebbe fame lui e i suoi compagni?","4":"Come entrò nella casa di Dio, prese i pani dell'offerta, ne mangiò e ne diede ai suoi compagni, sebbene non fosse lecito mangiarli se non ai soli sacerdoti?\".","5":"E diceva loro: \"Il Figlio dell'uomo è signore del sabato\".","6":"Un altro sabato egli entrò nella sinagoga e si mise a insegnare. Ora c'era là un uomo, che aveva la mano destra inaridita.","7":"Gli scribi e i farisei lo osservavano per vedere se lo guariva di sabato, allo scopo di trovare un capo di accusa contro di lui.","8":"Ma Gesù era a conoscenza dei loro pensieri e disse all'uomo che aveva la mano inaridita: \"Alzati e mettiti nel mezzo!\". L'uomo, alzatosi, si mise nel punto indicato.","9":"Poi Gesù disse loro: \"Domando a voi: È lecito in giorno di sabato fare del bene o fare del male, salvare una vita o perderla?\".","10":"E volgendo tutt'intorno lo sguardo su di loro, disse all'uomo: \"Stendi la mano!\". Egli lo fece e la mano guarì.","11":"Ma essi furono pieni di rabbia e discutevano fra di loro su quello che avrebbero potuto fare a Gesù.","12":"In quei giorni Gesù se ne andò sulla montagna a pregare e passò la notte in orazione.","13":"Quando fu giorno, chiamò a sé i suoi discepoli e ne scelse dodici, ai quali diede il nome di apostoli:","14":"Simone, che chiamò anche Pietro, Andrea suo fratello, Giacomo, Giovanni, Filippo, Bartolomeo,","15":"Matteo, Tommaso, Giacomo d'Alfeo, Simone soprannominato Zelòta,","16":"Giuda di Giacomo e Giuda Iscariota, che fu il traditore.","17":"Disceso con loro, si fermò in un luogo pianeggiante. C'era gran folla di suoi discepoli e gran moltitudine di gente da tutta la Giudea, da Gerusalemme e dal litorale di Tiro e di Sidone,","18":"che erano venuti per ascoltarlo ed esser guariti dalle loro malattie; anche quelli che erano tormentati da spiriti immondi, venivano guariti.","19":"Tutta la folla cercava di toccarlo, perché da lui usciva una forza che sanava tutti.","20":"Alzati gli occhi verso i suoi discepoli, Gesù diceva:","21":"Beati voi che ora avete fame,","22":"Beati voi quando gli uomini vi odieranno e quando vi metteranno al bando e v'insulteranno e respingeranno il vostro nome come scellerato, a causa del Figlio dell'uomo.","23":"Rallegratevi in quel giorno ed esultate, perché, ecco, la vostra ricompensa è grande nei cieli. Allo stesso modo infatti facevano i loro padri con i profeti.","24":"Ma guai a voi, ricchi,","25":"Guai a voi che ora siete sazi,","26":"Guai quando tutti gli uomini diranno bene di voi.","27":"Ma a voi che ascoltate, io dico: Amate i vostri nemici, fate del bene a coloro che vi odiano,","28":"benedite coloro che vi maledicono, pregate per coloro che vi maltrattano.","29":"A chi ti percuote sulla guancia, porgi anche l'altra; a chi ti leva il mantello, non rifiutare la tunica.","30":"Dà a chiunque ti chiede; e a chi prende del tuo, non richiederlo.","31":"Ciò che volete gli uomini facciano a voi, anche voi fatelo a loro.","32":"Se amate quelli che vi amano, che merito ne avrete? Anche i peccatori fanno lo stesso.","33":"E se fate del bene a coloro che vi fanno del bene, che merito ne avrete? Anche i peccatori fanno lo stesso.","34":"E se prestate a coloro da cui sperate ricevere, che merito ne avrete? Anche i peccatori concedono prestiti ai peccatori per riceverne altrettanto.","35":"Amate invece i vostri nemici, fate del bene e prestate senza sperarne nulla, e il vostro premio sarà grande e sarete figli dell'Altissimo; perché egli è benevolo verso gl'ingrati e i malvagi.","36":"Siate misericordiosi, come è misericordioso il Padre vostro.","37":"Non giudicate e non sarete giudicati; non condannate e non sarete condannati; perdonate e vi sarà perdonato;","38":"date e vi sarà dato; una buona misura, pigiata, scossa e traboccante vi sarà versata nel grembo, perché con la misura con cui misurate, sarà misurato a voi in cambio\".","39":"Disse loro anche una parabola: \"Può forse un cieco guidare un altro cieco? Non cadranno tutt'e due in una buca?","40":"Il discepolo non è da più del maestro; ma ognuno ben preparato sarà come il suo maestro.","41":"Perché guardi la pagliuzza che è nell'occhio del tuo fratello, e non t'accorgi della trave che è nel tuo?","42":"Come puoi dire al tuo fratello: Permetti che tolga la pagliuzza che è nel tuo occhio, e tu non vedi la trave che è nel tuo? Ipocrita, togli prima la trave dal tuo occhio e allora potrai vederci bene nel togliere la pagliuzza dall'occhio del tuo fratello.","43":"Non c'è albero buono che faccia frutti cattivi, né albero cattivo che faccia frutti buoni.","44":"Ogni albero infatti si riconosce dal suo frutto: non si raccolgono fichi dalle spine, né si vendemmia uva da un rovo.","45":"L'uomo buono trae fuori il bene dal buon tesoro del suo cuore; l'uomo cattivo dal suo cattivo tesoro trae fuori il male, perché la bocca parla dalla pienezza del cuore.","46":"Perché mi chiamate: Signore, Signore, e poi non fate ciò che dico?","47":"Chi viene a me e ascolta le mie parole e le mette in pratica, vi mostrerò a chi è simile:","48":"è simile a un uomo che, costruendo una casa, ha scavato molto profondo e ha posto le fondamenta sopra la roccia. Venuta la piena, il fiume irruppe contro quella casa, ma non riuscì a smuoverla perché era costruita bene.","49":"Chi invece ascolta e non mette in pratica, è simile a un uomo che ha costruito una casa sulla terra, senza fondamenta. Il fiume la investì e subito crollò; e la rovina di quella casa fu grande\"."}},"7":{"verses":{"1":"Quando ebbe terminato di rivolgere tutte queste parole al popolo che stava in ascolto, entrò in Cafarnao.","2":"Il servo di un centurione era ammalato e stava per morire. Il centurione l'aveva molto caro.","3":"Perciò, avendo udito parlare di Gesù, gli mandò alcuni anziani dei Giudei a pregarlo di venire e di salvare il suo servo.","4":"Costoro giunti da Gesù lo pregavano con insistenza: \"Egli merita che tu gli faccia questa grazia, dicevano,","5":"perché ama il nostro popolo, ed è stato lui a costruirci la sinagoga\".","6":"Gesù si incamminò con loro. Non era ormai molto distante dalla casa quando il centurione mandò alcuni amici a dirgli: \"Signore, non stare a disturbarti, io non son degno che tu entri sotto il mio tetto;","7":"per questo non mi sono neanche ritenuto degno di venire da te, ma comanda con una parola e il mio servo sarà guarito.","8":"Anch'io infatti sono uomo sottoposto a un'autorità, e ho sotto di me dei soldati; e dico all'uno: Và ed egli va, e a un altro: Vieni, ed egli viene, e al mio servo: Fà questo, ed egli lo fa\".","9":"All'udire questo Gesù restò ammirato e rivolgendosi alla folla che lo seguiva disse: \"Io vi dico che neanche in Israele ho trovato una fede così grande!\".","10":"E gli inviati, quando tornarono a casa, trovarono il servo guarito.","11":"In seguito si recò in una città chiamata Nain e facevano la strada con lui i discepoli e grande folla.","12":"Quando fu vicino alla porta della città, ecco che veniva portato al sepolcro un morto, figlio unico di madre vedova; e molta gente della città era con lei.","13":"Vedendola, il Signore ne ebbe compassione e le disse: \"Non piangere!\".","14":"E accostatosi toccò la bara, mentre i portatori si fermarono. Poi disse: \"Giovinetto, dico a te, alzati!\".","15":"Il morto si levò a sedere e incominciò a parlare. Ed egli lo diede alla madre.","16":"Tutti furono presi da timore e glorificavano Dio dicendo: \"Un grande profeta è sorto tra noi e Dio ha visitato il suo popolo\".","17":"La fama di questi fatti si diffuse in tutta la Giudea e per tutta la regione.","18":"Anche Giovanni fu informato dai suoi discepoli di tutti questi avvenimenti. Giovanni chiamò due di essi","19":"e li mandò a dire al Signore: \"Sei tu colui che viene, o dobbiamo aspettare un altro?\".","20":"Venuti da lui, quegli uomini dissero: \"Giovanni il Battista ci ha mandati da te per domandarti: Sei tu colui che viene o dobbiamo aspettare un altro?\".","21":"In quello stesso momento Gesù guarì molti da malattie, da infermità, da spiriti cattivi e donò la vista a molti ciechi.","22":"Poi diede loro questa risposta: \"Andate e riferite a Giovanni ciò che avete visto e udito: i ciechi riacquistano la vista, gli zoppi camminano, i lebbrosi vengono sanati, i sordi odono, i morti risuscitano, ai poveri è annunziata la buona novella.","23":"E beato è chiunque non sarà scandalizzato di me!\".","24":"Quando gli inviati di Giovanni furono partiti, Gesù cominciò a dire alla folla riguardo a Giovanni: \"Che cosa siete andati a vedere nel deserto? Una canna agitata dal vento?","25":"E allora, che cosa siete andati a vedere? Un uomo avvolto in morbide vesti? Coloro che portano vesti sontuose e vivono nella lussuria stanno nei palazzi dei re.","26":"Allora, che cosa siete andati a vedere? Un profeta? Sì, vi dico, e più che un profeta.","27":"Egli è colui del quale sta scritto:","28":"Io vi dico, tra i nati di donna non c'è nessuno più grande di Giovanni, e il più piccolo nel regno di Dio è più grande di lui.","29":"Tutto il popolo che lo ha ascoltato, e anche i pubblicani, hanno riconosciuto la giustizia di Dio ricevendo il battesimo di Giovanni.","30":"Ma i farisei e i dottori della legge non facendosi battezzare da lui hanno reso vano per loro il disegno di Dio.","31":"A chi dunque paragonerò gli uomini di questa generazione, a chi sono simili?","32":"Sono simili a quei bambini che stando in piazza gridano gli uni agli altri:","33":"È venuto infatti Giovanni il Battista che non mangia pane e non beve vino, e voi dite: Ha un demonio.","34":"È venuto il Figlio dell'uomo che mangia e beve, e voi dite: Ecco un mangione e un beone, amico dei pubblicani e dei peccatori.","35":"Ma alla sapienza è stata resa giustizia da tutti i suoi figli\".","36":"Uno dei farisei lo invitò a mangiare da lui. Egli entrò nella casa del fariseo e si mise a tavola.","37":"Ed ecco una donna, una peccatrice di quella città, saputo che si trovava nella casa del fariseo, venne con un vasetto di olio profumato;","38":"e fermatasi dietro si rannicchiò piangendo ai piedi di lui e cominciò a bagnarli di lacrime, poi li asciugava con i suoi capelli, li baciava e li cospargeva di olio profumato.","39":"A quella vista il fariseo che l'aveva invitato pensò tra sé. \"Se costui fosse un profeta, saprebbe chi e che specie di donna è colei che lo tocca: è una peccatrice\".","40":"Gesù allora gli disse: \"Simone, ho una cosa da dirti\". Ed egli: \"Maestro, dì pure\".","41":"\"Un creditore aveva due debitori: l'uno gli doveva cinquecento denari, l'altro cinquanta.","42":"Non avendo essi da restituire, condonò il debito a tutti e due. Chi dunque di loro lo amerà di più?\".","43":"Simone rispose: \"Suppongo quello a cui ha condonato di più\". Gli disse Gesù: \"Hai giudicato bene\".","44":"E volgendosi verso la donna, disse a Simone: \"Vedi questa donna? Sono entrato nella tua casa e tu non m'hai dato l'acqua per i piedi; lei invece mi ha bagnato i piedi con le lacrime e li ha asciugati con i suoi capelli.","45":"Tu non mi hai dato un bacio, lei invece da quando sono entrato non ha cessato di baciarmi i piedi.","46":"Tu non mi hai cosparso il capo di olio profumato, ma lei mi ha cosparso di profumo i piedi.","47":"Per questo ti dico: le sono perdonati i suoi molti peccati, poiché ha molto amato. Invece quello a cui si perdona poco, ama poco\".","48":"Poi disse a lei: \"Ti sono perdonati i tuoi peccati\".","49":"Allora i commensali cominciarono a dire tra sé: \"Chi è quest'uomo che perdona anche i peccati?\".","50":"Ma egli disse alla donna: \"La tua fede ti ha salvata; và in pace!\"."}},"1":{"verses":{"1":"Poiché molti han posto mano a stendere un racconto degli avvenimenti successi tra di noi,","2":"come ce li hanno trasmessi coloro che ne furono testimoni fin da principio e divennero ministri della parola,","3":"così ho deciso anch'io di fare ricerche accurate su ogni circostanza fin dagli inizi e di scriverne per te un resoconto ordinato, illustre Teòfilo,","4":"perché ti possa rendere conto della solidità degli insegnamenti che hai ricevuto.","5":"Al tempo di Erode, re della Giudea, c'era un sacerdote chiamato Zaccaria, della classe di Abìa, e aveva in moglie una discendente di Aronne chiamata Elisabetta.","6":"Erano giusti davanti a Dio, osservavano irreprensibili tutte le leggi e le prescrizioni del Signore.","7":"Ma non avevano figli, perché Elisabetta era sterile e tutti e due erano avanti negli anni.","8":"Mentre Zaccaria officiava davanti al Signore nel turno della sua classe,","9":"secondo l'usanza del servizio sacerdotale, gli toccò in sorte di entrare nel tempio per fare l'offerta dell'incenso.","10":"Tutta l'assemblea del popolo pregava fuori nell'ora dell'incenso.","11":"Allora gli apparve un angelo del Signore, ritto alla destra dell'altare dell'incenso.","12":"Quando lo vide, Zaccaria si turbò e fu preso da timore.","13":"Ma l'angelo gli disse: \"Non temere, Zaccaria, la tua preghiera è stata esaudita e tua moglie Elisabetta ti darà un figlio, che chiamerai Giovanni.","14":"Avrai gioia ed esultanza e molti si rallegreranno della sua nascita,","15":"poiché egli sarà grande davanti al Signore; non berrà vino né bevande inebrianti, sarà pieno di Spirito Santo fin dal seno di sua madre","16":"e ricondurrà molti figli d'Israele al Signore loro Dio.","17":"Gli camminerà innanzi con lo spirito e la forza di Elia, per ricondurre i cuori dei padri verso i figli e i ribelli alla saggezza dei giusti e preparare al Signore un popolo ben disposto\".","18":"Zaccaria disse all'angelo: \"Come posso conoscere questo? Io sono vecchio e mia moglie è avanzata negli anni\".","19":"L'angelo gli rispose: \"Io sono Gabriele che sto al cospetto di Dio e sono stato mandato a portarti questo lieto annunzio.","20":"Ed ecco, sarai muto e non potrai parlare fino al giorno in cui queste cose avverranno, perché non hai creduto alle mie parole, le quali si adempiranno a loro tempo\".","21":"Intanto il popolo stava in attesa di Zaccaria, e si meravigliava per il suo indugiare nel tempio.","22":"Quando poi uscì e non poteva parlare loro, capirono che nel tempio aveva avuto una visione. Faceva loro dei cenni e restava muto.","23":"Compiuti i giorni del suo servizio, tornò a casa.","24":"Dopo quei giorni Elisabetta, sua moglie, concepì e si tenne nascosta per cinque mesi e diceva:","25":"\"Ecco che cosa ha fatto per me il Signore, nei giorni in cui si è degnato di togliere la mia vergogna tra gli uomini\".","26":"Nel sesto mese, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nazaret,","27":"a una vergine, promessa sposa di un uomo della casa di Davide, chiamato Giuseppe. La vergine si chiamava Maria.","28":"Entrando da lei, disse: \"Ti saluto, o piena di grazia, il Signore è con te\".","29":"A queste parole ella rimase turbata e si domandava che senso avesse un tale saluto.","30":"L'angelo le disse: \"Non temere, Maria, perché hai trovato grazia presso Dio.","31":"Ecco concepirai un figlio, lo darai alla luce e lo chiamerai Gesù.","32":"Sarà grande e chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre","33":"e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine\".","34":"Allora Maria disse all'angelo: \"Come è possibile? Non conosco uomo\".","35":"Le rispose l'angelo: \"Lo Spirito Santo scenderà su di te, su te stenderà la sua ombra la potenza dell'Altissimo. Colui che nascerà sarà dunque santo e chiamato Figlio di Dio.","36":"Vedi: anche Elisabetta, tua parente, nella sua vecchiaia, ha concepito un figlio e questo è il sesto mese per lei, che tutti dicevano sterile:","37":"nulla è impossibile a Dio\".","38":"Allora Maria disse: \"Eccomi, sono la serva del Signore, avvenga di me quello che hai detto\". E l'angelo partì da lei.","39":"In quei giorni Maria si mise in viaggio verso la montagna e raggiunse in fretta una città di Giuda.","40":"Entrata nella casa di Zaccaria, salutò Elisabetta.","41":"Appena Elisabetta ebbe udito il saluto di Maria, il bambino le sussultò nel grembo. Elisabetta fu piena di Spirito Santo","42":"ed esclamò a gran voce: \"Benedetta tu fra le donne e benedetto il frutto del tuo grembo!","43":"A che debbo che la madre del mio Signore venga a me?","44":"Ecco, appena la voce del tuo saluto è giunta ai miei orecchi, il bambino ha esultato di gioia nel mio grembo.","45":"E beata colei che ha creduto nell'adempimento delle parole del Signore\".","46":"Allora Maria disse:","47":"e il mio spirito esulta in Dio, mio salvatore,","48":"perché ha guardato l'umiltà della sua serva.","49":"Grandi cose ha fatto in me l'Onnipotente","50":"di generazione in generazione la sua misericordia","51":"Ha spiegato la potenza del suo braccio,","52":"ha rovesciato i potenti dai troni,","53":"ha ricolmato di beni gli affamati,","54":"Ha soccorso Israele, suo servo,","55":"come aveva promesso ai nostri padri,","56":"Maria rimase con lei circa tre mesi, poi tornò a casa sua.","57":"Per Elisabetta intanto si compì il tempo del parto e diede alla luce un figlio.","58":"I vicini e i parenti udirono che il Signore aveva esaltato in lei la sua misericordia, e si rallegravano con lei.","59":"All'ottavo giorno vennero per circoncidere il bambino e volevano chiamarlo col nome di suo padre, Zaccaria.","60":"Ma sua madre intervenne: \"No, si chiamerà Giovanni\".","61":"Le dissero: \"Non c'è nessuno della tua parentela che si chiami con questo nome\".","62":"Allora domandavano con cenni a suo padre come voleva che si chiamasse.","63":"Egli chiese una tavoletta, e scrisse: \"Giovanni è il suo nome\". Tutti furono meravigliati.","64":"In quel medesimo istante gli si aprì la bocca e gli si sciolse la lingua, e parlava benedicendo Dio.","65":"Tutti i loro vicini furono presi da timore, e per tutta la regione montuosa della Giudea si discorreva di tutte queste cose.","66":"Coloro che le udivano, le serbavano in cuor loro: \"Che sarà mai questo bambino?\" si dicevano. Davvero la mano del Signore stava con lui.","67":"Zaccaria, suo padre, fu pieno di Spirito Santo, e profetò dicendo:","68":"\"Benedetto il Signore Dio d'Israele,","69":"e ha suscitato per noi una salvezza potente","70":"come aveva promesso","71":"salvezza dai nostri nemici,","72":"Così egli ha concesso misericordia ai nostri padri","73":"del giuramento fatto ad Abramo, nostro padre,","74":"di concederci, liberati dalle mani dei nemici,","75":"in santità e giustizia","76":"E tu, bambino, sarai chiamato profeta dell'Altissimo","77":"per dare al suo popolo la conoscenza della salvezza","78":"grazie alla bontà misericordiosa del nostro Dio,","79":"per rischiarare quelli che stanno nelle tenebre","80":"Il fanciullo cresceva e si fortificava nello spirito. Visse in regioni deserte fino al giorno della sua manifestazione a Israele."}},"3":{"verses":{"1":"Nell'anno decimoquinto dell'impero di Tiberio Cesare, mentre Ponzio Pilato era governatore della Giudea, Erode tetrarca della Galilea, e Filippo, suo fratello, tetrarca dell'Iturèa e della Traconìtide, e Lisània tetrarca dell'Abilène,","2":"sotto i sommi sacerdoti Anna e Caifa, la parola di Dio scese su Giovanni, figlio di Zaccaria, nel deserto.","3":"Ed egli percorse tutta la regione del Giordano, predicando un battesimo di conversione per il perdono dei peccati,","4":"com'è scritto nel libro degli oracoli del profeta Isaia:","5":"Ogni burrone sia riempito,","6":"Ogni uomo vedrà la salvezza di Dio!","7":"Diceva dunque alle folle che andavano a farsi battezzare da lui: \"Razza di vipere, chi vi ha insegnato a sfuggire all'ira imminente?","8":"Fate dunque opere degne della conversione e non cominciate a dire in voi stessi: Abbiamo Abramo per padre! Perché io vi dico che Dio può far nascere figli ad Abramo anche da queste pietre.","9":"Anzi, la scure è già posta alla radice degli alberi; ogni albero che non porta buon frutto, sarà tagliato e buttato nel fuoco\".","10":"Le folle lo interrogavano: \"Che cosa dobbiamo fare?\".","11":"Rispondeva: \"Chi ha due tuniche, ne dia una a chi non ne ha; e chi ha da mangiare, faccia altrettanto\".","12":"Vennero anche dei pubblicani a farsi battezzare, e gli chiesero: \"Maestro, che dobbiamo fare?\".","13":"Ed egli disse loro: \"Non esigete nulla di più di quanto vi è stato fissato\".","14":"Lo interrogavano anche alcuni soldati: \"E noi che dobbiamo fare?\". Rispose: \"Non maltrattate e non estorcete niente a nessuno, contentatevi delle vostre paghe\".","15":"Poiché il popolo era in attesa e tutti si domandavano in cuor loro, riguardo a Giovanni, se non fosse lui il Cristo,","16":"Giovanni rispose a tutti dicendo: \"Io vi battezzo con acqua; ma viene uno che è più forte di me, al quale io non son degno di sciogliere neppure il legaccio dei sandali: costui vi battezzerà in Spirito Santo e fuoco.","17":"Egli ha in mano il ventilabro per ripulire la sua aia e per raccogliere il frumento nel granaio; ma la pula, la brucerà con fuoco inestinguibile\".","18":"Con molte altre esortazioni annunziava al popolo la buona novella.","19":"Ma il tetrarca Erode, biasimato da lui a causa di Erodìade, moglie di suo fratello, e per tutte le scelleratezze che aveva commesso,","20":"aggiunse alle altre anche questa: fece rinchiudere Giovanni in prigione.","21":"Quando tutto il popolo fu battezzato e mentre Gesù, ricevuto anche lui il battesimo, stava in preghiera, il cielo si aprì","22":"e scese su di lui lo Spirito Santo in apparenza corporea, come di colomba, e vi fu una voce dal cielo: \"Tu sei il mio figlio prediletto, in te mi sono compiaciuto\".","23":"Gesù quando incominciò il suo ministero aveva circa trent'anni ed era figlio, come si credeva, di Giuseppe, figlio di Eli,","24":"figlio di Mattàt, figlio di Levi, figlio di Melchi, figlio di Innài, figlio di Giuseppe,","25":"figlio di Mattatìa, figlio di Amos, figlio di Naum, figlio di Esli, figlio di Naggài,","26":"figlio di Maat, figlio di Mattatìa, figlio di Semèin, figlio di Iosek, figlio di Ioda,","27":"figlio di Ioanan, figlio di Resa, figlio di Zorobabèle, figlio di Salatiel, figlio di Neri,","28":"figlio di Melchi, figlio di Addi, figlio di Cosam, figlio di Elmadàm, figlio di Er,","29":"figlio di Gesù, figlio di Elièzer, figlio di Iorim, figlio di Mattàt, figlio di Levi,","30":"figlio di Simeone, figlio di Giuda, figlio di Giuseppe, figlio di Ionam, figlio di Eliacim,","31":"figlio di Melèa, figlio di Menna, figlio di Mattatà, figlio di Natàm, figlio di Davide,","32":"figlio di Iesse, figlio di Obed, figlio di Booz, figlio di Sala, figlio di Naàsson,","33":"figlio di Aminadàb, figlio di Admin, figlio di Arni, figlio di Esrom, figlio di Fares, figlio di Giuda,","34":"figlio di Giacobbe, figlio di Isacco, figlio di Abramo, figlio di Tare, figlio di Nacor,","35":"figlio di Seruk, figlio di Ragau, figlio di Falek, figlio di Eber, figlio di Sala,","36":"figlio di Cainam, figlio di Arfàcsad, figlio di Sem, figlio di Noè, figlio di Lamech,","37":"figlio di Matusalemme, figlio di Enoch, figlio di Iaret, figlio di Malleèl, figlio di Cainam,","38":"figlio di Enos, figlio di Set, figlio di Adamo, figlio di Dio."}},"10":{"verses":{"1":"Dopo questi fatti il Signore designò altri settantadue discepoli e li inviò a due a due avanti a sé in ogni città e luogo dove stava per recarsi.","2":"Diceva loro: \"La messe è molta, ma gli operai sono pochi. Pregate dunque il padrone della messe perché mandi operai per la sua messe.","3":"Andate: ecco io vi mando come agnelli in mezzo a lupi;","4":"non portate borsa, né bisaccia, né sandali e non salutate nessuno lungo la strada.","5":"In qualunque casa entriate, prima dite: Pace a questa casa.","6":"Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi.","7":"Restate in quella casa, mangiando e bevendo di quello che hanno, perché l'operaio è degno della sua mercede. Non passate di casa in casa.","8":"Quando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà messo dinanzi,","9":"curate i malati che vi si trovano, e dite loro: Si è avvicinato a voi il regno di Dio.","10":"Ma quando entrerete in una città e non vi accoglieranno, uscite sulle piazze e dite:","11":"Anche la polvere della vostra città che si è attaccata ai nostri piedi, noi la scuotiamo contro di voi; sappiate però che il regno di Dio è vicino.","12":"Io vi dico che in quel giorno Sòdoma sarà trattata meno duramente di quella città.","13":"Guai a te, Corazin, guai a te, Betsàida! Perché se in Tiro e Sidone fossero stati compiuti i miracoli compiuti tra voi, già da tempo si sarebbero convertiti vestendo il sacco e coprendosi di cenere.","14":"Perciò nel giudizio Tiro e Sidone saranno trattate meno duramente di voi.","15":"E tu, Cafarnao,","16":"Chi ascolta voi ascolta me, chi disprezza voi disprezza me. E chi disprezza me disprezza colui che mi ha mandato\".","17":"I settantadue tornarono pieni di gioia dicendo: \"Signore, anche i demòni si sottomettono a noi nel tuo nome\".","18":"Egli disse: \"Io vedevo satana cadere dal cielo come la folgore.","19":"Ecco, io vi ho dato il potere di camminare sopra i serpenti e gli scorpioni e sopra ogni potenza del nemico; nulla vi potrà danneggiare.","20":"Non rallegratevi però perché i demòni si sottomettono a voi; rallegratevi piuttosto che i vostri nomi sono scritti nei cieli\".","21":"In quello stesso istante Gesù esultò nello Spirito Santo e disse: \"Io ti rendo lode, Padre, Signore del cielo e della terra, che hai nascosto queste cose ai dotti e ai sapienti e le hai rivelate ai piccoli. Sì, Padre, perché così a te è piaciuto.","22":"Ogni cosa mi è stata affidata dal Padre mio e nessuno sa chi è il Figlio se non il Padre, né chi è il Padre se non il Figlio e colui al quale il Figlio lo voglia rivelare\".","23":"E volgendosi ai discepoli, in disparte, disse: \"Beati gli occhi che vedono ciò che voi vedete.","24":"Vi dico che molti profeti e re hanno desiderato vedere ciò che voi vedete, ma non lo videro, e udire ciò che voi udite, ma non l'udirono\".","25":"Un dottore della legge si alzò per metterlo alla prova: \"Maestro, che devo fare per ereditare la vita eterna?\".","26":"Gesù gli disse: \"Che cosa sta scritto nella Legge? Che cosa vi leggi?\".","27":"Costui rispose: \"Amerai il Signore Dio tuo con tutto il tuo cuore, con tutta la tua anima, con tutta la tua forza e con tutta la tua mente e il prossimo tuo come te stesso\".","28":"E Gesù: \"Hai risposto bene; fà questo e vivrai\".","29":"Ma quegli, volendo giustificarsi, disse a Gesù: \"E chi è il mio prossimo?\".","30":"Gesù riprese:","31":"Per caso, un sacerdote scendeva per quella medesima strada e quando lo vide passò oltre dall'altra parte.","32":"Anche un levita, giunto in quel luogo, lo vide e passò oltre.","33":"Invece un Samaritano, che era in viaggio, passandogli accanto lo vide e n'ebbe compassione.","34":"Gli si fece vicino, gli fasciò le ferite, versandovi olio e vino; poi, caricatolo sopra il suo giumento, lo portò a una locanda e si prese cura di lui.","35":"Il giorno seguente, estrasse due denari e li diede all'albergatore, dicendo: Abbi cura di lui e ciò che spenderai in più, te lo rifonderò al mio ritorno.","36":"Chi di questi tre ti sembra sia stato il prossimo di colui che è incappato nei briganti?\".","37":"Quegli rispose: \"Chi ha avuto compassione di lui\". Gesù gli disse: \"Và e anche tu fà lo stesso\".","38":"Mentre erano in cammino, entrò in un villaggio e una donna, di nome Marta, lo accolse nella sua casa.","39":"Essa aveva una sorella, di nome Maria, la quale, sedutasi ai piedi di Gesù, ascoltava la sua parola;","40":"Marta invece era tutta presa dai molti servizi. Pertanto, fattasi avanti, disse: \"Signore, non ti curi che mia sorella mi ha lasciata sola a servire? Dille dunque che mi aiuti\".","41":"Ma Gesù le rispose: \"Marta, Marta, tu ti preoccupi e ti agiti per molte cose,","42":"ma una sola è la cosa di cui c'è bisogno. Maria si è scelta la parte migliore, che non le sarà tolta\"."}},"17":{"verses":{"1":"Disse ancora ai suoi discepoli: \"È inevitabile che avvengano scandali, ma guai a colui per cui avvengono.","2":"È meglio per lui che gli sia messa al collo una pietra da mulino e venga gettato nel mare, piuttosto che scandalizzare uno di questi piccoli.","3":"State attenti a voi stessi!","4":"E se pecca sette volte al giorno contro di te e sette volte ti dice: Mi pento, tu gli perdonerai\".","5":"Gli apostoli dissero al Signore:","6":"\"Aumenta la nostra fede!\". Il Signore rispose: \"Se aveste fede quanto un granellino di senapa, potreste dire a questo gelso: Sii sradicato e trapiantato nel mare, ed esso vi ascolterebbe.","7":"Chi di voi, se ha un servo ad arare o a pascolare il gregge, gli dirà quando rientra dal campo: Vieni subito e mettiti a tavola?","8":"Non gli dirà piuttosto: Preparami da mangiare, rimboccati la veste e servimi, finché io abbia mangiato e bevuto, e dopo mangerai e berrai anche tu?","9":"Si riterrà obbligato verso il suo servo, perché ha eseguito gli ordini ricevuti?","10":"Così anche voi, quando avrete fatto tutto quello che vi è stato ordinato, dite: Siamo servi inutili. Abbiamo fatto quanto dovevamo fare\".","11":"Durante il viaggio verso Gerusalemme, Gesù attraversò la Samaria e la Galilea.","12":"Entrando in un villaggio, gli vennero incontro dieci lebbrosi i quali, fermatisi a distanza,","13":"alzarono la voce, dicendo: \"Gesù maestro, abbi pietà di noi!\".","14":"Appena li vide, Gesù disse: \"Andate a presentarvi ai sacerdoti\". E mentre essi andavano, furono sanati.","15":"Uno di loro, vedendosi guarito, tornò indietro lodando Dio a gran voce;","16":"e si gettò ai piedi di Gesù per ringraziarlo. Era un Samaritano.","17":"Ma Gesù osservò: \"Non sono stati guariti tutti e dieci? E gli altri nove dove sono?","18":"Non si è trovato chi tornasse a render gloria a Dio, all'infuori di questo straniero?\". E gli disse:","19":"\"Alzati e và; la tua fede ti ha salvato!\".","20":"Interrogato dai farisei: \"Quando verrà il regno di Dio?\", rispose:","21":"\"Il regno di Dio non viene in modo da attirare l'attenzione, e nessuno dirà: Eccolo qui, o: eccolo là. Perché il regno di Dio è in mezzo a voi!\".","22":"Disse ancora ai discepoli: \"Verrà un tempo in cui desidererete vedere anche uno solo dei giorni del Figlio dell'uomo, ma non lo vedrete.","23":"Vi diranno: Eccolo là, o: eccolo qua; non andateci, non seguiteli.","24":"Perché come il lampo, guizzando, brilla da un capo all'altro del cielo, così sarà il Figlio dell'uomo nel suo giorno.","25":"Ma prima è necessario che egli soffra molto e venga ripudiato da questa generazione.","26":"Come avvenne al tempo di Noè, così sarà nei giorni del Figlio dell'uomo:","27":"mangiavano, bevevano, si ammogliavano e si maritavano, fino al giorno in cui Noè entrò nell'arca e venne il diluvio e li fece perire tutti.","28":"Come avvenne anche al tempo di Lot: mangiavano, bevevano, compravano, vendevano, piantavano, costruivano;","29":"ma nel giorno in cui Lot uscì da Sòdoma piovve fuoco e zolfo dal cielo e li fece perire tutti.","30":"Così sarà nel giorno in cui il Figlio dell'uomo si rivelerà.","31":"In quel giorno, chi si troverà sulla terrazza, se le sue cose sono in casa, non scenda a prenderle; così chi si troverà nel campo, non torni indietro.","32":"Ricordatevi della moglie di Lot.","33":"Chi cercherà di salvare la propria vita la perderà, chi invece la perde la salverà.","34":"Vi dico: in quella notte due si troveranno in un letto: l'uno verrà preso e l'altro lasciato;","35":"due donne staranno a macinare nello stesso luogo: l'una verrà presa e l'altra lasciata\".","36":".","37":"Allora i discepoli gli chiesero: \"Dove, Signore?\". Ed egli disse loro: \"Dove sarà il cadavere, là si raduneranno anche gli avvoltoi\"."}},"4":{"verses":{"1":"Gesù, pieno di Spirito Santo, si allontanò dal Giordano e fu condotto dallo Spirito nel deserto","2":"dove, per quaranta giorni, fu tentato dal diavolo. Non mangiò nulla in quei giorni; ma quando furono terminati ebbe fame.","3":"Allora il diavolo gli disse: \"Se tu sei Figlio di Dio, dì a questa pietra che diventi pane\".","4":"Gesù gli rispose: \"Sta scritto: Non di solo pane vivrà l'uomo\".","5":"Il diavolo lo condusse in alto e, mostrandogli in un istante tutti i regni della terra, gli disse:","6":"\"Ti darò tutta questa potenza e la gloria di questi regni, perché è stata messa nelle mie mani e io la do a chi voglio.","7":"Se ti prostri dinanzi a me tutto sarà tuo\".","8":"Gesù gli rispose: \"Sta scritto: Solo al Signore Dio tuo ti prostrerai, lui solo adorerai\".","9":"Lo condusse a Gerusalemme, lo pose sul pinnacolo del tempio e gli disse: \"Se tu sei Figlio di Dio, buttati giù;","10":"sta scritto infatti:","11":"e anche:","12":"Gesù gli rispose: \"È stato detto: Non tenterai il Signore Dio tuo\".","13":"Dopo aver esaurito ogni specie di tentazione, il diavolo si allontanò da lui per ritornare al tempo fissato.","14":"Gesù ritornò in Galilea con la potenza dello Spirito Santo e la sua fama si diffuse in tutta la regione.","15":"Insegnava nelle loro sinagoghe e tutti ne facevano grandi lodi.","16":"Si recò a Nazaret, dove era stato allevato; ed entrò, secondo il suo solito, di sabato nella sinagoga e si alzò a leggere.","17":"Gli fu dato il rotolo del profeta Isaia; apertolo trovò il passo dove era scritto:","18":"Lo Spirito del Signore è sopra di me;","19":"e predicare un anno di grazia del Signore.","20":"Poi arrotolò il volume, lo consegnò all'inserviente e sedette. Gli occhi di tutti nella sinagoga stavano fissi sopra di lui.","21":"Allora cominciò a dire: \"Oggi si è adempiuta questa Scrittura che voi avete udita con i vostri orecchi\".","22":"Tutti gli rendevano testimonianza ed erano meravigliati delle parole di grazia che uscivano dalla sua bocca e dicevano: \"Non è il figlio di Giuseppe?\".","23":"Ma egli rispose: \"Di certo voi mi citerete il proverbio: Medico, cura te stesso. Quanto abbiamo udito che accadde a Cafarnao, fàllo anche qui, nella tua patria!\".","24":"Poi aggiunse: \"Nessun profeta è bene accetto in patria.","25":"Vi dico anche: c'erano molte vedove in Israele al tempo di Elia, quando il cielo fu chiuso per tre anni e sei mesi e ci fu una grande carestia in tutto il paese;","26":"ma a nessuna di esse fu mandato Elia, se non a una vedova in Sarepta di Sidone.","27":"C'erano molti lebbrosi in Israele al tempo del profeta Eliseo, ma nessuno di loro fu risanato se non Naaman, il Siro\".","28":"All'udire queste cose, tutti nella sinagoga furono pieni di sdegno;","29":"si levarono, lo cacciarono fuori della città e lo condussero fin sul ciglio del monte sul quale la loro città era situata, per gettarlo giù dal precipizio.","30":"Ma egli, passando in mezzo a loro, se ne andò.","31":"Poi discese a Cafarnao, una città della Galilea, e al sabato ammaestrava la gente.","32":"Rimanevano colpiti dal suo insegnamento, perché parlava con autorità.","33":"Nella sinagoga c'era un uomo con un demonio immondo e cominciò a gridare forte:","34":"\"Basta! Che abbiamo a che fare con te, Gesù Nazareno? Sei venuto a rovinarci? So bene chi sei: il Santo di Dio!\".","35":"Gesù gli intimò: \"Taci, esci da costui!\". E il demonio, gettatolo a terra in mezzo alla gente, uscì da lui, senza fargli alcun male.","36":"Tutti furono presi da paura e si dicevano l'un l'altro: \"Che parola è mai questa, che comanda con autorità e potenza agli spiriti immondi ed essi se ne vanno?\".","37":"E si diffondeva la fama di lui in tutta la regione.","38":"Uscito dalla sinagoga entrò nella casa di Simone. La suocera di Simone era in preda a una grande febbre e lo pregarono per lei.","39":"Chinatosi su di lei, intimò alla febbre, e la febbre la lasciò. Levatasi all'istante, la donna cominciò a servirli.","40":"Al calar del sole, tutti quelli che avevano infermi colpiti da mali di ogni genere li condussero a lui. Ed egli, imponendo su ciascuno le mani, li guariva.","41":"Da molti uscivano demòni gridando: \"Tu sei il Figlio di Dio!\". Ma egli li minacciava e non li lasciava parlare, perché sapevano che era il Cristo.","42":"Sul far del giorno uscì e si recò in un luogo deserto. Ma le folle lo cercavano, lo raggiunsero e volevano trattenerlo perché non se ne andasse via da loro.","43":"Egli però disse: \"Bisogna che io annunzi il regno di Dio anche alle altre città; per questo sono stato mandato\".","44":"E andava predicando nelle sinagoghe della Giudea."}},"13":{"verses":{"1":"In quello stesso tempo si presentarono alcuni a riferirgli circa quei Galilei, il cui sangue Pilato aveva mescolato con quello dei loro sacrifici.","2":"Prendendo la parola, Gesù rispose: \"Credete che quei Galilei fossero più peccatori di tutti i Galilei, per aver subito tale sorte?","3":"No, vi dico, ma se non vi convertite, perirete tutti allo stesso modo.","4":"O quei diciotto, sopra i quali rovinò la torre di Sìloe e li uccise, credete che fossero più colpevoli di tutti gli abitanti di Gerusalemme?","5":"No, vi dico, ma se non vi convertite, perirete tutti allo stesso modo\".","6":"Disse anche questa parabola: \"Un tale aveva un fico piantato nella vigna e venne a cercarvi frutti, ma non ne trovò.","7":"Allora disse al vignaiolo: Ecco, son tre anni che vengo a cercare frutti su questo fico, ma non ne trovo. Taglialo. Perché deve sfruttare il terreno?","8":"Ma quegli rispose: Padrone, lascialo ancora quest'anno finché io gli zappi attorno e vi metta il concime","9":"e vedremo se porterà frutto per l'avvenire; se no, lo taglierai\".","10":"Una volta stava insegnando in una sinagoga il giorno di sabato.","11":"C'era là una donna che aveva da diciotto anni uno spirito che la teneva inferma; era curva e non poteva drizzarsi in nessun modo.","12":"Gesù la vide, la chiamò a sé e le disse: \"Donna, sei libera dalla tua infermità\",","13":"e le impose le mani. Subito quella si raddrizzò e glorificava Dio.","14":"Ma il capo della sinagoga, sdegnato perché Gesù aveva operato quella guarigione di sabato, rivolgendosi alla folla disse: \"Ci sono sei giorni in cui si deve lavorare; in quelli dunque venite a farvi curare e non in giorno di sabato\".","15":"Il Signore replicò: \"Ipocriti, non scioglie forse, di sabato, ciascuno di voi il bue o l'asino dalla mangiatoia, per condurlo ad abbeverarsi?","16":"E questa figlia di Abramo, che satana ha tenuto legata diciott'anni, non doveva essere sciolta da questo legame in giorno di sabato?\".","17":"Quando egli diceva queste cose, tutti i suoi avversari si vergognavano, mentre la folla intera esultava per tutte le meraviglie da lui compiute.","18":"Diceva dunque: \"A che cosa è simile il regno di Dio, e a che cosa lo rassomiglierò?","19":"È simile a un granellino di senapa, che un uomo ha preso e gettato nell'orto; poi è cresciuto e diventato un arbusto, e gli uccelli del cielo si sono posati tra i suoi rami\".","20":"E ancora: \"A che cosa rassomiglierò il regno di Dio?","21":"È simile al lievito che una donna ha preso e nascosto in tre staia di farina, finché sia tutta fermentata\".","22":"Passava per città e villaggi, insegnando, mentre camminava verso Gerusalemme.","23":"Un tale gli chiese: \"Signore, sono pochi quelli che si salvano?\". Rispose:","24":"\"Sforzatevi di entrare per la porta stretta, perché molti, vi dico, cercheranno di entrarvi, ma non ci riusciranno.","25":"Quando il padrone di casa si alzerà e chiuderà la porta, rimasti fuori, comincerete a bussare alla porta, dicendo: Signore, aprici. Ma egli vi risponderà: Non vi conosco, non so di dove siete.","26":"Allora comincerete a dire: Abbiamo mangiato e bevuto in tua presenza e tu hai insegnato nelle nostre piazze.","27":"Ma egli dichiarerà: Vi dico che non so di dove siete. Allontanatevi da me voi tutti operatori d'iniquità!","28":"Là ci sarà pianto e stridore di denti quando vedrete Abramo, Isacco e Giacobbe e tutti i profeti nel regno di Dio e voi cacciati fuori.","29":"Verranno da oriente e da occidente, da settentrione e da mezzogiorno e siederanno a mensa nel regno di Dio.","30":"Ed ecco, ci sono alcuni tra gli ultimi che saranno primi e alcuni tra i primi che saranno ultimi\".","31":"In quel momento si avvicinarono alcuni farisei a dirgli: \"Parti e vattene via di qui, perché Erode ti vuole uccidere\".","32":"Egli rispose: \"Andate a dire a quella volpe: Ecco, io scaccio i demòni e compio guarigioni oggi e domani; e il terzo giorno avrò finito.","33":"Però è necessario che oggi, domani e il giorno seguente io vada per la mia strada, perché non è possibile che un profeta muoia fuori di Gerusalemme.","34":"Gerusalemme, Gerusalemme, che uccidi i profeti e lapidi coloro che sono mandati a te, quante volte ho voluto raccogliere i tuoi figli come una gallina la sua covata sotto le ali e voi non avete voluto!","35":"Ecco, la vostra casa vi viene lasciata deserta! Vi dico infatti che non mi vedrete più fino al tempo in cui direte: Benedetto colui che viene nel nome del Signore!\"."}},"20":{"verses":{"1":"Un giorno, mentre istruiva il popolo nel tempio e annunziava la parola di Dio, si avvicinarono i sommi sacerdoti e gli scribi con gli anziani e si rivolsero a lui dicendo:","2":"\"Dicci con quale autorità fai queste cose o chi è che t'ha dato quest'autorità\".","3":"E Gesù disse loro: \"Vi farò anch'io una domanda e voi rispondetemi:","4":"Il battesimo di Giovanni veniva dal Cielo o dagli uomini?\".","5":"Allora essi discutevano fra loro: \"Se diciamo \"dal Cielo\", risponderà: \"Perché non gli avete creduto?\".","6":"E se diciamo \"dagli uomini\", tutto il popolo ci lapiderà, perché è convinto che Giovanni è un profeta\".","7":"Risposero quindi di non saperlo.","8":"E Gesù disse loro: \"Nemmeno io vi dico con quale autorità faccio queste cose\".","9":"Poi cominciò a dire al popolo questa parabola: \"Un uomo piantò una vigna, l'affidò a dei coltivatori e se ne andò lontano per molto tempo.","10":"A suo tempo, mandò un servo da quei coltivatori perché gli dessero una parte del raccolto della vigna. Ma i coltivatori lo percossero e lo rimandarono a mani vuote.","11":"Mandò un altro servo, ma essi percossero anche questo, lo insultarono e lo rimandarono a mani vuote.","12":"Ne mandò ancora un terzo, ma anche questo lo ferirono e lo cacciarono.","13":"Disse allora il padrone della vigna: Che devo fare? Manderò il mio unico figlio; forse di lui avranno rispetto.","14":"Quando lo videro, i coltivatori discutevano fra loro dicendo: Costui è l'erede. Uccidiamolo e così l'eredità sarà nostra.","15":"E lo cacciarono fuori della vigna e l'uccisero. Che cosa farà dunque a costoro il padrone della vigna?","16":"Verrà e manderà a morte quei coltivatori, e affiderà ad altri la vigna\". Ma essi, udito ciò, esclamarono: \"Non sia mai!\".","17":"Allora egli si volse verso di loro e disse: \"Che cos'è dunque ciò che è scritto:","18":"Chiunque cadrà su quella pietra si sfracellerà e a chi cadrà addosso, lo stritolerà\".","19":"Gli scribi e i sommi sacerdoti cercarono allora di mettergli addosso le mani, ma ebbero paura del popolo. Avevano capito che quella parabola l'aveva detta per loro.","20":"Postisi in osservazione, mandarono informatori, che si fingessero persone oneste, per coglierlo in fallo nelle sue parole e poi consegnarlo all'autorità e al potere del governatore.","21":"Costoro lo interrogarono: \"Maestro, sappiamo che parli e insegni con rettitudine e non guardi in faccia a nessuno, ma insegni secondo verità la via di Dio.","22":"È lecito che noi paghiamo il tributo a Cesare?\".","23":"Conoscendo la loro malizia, disse:","24":"\"Mostratemi un denaro: di chi è l'immagine e l'iscrizione?\". Risposero: \"Di Cesare\".","25":"Ed egli disse: \"Rendete dunque a Cesare ciò che è di Cesare e a Dio ciò che è di Dio\".","26":"Così non poterono coglierlo in fallo davanti al popolo e, meravigliati della sua risposta, tacquero.","27":"Gli si avvicinarono poi alcuni sadducei, i quali negano che vi sia la risurrezione, e gli posero questa domanda:","28":"\"Maestro, Mosè ci ha prescritto: Se a qualcuno muore un fratello che ha moglie, ma senza figli, suo fratello si prenda la vedova e dia una discendenza al proprio fratello.","29":"C'erano dunque sette fratelli: il primo, dopo aver preso moglie, morì senza figli.","30":"Allora la prese il secondo","31":"e poi il terzo e così tutti e sette; e morirono tutti senza lasciare figli.","32":"Da ultimo anche la donna morì.","33":"Questa donna dunque, nella risurrezione, di chi sarà moglie? Poiché tutti e sette l'hanno avuta in moglie\".","34":"Gesù rispose: \"I figli di questo mondo prendono moglie e prendono marito;","35":"ma quelli che sono giudicati degni dell'altro mondo e della risurrezione dai morti, non prendono moglie né marito;","36":"e nemmeno possono più morire, perché sono uguali agli angeli e, essendo figli della risurrezione, sono figli di Dio.","37":"Che poi i morti risorgono, lo ha indicato anche Mosè a proposito del roveto, quando chiama il Signore: Dio di Abramo, Dio di Isacco e Dio di Giacobbe.","38":"Dio non è Dio dei morti, ma dei vivi; perché tutti vivono per lui\".","39":"Dissero allora alcuni scribi: \"Maestro, hai parlato bene\".","40":"E non osavano più fargli alcuna domanda.","41":"Egli poi disse loro: \"Come mai dicono che il Cristo è figlio di Davide,","42":"se Davide stesso nel libro dei Salmi dice:","43":"finché io ponga i tuoi nemici","44":"Davide dunque lo chiama Signore; perciò come può essere suo figlio?\".","45":"E mentre tutto il popolo ascoltava, disse ai discepoli:","46":"\"Guardatevi dagli scribi che amano passeggiare in lunghe vesti e hanno piacere di esser salutati nelle piazze, avere i primi seggi nelle sinagoghe e i primi posti nei conviti;","47":"divorano le case delle vedove, e in apparenza fanno lunghe preghiere. Essi riceveranno una condanna più severa\"."}},"11":{"verses":{"1":"Un giorno Gesù si trovava in un luogo a pregare e quando ebbe finito uno dei discepoli gli disse: \"Signore, insegnaci a pregare, come anche Giovanni ha insegnato ai suoi discepoli\".","2":"Ed egli disse loro: \"Quando pregate, dite:","3":"dacci ogni giorno il nostro pane quotidiano,","4":"e perdonaci i nostri peccati,","5":"Poi aggiunse: \"Se uno di voi ha un amico e va da lui a mezzanotte a dirgli: Amico, prestami tre pani,","6":"perché è giunto da me un amico da un viaggio e non ho nulla da mettergli davanti;","7":"e se quegli dall'interno gli risponde: Non m'importunare, la porta è già chiusa e i miei bambini sono a letto con me, non posso alzarmi per darteli;","8":"vi dico che, se anche non si alzerà a darglieli per amicizia, si alzerà a dargliene quanti gliene occorrono almeno per la sua insistenza.","9":"Ebbene io vi dico: Chiedete e vi sarà dato, cercate e troverete, bussate e vi sarà aperto.","10":"Perché chi chiede ottiene, chi cerca trova, e a chi bussa sarà aperto.","11":"Quale padre tra voi, se il figlio gli chiede un pane, gli darà una pietra? O se gli chiede un pesce, gli darà al posto del pesce una serpe?","12":"O se gli chiede un uovo, gli darà uno scorpione?","13":"Se dunque voi, che siete cattivi, sapete dare cose buone ai vostri figli, quanto più il Padre vostro celeste darà lo Spirito Santo a coloro che glielo chiedono!\".","14":"Gesù stava scacciando un demonio che era muto. Uscito il demonio, il muto cominciò a parlare e le folle rimasero meravigliate.","15":"Ma alcuni dissero: \"È in nome di Beelzebùl, capo dei demòni, che egli scaccia i demòni\".","16":"Altri poi, per metterlo alla prova, gli domandavano un segno dal cielo.","17":"Egli, conoscendo i loro pensieri, disse: \"Ogni regno diviso in se stesso va in rovina e una casa cade sull'altra.","18":"Ora, se anche satana è diviso in se stesso, come potrà stare in piedi il suo regno? Voi dite che io scaccio i demòni in nome di Beelzebùl.","19":"Ma se io scaccio i demòni in nome di Beelzebùl, i vostri discepoli in nome di chi li scacciano? Perciò essi stessi saranno i vostri giudici.","20":"Se invece io scaccio i demòni con il dito di Dio, è dunque giunto a voi il regno di Dio.","21":"Quando un uomo forte, bene armato, fa la guardia al suo palazzo, tutti i suoi beni stanno al sicuro.","22":"Ma se arriva uno più forte di lui e lo vince, gli strappa via l'armatura nella quale confidava e ne distribuisce il bottino.","23":"Chi non è con me, è contro di me; e chi non raccoglie con me, disperde.","24":"Quando lo spirito immondo esce dall'uomo, si aggira per luoghi aridi in cerca di riposo e, non trovandone, dice: Ritornerò nella mia casa da cui sono uscito.","25":"Venuto, la trova spazzata e adorna.","26":"Allora va, prende con sé altri sette spiriti peggiori di lui ed essi entrano e vi alloggiano e la condizione finale di quell'uomo diventa peggiore della prima\".","27":"Mentre diceva questo, una donna alzò la voce di mezzo alla folla e disse: \"Beato il ventre che ti ha portato e il seno da cui hai preso il latte!\".","28":"Ma egli disse: \"Beati piuttosto coloro che ascoltano la parola di Dio e la osservano!\".","29":"Mentre le folle si accalcavano, Gesù cominciò a dire: \"Questa generazione è una generazione malvagia; essa cerca un segno, ma non le sarà dato nessun segno fuorchè il segno di Giona.","30":"Poiché come Giona fu un segno per quelli di Nìnive, così anche il Figlio dell'uomo lo sarà per questa generazione.","31":"La regina del sud sorgerà nel giudizio insieme con gli uomini di questa generazione e li condannerà; perché essa venne dalle estremità della terra per ascoltare la sapienza di Salomone. Ed ecco, ben più di Salomone c'è qui.","32":"Quelli di Nìnive sorgeranno nel giudizio insieme con questa generazione e la condanneranno; perché essi alla predicazione di Giona si convertirono. Ed ecco, ben più di Giona c'è qui.","33":"Nessuno accende una lucerna e la mette in luogo nascosto o sotto il moggio, ma sopra il lucerniere, perché quanti entrano vedano la luce.","34":"La lucerna del tuo corpo è l'occhio. Se il tuo occhio è sano, anche il tuo corpo è tutto nella luce; ma se è malato, anche il tuo corpo è nelle tenebre.","35":"Bada dunque che la luce che è in te non sia tenebra.","36":"Se il tuo corpo è tutto luminoso senza avere alcuna parte nelle tenebre, tutto sarà luminoso, come quando la lucerna ti illumina con il suo bagliore\".","37":"Dopo che ebbe finito di parlare, un fariseo lo invitò a pranzo. Egli entrò e si mise a tavola.","38":"Il fariseo si meravigliò che non avesse fatto le abluzioni prima del pranzo.","39":"Allora il Signore gli disse: \"Voi farisei purificate l'esterno della coppa e del piatto, ma il vostro interno è pieno di rapina e di iniquità.","40":"Stolti! Colui che ha fatto l'esterno non ha forse fatto anche l'interno?","41":"Piuttosto date in elemosina quel che c'è dentro, ed ecco, tutto per voi sarà mondo.","42":"Ma guai a voi, farisei, che pagate la decima della menta, della ruta e di ogni erbaggio, e poi trasgredite la giustizia e l'amore di Dio. Queste cose bisognava curare senza trascurare le altre.","43":"Guai a voi, farisei, che avete cari i primi posti nelle sinagoghe e i saluti sulle piazze.","44":"Guai a voi perché siete come quei sepolcri che non si vedono e la gente vi passa sopra senza saperlo\".","45":"Uno dei dottori della legge intervenne: \"Maestro, dicendo questo, offendi anche noi\".","46":"Egli rispose: \"Guai anche a voi, dottori della legge, che caricate gli uomini di pesi insopportabili, e quei pesi voi non li toccate nemmeno con un dito!","47":"Guai a voi, che costruite i sepolcri dei profeti, e i vostri padri li hanno uccisi.","48":"Così voi date testimonianza e approvazione alle opere dei vostri padri: essi li uccisero e voi costruite loro i sepolcri.","49":"Per questo la sapienza di Dio ha detto: Manderò a loro profeti e apostoli ed essi li uccideranno e perseguiteranno;","50":"perché sia chiesto conto a questa generazione del sangue di tutti i profeti, versato fin dall'inizio del mondo,","51":"dal sangue di Abele fino al sangue di Zaccaria, che fu ucciso tra l'altare e il santuario. Sì, vi dico, ne sarà chiesto conto a questa generazione.","52":"Guai a voi, dottori della legge, che avete tolto la chiave della scienza. Voi non siete entrati, e a quelli che volevano entrare l'avete impedito\".","53":"Quando fu uscito di là, gli scribi e i farisei cominciarono a trattarlo ostilmente e a farlo parlare su molti argomenti,","54":"tendendogli insidie, per sorprenderlo in qualche parola uscita dalla sua stessa bocca."}},"23":{"verses":{"1":"Tutta l'assemblea si alzò, lo condussero da Pilato","2":"e cominciarono ad accusarlo: \"Abbiamo trovato costui che sobillava il nostro popolo, impediva di dare tributi a Cesare e affermava di essere il Cristo re\".","3":"Pilato lo interrogò: \"Sei tu il re dei Giudei?\". Ed egli rispose: \"Tu lo dici\".","4":"Pilato disse ai sommi sacerdoti e alla folla: \"Non trovo nessuna colpa in quest'uomo\".","5":"Ma essi insistevano: \"Costui solleva il popolo, insegnando per tutta la Giudea, dopo aver cominciato dalla Galilea fino a qui\".","6":"Udito ciò, Pilato domandò se era Galileo","7":"e, saputo che apparteneva alla giurisdizione di Erode, lo mandò da Erode che in quei giorni si trovava anch'egli a Gerusalemme.","8":"Vedendo Gesù, Erode si rallegrò molto, perché da molto tempo desiderava vederlo per averne sentito parlare e sperava di vedere qualche miracolo fatto da lui.","9":"Lo interrogò con molte domande, ma Gesù non gli rispose nulla.","10":"C'erano là anche i sommi sacerdoti e gli scribi, e lo accusavano con insistenza.","11":"Allora Erode, con i suoi soldati, lo insultò e lo schernì, poi lo rivestì di una splendida veste e lo rimandò a Pilato.","12":"In quel giorno Erode e Pilato diventarono amici; prima infatti c'era stata inimicizia tra loro.","13":"Pilato, riuniti i sommi sacerdoti, le autorità e il popolo,","14":"disse: \"Mi avete portato quest'uomo come sobillatore del popolo; ecco, l'ho esaminato davanti a voi, ma non ho trovato in lui nessuna colpa di quelle di cui lo accusate;","15":"e neanche Erode, infatti ce l'ha rimandato. Ecco, egli non ha fatto nulla che meriti la morte.","16":"Perciò, dopo averlo severamente castigato, lo rilascerò\".","17":".","18":"Ma essi si misero a gridare tutti insieme: \"A morte costui! Dacci libero Barabba!\".","19":"Questi era stato messo in carcere per una sommossa scoppiata in città e per omicidio.","20":"Pilato parlò loro di nuovo, volendo rilasciare Gesù.","21":"Ma essi urlavano: \"Crocifiggilo, crocifiggilo!\".","22":"Ed egli, per la terza volta, disse loro: \"Ma che male ha fatto costui? Non ho trovato nulla in lui che meriti la morte. Lo castigherò severamente e poi lo rilascerò\".","23":"Essi però insistevano a gran voce, chiedendo che venisse crocifisso; e le loro grida crescevano.","24":"Pilato allora decise che la loro richiesta fosse eseguita.","25":"Rilasciò colui che era stato messo in carcere per sommossa e omicidio e che essi richiedevano, e abbandonò Gesù alla loro volontà.","26":"Mentre lo conducevano via, presero un certo Simone di Cirène che veniva dalla campagna e gli misero addosso la croce da portare dietro a Gesù.","27":"Lo seguiva una gran folla di popolo e di donne che si battevano il petto e facevano lamenti su di lui.","28":"Ma Gesù, voltandosi verso le donne, disse: \"Figlie di Gerusalemme, non piangete su di me, ma piangete su voi stesse e sui vostri figli.","29":"Ecco, verranno giorni nei quali si dirà: Beate le sterili e i grembi che non hanno generato e le mammelle che non hanno allattato.","30":"Allora cominceranno a dire ai monti:","31":"Perché se trattano così il legno verde, che avverrà del legno secco?\".","32":"Venivano condotti insieme con lui anche due malfattori per essere giustiziati.","33":"Quando giunsero al luogo detto Cranio, là crocifissero lui e i due malfattori, uno a destra e l'altro a sinistra.","34":"Gesù diceva: \"Padre, perdonali, perché non sanno quello che fanno\".","35":"Il popolo stava a vedere, i capi invece lo schernivano dicendo: \"Ha salvato gli altri, salvi se stesso, se è il Cristo di Dio, il suo eletto\".","36":"Anche i soldati lo schernivano, e gli si accostavano per porgergli dell'aceto, e dicevano:","37":"\"Se tu sei il re dei Giudei, salva te stesso\".","38":"C'era anche una scritta, sopra il suo capo: Questi è il re dei Giudei.","39":"Uno dei malfattori appesi alla croce lo insultava: \"Non sei tu il Cristo? Salva te stesso e anche noi!\".","40":"Ma l'altro lo rimproverava: \"Neanche tu hai timore di Dio e sei dannato alla stessa pena?","41":"Noi giustamente, perché riceviamo il giusto per le nostre azioni, egli invece non ha fatto nulla di male\".","42":"E aggiunse: \"Gesù, ricordati di me quando entrerai nel tuo regno\".","43":"Gli rispose: \"In verità ti dico, oggi sarai con me nel paradiso\".","44":"Era verso mezzogiorno, quando il sole si eclissò e si fece buio su tutta la terra fino alle tre del pomeriggio.","45":"Il velo del tempio si squarciò nel mezzo.","46":"Gesù, gridando a gran voce, disse: \"Padre, nelle tue mani consegno il mio spirito\". Detto questo spirò.","47":"Visto ciò che era accaduto, il centurione glorificava Dio: \"Veramente quest'uomo era giusto\".","48":"Anche tutte le folle che erano accorse a questo spettacolo, ripensando a quanto era accaduto, se ne tornavano percuotendosi il petto.","49":"Tutti i suoi conoscenti assistevano da lontano e così le donne che lo avevano seguito fin dalla Galilea, osservando questi avvenimenti.","50":"C'era un uomo di nome Giuseppe, membro del sinedrio, persona buona e giusta.","51":"Non aveva aderito alla decisione e all'operato degli altri. Egli era di Arimatèa, una città dei Giudei, e aspettava il regno di Dio.","52":"Si presentò a Pilato e chiese il corpo di Gesù.","53":"Lo calò dalla croce, lo avvolse in un lenzuolo e lo depose in una tomba scavata nella roccia, nella quale nessuno era stato ancora deposto.","54":"Era il giorno della parascève e già splendevano le luci del sabato.","55":"Le donne che erano venute con Gesù dalla Galilea seguivano Giuseppe; esse osservarono la tomba e come era stato deposto il corpo di Gesù,","56":"poi tornarono indietro e prepararono aromi e oli profumati. Il giorno di sabato osservarono il riposo secondo il comandamento."}},"18":{"verses":{"1":"Disse loro una parabola sulla necessità di pregare sempre, senza stancarsi:","2":"\"C'era in una città un giudice, che non temeva Dio e non aveva riguardo per nessuno.","3":"In quella città c'era anche una vedova, che andava da lui e gli diceva: Fammi giustizia contro il mio avversario.","4":"Per un certo tempo egli non volle; ma poi disse tra sé: Anche se non temo Dio e non ho rispetto di nessuno,","5":"poiché questa vedova è così molesta le farò giustizia, perché non venga continuamente a importunarmi\".","6":"E il Signore soggiunse: \"Avete udito ciò che dice il giudice disonesto.","7":"E Dio non farà giustizia ai suoi eletti che gridano giorno e notte verso di lui, e li farà a lungo aspettare?","8":"Vi dico che farà loro giustizia prontamente. Ma il Figlio dell'uomo, quando verrà, troverà la fede sulla terra?\".","9":"Disse ancora questa parabola per alcuni che presumevano di esser giusti e disprezzavano gli altri:","10":"\"Due uomini salirono al tempio a pregare: uno era fariseo e l'altro pubblicano.","11":"Il fariseo, stando in piedi, pregava così tra sé: O Dio, ti ringrazio che non sono come gli altri uomini, ladri, ingiusti, adùlteri, e neppure come questo pubblicano.","12":"Digiuno due volte la settimana e pago le decime di quanto possiedo.","13":"Il pubblicano invece, fermatosi a distanza, non osava nemmeno alzare gli occhi al cielo, ma si batteva il petto dicendo: O Dio, abbi pietà di me peccatore.","14":"Io vi dico: questi tornò a casa sua giustificato, a differenza dell'altro, perché chi si esalta sarà umiliato e chi si umilia sarà esaltato\".","15":"Gli presentavano anche i bambini perché li accarezzasse, ma i discepoli, vedendo ciò, li rimproveravano.","16":"Allora Gesù li fece venire avanti e disse: \"Lasciate che i bambini vengano a me, non glielo impedite perché a chi è come loro appartiene il regno di Dio.","17":"In verità vi dico: Chi non accoglie il regno di Dio come un bambino, non vi entrerà\".","18":"Un notabile lo interrogò: \"Maestro buono, che devo fare per ottenere la vita eterna?\".","19":"Gesù gli rispose: \"Perché mi dici buono? Nessuno è buono, se non uno solo, Dio.","20":"Tu conosci i comandamenti: Non commettere adulterio, non uccidere, non rubare, non testimoniare il falso, onora tuo padre e tua madre\".","21":"Costui disse: \"Tutto questo l'ho osservato fin dalla mia giovinezza\".","22":"Udito ciò, Gesù gli disse: \"Una cosa ancora ti manca: vendi tutto quello che hai, distribuiscilo ai poveri e avrai un tesoro nei cieli; poi vieni e seguimi\".","23":"Ma quegli, udite queste parole, divenne assai triste, perché era molto ricco.","24":"Quando Gesù lo vide, disse: \"Quant'è difficile, per coloro che possiedono ricchezze entrare nel regno di Dio.","25":"È più facile per un cammello passare per la cruna di un ago che per un ricco entrare nel regno di Dio!\".","26":"Quelli che ascoltavano dissero: \"Allora chi potrà essere salvato?\".","27":"Rispose: \"Ciò che è impossibile agli uomini, è possibile a Dio\".","28":"Pietro allora disse: \"Noi abbiamo lasciato tutte le nostre cose e ti abbiamo seguito\".","29":"Ed egli rispose: \"In verità vi dico, non c'è nessuno che abbia lasciato casa o moglie o fratelli o genitori o figli per il regno di Dio,","30":"che non riceva molto di più nel tempo presente e la vita eterna nel tempo che verrà\".","31":"Poi prese con sé i Dodici e disse loro: \"Ecco, noi andiamo a Gerusalemme, e tutto ciò che fu scritto dai profeti riguardo al Figlio dell'uomo si compirà.","32":"Sarà consegnato ai pagani, schernito, oltraggiato, coperto di sputi","33":"e, dopo averlo flagellato, lo uccideranno e il terzo giorno risorgerà\".","34":"Ma non compresero nulla di tutto questo; quel parlare restava oscuro per loro e non capivano ciò che egli aveva detto.","35":"Mentre si avvicinava a Gerico, un cieco era seduto a mendicare lungo la strada.","36":"Sentendo passare la gente, domandò che cosa accadesse.","37":"Gli risposero: \"Passa Gesù il Nazareno!\".","38":"Allora incominciò a gridare: \"Gesù, figlio di Davide, abbi pietà di me!\".","39":"Quelli che camminavano avanti lo sgridavano, perché tacesse; ma lui continuava ancora più forte: \"Figlio di Davide, abbi pietà di me!\".","40":"Gesù allora si fermò e ordinò che glielo conducessero. Quando gli fu vicino, gli domandò:","41":"\"Che vuoi che io faccia per te?\". Egli rispose: \"Signore, che io riabbia la vista\".","42":"E Gesù gli disse: \"Abbi di nuovo la vista! La tua fede ti ha salvato\".","43":"Subito ci vide di nuovo e cominciò a seguirlo lodando Dio. E tutto il popolo, alla vista di ciò, diede lode a Dio."}}}}