{"book":"Vangelo secondo Matteo","chapters":{"21":{"verses":{"1":"Quando furono vicini a Gerusalemme e giunsero presso Bètfage, verso il monte degli Ulivi, Gesù mandò due dei suoi discepoli","2":"dicendo loro: \"Andate nel villaggio che vi sta di fronte: subito troverete un'asina legata e con essa un puledro. Scioglieteli e conduceteli a me.","3":"Se qualcuno poi vi dirà qualche cosa, risponderete: Il Signore ne ha bisogno, ma li rimanderà subito\".","4":"Ora questo avvenne perché si adempisse ciò che era stato annunziato dal profeta:","5":"Dite alla figlia di Sion:","6":"I discepoli andarono e fecero quello che aveva ordinato loro Gesù:","7":"condussero l'asina e il puledro, misero su di essi i mantelli ed egli vi si pose a sedere.","8":"La folla numerosissima stese i suoi mantelli sulla strada mentre altri tagliavano rami dagli alberi e li stendevano sulla via.","9":"La folla che andava innanzi e quella che veniva dietro, gridava:","10":"Entrato Gesù in Gerusalemme, tutta la città fu in agitazione e la gente si chiedeva: \"Chi è costui?\".","11":"E la folla rispondeva: \"Questi è il profeta Gesù, da Nazaret di Galilea\".","12":"Gesù entrò poi nel tempio e scacciò tutti quelli che vi trovò a comprare e a vendere; rovesciò i tavoli dei cambiavalute e le sedie dei venditori di colombe","13":"e disse loro: \"La Scrittura dice:","14":"Gli si avvicinarono ciechi e storpi nel tempio ed egli li guarì.","15":"Ma i sommi sacerdoti e gli scribi, vedendo le meraviglie che faceva e i fanciulli che acclamavano nel tempio: \"Osanna al figlio di Davide\", si sdegnarono","16":"e gli dissero: \"Non senti quello che dicono?\". Gesù rispose loro: \"Sì, non avete mai letto:","17":"E, lasciatili, uscì fuori dalla città, verso Betània, e là trascorse la notte.","18":"La mattina dopo, mentre rientrava in città, ebbe fame.","19":"Vedendo un fico sulla strada, gli si avvicinò, ma non vi trovò altro che foglie, e gli disse: \"Non nasca mai più frutto da te\". E subito quel fico si seccò.","20":"Vedendo ciò i discepoli rimasero stupiti e dissero: \"Come mai il fico si è seccato immediatamente?\".","21":"Rispose Gesù: \"In verità vi dico: Se avrete fede e non dubiterete, non solo potrete fare ciò che è accaduto a questo fico, ma anche se direte a questo monte: Levati di lì e gettati nel mare, ciò avverrà.","22":"E tutto quello che chiederete con fede nella preghiera, lo otterrete\".","23":"Entrato nel tempio, mentre insegnava gli si avvicinarono i sommi sacerdoti e gli anziani del popolo e gli dissero: \"Con quale autorità fai questo? Chi ti ha dato questa autorità?\".","24":"Gesù rispose: \"Vi farò anch'io una domanda e se voi mi rispondete, vi dirò anche con quale autorità faccio questo.","25":"Il battesimo di Giovanni da dove veniva? Dal cielo o dagli uomini?\". Ed essi riflettevano tra sé dicendo: \"Se diciamo: \"dal Cielo\", ci risponderà: \"perché dunque non gli avete creduto?'';","26":"se diciamo \"dagli uomini\", abbiamo timore della folla, perché tutti considerano Giovanni un profeta\".","27":"Rispondendo perciò a Gesù, dissero: \"Non lo sappiamo\". Allora anch'egli disse loro: \"Neanch'io vi dico con quale autorità faccio queste cose\".","28":"\"Che ve ne pare? Un uomo aveva due figli; rivoltosi al primo disse: Figlio, và oggi a lavorare nella vigna.","29":"Ed egli rispose: Sì, signore; ma non andò.","30":"Rivoltosi al secondo, gli disse lo stesso. Ed egli rispose: Non ne ho voglia; ma poi, pentitosi, ci andò.","31":"Chi dei due ha compiuto la volontà del padre?\". Dicono: \"L'ultimo\". E Gesù disse loro: \"In verità vi dico: I pubblicani e le prostitute vi passano avanti nel regno di Dio.","32":"È venuto a voi Giovanni nella via della giustizia e non gli avete creduto; i pubblicani e le prostitute invece gli hanno creduto. Voi, al contrario, pur avendo visto queste cose, non vi siete nemmeno pentiti per credergli.","33":"Ascoltate un'altra parabola: C'era un padrone che piantò una vigna e la circondò con una siepe, vi scavò un frantoio, vi costruì una torre, poi l'affidò a dei vignaioli e se ne andò.","34":"Quando fu il tempo dei frutti, mandò i suoi servi da quei vignaioli a ritirare il raccolto.","35":"Ma quei vignaioli presero i servi e uno lo bastonarono, l'altro lo uccisero, l'altro lo lapidarono.","36":"Di nuovo mandò altri servi più numerosi dei primi, ma quelli si comportarono nello stesso modo.","37":"Da ultimo mandò loro il proprio figlio dicendo: Avranno rispetto di mio figlio!","38":"Ma quei vignaioli, visto il figlio, dissero tra sé: Costui è l'erede; venite, uccidiamolo, e avremo noi l'eredità.","39":"E, presolo, lo cacciarono fuori della vigna e l'uccisero.","40":"Quando dunque verrà il padrone della vigna che farà a quei vignaioli?\".","41":"Gli rispondono: \"Farà morire miseramente quei malvagi e darà la vigna ad altri vignaioli che gli consegneranno i frutti a suo tempo\".","42":"E Gesù disse loro: \"Non avete mai letto nelle Scritture:","43":"Perciò io vi dico: vi sarà tolto il regno di Dio e sarà dato a un popolo che lo farà fruttificare.","44":"Chi cadrà sopra questa pietra sarà sfracellato; e qualora essa cada su qualcuno, lo stritolerà\".","45":"Udite queste parabole, i sommi sacerdoti e i farisei capirono che parlava di loro e cercavano di catturarlo; ma avevano paura della folla che lo considerava un profeta."}},"2":{"verses":{"1":"Gesù nacque a Betlemme di Giudea, al tempo del re Erode. Alcuni Magi giunsero da oriente a Gerusalemme e domandavano:","2":"\"Dov'è il re dei Giudei che è nato? Abbiamo visto sorgere la sua stella, e siamo venuti per adorarlo\".","3":"All'udire queste parole, il re Erode restò turbato e con lui tutta Gerusalemme.","4":"Riuniti tutti i sommi sacerdoti e gli scribi del popolo, s'informava da loro sul luogo in cui doveva nascere il Messia.","5":"Gli risposero: \"A Betlemme di Giudea, perché così è scritto per mezzo del profeta:","6":"E tu, Betlemme, terra di Giuda,","7":"Allora Erode, chiamati segretamente i Magi, si fece dire con esattezza da loro il tempo in cui era apparsa la stella","8":"e li inviò a Betlemme esortandoli: \"Andate e informatevi accuratamente del bambino e, quando l'avrete trovato, fatemelo sapere, perché anch'io venga ad adorarlo\".","9":"Udite le parole del re, essi partirono. Ed ecco la stella, che avevano visto nel suo sorgere, li precedeva, finché giunse e si fermò sopra il luogo dove si trovava il bambino.","10":"Al vedere la stella, essi provarono una grandissima gioia.","11":"Entrati nella casa, videro il bambino con Maria sua madre, e prostratisi lo adorarono. Poi aprirono i loro scrigni e gli offrirono in dono oro, incenso e mirra.","12":"Avvertiti poi in sogno di non tornare da Erode, per un'altra strada fecero ritorno al loro paese.","13":"Essi erano appena partiti, quando un angelo del Signore apparve in sogno a Giuseppe e gli disse: \"Alzati, prendi con te il bambino e sua madre e fuggi in Egitto, e resta là finché non ti avvertirò, perché Erode sta cercando il bambino per ucciderlo\".","14":"Giuseppe, destatosi, prese con sé il bambino e sua madre nella notte e fuggì in Egitto,","15":"dove rimase fino alla morte di Erode, perché si adempisse ciò che era stato detto dal Signore per mezzo del profeta:","16":"Erode, accortosi che i Magi si erano presi gioco di lui, s'infuriò e mandò ad uccidere tutti i bambini di Betlemme e del suo territorio dai due anni in giù, corrispondenti al tempo su cui era stato informato dai Magi.","17":"Allora si adempì quel che era stato detto per mezzo del profeta Geremia:","18":"Un grido è stato udito in Rama,","19":"Morto Erode, un angelo del Signore apparve in sogno a Giuseppe in Egitto","20":"e gli disse: \"Alzati, prendi con te il bambino e sua madre e và nel paese d'Israele; perché sono morti coloro che insidiavano la vita del bambino\".","21":"Egli, alzatosi, prese con sé il bambino e sua madre, ed entrò nel paese d'Israele.","22":"Avendo però saputo che era re della Giudea Archelào al posto di suo padre Erode, ebbe paura di andarvi. Avvertito poi in sogno, si ritirò nelle regioni della Galilea","23":"e, appena giunto, andò ad abitare in una città chiamata Nazaret, perché si adempisse ciò che era stato detto dai profeti: \"Sarà chiamato Nazareno\"."}},"12":{"verses":{"1":"In quel tempo Gesù passò tra le messi in giorno di sabato, e i suoi discepoli ebbero fame e cominciarono a cogliere spighe e le mangiavano.","2":"Ciò vedendo, i farisei gli dissero: \"Ecco, i tuoi discepoli stanno facendo quello che non è lecito fare in giorno di sabato\".","3":"Ed egli rispose: \"Non avete letto quello che fece Davide quando ebbe fame insieme ai suoi compagni?","4":"Come entrò nella casa di Dio e mangiarono i pani dell'offerta, che non era lecito mangiare né a lui né ai suoi compagni, ma solo ai sacerdoti?","5":"O non avete letto nella Legge che nei giorni di sabato i sacerdoti nel tempio infrangono il sabato e tuttavia sono senza colpa?","6":"Ora io vi dico che qui c'è qualcosa più grande del tempio.","7":"Se aveste compreso che cosa significa: Misericordia io voglio e non sacrificio, non avreste condannato individui senza colpa.","8":"Perché il Figlio dell'uomo è signore del sabato\".","9":"Allontanatosi di là, andò nella loro sinagoga.","10":"Ed ecco, c'era un uomo che aveva una mano inaridita, ed essi chiesero a Gesù: \"È permesso curare di sabato?\". Dicevano ciò per accusarlo.","11":"Ed egli disse loro: \"Chi tra voi, avendo una pecora, se questa gli cade di sabato in una fossa, non l'afferra e la tira fuori?","12":"Ora, quanto è più prezioso un uomo di una pecora! Perciò è permesso fare del bene anche di sabato\".","13":"E rivolto all'uomo, gli disse: \"Stendi la mano\". Egli la stese, e quella ritornò sana come l'altra.","14":"I farisei però, usciti, tennero consiglio contro di lui per toglierlo di mezzo.","15":"Ma Gesù, saputolo, si allontanò di là. Molti lo seguirono ed egli guarì tutti,","16":"ordinando loro di non divulgarlo,","17":"perché si adempisse ciò che era stato detto dal profeta Isaia:","18":"Ecco il mio servo che io ho scelto;","19":"Non contenderà, né griderà,","20":"La canna infranta non spezzerà,","21":"nel suo nome spereranno le genti.","22":"In quel tempo gli fu portato un indemoniato, cieco e muto, ed egli lo guarì, sicché il muto parlava e vedeva.","23":"E tutta la folla era sbalordita e diceva: \"Non è forse costui il figlio di Davide?\".","24":"Ma i farisei, udendo questo, presero a dire: \"Costui scaccia i demòni in nome di Beelzebùl, principe dei demòni\".","25":"Ma egli, conosciuto il loro pensiero, disse loro: \"Ogni regno discorde cade in rovina e nessuna città o famiglia discorde può reggersi.","26":"Ora, se satana scaccia satana, egli è discorde con se stesso; come potrà dunque reggersi il suo regno?","27":"E se io scaccio i demòni in nome di Beelzebùl, i vostri figli in nome di chi li scacciano? Per questo loro stessi saranno i vostri giudici.","28":"Ma se io scaccio i demòni per virtù dello Spirito di Dio, è certo giunto fra voi il regno di Dio.","29":"Come potrebbe uno penetrare nella casa dell'uomo forte e rapirgli le sue cose, se prima non lo lega? Allora soltanto gli potrà saccheggiare la casa.","30":"Chi non è con me è contro di me, e chi non raccoglie con me, disperde.","31":"Perciò io vi dico: Qualunque peccato e bestemmia sarà perdonata agli uomini, ma la bestemmia contro lo Spirito non sarà perdonata.","32":"A chiunque parlerà male del Figlio dell'uomo sarà perdonato; ma la bestemmia contro lo Spirito, non gli sarà perdonata né in questo secolo, né in quello futuro.","33":"Se prendete un albero buono, anche il suo frutto sarà buono; se prendete un albero cattivo, anche il suo frutto sarà cattivo: dal frutto infatti si conosce l'albero.","34":"Razza di vipere, come potete dire cose buone, voi che siete cattivi? Poiché la bocca parla dalla pienezza del cuore.","35":"L'uomo buono dal suo buon tesoro trae cose buone, mentre l'uomo cattivo dal suo cattivo tesoro trae cose cattive.","36":"Ma io vi dico che di ogni parola infondata gli uomini renderanno conto nel giorno del giudizio;","37":"poiché in base alle tue parole sarai giustificato e in base alle tue parole sarai condannato\".","38":"Allora alcuni scribi e farisei lo interrogarono: \"Maestro, vorremmo che tu ci facessi vedere un segno\". Ed egli rispose:","39":"\"Una generazione perversa e adultera pretende un segno! Ma nessun segno le sarà dato, se non il segno di Giona profeta.","40":"Come infatti Giona rimase tre giorni e tre notti nel ventre del pesce, così il Figlio dell'uomo resterà tre giorni e tre notti nel cuore della terra.","41":"Quelli di Nìnive si alzeranno a giudicare questa generazione e la condanneranno, perché essi si convertirono alla predicazione di Giona. Ecco, ora qui c'è più di Giona!","42":"La regina del sud si leverà a giudicare questa generazione e la condannerà, perché essa venne dall'estremità della terra per ascoltare la sapienza di Salomone; ecco, ora qui c'è più di Salomone!","43":"Quando lo spirito immondo esce da un uomo, se ne va per luoghi aridi cercando sollievo, ma non ne trova.","44":"Allora dice: Ritornerò alla mia abitazione, da cui sono uscito. E tornato la trova vuota, spazzata e adorna.","45":"Allora va, si prende sette altri spiriti peggiori ed entra a prendervi dimora; e la nuova condizione di quell'uomo diventa peggiore della prima. Così avverrà anche a questa generazione perversa\".","46":"Mentre egli parlava ancora alla folla, sua madre e i suoi fratelli, stando fuori in disparte, cercavano di parlargli.","47":"Qualcuno gli disse: \"Ecco di fuori tua madre e i tuoi fratelli che vogliono parlarti\".","48":"Ed egli, rispondendo a chi lo informava, disse: \"Chi è mia madre e chi sono i miei fratelli?\".","49":"Poi stendendo la mano verso i suoi discepoli disse: \"Ecco mia madre ed ecco i miei fratelli;","50":"perché chiunque fa la volontà del Padre mio che è nei cieli, questi è per me fratello, sorella e madre\"."}},"22":{"verses":{"1":"Gesù riprese a parlar loro in parabole e disse:","2":"\"Il regno dei cieli è simile a un re che fece un banchetto di nozze per suo figlio.","3":"Egli mandò i suoi servi a chiamare gli invitati alle nozze, ma questi non vollero venire.","4":"Di nuovo mandò altri servi a dire: Ecco ho preparato il mio pranzo; i miei buoi e i miei animali ingrassati sono già macellati e tutto è pronto; venite alle nozze.","5":"Ma costoro non se ne curarono e andarono chi al proprio campo, chi ai propri affari;","6":"altri poi presero i suoi servi, li insultarono e li uccisero.","7":"Allora il re si indignò e, mandate le sue truppe, uccise quegli assassini e diede alle fiamme la loro città.","8":"Poi disse ai suoi servi: Il banchetto nuziale è pronto, ma gli invitati non ne erano degni;","9":"andate ora ai crocicchi delle strade e tutti quelli che troverete, chiamateli alle nozze.","10":"Usciti nelle strade, quei servi raccolsero quanti ne trovarono, buoni e cattivi, e la sala si riempì di commensali.","11":"Il re entrò per vedere i commensali e, scorto un tale che non indossava l'abito nuziale,","12":"gli disse: Amico, come hai potuto entrare qui senz'abito nuziale? Ed egli ammutolì.","13":"Allora il re ordinò ai servi: Legatelo mani e piedi e gettatelo fuori nelle tenebre; là sarà pianto e stridore di denti.","14":"Perché molti sono chiamati, ma pochi eletti\".","15":"Allora i farisei, ritiratisi, tennero consiglio per vedere di coglierlo in fallo nei suoi discorsi.","16":"Mandarono dunque a lui i propri discepoli, con gli erodiani, a dirgli: \"Maestro, sappiamo che sei veritiero e insegni la via di Dio secondo verità e non hai soggezione di nessuno perché non guardi in faccia ad alcuno.","17":"Dicci dunque il tuo parere: È lecito o no pagare il tributo a Cesare?\".","18":"Ma Gesù, conoscendo la loro malizia, rispose: \"Ipocriti, perché mi tentate?","19":"Mostratemi la moneta del tributo\". Ed essi gli presentarono un denaro.","20":"Egli domandò loro: \"Di chi è questa immagine e l'iscrizione?\".","21":"Gli risposero: \"Di Cesare\". Allora disse loro: \"Rendete dunque a Cesare quello che è di Cesare e a Dio quello che è di Dio\".","22":"A queste parole rimasero sorpresi e, lasciatolo, se ne andarono.","23":"In quello stesso giorno vennero a lui dei sadducei, i quali affermano che non c'è risurrezione, e lo interrogarono:","24":"\"Maestro, Mosè ha detto: Se qualcuno muore senza figli, il fratello ne sposerà la vedova e così susciterà una discendenza al suo fratello.","25":"Ora, c'erano tra noi sette fratelli; il primo appena sposato morì e, non avendo discendenza, lasciò la moglie a suo fratello.","26":"Così anche il secondo, e il terzo, fino al settimo.","27":"Alla fine, dopo tutti, morì anche la donna.","28":"Alla risurrezione, di quale dei sette essa sarà moglie? Poiché tutti l'hanno avuta\".","29":"E Gesù rispose loro: \"Voi vi ingannate, non conoscendo né le Scritture né la potenza di Dio.","30":"Alla risurrezione infatti non si prende né moglie né marito, ma si è come angeli nel cielo.","31":"Quanto poi alla risurrezione dei morti, non avete letto quello che vi è stato detto da Dio:","32":"Io sono il Dio di Abramo e il Dio di Isacco e il Dio di Giacobbe? Ora, non è Dio dei morti, ma dei vivi\".","33":"Udendo ciò, la folla era sbalordita per la sua dottrina.","34":"Allora i farisei, udito che egli aveva chiuso la bocca ai sadducei, si riunirono insieme","35":"e uno di loro, un dottore della legge, lo interrogò per metterlo alla prova:","36":"\"Maestro, qual è il più grande comandamento della legge?\".","37":"Gli rispose: \"Amerai il Signore Dio tuo con tutto il cuore, con tutta la tua anima e con tutta la tua mente.","38":"Questo è il più grande e il primo dei comandamenti.","39":"E il secondo è simile al primo: Amerai il prossimo tuo come te stesso.","40":"Da questi due comandamenti dipendono tutta la Legge e i Profeti\".","41":"Trovandosi i farisei riuniti insieme, Gesù chiese loro:","42":"\"Che ne pensate del Messia? Di chi è figlio?\". Gli risposero: \"Di Davide\".","43":"Ed egli a loro: \"Come mai allora Davide, sotto ispirazione, lo chiama Signore, dicendo:","44":"Ha detto il Signore al mio Signore: Siedi alla mia destra,","45":"Se dunque Davide lo chiama Signore, come può essere suo figlio?\".","46":"Nessuno era in grado di rispondergli nulla; e nessuno, da quel giorno in poi, osò interrogarlo."}},"6":{"verses":{"1":"Guardatevi dal praticare le vostre buone opere davanti agli uomini per essere da loro ammirati, altrimenti non avrete ricompensa presso il Padre vostro che è nei cieli.","2":"Quando dunque fai l'elemosina, non suonare la tromba davanti a te, come fanno gli ipocriti nelle sinagoghe e nelle strade per essere lodati dagli uomini. In verità vi dico: hanno già ricevuto la loro ricompensa.","3":"Quando invece tu fai l'elemosina, non sappia la tua sinistra ciò che fa la tua destra,","4":"perché la tua elemosina resti segreta; e il Padre tuo, che vede nel segreto, ti ricompenserà.","5":"Quando pregate, non siate simili agli ipocriti che amano pregare stando ritti nelle sinagoghe e negli angoli delle piazze, per essere visti dagli uomini. In verità vi dico: hanno già ricevuto la loro ricompensa.","6":"Tu invece, quando preghi, entra nella tua camera e, chiusa la porta, prega il Padre tuo nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà.","7":"Pregando poi, non sprecate parole come i pagani, i quali credono di venire ascoltati a forza di parole.","8":"Non siate dunque come loro, perché il Padre vostro sa di quali cose avete bisogno ancor prima che gliele chiediate.","9":"Voi dunque pregate così:","10":"venga il tuo regno;","11":"Dacci oggi il nostro pane quotidiano,","12":"e rimetti a noi i nostri debiti","13":"e non ci indurre in tentazione,","14":"Se voi infatti perdonerete agli uomini le loro colpe, il Padre vostro celeste perdonerà anche a voi;","15":"ma se voi non perdonerete agli uomini, neppure il Padre vostro perdonerà le vostre colpe.","16":"E quando digiunate, non assumete aria malinconica come gli ipocriti, che si sfigurano la faccia per far vedere agli uomini che digiunano. In verità vi dico: hanno già ricevuto la loro ricompensa.","17":"Tu invece, quando digiuni, profumati la testa e lavati il volto,","18":"perché la gente non veda che tu digiuni, ma solo tuo Padre che è nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà.","19":"Non accumulatevi tesori sulla terra, dove tignola e ruggine consumano e dove ladri scassinano e rubano;","20":"accumulatevi invece tesori nel cielo, dove né tignola né ruggine consumano, e dove ladri non scassinano e non rubano.","21":"Perché là dov'è il tuo tesoro, sarà anche il tuo cuore.","22":"La lucerna del corpo è l'occhio; se dunque il tuo occhio è chiaro, tutto il tuo corpo sarà nella luce;","23":"ma se il tuo occhio è malato, tutto il tuo corpo sarà tenebroso. Se dunque la luce che è in te è tenebra, quanto grande sarà la tenebra!","24":"Nessuno può servire a due padroni: o odierà l'uno e amerà l'altro, o preferirà l'uno e disprezzerà l'altro: non potete servire a Dio e a mammona.","25":"Perciò vi dico: per la vostra vita non affannatevi di quello che mangerete o berrete, e neanche per il vostro corpo, di quello che indosserete; la vita forse non vale più del cibo e il corpo più del vestito?","26":"Guardate gli uccelli del cielo: non seminano, né mietono, né ammassano nei granai; eppure il Padre vostro celeste li nutre. Non contate voi forse più di loro?","27":"E chi di voi, per quanto si dia da fare, può aggiungere un'ora sola alla sua vita?","28":"E perché vi affannate per il vestito? Osservate come crescono i gigli del campo: non lavorano e non filano.","29":"Eppure io vi dico che neanche Salomone, con tutta la sua gloria, vestiva come uno di loro.","30":"Ora se Dio veste così l'erba del campo, che oggi c'è e domani verrà gettata nel forno, non farà assai più per voi, gente di poca fede?","31":"Non affannatevi dunque dicendo: Che cosa mangeremo? Che cosa berremo? Che cosa indosseremo?","32":"Di tutte queste cose si preoccupano i pagani; il Padre vostro celeste infatti sa che ne avete bisogno.","33":"Cercate prima il regno di Dio e la sua giustizia, e tutte queste cose vi saranno date in aggiunta.","34":"Non affannatevi dunque per il domani, perché il domani avrà già le sue inquietudini. A ciascun giorno basta la sua pena."}},"13":{"verses":{"1":"Quel giorno Gesù uscì di casa e si sedette in riva al mare.","2":"Si cominciò a raccogliere attorno a lui tanta folla che dovette salire su una barca e là porsi a sedere, mentre tutta la folla rimaneva sulla spiaggia.","3":"Egli parlò loro di molte cose in parabole.","4":"E mentre seminava una parte del seme cadde sulla strada e vennero gli uccelli e la divorarono.","5":"Un'altra parte cadde in luogo sassoso, dove non c'era molta terra; subito germogliò, perché il terreno non era profondo.","6":"Ma, spuntato il sole, restò bruciata e non avendo radici si seccò.","7":"Un'altra parte cadde sulle spine e le spine crebbero e la soffocarono.","8":"Un'altra parte cadde sulla terra buona e diede frutto, dove il cento, dove il sessanta, dove il trenta.","9":"Chi ha orecchi intenda\".","10":"Gli si avvicinarono allora i discepoli e gli dissero: \"Perché parli loro in parabole?\".","11":"Egli rispose: \"Perché a voi è dato di conoscere i misteri del regno dei cieli, ma a loro non è dato.","12":"Così a chi ha sarà dato e sarà nell'abbondanza; e a chi non ha sarà tolto anche quello che ha.","13":"Per questo parlo loro in parabole: perché pur vedendo non vedono, e pur udendo non odono e non comprendono.","14":"E così si adempie per loro la profezia di Isaia che dice:","15":"Perché il cuore di questo popolo","16":"Ma beati i vostri occhi perché vedono e i vostri orecchi perché sentono.","17":"In verità vi dico: molti profeti e giusti hanno desiderato vedere ciò che voi vedete, e non lo videro, e ascoltare ciò che voi ascoltate, e non l'udirono!","18":"Voi dunque intendete la parabola del seminatore:","19":"tutte le volte che uno ascolta la parola del regno e non la comprende, viene il maligno e ruba ciò che è stato seminato nel suo cuore: questo è il seme seminato lungo la strada.","20":"Quello che è stato seminato nel terreno sassoso è l'uomo che ascolta la parola e subito l'accoglie con gioia,","21":"ma non ha radice in sé ed è incostante, sicché appena giunge una tribolazione o persecuzione a causa della parola, egli ne resta scandalizzato.","22":"Quello seminato tra le spine è colui che ascolta la parola, ma la preoccupazione del mondo e l'inganno della ricchezza soffocano la parola ed essa non dà frutto.","23":"Quello seminato nella terra buona è colui che ascolta la parola e la comprende; questi dà frutto e produce ora il cento, ora il sessanta, ora il trenta\".","24":"Un'altra parabola espose loro così: \"Il regno dei cieli si può paragonare a un uomo che ha seminato del buon seme nel suo campo.","25":"Ma mentre tutti dormivano venne il suo nemico, seminò zizzania in mezzo al grano e se ne andò.","26":"Quando poi la messe fiorì e fece frutto, ecco apparve anche la zizzania.","27":"Allora i servi andarono dal padrone di casa e gli dissero: Padrone, non hai seminato del buon seme nel tuo campo? Da dove viene dunque la zizzania?","28":"Ed egli rispose loro: Un nemico ha fatto questo. E i servi gli dissero: Vuoi dunque che andiamo a raccoglierla?","29":"No, rispose, perché non succeda che, cogliendo la zizzania, con essa sradichiate anche il grano.","30":"Lasciate che l'una e l'altro crescano insieme fino alla mietitura e al momento della mietitura dirò ai mietitori: Cogliete prima la zizzania e legatela in fastelli per bruciarla; il grano invece riponetelo nel mio granaio\".","31":"Un'altra parabola espose loro: \"Il regno dei cieli si può paragonare a un granellino di senapa, che un uomo prende e semina nel suo campo.","32":"Esso è il più piccolo di tutti i semi ma, una volta cresciuto, è più grande degli altri legumi e diventa un albero, tanto che vengono gli uccelli del cielo e si annidano fra i suoi rami\".","33":"Un'altra parabola disse loro: \"Il regno dei cieli si può paragonare al lievito, che una donna ha preso e impastato con tre misure di farina perché tutta si fermenti\".","34":"Tutte queste cose Gesù disse alla folla in parabole e non parlava ad essa se non in parabole,","35":"perché si adempisse ciò che era stato detto dal profeta:","36":"Poi Gesù lasciò la folla ed entrò in casa; i suoi discepoli gli si accostarono per dirgli: \"Spiegaci la parabola della zizzania nel campo\".","37":"Ed egli rispose: \"Colui che semina il buon seme è il Figlio dell'uomo.","38":"Il campo è il mondo. Il seme buono sono i figli del regno; la zizzania sono i figli del maligno,","39":"e il nemico che l'ha seminata è il diavolo. La mietitura rappresenta la fine del mondo, e i mietitori sono gli angeli.","40":"Come dunque si raccoglie la zizzania e si brucia nel fuoco, così avverrà alla fine del mondo.","41":"Il Figlio dell'uomo manderà i suoi angeli, i quali raccoglieranno dal suo regno tutti gli scandali e tutti gli operatori di iniquità","42":"e li getteranno nella fornace ardente dove sarà pianto e stridore di denti.","43":"Allora i giusti splenderanno come il sole nel regno del Padre loro. Chi ha orecchi, intenda!","44":"Il regno dei cieli è simile a un tesoro nascosto in un campo; un uomo lo trova e lo nasconde di nuovo, poi va, pieno di gioia, e vende tutti i suoi averi e compra quel campo.","45":"Il regno dei cieli è simile a un mercante che va in cerca di perle preziose;","46":"trovata una perla di grande valore, va, vende tutti i suoi averi e la compra.","47":"Il regno dei cieli è simile anche a una rete gettata nel mare, che raccoglie ogni genere di pesci.","48":"Quando è piena, i pescatori la tirano a riva e poi, sedutisi, raccolgono i pesci buoni nei canestri e buttano via i cattivi.","49":"Così sarà alla fine del mondo. Verranno gli angeli e separeranno i cattivi dai buoni","50":"e li getteranno nella fornace ardente, dove sarà pianto e stridore di denti.","51":"Avete capito tutte queste cose?\". Gli risposero: \"Sì\".","52":"Ed egli disse loro: \"Per questo ogni scriba divenuto discepolo del regno dei cieli è simile a un padrone di casa che estrae dal suo tesoro cose nuove e cose antiche\".","53":"Terminate queste parabole, Gesù partì di là","54":"e venuto nella sua patria insegnava nella loro sinagoga e la gente rimaneva stupita e diceva: \"Da dove mai viene a costui questa sapienza e questi miracoli?","55":"Non è egli forse il figlio del carpentiere? Sua madre non si chiama Maria e i suoi fratelli Giacomo, Giuseppe, Simone e Giuda?","56":"E le sue sorelle non sono tutte fra noi? Da dove gli vengono dunque tutte queste cose?\".","57":"E si scandalizzavano per causa sua. Ma Gesù disse loro: \"Un profeta non è disprezzato se non nella sua patria e in casa sua\".","58":"E non fece molti miracoli a causa della loro incredulità."}},"24":{"verses":{"1":"Mentre Gesù, uscito dal tempio, se ne andava, gli si avvicinarono i suoi discepoli per fargli osservare le costruzioni del tempio.","2":"Gesù disse loro: \"Vedete tutte queste cose? In verità vi dico, non resterà qui pietra su pietra che non venga diroccata\".","3":"Sedutosi poi sul monte degli Ulivi, i suoi discepoli gli si avvicinarono e, in disparte, gli dissero: \"Dicci quando accadranno queste cose, e quale sarà il segno della tua venuta e della fine del mondo\".","4":"Gesù rispose: \"Guardate che nessuno vi inganni;","5":"molti verranno nel mio nome, dicendo: Io sono il Cristo, e trarranno molti in inganno.","6":"Sentirete poi parlare di guerre e di rumori di guerre. Guardate di non allarmarvi; è necessario che tutto questo avvenga, ma non è ancora la fine.","7":"Si solleverà popolo contro popolo e regno contro regno; vi saranno carestie e terremoti in vari luoghi;","8":"ma tutto questo è solo l'inizio dei dolori.","9":"Allora vi consegneranno ai supplizi e vi uccideranno, e sarete odiati da tutti i popoli a causa del mio nome.","10":"Molti ne resteranno scandalizzati, ed essi si tradiranno e odieranno a vicenda.","11":"Sorgeranno molti falsi profeti e inganneranno molti;","12":"per il dilagare dell'iniquità, l'amore di molti si raffredderà.","13":"Ma chi persevererà sino alla fine, sarà salvato.","14":"Frattanto questo vangelo del regno sarà annunziato in tutto il mondo, perché ne sia resa testimonianza a tutte le genti; e allora verrà la fine.","15":"Quando dunque vedrete l'abominio della desolazione, di cui parlò il profeta Daniele, stare nel luogo santo - chi legge comprenda -,","16":"allora quelli che sono in Giudea fuggano ai monti,","17":"chi si trova sulla terrazza non scenda a prendere la roba di casa,","18":"e chi si trova nel campo non torni indietro a prendersi il mantello.","19":"Guai alle donne incinte e a quelle che allatteranno in quei giorni.","20":"Pregate perché la vostra fuga non accada d'inverno o di sabato.","21":"Poiché vi sarà allora una tribolazione grande, quale mai avvenne dall'inizio del mondo fino a ora, né mai più ci sarà.","22":"E se quei giorni non fossero abbreviati, nessun vivente si salverebbe; ma a causa degli eletti quei giorni saranno abbreviati.","23":"Allora se qualcuno vi dirà: Ecco, il Cristo è qui, o: È là, non ci credete.","24":"Sorgeranno infatti falsi cristi e falsi profeti e faranno grandi portenti e miracoli, così da indurre in errore, se possibile, anche gli eletti.","25":"Ecco, io ve l'ho predetto.","26":"Se dunque vi diranno: Ecco, è nel deserto, non ci andate; o: È in casa, non ci credete.","27":"Come la folgore viene da oriente e brilla fino a occidente, così sarà la venuta del Figlio dell'uomo.","28":"Dovunque sarà il cadavere, ivi si raduneranno gli avvoltoi.","29":"Subito dopo la tribolazione di quei giorni,","30":"Allora comparirà nel cielo il segno del Figlio dell'uomo e allora si batteranno il petto tutte le tribù della terra, e vedranno il Figlio dell'uomo venire sopra le nubi del cielo con grande potenza e gloria.","31":"Egli manderà i suoi angeli con una grande tromba e raduneranno tutti i suoi eletti dai quattro venti, da un estremo all'altro dei cieli.","32":"Dal fico poi imparate la parabola: quando ormai il suo ramo diventa tenero e spuntano le foglie, sapete che l'estate è vicina.","33":"Così anche voi, quando vedrete tutte queste cose, sappiate che Egli è proprio alle porte.","34":"In verità vi dico: non passerà questa generazione prima che tutto questo accada.","35":"Il cielo e la terra passeranno, ma le mie parole non passeranno.","36":"Quanto a quel giorno e a quell'ora, però, nessuno lo sa, neanche gli angeli del cielo e neppure il Figlio, ma solo il Padre.","37":"Come fu ai giorni di Noè, così sarà la venuta del Figlio dell'uomo.","38":"Infatti, come nei giorni che precedettero il diluvio mangiavano e bevevano, prendevano moglie e marito, fino a quando Noè entrò nell'arca,","39":"e non si accorsero di nulla finché venne il diluvio e inghiottì tutti, così sarà anche alla venuta del Figlio dell'uomo.","40":"Allora due uomini saranno nel campo: uno sarà preso e l'altro lasciato.","41":"Due donne macineranno alla mola: una sarà presa e l'altra lasciata.","42":"Vegliate dunque, perché non sapete in quale giorno il Signore vostro verrà.","43":"Questo considerate: se il padrone di casa sapesse in quale ora della notte viene il ladro, veglierebbe e non si lascerebbe scassinare la casa.","44":"Perciò anche voi state pronti, perché nell'ora che non immaginate, il Figlio dell'uomo verrà.","45":"Qual è dunque il servo fidato e prudente che il padrone ha preposto ai suoi domestici con l'incarico di dar loro il cibo al tempo dovuto?","46":"Beato quel servo che il padrone al suo ritorno troverà ad agire così!","47":"In verità vi dico: gli affiderà l'amministrazione di tutti i suoi beni.","48":"Ma se questo servo malvagio dicesse in cuor suo: Il mio padrone tarda a venire,","49":"e cominciasse a percuotere i suoi compagni e a bere e a mangiare con gli ubriaconi,","50":"arriverà il padrone quando il servo non se l'aspetta e nell'ora che non sa,","51":"lo punirà con rigore e gli infliggerà la sorte che gli ipocriti si meritano: e là sarà pianto e stridore di denti."}},"1":{"verses":{"1":"Genealogia di Gesù Cristo figlio di Davide, figlio di Abramo.","2":"Abramo generò Isacco, Isacco generò Giacobbe, Giacobbe generò Giuda e i suoi fratelli,","3":"Giuda generò Fares e Zara da Tamar, Fares generò Esròm, Esròm generò Aram,","4":"Aram generò Aminadàb, Aminadàb generò Naassòn, Naassòn generò Salmòn,","5":"Salmòn generò Booz da Racab, Booz generò Obed da Rut, Obed generò Iesse,","6":"Iesse generò il re Davide.","7":"Salomone generò Roboamo, Roboamo generò Abìa, Abìa generò Asàf,","8":"Asàf generò Giòsafat, Giòsafat generò Ioram, Ioram generò Ozia,","9":"Ozia generò Ioatam, Ioatam generò Acaz, Acaz generò Ezechia,","10":"Ezechia generò Manasse, Manasse generò Amos, Amos generò Giosia,","11":"Giosia generò Ieconia e i suoi fratelli, al tempo della deportazione in Babilonia.","12":"Dopo la deportazione in Babilonia, Ieconia generò Salatiel, Salatiel generò Zorobabèle,","13":"Zorobabèle generò Abiùd, Abiùd generò Elìacim, Elìacim generò Azor,","14":"Azor generò Sadoc, Sadoc generò Achim, Achim generò Eliùd,","15":"Eliùd generò Eleàzar, Eleàzar generò Mattan, Mattan generò Giacobbe,","16":"Giacobbe generò Giuseppe, lo sposo di Maria, dalla quale è nato Gesù chiamato Cristo.","17":"La somma di tutte le generazioni, da Abramo a Davide, è così di quattordici; da Davide fino alla deportazione in Babilonia è ancora di quattordici; dalla deportazione in Babilonia a Cristo è, infine, di quattordici.","18":"Ecco come avvenne la nascita di Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo.","19":"Giuseppe suo sposo, che era giusto e non voleva ripudiarla, decise di licenziarla in segreto.","20":"Mentre però stava pensando a queste cose, ecco che gli apparve in sogno un angelo del Signore e gli disse: \"Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa, perché quel che è generato in lei viene dallo Spirito Santo.","21":"Essa partorirà un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati\".","22":"Tutto questo avvenne perché si adempisse ciò che era stato detto dal Signore per mezzo del profeta:","23":"Ecco, la vergine concepirà e partorirà un figlio","24":"Destatosi dal sonno, Giuseppe fece come gli aveva ordinato l'angelo del Signore e prese con sé la sua sposa,","25":"la quale, senza che egli la conoscesse, partorì un figlio, che egli chiamò Gesù."}},"17":{"verses":{"1":"Sei giorni dopo, Gesù prese con sé Pietro, Giacomo e Giovanni suo fratello e li condusse in disparte, su un alto monte.","2":"E fu trasfigurato davanti a loro; il suo volto brillò come il sole e le sue vesti divennero candide come la luce.","3":"Ed ecco apparvero loro Mosè ed Elia, che conversavano con lui.","4":"Pietro prese allora la parola e disse a Gesù: \"Signore, è bello per noi restare qui; se vuoi, farò qui tre tende, una per te, una per Mosè e una per Elia\".","5":"Egli stava ancora parlando quando una nuvola luminosa li avvolse con la sua ombra. Ed ecco una voce che diceva: \"Questi è il Figlio mio prediletto, nel quale mi sono compiaciuto. Ascoltatelo\".","6":"All'udire ciò, i discepoli caddero con la faccia a terra e furono presi da grande timore.","7":"Ma Gesù si avvicinò e, toccatili, disse: \"Alzatevi e non temete\".","8":"Sollevando gli occhi non videro più nessuno, se non Gesù solo.","9":"E mentre discendevano dal monte, Gesù ordinò loro: \"Non parlate a nessuno di questa visione, finché il Figlio dell'uomo non sia risorto dai morti\".","10":"Allora i discepoli gli domandarono: \"Perché dunque gli scribi dicono che prima deve venire Elia?\".","11":"Ed egli rispose: \"Sì, verrà Elia e ristabilirà ogni cosa.","12":"Ma io vi dico: Elia è già venuto e non l'hanno riconosciuto; anzi, l'hanno trattato come hanno voluto. Così anche il Figlio dell'uomo dovrà soffrire per opera loro\".","13":"Allora i discepoli compresero che egli parlava di Giovanni il Battista.","14":"Appena ritornati presso la folla, si avvicinò a Gesù un uomo","15":"che, gettatosi in ginocchio, gli disse: \"Signore, abbi pietà di mio figlio. Egli è epilettico e soffre molto; cade spesso nel fuoco e spesso anche nell'acqua;","16":"l'ho già portato dai tuoi discepoli, ma non hanno potuto guarirlo\".","17":"E Gesù rispose: \"O generazione incredula e perversa! Fino a quando starò con voi? Fino a quando dovrò sopportarvi? Portatemelo qui\".","18":"E Gesù gli parlò minacciosamente, e il demonio uscì da lui e da quel momento il ragazzo fu guarito.","19":"Allora i discepoli, accostatisi a Gesù in disparte, gli chiesero: \"Perché noi non abbiamo potuto scacciarlo?\".","20":"Ed egli rispose: \"Per la vostra poca fede. In verità vi dico: se avrete fede pari a un granellino di senapa, potrete dire a questo monte: spostati da qui a là, ed esso si sposterà, e niente vi sarà impossibile.","21":"Questa razza di demòni non si scaccia se non con la preghiera e il digiuno]\".","22":"Mentre si trovavano insieme in Galilea, Gesù disse loro: \"Il Figlio dell'uomo sta per esser consegnato nelle mani degli uomini","23":"e lo uccideranno, ma il terzo giorno risorgerà\". Ed essi furono molto rattristati.","24":"Venuti a Cafarnao, si avvicinarono a Pietro gli esattori della tassa per il tempio e gli dissero: \"Il vostro maestro non paga la tassa per il tempio?\".","25":"Rispose: \"Sì\". Mentre entrava in casa, Gesù lo prevenne dicendo: \"Che cosa ti pare, Simone? I re di questa terra da chi riscuotono le tasse e i tributi? Dai propri figli o dagli altri?\".","26":"Rispose: \"Dagli estranei\". E Gesù: \"Quindi i figli sono esenti.","27":"Ma perché non si scandalizzino, và al mare, getta l'amo e il primo pesce che viene prendilo, aprigli la bocca e vi troverai una moneta d'argento. Prendila e consegnala a loro per me e per te\"."}},"7":{"verses":{"1":"Non giudicate, per non essere giudicati;","2":"perché col giudizio con cui giudicate sarete giudicati, e con la misura con la quale misurate sarete misurati.","3":"Perché osservi la pagliuzza nell'occhio del tuo fratello, mentre non ti accorgi della trave che hai nel tuo occhio?","4":"O come potrai dire al tuo fratello: permetti che tolga la pagliuzza dal tuo occhio, mentre nell'occhio tuo c'è la trave?","5":"Ipocrita, togli prima la trave dal tuo occhio e poi ci vedrai bene per togliere la pagliuzza dall'occhio del tuo fratello.","6":"Non date le cose sante ai cani e non gettate le vostre perle davanti ai porci, perché non le calpestino con le loro zampe e poi si voltino per sbranarvi.","7":"Chiedete e vi sarà dato; cercate e troverete; bussate e vi sarà aperto;","8":"perché chiunque chiede riceve, e chi cerca trova e a chi bussa sarà aperto.","9":"Chi tra di voi al figlio che gli chiede un pane darà una pietra?","10":"O se gli chiede un pesce, darà una serpe?","11":"Se voi dunque che siete cattivi sapete dare cose buone ai vostri figli, quanto più il Padre vostro che è nei cieli darà cose buone a quelli che gliele domandano!","12":"Tutto quanto volete che gli uomini facciano a voi, anche voi fatelo a loro: questa infatti è la Legge ed i Profeti.","13":"Entrate per la porta stretta, perché larga è la porta e spaziosa la via che conduce alla perdizione, e molti sono quelli che entrano per essa;","14":"quanto stretta invece è la porta e angusta la via che conduce alla vita, e quanto pochi sono quelli che la trovano!","15":"Guardatevi dai falsi profeti che vengono a voi in veste di pecore, ma dentro son lupi rapaci.","16":"Dai loro frutti li riconoscerete. Si raccoglie forse uva dalle spine, o fichi dai rovi?","17":"Così ogni albero buono produce frutti buoni e ogni albero cattivo produce frutti cattivi;","18":"un albero buono non può produrre frutti cattivi, né un albero cattivo produrre frutti buoni.","19":"Ogni albero che non produce frutti buoni viene tagliato e gettato nel fuoco.","20":"Dai loro frutti dunque li potrete riconoscere.","21":"Non chiunque mi dice: Signore, Signore, entrerà nel regno dei cieli, ma colui che fa la volontà del Padre mio che è nei cieli.","22":"Molti mi diranno in quel giorno: Signore, Signore, non abbiamo noi profetato nel tuo nome e cacciato demòni nel tuo nome e compiuto molti miracoli nel tuo nome?","23":"Io però dichiarerò loro: Non vi ho mai conosciuti; allontanatevi da me, voi operatori di iniquità.","24":"Perciò chiunque ascolta queste mie parole e le mette in pratica, è simile a un uomo saggio che ha costruito la sua casa sulla roccia.","25":"Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ed essa non cadde, perché era fondata sopra la roccia.","26":"Chiunque ascolta queste mie parole e non le mette in pratica, è simile a un uomo stolto che ha costruito la sua casa sulla sabbia.","27":"Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ed essa cadde, e la sua rovina fu grande\".","28":"Quando Gesù ebbe finito questi discorsi, le folle restarono stupite del suo insegnamento:","29":"egli infatti insegnava loro come uno che ha autorità e non come i loro scribi."}},"25":{"verses":{"1":"Il regno dei cieli è simile a dieci vergini che, prese le loro lampade, uscirono incontro allo sposo.","2":"Cinque di esse erano stolte e cinque sagge;","3":"le stolte presero le lampade, ma non presero con sé olio;","4":"le sagge invece, insieme alle lampade, presero anche dell'olio in piccoli vasi.","5":"Poiché lo sposo tardava, si assopirono tutte e dormirono.","6":"A mezzanotte si levò un grido: Ecco lo sposo, andategli incontro!","7":"Allora tutte quelle vergini si destarono e prepararono le loro lampade.","8":"E le stolte dissero alle sagge: Dateci del vostro olio, perché le nostre lampade si spengono.","9":"Ma le sagge risposero: No, che non abbia a mancare per noi e per voi; andate piuttosto dai venditori e compratevene.","10":"Ora, mentre quelle andavano per comprare l'olio, arrivò lo sposo e le vergini che erano pronte entrarono con lui alle nozze, e la porta fu chiusa.","11":"Più tardi arrivarono anche le altre vergini e incominciarono a dire: Signore, signore, aprici!","12":"Ma egli rispose: In verità vi dico: non vi conosco.","13":"Vegliate dunque, perché non sapete né il giorno né l'ora.","14":"Avverrà come di un uomo che, partendo per un viaggio, chiamò i suoi servi e consegnò loro i suoi beni.","15":"A uno diede cinque talenti, a un altro due, a un altro uno, a ciascuno secondo la sua capacità, e partì.","16":"Colui che aveva ricevuto cinque talenti, andò subito a impiegarli e ne guadagnò altri cinque.","17":"Così anche quello che ne aveva ricevuti due, ne guadagnò altri due.","18":"Colui invece che aveva ricevuto un solo talento, andò a fare una buca nel terreno e vi nascose il denaro del suo padrone.","19":"Dopo molto tempo il padrone di quei servi tornò, e volle regolare i conti con loro.","20":"Colui che aveva ricevuto cinque talenti, ne presentò altri cinque, dicendo: Signore, mi hai consegnato cinque talenti; ecco, ne ho guadagnati altri cinque.","21":"Bene, servo buono e fedele, gli disse il suo padrone, sei stato fedele nel poco, ti darò autorità su molto; prendi parte alla gioia del tuo padrone.","22":"Presentatosi poi colui che aveva ricevuto due talenti, disse: Signore, mi hai consegnato due talenti; vedi, ne ho guadagnati altri due.","23":"Bene, servo buono e fedele, gli rispose il padrone, sei stato fedele nel poco, ti darò autorità su molto; prendi parte alla gioia del tuo padrone.","24":"Venuto infine colui che aveva ricevuto un solo talento, disse: Signore, so che sei un uomo duro, che mieti dove non hai seminato e raccogli dove non hai sparso;","25":"per paura andai a nascondere il tuo talento sotterra; ecco qui il tuo.","26":"Il padrone gli rispose: Servo malvagio e infingardo, sapevi che mieto dove non ho seminato e raccolgo dove non ho sparso;","27":"avresti dovuto affidare il mio denaro ai banchieri e così, ritornando, avrei ritirato il mio con l'interesse.","28":"Toglietegli dunque il talento, e datelo a chi ha i dieci talenti.","29":"Perché a chiunque ha sarà dato e sarà nell'abbondanza; ma a chi non ha sarà tolto anche quello che ha.","30":"E il servo fannullone gettatelo fuori nelle tenebre; là sarà pianto e stridore di denti.","31":"Quando il Figlio dell'uomo verrà nella sua gloria con tutti i suoi angeli, si siederà sul trono della sua gloria.","32":"E saranno riunite davanti a lui tutte le genti, ed egli separerà gli uni dagli altri, come il pastore separa le pecore dai capri,","33":"e porrà le pecore alla sua destra e i capri alla sinistra.","34":"Allora il re dirà a quelli che stanno alla sua destra: Venite, benedetti del Padre mio, ricevete in eredità il regno preparato per voi fin dalla fondazione del mondo.","35":"Perché io ho avuto fame e mi avete dato da mangiare, ho avuto sete e mi avete dato da bere; ero forestiero e mi avete ospitato,","36":"nudo e mi avete vestito, malato e mi avete visitato, carcerato e siete venuti a trovarmi.","37":"Allora i giusti gli risponderanno: Signore, quando mai ti abbiamo veduto affamato e ti abbiamo dato da mangiare, assetato e ti abbiamo dato da bere?","38":"Quando ti abbiamo visto forestiero e ti abbiamo ospitato, o nudo e ti abbiamo vestito?","39":"E quando ti abbiamo visto ammalato o in carcere e siamo venuti a visitarti?","40":"Rispondendo, il re dirà loro: In verità vi dico: ogni volta che avete fatto queste cose a uno solo di questi miei fratelli più piccoli, l'avete fatto a me.","41":"Poi dirà a quelli alla sua sinistra: Via, lontano da me, maledetti, nel fuoco eterno, preparato per il diavolo e per i suoi angeli.","42":"Perché ho avuto fame e non mi avete dato da mangiare; ho avuto sete e non mi avete dato da bere;","43":"ero forestiero e non mi avete ospitato, nudo e non mi avete vestito, malato e in carcere e non mi avete visitato.","44":"Anch'essi allora risponderanno: Signore, quando mai ti abbiamo visto affamato o assetato o forestiero o nudo o malato o in carcere e non ti abbiamo assistito?","45":"Ma egli risponderà: In verità vi dico: ogni volta che non avete fatto queste cose a uno di questi miei fratelli più piccoli, non l'avete fatto a me.","46":"E se ne andranno, questi al supplizio eterno, e i giusti alla vita eterna\"."}},"3":{"verses":{"1":"In quei giorni comparve Giovanni il Battista a predicare nel deserto della Giudea,","2":"dicendo: \"Convertitevi, perché il regno dei cieli è vicino!\".","3":"Egli è colui che fu annunziato dal profeta Isaia quando disse:","4":"Giovanni portava un vestito di peli di cammello e una cintura di pelle attorno ai fianchi; il suo cibo erano locuste e miele selvatico.","5":"Allora accorrevano a lui da Gerusalemme, da tutta la Giudea e dalla zona adiacente il Giordano;","6":"e, confessando i loro peccati, si facevano battezzare da lui nel fiume Giordano.","7":"Vedendo però molti farisei e sadducei venire al suo battesimo, disse loro: \"Razza di vipere! Chi vi ha suggerito di sottrarvi all'ira imminente?","8":"Fate dunque frutti degni di conversione,","9":"e non crediate di poter dire fra voi: Abbiamo Abramo per padre. Vi dico che Dio può far sorgere figli di Abramo da queste pietre.","10":"Gia la scure è posta alla radice degli alberi: ogni albero che non produce frutti buoni viene tagliato e gettato nel fuoco.","11":"Io vi battezzo con acqua per la conversione; ma colui che viene dopo di me è più potente di me e io non son degno neanche di portargli i sandali; egli vi battezzerà in Spirito santo e fuoco.","12":"Egli ha in mano il ventilabro, pulirà la sua aia e raccoglierà il suo grano nel granaio, ma brucerà la pula con un fuoco inestinguibile\".","13":"In quel tempo Gesù dalla Galilea andò al Giordano da Giovanni per farsi battezzare da lui.","14":"Giovanni però voleva impedirglielo, dicendo: \"Io ho bisogno di essere battezzato da te e tu vieni da me?\".","15":"Ma Gesù gli disse: \"Lascia fare per ora, poiché conviene che così adempiamo ogni giustizia\". Allora Giovanni acconsentì.","16":"Appena battezzato, Gesù uscì dall'acqua: ed ecco, si aprirono i cieli ed egli vide lo Spirito di Dio scendere come una colomba e venire su di lui.","17":"Ed ecco una voce dal cielo che disse: \"Questi è il Figlio mio prediletto, nel quale mi sono compiaciuto\"."}},"10":{"verses":{"1":"Chiamati a sé i dodici discepoli, diede loro il potere di scacciare gli spiriti immondi e di guarire ogni sorta di malattie e d'infermità.","2":"I nomi dei dodici apostoli sono: primo, Simone, chiamato Pietro, e Andrea, suo fratello; Giacomo di Zebedèo e Giovanni suo fratello,","3":"Filippo e Bartolomeo, Tommaso e Matteo il pubblicano, Giacomo di Alfeo e Taddeo,","4":"Simone il Cananeo e Giuda l'Iscariota, che poi lo tradì.","5":"Questi dodici Gesù li inviò dopo averli così istruiti:","6":"rivolgetevi piuttosto alle pecore perdute della casa d'Israele.","7":"E strada facendo, predicate che il regno dei cieli è vicino.","8":"Guarite gli infermi, risuscitate i morti, sanate i lebbrosi, cacciate i demòni. Gratuitamente avete ricevuto, gratuitamente date.","9":"Non procuratevi oro, né argento, né moneta di rame nelle vostre cinture,","10":"né bisaccia da viaggio, né due tuniche, né sandali, né bastone, perché l'operaio ha diritto al suo nutrimento.","11":"In qualunque città o villaggio entriate, fatevi indicare se vi sia qualche persona degna, e lì rimanete fino alla vostra partenza.","12":"Entrando nella casa, rivolgetele il saluto.","13":"Se quella casa ne sarà degna, la vostra pace scenda sopra di essa; ma se non ne sarà degna, la vostra pace ritorni a voi.","14":"Se qualcuno poi non vi accoglierà e non darà ascolto alle vostre parole, uscite da quella casa o da quella città e scuotete la polvere dai vostri piedi.","15":"In verità vi dico, nel giorno del giudizio il paese di Sòdoma e Gomorra avrà una sorte più sopportabile di quella città.","16":"Ecco: io vi mando come pecore in mezzo ai lupi; siate dunque prudenti come i serpenti e semplici come le colombe.","17":"Guardatevi dagli uomini, perché vi consegneranno ai loro tribunali e vi flagelleranno nelle loro sinagoghe;","18":"e sarete condotti davanti ai governatori e ai re per causa mia, per dare testimonianza a loro e ai pagani.","19":"E quando vi consegneranno nelle loro mani, non preoccupatevi di come o di che cosa dovrete dire, perché vi sarà suggerito in quel momento ciò che dovrete dire:","20":"non siete infatti voi a parlare, ma è lo Spirito del Padre vostro che parla in voi.","21":"Il fratello darà a morte il fratello e il padre il figlio, e i figli insorgeranno contro i genitori e li faranno morire.","22":"E sarete odiati da tutti a causa del mio nome; ma chi persevererà sino alla fine sarà salvato.","23":"Quando vi perseguiteranno in una città, fuggite in un'altra; in verità vi dico: non avrete finito di percorrere le città di Israele, prima che venga il Figlio dell'uomo.","24":"Un discepolo non è da più del maestro, né un servo da più del suo padrone;","25":"è sufficiente per il discepolo essere come il suo maestro e per il servo come il suo padrone. Se hanno chiamato Beelzebùl il padrone di casa, quanto più i suoi familiari!","26":"Non li temete dunque, poiché non v'è nulla di nascosto che non debba essere svelato, e di segreto che non debba essere manifestato.","27":"Quello che vi dico nelle tenebre ditelo nella luce, e quello che ascoltate all'orecchio predicatelo sui tetti.","28":"E non abbiate paura di quelli che uccidono il corpo, ma non hanno potere di uccidere l'anima; temete piuttosto colui che ha il potere di far perire e l'anima e il corpo nella Geenna.","29":"Due passeri non si vendono forse per un soldo? Eppure neanche uno di essi cadrà a terra senza che il Padre vostro lo voglia.","30":"Quanto a voi, perfino i capelli del vostro capo sono tutti contati;","31":"non abbiate dunque timore: voi valete più di molti passeri!","32":"Chi dunque mi riconoscerà davanti agli uomini, anch'io lo riconoscerò davanti al Padre mio che è nei cieli;","33":"chi invece mi rinnegherà davanti agli uomini, anch'io lo rinnegherò davanti al Padre mio che è nei cieli.","34":"Non crediate che io sia venuto a portare pace sulla terra; non sono venuto a portare pace, ma una spada.","35":"Sono venuto infatti a separare","36":"e i nemici dell'uomo saranno quelli della sua casa.","37":"Chi ama il padre o la madre più di me non è degno di me; chi ama il figlio o la figlia più di me non è degno di me;","38":"chi non prende la sua croce e non mi segue, non è degno di me.","39":"Chi avrà trovato la sua vita, la perderà: e chi avrà perduto la sua vita per causa mia, la troverà.","40":"Chi accoglie voi accoglie me, e chi accoglie me accoglie colui che mi ha mandato.","41":"Chi accoglie un profeta come profeta, avrà la ricompensa del profeta, e chi accoglie un giusto come giusto, avrà la ricompensa del giusto.","42":"E chi avrà dato anche solo un bicchiere di acqua fresca a uno di questi piccoli, perché è mio discepolo, in verità io vi dico: non perderà la sua ricompensa\"."}},"4":{"verses":{"1":"Allora Gesù fu condotto dallo Spirito nel deserto per esser tentato dal diavolo.","2":"E dopo aver digiunato quaranta giorni e quaranta notti, ebbe fame.","3":"Il tentatore allora gli si accostò e gli disse: \"Se sei Figlio di Dio, dì che questi sassi diventino pane\".","4":"Ma egli rispose: \"Sta scritto:","5":"Allora il diavolo lo condusse con sé nella città santa, lo depose sul pinnacolo del tempio","6":"e gli disse: \"Se sei Figlio di Dio, gettati giù, poiché sta scritto:","7":"Gesù gli rispose: \"Sta scritto anche:","8":"Di nuovo il diavolo lo condusse con sé sopra un monte altissimo e gli mostrò tutti i regni del mondo con la loro gloria e gli disse:","9":"\"Tutte queste cose io ti darò, se, prostrandoti, mi adorerai\".","10":"Ma Gesù gli rispose: \"Vattene, satana! Sta scritto:","11":"Allora il diavolo lo lasciò ed ecco angeli gli si accostarono e lo servivano.","12":"Avendo intanto saputo che Giovanni era stato arrestato, Gesù si ritirò nella Galilea","13":"e, lasciata Nazaret, venne ad abitare a Cafarnao, presso il mare, nel territorio di Zàbulon e di Nèftali,","14":"perché si adempisse ciò che era stato detto per mezzo del profeta Isaia:","15":"Il paese di Zàbulon e il paese di Nèftali,","16":"il popolo immerso nelle tenebre","17":"Da allora Gesù cominciò a predicare e a dire: \"Convertitevi, perché il regno dei cieli è vicino\".","18":"Mentre camminava lungo il mare di Galilea vide due fratelli, Simone, chiamato Pietro, e Andrea suo fratello, che gettavano la rete in mare, poiché erano pescatori.","19":"E disse loro: \"Seguitemi, vi farò pescatori di uomini\".","20":"Ed essi subito, lasciate le reti, lo seguirono.","21":"Andando oltre, vide altri due fratelli, Giacomo di Zebedèo e Giovanni suo fratello, che nella barca insieme con Zebedèo, loro padre, riassettavano le reti; e li chiamò.","22":"Ed essi subito, lasciata la barca e il padre, lo seguirono.","23":"Gesù andava attorno per tutta la Galilea, insegnando nelle loro sinagoghe e predicando la buona novella del regno e curando ogni sorta di malattie e di infermità nel popolo.","24":"La sua fama si sparse per tutta la Siria e così condussero a lui tutti i malati, tormentati da varie malattie e dolori, indemoniati, epilettici e paralitici; ed egli li guariva.","25":"E grandi folle cominciarono a seguirlo dalla Galilea, dalla Decàpoli, da Gerusalemme, dalla Giudea e da oltre il Giordano."}},"18":{"verses":{"1":"In quel momento i discepoli si avvicinarono a Gesù dicendo: \"Chi dunque è il più grande nel regno dei cieli?\".","2":"Allora Gesù chiamò a sé un bambino, lo pose in mezzo a loro e disse:","3":"\"In verità vi dico: se non vi convertirete e non diventerete come i bambini, non entrerete nel regno dei cieli.","4":"Perciò chiunque diventerà piccolo come questo bambino, sarà il più grande nel regno dei cieli.","5":"E chi accoglie anche uno solo di questi bambini in nome mio, accoglie me.","6":"Chi invece scandalizza anche uno solo di questi piccoli che credono in me, sarebbe meglio per lui che gli fosse appesa al collo una macina girata da asino, e fosse gettato negli abissi del mare.","7":"Guai al mondo per gli scandali! È inevitabile che avvengano scandali, ma guai all'uomo per colpa del quale avviene lo scandalo!","8":"Se la tua mano o il tuo piede ti è occasione di scandalo, taglialo e gettalo via da te; è meglio per te entrare nella vita monco o zoppo, che avere due mani o due piedi ed essere gettato nel fuoco eterno.","9":"E se il tuo occhio ti è occasione di scandalo, cavalo e gettalo via da te; è meglio per te entrare nella vita con un occhio solo, che avere due occhi ed essere gettato nella Geenna del fuoco.","10":"Guardatevi dal disprezzare uno solo di questi piccoli, perché vi dico che i loro angeli nel cielo vedono sempre la faccia del Padre mio che è nei cieli.","11":"È venuto infatti il Figlio dell'uomo a salvare ciò che era perduto].","12":"Che ve ne pare? Se un uomo ha cento pecore e ne smarrisce una, non lascerà forse le novantanove sui monti, per andare in cerca di quella perduta?","13":"Se gli riesce di trovarla, in verità vi dico, si rallegrerà per quella più che per le novantanove che non si erano smarrite.","14":"Così il Padre vostro celeste non vuole che si perda neanche uno solo di questi piccoli.","15":"Se il tuo fratello commette una colpa, và e ammoniscilo fra te e lui solo; se ti ascolterà, avrai guadagnato il tuo fratello;","16":"se non ti ascolterà, prendi con te una o due persone, perché ogni cosa sia risolta sulla parola di due o tre testimoni.","17":"Se poi non ascolterà neppure costoro, dillo all'assemblea; e se non ascolterà neanche l'assemblea, sia per te come un pagano e un pubblicano.","18":"In verità vi dico: tutto quello che legherete sopra la terra sarà legato anche in cielo e tutto quello che scioglierete sopra la terra sarà sciolto anche in cielo.","19":"In verità vi dico ancora: se due di voi sopra la terra si accorderanno per domandare qualunque cosa, il Padre mio che è nei cieli ve la concederà.","20":"Perché dove sono due o tre riuniti nel mio nome, io sono in mezzo a loro\".","21":"Allora Pietro gli si avvicinò e gli disse: \"Signore, quante volte dovrò perdonare al mio fratello, se pecca contro di me? Fino a sette volte?\".","22":"E Gesù gli rispose: \"Non ti dico fino a sette, ma fino a settanta volte sette.","23":"A proposito, il regno dei cieli è simile a un re che volle fare i conti con i suoi servi.","24":"Incominciati i conti, gli fu presentato uno che gli era debitore di diecimila talenti.","25":"Non avendo però costui il denaro da restituire, il padrone ordinò che fosse venduto lui con la moglie, con i figli e con quanto possedeva, e saldasse così il debito.","26":"Allora quel servo, gettatosi a terra, lo supplicava: Signore, abbi pazienza con me e ti restituirò ogni cosa.","27":"Impietositosi del servo, il padrone lo lasciò andare e gli condonò il debito.","28":"Appena uscito, quel servo trovò un altro servo come lui che gli doveva cento denari e, afferratolo, lo soffocava e diceva: Paga quel che devi!","29":"Il suo compagno, gettatosi a terra, lo supplicava dicendo: Abbi pazienza con me e ti rifonderò il debito.","30":"Ma egli non volle esaudirlo, andò e lo fece gettare in carcere, fino a che non avesse pagato il debito.","31":"Visto quel che accadeva, gli altri servi furono addolorati e andarono a riferire al loro padrone tutto l'accaduto.","32":"Allora il padrone fece chiamare quell'uomo e gli disse: Servo malvagio, io ti ho condonato tutto il debito perché mi hai pregato.","33":"Non dovevi forse anche tu aver pietà del tuo compagno, così come io ho avuto pietà di te?","34":"E, sdegnato, il padrone lo diede in mano agli aguzzini, finché non gli avesse restituito tutto il dovuto.","35":"Così anche il mio Padre celeste farà a ciascuno di voi, se non perdonerete di cuore al vostro fratello\"."}},"20":{"verses":{"1":"\"Il regno dei cieli è simile a un padrone di casa che uscì all'alba per prendere a giornata lavoratori per la sua vigna.","2":"Accordatosi con loro per un denaro al giorno, li mandò nella sua vigna.","3":"Uscito poi verso le nove del mattino, ne vide altri che stavano sulla piazza disoccupati","4":"e disse loro: Andate anche voi nella mia vigna; quello che è giusto ve lo darò. Ed essi andarono.","5":"Uscì di nuovo verso mezzogiorno e verso le tre e fece altrettanto.","6":"Uscito ancora verso le cinque, ne vide altri che se ne stavano là e disse loro: Perché ve ne state qui tutto il giorno oziosi?","7":"Gli risposero: Perché nessuno ci ha presi a giornata. Ed egli disse loro: Andate anche voi nella mia vigna.","8":"Quando fu sera, il padrone della vigna disse al suo fattore: Chiama gli operai e dà loro la paga, incominciando dagli ultimi fino ai primi.","9":"Venuti quelli delle cinque del pomeriggio, ricevettero ciascuno un denaro.","10":"Quando arrivarono i primi, pensavano che avrebbero ricevuto di più. Ma anch'essi ricevettero un denaro per ciascuno.","11":"Nel ritirarlo però, mormoravano contro il padrone dicendo:","12":"Questi ultimi hanno lavorato un'ora soltanto e li hai trattati come noi, che abbiamo sopportato il peso della giornata e il caldo.","13":"Ma il padrone, rispondendo a uno di loro, disse: Amico, io non ti faccio torto. Non hai forse convenuto con me per un denaro?","14":"Prendi il tuo e vattene; ma io voglio dare anche a quest'ultimo quanto a te.","15":"Non posso fare delle mie cose quello che voglio? Oppure tu sei invidioso perché io sono buono?","16":"Così gli ultimi saranno primi, e i primi ultimi\".","17":"Mentre saliva a Gerusalemme, Gesù prese in disparte i dodici e lungo la via disse loro:","18":"\"Ecco, noi stiamo salendo a Gerusalemme e il Figlio dell'uomo sarà consegnato ai sommi sacerdoti e agli scribi, che lo condanneranno a morte","19":"e lo consegneranno ai pagani perché sia schernito e flagellato e crocifisso; ma il terzo giorno risusciterà\".","20":"Allora gli si avvicinò la madre dei figli di Zebedèo con i suoi figli, e si prostrò per chiedergli qualcosa.","21":"Egli le disse: \"Che cosa vuoi?\". Gli rispose: \"Dì che questi miei figli siedano uno alla tua destra e uno alla tua sinistra nel tuo regno\".","22":"Rispose Gesù: \"Voi non sapete quello che chiedete. Potete bere il calice che io sto per bere?\". Gli dicono: \"Lo possiamo\".","23":"Ed egli soggiunse: \"Il mio calice lo berrete; però non sta a me concedere che vi sediate alla mia destra o alla mia sinistra, ma è per coloro per i quali è stato preparato dal Padre mio\".","24":"Gli altri dieci, udito questo, si sdegnarono con i due fratelli;","25":"ma Gesù, chiamatili a sé, disse: \"I capi delle nazioni, voi lo sapete, dominano su di esse e i grandi esercitano su di esse il potere.","26":"Non così dovrà essere tra voi; ma colui che vorrà diventare grande tra voi, si farà vostro servo,","27":"e colui che vorrà essere il primo tra voi, si farà vostro schiavo;","28":"appunto come il Figlio dell'uomo, che non è venuto per essere servito, ma per servire e dare la sua vita in riscatto per molti\".","29":"Mentre uscivano da Gerico, una gran folla seguiva Gesù.","30":"Ed ecco che due ciechi, seduti lungo la strada, sentendo che passava, si misero a gridare: \"Signore, abbi pietà di noi, figlio di Davide!\".","31":"La folla li sgridava perché tacessero; ma essi gridavano ancora più forte: \"Signore, figlio di Davide, abbi pietà di noi!\".","32":"Gesù, fermatosi, li chiamò e disse: \"Che volete che io vi faccia?\".","33":"Gli risposero: \"Signore, che i nostri occhi si aprano!\".","34":"Gesù si commosse, toccò loro gli occhi e subito ricuperarono la vista e lo seguirono."}},"9":{"verses":{"1":"Salito su una barca, Gesù passò all'altra riva e giunse nella sua città.","2":"Ed ecco, gli portarono un paralitico steso su un letto. Gesù, vista la loro fede, disse al paralitico: \"Coraggio, figliolo, ti sono rimessi i tuoi peccati\".","3":"Allora alcuni scribi cominciarono a pensare: \"Costui bestemmia\".","4":"Ma Gesù, conoscendo i loro pensieri, disse: \"Perché mai pensate cose malvagie nel vostro cuore?","5":"Che cosa dunque è più facile, dire: Ti sono rimessi i peccati, o dire: Alzati e cammina?","6":"Ora, perché sappiate che il Figlio dell'uomo ha il potere in terra di rimettere i peccati: alzati, disse allora il paralitico, prendi il tuo letto e và a casa tua\".","7":"Ed egli si alzò e andò a casa sua.","8":"A quella vista, la folla fu presa da timore e rese gloria a Dio che aveva dato un tale potere agli uomini.","9":"Andando via di là, Gesù vide un uomo, seduto al banco delle imposte, chiamato Matteo, e gli disse: \"Seguimi\". Ed egli si alzò e lo seguì.","10":"Mentre Gesù sedeva a mensa in casa, sopraggiunsero molti pubblicani e peccatori e si misero a tavola con lui e con i discepoli.","11":"Vedendo ciò, i farisei dicevano ai suoi discepoli: \"Perché il vostro maestro mangia insieme ai pubblicani e ai peccatori?\".","12":"Gesù li udì e disse: \"Non sono i sani che hanno bisogno del medico, ma i malati.","13":"Andate dunque e imparate che cosa significhi: Misericordia io voglio e non sacrificio. Infatti non sono venuto a chiamare i giusti, ma i peccatori\".","14":"Allora gli si accostarono i discepoli di Giovanni e gli dissero: \"Perché, mentre noi e i farisei digiuniamo, i tuoi discepoli non digiunano?\".","15":"E Gesù disse loro: \"Possono forse gli invitati a nozze essere in lutto mentre lo sposo è con loro? Verranno però i giorni quando lo sposo sarà loro tolto e allora digiuneranno.","16":"Nessuno mette un pezzo di stoffa grezza su un vestito vecchio, perché il rattoppo squarcia il vestito e si fa uno strappo peggiore.","17":"Né si mette vino nuovo in otri vecchi, altrimenti si rompono gli otri e il vino si versa e gli otri van perduti. Ma si versa vino nuovo in otri nuovi, e così l'uno e gli altri si conservano\".","18":"Mentre diceva loro queste cose, giunse uno dei capi che gli si prostrò innanzi e gli disse: \"Mia figlia è morta proprio ora; ma vieni, imponi la tua mano sopra di lei ed essa vivrà\".","19":"Alzatosi, Gesù lo seguiva con i suoi discepoli.","20":"Ed ecco una donna, che soffriva d'emorragia da dodici anni, gli si accostò alle spalle e toccò il lembo del suo mantello.","21":"Pensava infatti: \"Se riuscirò anche solo a toccare il suo mantello, sarò guarita\".","22":"Gesù, voltatosi, la vide e disse: \"Coraggio, figliola, la tua fede ti ha guarita\". E in quell'istante la donna guarì.","23":"Arrivato poi Gesù nella casa del capo e veduti i flautisti e la gente in agitazione, disse:","24":"\"Ritiratevi, perché la fanciulla non è morta, ma dorme\". Quelli si misero a deriderlo.","25":"Ma dopo che fu cacciata via la gente egli entrò, le prese la mano e la fanciulla si alzò.","26":"E se ne sparse la fama in tutta quella regione.","27":"Mentre Gesù si allontanava di là, due ciechi lo seguivano urlando: \"Figlio di Davide, abbi pietà di noi\".","28":"Entrato in casa, i ciechi gli si accostarono, e Gesù disse loro: \"Credete voi che io possa fare questo?\". Gli risposero: \"Sì, o Signore!\".","29":"Allora toccò loro gli occhi e disse: \"Sia fatto a voi secondo la vostra fede\".","30":"E si aprirono loro gli occhi. Quindi Gesù li ammonì dicendo: \"Badate che nessuno lo sappia!\".","31":"Ma essi, appena usciti, ne sparsero la fama in tutta quella regione.","32":"Usciti costoro, gli presentarono un muto indemoniato.","33":"Scacciato il demonio, quel muto cominciò a parlare e la folla presa da stupore diceva: \"Non si è mai vista una cosa simile in Israele!\".","34":"Ma i farisei dicevano: \"Egli scaccia i demòni per opera del principe dei demòni\".","35":"Gesù andava attorno per tutte le città e i villaggi, insegnando nelle loro sinagoghe, predicando il vangelo del regno e curando ogni malattia e infermità.","36":"Vedendo le folle ne sentì compassione, perché erano stanche e sfinite, come pecore senza pastore.","37":"Allora disse ai suoi discepoli: \"La messe è molta, ma gli operai sono pochi!","38":"Pregate dunque il padrone della messe che mandi operai nella sua messe!\"."}},"26":{"verses":{"1":"Terminati tutti questi discorsi, Gesù disse ai suoi discepoli:","2":"\"Voi sapete che fra due giorni è Pasqua e che il Figlio dell'uomo sarà consegnato per essere crocifisso\".","3":"Allora i sommi sacerdoti e gli anziani del popolo si riunirono nel palazzo del sommo sacerdote, che si chiamava Caifa,","4":"e tennero consiglio per arrestare con un inganno Gesù e farlo morire.","5":"Ma dicevano: \"Non durante la festa, perché non avvengano tumulti fra il popolo\".","6":"Mentre Gesù si trovava a Betània, in casa di Simone il lebbroso,","7":"gli si avvicinò una donna con un vaso di alabastro di olio profumato molto prezioso, e glielo versò sul capo mentre stava a mensa.","8":"I discepoli vedendo ciò si sdegnarono e dissero: \"Perché questo spreco?","9":"Lo si poteva vendere a caro prezzo per darlo ai poveri!\".","10":"Ma Gesù, accortosene, disse loro: \"Perché infastidite questa donna? Essa ha compiuto un'azione buona verso di me.","11":"I poveri infatti li avete sempre con voi, me, invece, non sempre mi avete.","12":"Versando questo olio sul mio corpo, lo ha fatto in vista della mia sepoltura.","13":"In verità vi dico: dovunque sarà predicato questo vangelo, nel mondo intero, sarà detto anche ciò che essa ha fatto, in ricordo di lei\".","14":"Allora uno dei Dodici, chiamato Giuda Iscariota, andò dai sommi sacerdoti","15":"e disse: \"Quanto mi volete dare perché io ve lo consegni?\". E quelli gli fissarono trenta monete d'argento.","16":"Da quel momento cercava l'occasione propizia per consegnarlo.","17":"Il primo giorno degli Azzimi, i discepoli si avvicinarono a Gesù e gli dissero: \"Dove vuoi che ti prepariamo, per mangiare la Pasqua?\".","18":"Ed egli rispose: \"Andate in città, da un tale, e ditegli: Il Maestro ti manda a dire: Il mio tempo è vicino; farò la Pasqua da te con i miei discepoli\".","19":"I discepoli fecero come aveva loro ordinato Gesù, e prepararono la Pasqua.","20":"Venuta la sera, si mise a mensa con i Dodici.","21":"Mentre mangiavano disse: \"In verità io vi dico, uno di voi mi tradirà\".","22":"Ed essi, addolorati profondamente, incominciarono ciascuno a domandargli: \"Sono forse io, Signore?\".","23":"Ed egli rispose: \"Colui che ha intinto con me la mano nel piatto, quello mi tradirà.","24":"Il Figlio dell'uomo se ne va, come è scritto di lui, ma guai a colui dal quale il Figlio dell'uomo viene tradito; sarebbe meglio per quell'uomo se non fosse mai nato!\".","25":"Giuda, il traditore, disse: \"Rabbì, sono forse io?\". Gli rispose: \"Tu l'hai detto\".","26":"Ora, mentre essi mangiavano, Gesù prese il pane e, pronunziata la benedizione, lo spezzò e lo diede ai discepoli dicendo: \"Prendete e mangiate; questo è il mio corpo\".","27":"Poi prese il calice e, dopo aver reso grazie, lo diede loro, dicendo: \"Bevetene tutti,","28":"perché questo è il mio sangue dell'alleanza, versato per molti, in remissione dei peccati.","29":"Io vi dico che da ora non berrò più di questo frutto della vite fino al giorno in cui lo berrò nuovo con voi nel regno del Padre mio\".","30":"E dopo aver cantato l'inno, uscirono verso il monte degli Ulivi.","31":"Allora Gesù disse loro: \"Voi tutti vi scandalizzerete per causa mia in questa notte. Sta scritto infatti:","32":"ma dopo la mia risurrezione, vi precederò in Galilea\".","33":"E Pietro gli disse: \"Anche se tutti si scandalizzassero di te, io non mi scandalizzerò mai\".","34":"Gli disse Gesù: \"In verità ti dico: questa notte stessa, prima che il gallo canti, mi rinnegherai tre volte\".","35":"E Pietro gli rispose: \"Anche se dovessi morire con te, non ti rinnegherò\". Lo stesso dissero tutti gli altri discepoli.","36":"Allora Gesù andò con loro in un podere, chiamato Getsèmani, e disse ai discepoli: \"Sedetevi qui, mentre io vado là a pregare\".","37":"E presi con sé Pietro e i due figli di Zebedèo, cominciò a provare tristezza e angoscia.","38":"Disse loro: \"La mia anima è triste fino alla morte; restate qui e vegliate con me\".","39":"E avanzatosi un poco, si prostrò con la faccia a terra e pregava dicendo: \"Padre mio, se è possibile, passi da me questo calice! Però non come voglio io, ma come vuoi tu!\".","40":"Poi tornò dai discepoli e li trovò che dormivano. E disse a Pietro: \"Così non siete stati capaci di vegliare un'ora sola con me?","41":"Vegliate e pregate, per non cadere in tentazione. Lo spirito è pronto, ma la carne è debole\".","42":"E di nuovo, allontanatosi, pregava dicendo: \"Padre mio, se questo calice non può passare da me senza che io lo beva, sia fatta la tua volontà\".","43":"E tornato di nuovo trovò i suoi che dormivano, perché gli occhi loro si erano appesantiti.","44":"E lasciatili, si allontanò di nuovo e pregò per la terza volta, ripetendo le stesse parole.","45":"Poi si avvicinò ai discepoli e disse loro: \"Dormite ormai e riposate! Ecco, è giunta l'ora nella quale il Figlio dell'uomo sarà consegnato in mano ai peccatori.","46":"Alzatevi, andiamo; ecco, colui che mi tradisce si avvicina\".","47":"Mentre parlava ancora, ecco arrivare Giuda, uno dei Dodici, e con lui una gran folla con spade e bastoni, mandata dai sommi sacerdoti e dagli anziani del popolo.","48":"Il traditore aveva dato loro questo segnale dicendo: \"Quello che bacerò, è lui; arrestatelo!\".","49":"E subito si avvicinò a Gesù e disse: \"Salve, Rabbì!\". E lo baciò.","50":"E Gesù gli disse: \"Amico, per questo sei qui!\". Allora si fecero avanti e misero le mani addosso a Gesù e lo arrestarono.","51":"Ed ecco, uno di quelli che erano con Gesù, messa mano alla spada, la estrasse e colpì il servo del sommo sacerdote staccandogli un orecchio.","52":"Allora Gesù gli disse: \"Rimetti la spada nel fodero, perché tutti quelli che mettono mano alla spada periranno di spada.","53":"Pensi forse che io non possa pregare il Padre mio, che mi darebbe subito più di dodici legioni di angeli?","54":"Ma come allora si adempirebbero le Scritture, secondo le quali così deve avvenire?\".","55":"In quello stesso momento Gesù disse alla folla: \"Siete usciti come contro un brigante, con spade e bastoni, per catturarmi. Ogni giorno stavo seduto nel tempio ad insegnare, e non mi avete arrestato.","56":"Ma tutto questo è avvenuto perché si adempissero le Scritture dei profeti\". Allora tutti i discepoli, abbandonatolo, fuggirono.","57":"Or quelli che avevano arrestato Gesù, lo condussero dal sommo sacerdote Caifa, presso il quale già si erano riuniti gli scribi e gli anziani.","58":"Pietro intanto lo aveva seguito da lontano fino al palazzo del sommo sacerdote; ed entrato anche lui, si pose a sedere tra i servi, per vedere la conclusione.","59":"I sommi sacerdoti e tutto il sinedrio cercavano qualche falsa testimonianza contro Gesù, per condannarlo a morte;","60":"ma non riuscirono a trovarne alcuna, pur essendosi fatti avanti molti falsi testimoni.","61":"Finalmente se ne presentarono due, che affermarono: \"Costui ha dichiarato: Posso distruggere il tempio di Dio e ricostruirlo in tre giorni\".","62":"Alzatosi il sommo sacerdote gli disse: \"Non rispondi nulla? Che cosa testimoniano costoro contro di te?\".","63":"Ma Gesù taceva. Allora il sommo sacerdote gli disse: \"Ti scongiuro, per il Dio vivente, perché ci dica se tu sei il Cristo, il Figlio di Dio\".","64":"\"Tu l'hai detto, gli rispose Gesù, anzi io vi dico:","65":"Allora il sommo sacerdote si stracciò le vesti dicendo: \"Ha bestemmiato! Perché abbiamo ancora bisogno di testimoni? Ecco, ora avete udito la bestemmia;","66":"che ve ne pare?\". E quelli risposero: \"È reo di morte!\".","67":"Allora gli sputarono in faccia e lo schiaffeggiarono; altri lo bastonavano,","68":"dicendo: \"Indovina, Cristo! Chi è che ti ha percosso?\".","69":"Pietro intanto se ne stava seduto fuori, nel cortile. Una serva gli si avvicinò e disse: \"Anche tu eri con Gesù, il Galileo!\".","70":"Ed egli negò davanti a tutti: \"Non capisco che cosa tu voglia dire\".","71":"Mentre usciva verso l'atrio, lo vide un'altra serva e disse ai presenti: \"Costui era con Gesù, il Nazareno\".","72":"Ma egli negò di nuovo giurando: \"Non conosco quell'uomo\".","73":"Dopo un poco, i presenti gli si accostarono e dissero a Pietro: \"Certo anche tu sei di quelli; la tua parlata ti tradisce!\".","74":"Allora egli cominciò a imprecare e a giurare: \"Non conosco quell'uomo!\". E subito un gallo cantò.","75":"E Pietro si ricordò delle parole dette da Gesù: \"Prima che il gallo canti, mi rinnegherai tre volte\". E uscito all'aperto, pianse amaramente."}},"23":{"verses":{"1":"Allora Gesù si rivolse alla folla e ai suoi discepoli dicendo:","2":"\"Sulla cattedra di Mosè si sono seduti gli scribi e i farisei.","3":"Quanto vi dicono, fatelo e osservatelo, ma non fate secondo le loro opere, perché dicono e non fanno.","4":"Legano infatti pesanti fardelli e li impongono sulle spalle della gente, ma loro non vogliono muoverli neppure con un dito.","5":"Tutte le loro opere le fanno per essere ammirati dagli uomini: allargano i loro filattèri e allungano le frange;","6":"amano posti d'onore nei conviti, i primi seggi nelle sinagoghe","7":"e i saluti nelle piazze, come anche sentirsi chiamare \"rabbì\" dalla gente.","8":"Ma voi non fatevi chiamare \"rabbì\", perché uno solo è il vostro maestro e voi siete tutti fratelli.","9":"E non chiamate nessuno \"padre\" sulla terra, perché uno solo è il Padre vostro, quello del cielo.","10":"E non fatevi chiamare \"maestri\", perché uno solo è il vostro Maestro, il Cristo.","11":"Il più grande tra voi sia vostro servo;","12":"chi invece si innalzerà sarà abbassato e chi si abbasserà sarà innalzato.","13":"Guai a voi, scribi e farisei ipocriti, che chiudete il regno dei cieli davanti agli uomini; perché così voi non vi entrate, e non lasciate entrare nemmeno quelli che vogliono entrarci","14":"].","15":"Guai a voi, scribi e farisei ipocriti, che percorrete il mare e la terra per fare un solo proselito e, ottenutolo, lo rendete figlio della Geenna il doppio di voi.","16":"Guai a voi, guide cieche, che dite: Se si giura per il tempio non vale, ma se si giura per l'oro del tempio si è obbligati.","17":"Stolti e ciechi: che cosa è più grande, l'oro o il tempio che rende sacro l'oro?","18":"E dite ancora: Se si giura per l'altare non vale, ma se si giura per l'offerta che vi sta sopra, si resta obbligati.","19":"Ciechi! Che cosa è più grande, l'offerta o l'altare che rende sacra l'offerta?","20":"Ebbene, chi giura per l'altare, giura per l'altare e per quanto vi sta sopra;","21":"e chi giura per il tempio, giura per il tempio e per Colui che l'abita.","22":"E chi giura per il cielo, giura per il trono di Dio e per Colui che vi è assiso.","23":"Guai a voi, scribi e farisei ipocriti, che pagate la decima della menta, dell'anèto e del cumìno, e trasgredite le prescrizioni più gravi della legge: la giustizia, la misericordia e la fedeltà. Queste cose bisognava praticare, senza omettere quelle.","24":"Guide cieche, che filtrate il moscerino e ingoiate il cammello!","25":"Guai a voi, scribi e farisei ipocriti, che pulite l'esterno del bicchiere e del piatto mentre all'interno sono pieni di rapina e d'intemperanza.","26":"Fariseo cieco, pulisci prima l'interno del bicchiere, perché anche l'esterno diventi netto!","27":"Guai a voi, scribi e farisei ipocriti, che rassomigliate a sepolcri imbiancati: essi all'esterno son belli a vedersi, ma dentro sono pieni di ossa di morti e di ogni putridume.","28":"Così anche voi apparite giusti all'esterno davanti agli uomini, ma dentro siete pieni d'ipocrisia e d'iniquità.","29":"Guai a voi, scribi e farisei ipocriti, che innalzate i sepolcri ai profeti e adornate le tombe dei giusti,","30":"e dite: Se fossimo vissuti al tempo dei nostri padri, non ci saremmo associati a loro per versare il sangue dei profeti;","31":"e così testimoniate, contro voi stessi, di essere figli degli uccisori dei profeti.","32":"Ebbene, colmate la misura dei vostri padri!","33":"Serpenti, razza di vipere, come potrete scampare dalla condanna della Geenna?","34":"Perciò ecco, io vi mando profeti, sapienti e scribi; di questi alcuni ne ucciderete e crocifiggerete, altri ne flagellerete nelle vostre sinagoghe e li perseguiterete di città in città;","35":"perché ricada su di voi tutto il sangue innocente versato sopra la terra, dal sangue del giusto Abele fino al sangue di Zaccaria, figlio di Barachìa, che avete ucciso tra il santuario e l'altare.","36":"In verità vi dico: tutte queste cose ricadranno su questa generazione.","37":"Gerusalemme, Gerusalemme, che uccidi i profeti e lapidi quelli che ti sono inviati, quante volte ho voluto raccogliere i tuoi figli, come una gallina raccoglie i pulcini sotto le ali, e voi non avete voluto!","38":"Ecco: la vostra casa vi sarà lasciata deserta!","39":"Vi dico infatti che non mi vedrete più finché non direte: Benedetto colui che viene nel nome del Signore!\"."}},"5":{"verses":{"1":"Vedendo le folle, Gesù salì sulla montagna e, messosi a sedere, gli si avvicinarono i suoi discepoli.","2":"Prendendo allora la parola, li ammaestrava dicendo:","3":"\"Beati i poveri in spirito,","4":"Beati gli afflitti,","5":"Beati i miti,","6":"Beati quelli che hanno fame e sete della giustizia,","7":"Beati i misericordiosi,","8":"Beati i puri di cuore,","9":"Beati gli operatori di pace,","10":"Beati i perseguitati per causa della giustizia,","11":"Beati voi quando vi insulteranno, vi perseguiteranno e, mentendo, diranno ogni sorta di male contro di voi per causa mia.","12":"Rallegratevi ed esultate, perché grande è la vostra ricompensa nei cieli. Così infatti hanno perseguitato i profeti prima di voi.","13":"Voi siete il sale della terra; ma se il sale perdesse il sapore, con che cosa lo si potrà render salato? A null'altro serve che ad essere gettato via e calpestato dagli uomini.","14":"Voi siete la luce del mondo; non può restare nascosta una città collocata sopra un monte,","15":"né si accende una lucerna per metterla sotto il moggio, ma sopra il lucerniere perché faccia luce a tutti quelli che sono nella casa.","16":"Così risplenda la vostra luce davanti agli uomini, perché vedano le vostre opere buone e rendano gloria al vostro Padre che è nei cieli.","17":"Non pensate che io sia venuto ad abolire la Legge o i Profeti; non son venuto per abolire, ma per dare compimento.","18":"In verità vi dico: finché non siano passati il cielo e la terra, non passerà neppure un iota o un segno dalla legge, senza che tutto sia compiuto.","19":"Chi dunque trasgredirà uno solo di questi precetti, anche minimi, e insegnerà agli uomini a fare altrettanto, sarà considerato minimo nel regno dei cieli. Chi invece li osserverà e li insegnerà agli uomini, sarà considerato grande nel regno dei cieli.","20":"Poiché io vi dico: se la vostra giustizia non supererà quella degli scribi e dei farisei, non entrerete nel regno dei cieli.","21":"Avete inteso che fu detto agli antichi: Non uccidere; chi avrà ucciso sarà sottoposto a giudizio.","22":"Ma io vi dico: chiunque si adira con il proprio fratello, sarà sottoposto a giudizio. Chi poi dice al fratello: stupido, sarà sottoposto al sinedrio; e chi gli dice: pazzo, sarà sottoposto al fuoco della Geenna.","23":"Se dunque presenti la tua offerta sull'altare e lì ti ricordi che tuo fratello ha qualche cosa contro di te,","24":"lascia lì il tuo dono davanti all'altare e và prima a riconciliarti con il tuo fratello e poi torna ad offrire il tuo dono.","25":"Mettiti presto d'accordo con il tuo avversario mentre sei per via con lui, perché l'avversario non ti consegni al giudice e il giudice alla guardia e tu venga gettato in prigione.","26":"In verità ti dico: non uscirai di là finché tu non abbia pagato fino all'ultimo spicciolo!","27":"Avete inteso che fu detto: Non commettere adulterio;","28":"ma io vi dico: chiunque guarda una donna per desiderarla, ha già commesso adulterio con lei nel suo cuore.","29":"Se il tuo occhio destro ti è occasione di scandalo, cavalo e gettalo via da te: conviene che perisca uno dei tuoi membri, piuttosto che tutto il tuo corpo venga gettato nella Geenna.","30":"E se la tua mano destra ti è occasione di scandalo, tagliala e gettala via da te: conviene che perisca uno dei tuoi membri, piuttosto che tutto il tuo corpo vada a finire nella Geenna.","31":"Fu pure detto: Chi ripudia la propria moglie, le dia l'atto di ripudio;","32":"ma io vi dico: chiunque ripudia sua moglie, eccetto il caso di concubinato, la espone all'adulterio e chiunque sposa una ripudiata, commette adulterio.","33":"Avete anche inteso che fu detto agli antichi: Non spergiurare, ma adempi con il Signore i tuoi giuramenti;","34":"ma io vi dico: non giurate affatto: né per il cielo, perché è il trono di Dio;","35":"né per la terra, perché è lo sgabello per i suoi piedi; né per Gerusalemme, perché è la città del gran re.","36":"Non giurare neppure per la tua testa, perché non hai il potere di rendere bianco o nero un solo capello.","37":"Sia invece il vostro parlare sì, sì; no, no; il di più viene dal maligno.","38":"Avete inteso che fu detto: Occhio per occhio e dente per dente;","39":"ma io vi dico di non opporvi al malvagio; anzi se uno ti percuote la guanciadestra, tu porgigli anche l'altra;","40":"e a chi ti vuol chiamare in giudizio per toglierti la tunica, tu lascia anche il mantello.","41":"E se uno ti costringerà a fare un miglio, tu fanne con lui due.","42":"Dà a chi ti domanda e a chi desidera da te un prestito non volgere le spalle.","43":"Avete inteso che fu detto: Amerai il tuo prossimo e odierai il tuo nemico;","44":"ma io vi dico: amate i vostri nemici e pregate per i vostri persecutori,","45":"perché siate figli del Padre vostro celeste, che fa sorgere il suo sole sopra i malvagi e sopra i buoni, e fa piovere sopra i giusti e sopra gli ingiusti.","46":"Infatti se amate quelli che vi amano, quale merito ne avete? Non fanno così anche i pubblicani?","47":"E se date il saluto soltanto ai vostri fratelli, che cosa fate di straordinario? Non fanno così anche i pagani?","48":"Siate voi dunque perfetti come è perfetto il Padre vostro celeste."}},"14":{"verses":{"1":"In quel tempo il tetrarca Erode ebbe notizia della fama di Gesù.","2":"Egli disse ai suoi cortigiani: \"Costui è Giovanni il Battista risuscitato dai morti; per ciò la potenza dei miracoli opera in lui\".","3":"Erode aveva arrestato Giovanni e lo aveva fatto incatenare e gettare in prigione per causa di Erodìade, moglie di Filippo suo fratello.","4":"Giovanni infatti gli diceva: \"Non ti è lecito tenerla!\".","5":"Benché Erode volesse farlo morire, temeva il popolo perché lo considerava un profeta.","6":"Venuto il compleanno di Erode, la figlia di Erodìade danzò in pubblico e piacque tanto a Erode","7":"che egli le promise con giuramento di darle tutto quello che avesse domandato.","8":"Ed essa, istigata dalla madre, disse: \"Dammi qui, su un vassoio, la testa di Giovanni il Battista\".","9":"Il re ne fu contristato, ma a causa del giuramento e dei commensali ordinò che le fosse data","10":"e mandò a decapitare Giovanni nel carcere.","11":"La sua testa venne portata su un vassoio e fu data alla fanciulla, ed ella la portò a sua madre.","12":"I suoi discepoli andarono a prendere il cadavere, lo seppellirono e andarono a informarne Gesù.","13":"Udito ciò, Gesù partì di là su una barca e si ritirò in disparte in un luogo deserto. Ma la folla, saputolo, lo seguì a piedi dalle città.","14":"Egli, sceso dalla barca, vide una grande folla e sentì compassione per loro e guarì i loro malati.","15":"Sul far della sera, gli si accostarono i discepoli e gli dissero: \"Il luogo è deserto ed è ormai tardi; congeda la folla perché vada nei villaggi a comprarsi da mangiare\".","16":"Ma Gesù rispose: \"Non occorre che vadano; date loro voi stessi da mangiare\".","17":"Gli risposero: \"Non abbiamo che cinque pani e due pesci!\".","18":"Ed egli disse: \"Portatemeli qua\".","19":"E dopo aver ordinato alla folla di sedersi sull'erba, prese i cinque pani e i due pesci e, alzati gli occhi al cielo, pronunziò la benedizione, spezzò i pani e li diede ai discepoli e i discepoli li distribuirono alla folla.","20":"Tutti mangiarono e furono saziati; e portarono via dodici ceste piene di pezzi avanzati.","21":"Quelli che avevano mangiato erano circa cinquemila uomini, senza contare le donne e i bambini.","22":"Subito dopo ordinò ai discepoli di salire sulla barca e di precederlo sull'altra sponda, mentre egli avrebbe congedato la folla.","23":"Congedata la folla, salì sul monte, solo, a pregare. Venuta la sera, egli se ne stava ancora solo lassù.","24":"La barca intanto distava già qualche miglio da terra ed era agitata dalle onde, a causa del vento contrario.","25":"Verso la fine della notte egli venne verso di loro camminando sul mare.","26":"I discepoli, a vederlo camminare sul mare, furono turbati e dissero: \"È un fantasma\" e si misero a gridare dalla paura.","27":"Ma subito Gesù parlò loro: \"Coraggio, sono io, non abbiate paura\".","28":"Pietro gli disse: \"Signore, se sei tu, comanda che io venga da te sulle acque\".","29":"Ed egli disse: \"Vieni!\". Pietro, scendendo dalla barca, si mise a camminare sulle acque e andò verso Gesù.","30":"Ma per la violenza del vento, s'impaurì e, cominciando ad affondare, gridò: \"Signore, salvami!\".","31":"E subito Gesù stese la mano, lo afferrò e gli disse: \"Uomo di poca fede, perché hai dubitato?\".","32":"Appena saliti sulla barca, il vento cessò.","33":"Quelli che erano sulla barca gli si prostrarono davanti, esclamando: \"Tu sei veramente il Figlio di Dio!\".","34":"Compiuta la traversata, approdarono a Genèsaret.","35":"E la gente del luogo, riconosciuto Gesù, diffuse la notizia in tutta la regione; gli portarono tutti i malati,","36":"e lo pregavano di poter toccare almeno l'orlo del suo mantello. E quanti lo toccavano guarivano."}},"11":{"verses":{"1":"Quando Gesù ebbe terminato di dare queste istruzioni ai suoi dodici discepoli, partì di là per insegnare e predicare nelle loro città.","2":"Giovanni intanto, che era in carcere, avendo sentito parlare delle opere del Cristo, mandò a dirgli per mezzo dei suoi discepoli:","3":"\"Sei tu colui che deve venire o dobbiamo attenderne un altro?\".","4":"Gesù rispose: \"Andate e riferite a Giovanni ciò che voi udite e vedete:","5":"I ciechi ricuperano la vista, gli storpi camminano, i lebbrosi sono guariti, i sordi riacquistano l'udito, i morti risuscitano, ai poveri è predicata la buona novella,","6":"e beato colui che non si scandalizza di me\".","7":"Mentre questi se ne andavano, Gesù si mise a parlare di Giovanni alle folle: \"Che cosa siete andati a vedere nel deserto? Una canna sbattuta dal vento?","8":"Che cosa dunque siete andati a vedere? Un uomo avvolto in morbide vesti? Coloro che portano morbide vesti stanno nei palazzi dei re!","9":"E allora, che cosa siete andati a vedere? Un profeta? Sì, vi dico, anche più di un profeta.","10":"Egli è colui, del quale sta scritto:","11":"In verità vi dico: tra i nati di donna non è sorto uno più grande di Giovanni il Battista; tuttavia il più piccolo nel regno dei cieli è più grande di lui.","12":"Dai giorni di Giovanni il Battista fino ad ora, il regno dei cieli soffre violenza e i violenti se ne impadroniscono.","13":"La Legge e tutti i Profeti infatti hanno profetato fino a Giovanni.","14":"E se lo volete accettare, egli è quell'Elia che deve venire.","15":"Chi ha orecchi intenda.","16":"Ma a chi paragonerò io questa generazione? Essa è simile a quei fanciulli seduti sulle piazze che si rivolgono agli altri compagni e dicono:","17":"Vi abbiamo suonato il flauto e non avete ballato,","18":"È venuto Giovanni, che non mangia e non beve, e hanno detto: Ha un demonio.","19":"È venuto il Figlio dell'uomo, che mangia e beve, e dicono: Ecco un mangione e un beone, amico dei pubblicani e dei peccatori. Ma alla sapienza è stata resa giustizia dalle sue opere\".","20":"Allora si mise a rimproverare le città nelle quali aveva compiuto il maggior numero di miracoli, perché non si erano convertite:","21":"\"Guai a te, Corazin! Guai a te, Betsàida. Perché, se a Tiro e a Sidone fossero stati compiuti i miracoli che sono stati fatti in mezzo a voi, già da tempo avrebbero fatto penitenza, ravvolte nel cilicio e nella cenere.","22":"Ebbene io ve lo dico: Tiro e Sidone nel giorno del giudizio avranno una sorte meno dura della vostra.","23":"E tu, Cafarnao,","24":"Ebbene io vi dico: Nel giorno del giudizio avrà una sorte meno dura della tua!\".","25":"In quel tempo Gesù disse: \"Ti benedico, o Padre, Signore del cielo e della terra, perché hai tenuto nascoste queste cose ai sapienti e agli intelligenti e le hai rivelate ai piccoli.","26":"Sì, o Padre, perché così è piaciuto a te.","27":"Tutto mi è stato dato dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio lo voglia rivelare.","28":"Venite a me, voi tutti, che siete affaticati e oppressi, e io vi ristorerò.","29":"Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per le vostre anime.","30":"Il mio giogo infatti è dolce e il mio carico leggero\"."}},"27":{"verses":{"1":"Venuto il mattino, tutti i sommi sacerdoti e gli anziani del popolo tennero consiglio contro Gesù, per farlo morire.","2":"Poi, messolo in catene, lo condussero e consegnarono al governatore Pilato.","3":"Allora Giuda, il traditore, vedendo che Gesù era stato condannato, si pentì e riportò le trenta monete d'argento ai sommi sacerdoti e agli anziani","4":"dicendo: \"Ho peccato, perché ho tradito sangue innocente\". Ma quelli dissero: \"Che ci riguarda? Veditela tu!\".","5":"Ed egli, gettate le monete d'argento nel tempio, si allontanò e andò ad impiccarsi.","6":"Ma i sommi sacerdoti, raccolto quel denaro, dissero: \"Non è lecito metterlo nel tesoro, perché è prezzo di sangue\".","7":"E tenuto consiglio, comprarono con esso il Campo del vasaio per la sepoltura degli stranieri.","8":"Perciò quel campo fu denominato \"Campo di sangue\" fino al giorno d'oggi.","9":"Allora si adempì quanto era stato detto dal profeta Geremia: E presero trenta denari d'argento, il prezzo del venduto, che i figli di Israele avevano mercanteggiato,","10":"e li diedero per il campo del vasaio, come mi aveva ordinato il Signore.","11":"Gesù intanto comparve davanti al governatore, e il governatore l'interrogò dicendo: \"Sei tu il re dei Giudei?\". Gesù rispose \"Tu lo dici\".","12":"E mentre lo accusavano i sommi sacerdoti e gli anziani, non rispondeva nulla.","13":"Allora Pilato gli disse: \"Non senti quante cose attestano contro di te?\".","14":"Ma Gesù non gli rispose neanche una parola, con grande meraviglia del governatore.","15":"Il governatore era solito, per ciascuna festa di Pasqua, rilasciare al popolo un prigioniero, a loro scelta.","16":"Avevano in quel tempo un prigioniero famoso, detto Barabba.","17":"Mentre quindi si trovavano riuniti, Pilato disse loro: \"Chi volete che vi rilasci: Barabba o Gesù chiamato il Cristo?\".","18":"Sapeva bene infatti che glielo avevano consegnato per invidia.","19":"Mentre egli sedeva in tribunale, sua moglie gli mandò a dire: \"Non avere a che fare con quel giusto; perché oggi fui molto turbata in sogno, per causa sua\".","20":"Ma i sommi sacerdoti e gli anziani persuasero la folla a richiedere Barabba e a far morire Gesù.","21":"Allora il governatore domandò: \"Chi dei due volete che vi rilasci?\". Quelli risposero: \"Barabba!\".","22":"Disse loro Pilato: \"Che farò dunque di Gesù chiamato il Cristo?\". Tutti gli risposero: \"Sia crocifisso!\".","23":"Ed egli aggiunse: \"Ma che male ha fatto?\". Essi allora urlarono: \"Sia crocifisso!\".","24":"Pilato, visto che non otteneva nulla, anzi che il tumulto cresceva sempre più, presa dell'acqua, si lavò le mani davanti alla folla: \"Non sono responsabile, disse, di questo sangue; vedetevela voi!\".","25":"E tutto il popolo rispose: \"Il suo sangue ricada sopra di noi e sopra i nostri figli\".","26":"Allora rilasciò loro Barabba e, dopo aver fatto flagellare Gesù, lo consegnò ai soldati perché fosse crocifisso.","27":"Allora i soldati del governatore condussero Gesù nel pretorio e gli radunarono attorno tutta la coorte.","28":"Spogliatolo, gli misero addosso un manto scarlatto","29":"e, intrecciata una corona di spine, gliela posero sul capo, con una canna nella destra; poi mentre gli si inginocchiavano davanti, lo schernivano: \"Salve, re dei Giudei!\".","30":"E sputandogli addosso, gli tolsero di mano la canna e lo percuotevano sul capo.","31":"Dopo averlo così schernito, lo spogliarono del mantello, gli fecero indossare i suoi vestiti e lo portarono via per crocifiggerlo.","32":"Mentre uscivano, incontrarono un uomo di Cirène, chiamato Simone, e lo costrinsero a prender su la croce di lui.","33":"Giunti a un luogo detto Gòlgota, che significa luogo del cranio,","34":"gli diedero da bere vino mescolato con fiele; ma egli, assaggiatolo, non ne volle bere.","35":"Dopo averlo quindi crocifisso, si spartirono le sue vesti tirandole a sorte.","36":"E sedutisi, gli facevano la guardia.","37":"Al di sopra del suo capo, posero la motivazione scritta della sua condanna: \"Questi è Gesù, il re dei Giudei\".","38":"Insieme con lui furono crocifissi due ladroni, uno a destra e uno a sinistra.","39":"E quelli che passavano di là lo insultavano scuotendo il capo e dicendo:","40":"\"Tu che distruggi il tempio e lo ricostruisci in tre giorni, salva te stesso! Se tu sei Figlio di Dio, scendi dalla croce!\".","41":"Anche i sommi sacerdoti con gli scribi e gli anziani lo schernivano:","42":"\"Ha salvato gli altri, non può salvare se stesso. È il re d'Israele, scenda ora dalla croce e gli crederemo.","43":"Ha confidato in Dio; lo liberi lui ora, se gli vuol bene. Ha detto infatti: Sono Figlio di Dio!\".","44":"Anche i ladroni crocifissi con lui lo oltraggiavano allo stesso modo.","45":"Da mezzogiorno fino alle tre del pomeriggio si fece buio su tutta la terra.","46":"Verso le tre, Gesù gridò a gran voce: \"Elì, Elì, lemà sabactàni?\", che significa: \"Dio mio, Dio mio, perché mi hai abbandonato?\".","47":"Udendo questo, alcuni dei presenti dicevano: \"Costui chiama Elia\".","48":"E subito uno di loro corse a prendere una spugna e, imbevutala di aceto, la fissò su una canna e così gli dava da bere.","49":"Gli altri dicevano: \"Lascia, vediamo se viene Elia a salvarlo!\".","50":"E Gesù, emesso un alto grido, spirò.","51":"Ed ecco il velo del tempio si squarciò in due da cima a fondo, la terra si scosse, le rocce si spezzarono,","52":"i sepolcri si aprirono e molti corpi di santi morti risuscitarono.","53":"E uscendo dai sepolcri, dopo la sua risurrezione, entrarono nella città santa e apparvero a molti.","54":"Il centurione e quelli che con lui facevano la guardia a Gesù, sentito il terremoto e visto quel che succedeva, furono presi da grande timore e dicevano: \"Davvero costui era Figlio di Dio!\".","55":"C'erano anche là molte donne che stavano a osservare da lontano; esse avevano seguito Gesù dalla Galilea per servirlo.","56":"Tra costoro Maria di Màgdala, Maria madre di Giacomo e di Giuseppe, e la madre dei figli di Zebedèo.","57":"Venuta la sera giunse un uomo ricco di Arimatèa, chiamato Giuseppe, il quale era diventato anche lui discepolo di Gesù.","58":"Egli andò da Pilato e gli chiese il corpo di Gesù. Allora Pilato ordinò che gli fosse consegnato.","59":"Giuseppe, preso il corpo di Gesù, lo avvolse in un candido lenzuolo","60":"e lo depose nella sua tomba nuova, che si era fatta scavare nella roccia; rotolata poi una gran pietra sulla porta del sepolcro, se ne andò.","61":"Erano lì, davanti al sepolcro, Maria di Màgdala e l'altra Maria.","62":"Il giorno seguente, quello dopo la Parasceve, si riunirono presso Pilato i sommi sacerdoti e i farisei, dicendo:","63":"\"Signore, ci siamo ricordati che quell'impostore disse mentre era vivo: Dopo tre giorni risorgerò.","64":"Ordina dunque che sia vigilato il sepolcro fino al terzo giorno, perché non vengano i suoi discepoli, lo rubino e poi dicano al popolo: È risuscitato dai morti. Così quest'ultima impostura sarebbe peggiore della prima!\".","65":"Pilato disse loro: \"Avete la vostra guardia, andate e assicuratevi come credete\".","66":"Ed essi andarono e assicurarono il sepolcro, sigillando la pietra e mettendovi la guardia."}},"16":{"verses":{"1":"I farisei e i sadducei si avvicinarono per metterlo alla prova e gli chiesero che mostrasse loro un segno dal cielo.","2":"Ma egli rispose: \"Quando si fa sera, voi dite: Bel tempo, perché il cielo rosseggia;","3":"e al mattino: Oggi burrasca, perché il cielo è rosso cupo. Sapete dunque interpretare l'aspetto del cielo e non sapete distinguere i segni dei tempi?","4":"Una generazione perversa e adultera cerca un segno, ma nessun segno le sarà dato se non il segno di Giona\". E lasciatili, se ne andò.","5":"Nel passare però all'altra riva, i discepoli avevano dimenticato di prendere il pane.","6":"Gesù disse loro: \"Fate bene attenzione e guardatevi dal lievito dei farisei e dei sadducei\".","7":"Ma essi parlavano tra loro e dicevano: \"Non abbiamo preso il pane!\".","8":"Accortosene, Gesù chiese: \"Perché, uomini di poca fede, andate dicendo che non avete il pane?","9":"Non capite ancora e non ricordate i cinque pani per i cinquemila e quante ceste avete portato via?","10":"E neppure i sette pani per i quattromila e quante sporte avete raccolto?","11":"Come mai non capite ancora che non alludevo al pane quando vi ho detto: Guardatevi dal lievito dei farisei e dei sadducei?\".","12":"Allora essi compresero che egli non aveva detto che si guardassero dal lievito del pane, ma dalla dottrina dei farisei e dei sadducei.","13":"Essendo giunto Gesù nella regione di Cesarèa di Filippo, chiese ai suoi discepoli: \"La gente chi dice che sia il Figlio dell'uomo?\".","14":"Risposero: \"Alcuni Giovanni il Battista, altri Elia, altri Geremia o qualcuno dei profeti\".","15":"Disse loro: \"Voi chi dite che io sia?\".","16":"Rispose Simon Pietro: \"Tu sei il Cristo, il Figlio del Dio vivente\".","17":"E Gesù: \"Beato te, Simone figlio di Giona, perché né la carne né il sangue te l'hanno rivelato, ma il Padre mio che sta nei cieli.","18":"E io ti dico: Tu sei Pietro e su questa pietra edificherò la mia chiesa e le porte degli inferi non prevarranno contro di essa.","19":"A te darò le chiavi del regno dei cieli, e tutto ciò che legherai sulla terra sarà legato nei cieli, e tutto ciò che scioglierai sulla terra sarà sciolto nei cieli\".","20":"Allora ordinò ai discepoli di non dire ad alcuno che egli era il Cristo.","21":"Da allora Gesù cominciò a dire apertamente ai suoi discepoli che doveva andare a Gerusalemme e soffrire molto da parte degli anziani, dei sommi sacerdoti e degli scribi, e venire ucciso e risuscitare il terzo giorno.","22":"Ma Pietro lo trasse in disparte e cominciò a protestare dicendo: \"Dio te ne scampi, Signore; questo non ti accadrà mai\".","23":"Ma egli, voltandosi, disse a Pietro: \"Lungi da me, satana! Tu mi sei di scandalo, perché non pensi secondo Dio, ma secondo gli uomini!\".","24":"Allora Gesù disse ai suoi discepoli: \"Se qualcuno vuol venire dietro a me rinneghi se stesso, prenda la sua croce e mi segua.","25":"Perché chi vorrà salvare la propria vita, la perderà; ma chi perderà la propria vita per causa mia, la troverà.","26":"Qual vantaggio infatti avrà l'uomo se guadagnerà il mondo intero, e poi perderà la propria anima? O che cosa l'uomo potrà dare in cambio della propria anima?","27":"Poiché il Figlio dell'uomo verrà nella gloria del Padre suo, con i suoi angeli, e renderà a ciascuno secondo le sue azioni.","28":"In verità vi dico: vi sono alcuni tra i presenti che non morranno finché non vedranno il Figlio dell'uomo venire nel suo regno\"."}},"19":{"verses":{"1":"Terminati questi discorsi, Gesù partì dalla Galilea e andò nel territorio della Giudea, al di là del Giordano.","2":"E lo seguì molta folla e colà egli guarì i malati.","3":"Allora gli si avvicinarono alcuni farisei per metterlo alla prova e gli chiesero: \"È lecito ad un uomo ripudiare la propria moglie per qualsiasi motivo?\".","4":"Ed egli rispose: \"Non avete letto che il Creatore da principio li creò maschio e femmina e disse:","5":"Per questo l'uomo lascerà suo padre e sua madre e si unirà a sua moglie e i due saranno una carne sola?","6":"Così che non sono più due, ma una carne sola. Quello dunque che Dio ha congiunto, l'uomo non lo separi\".","7":"Gli obiettarono: \"Perché allora Mosè ha ordinato di darle l'atto di ripudio e mandarla via?\".","8":"Rispose loro Gesù: \"Per la durezza del vostro cuore Mosè vi ha permesso di ripudiare le vostre mogli, ma da principio non fu così.","9":"Perciò io vi dico: Chiunque ripudia la propria moglie, se non in caso di concubinato, e ne sposa un'altra commette adulterio\".","10":"Gli dissero i discepoli: \"Se questa è la condizione dell'uomo rispetto alla donna, non conviene sposarsi\".","11":"Egli rispose loro: \"Non tutti possono capirlo, ma solo coloro ai quali è stato concesso.","12":"Vi sono infatti eunuchi che sono nati così dal ventre della madre; ve ne sono alcuni che sono stati resi eunuchi dagli uomini, e vi sono altri che si sono fatti eunuchi per il regno dei cieli. Chi può capire, capisca\".","13":"Allora gli furono portati dei bambini perché imponesse loro le mani e pregasse; ma i discepoli li sgridavano.","14":"Gesù però disse loro: \"Lasciate che i bambini vengano a me, perché di questi è il regno dei cieli\".","15":"E dopo avere imposto loro le mani, se ne partì.","16":"Ed ecco un tale gli si avvicinò e gli disse: \"Maestro, che cosa devo fare di buono per ottenere la vita eterna?\".","17":"Egli rispose: \"Perché mi interroghi su ciò che è buono? Uno solo è buono. Se vuoi entrare nella vita, osserva i comandamenti\".","18":"Ed egli chiese: \"Quali?\". Gesù rispose: \"Non uccidere, non commettere adulterio, non rubare, non testimoniare il falso,","19":"onora il padre e la madre, ama il prossimo tuo come te stesso\".","20":"Il giovane gli disse: \"Ho sempre osservato tutte queste cose; che mi manca ancora?\".","21":"Gli disse Gesù: \"Se vuoi essere perfetto, và, vendi quello che possiedi, dallo ai poveri e avrai un tesoro nel cielo; poi vieni e seguimi\".","22":"Udito questo, il giovane se ne andò triste; poiché aveva molte ricchezze.","23":"Gesù allora disse ai suoi discepoli: \"In verità vi dico: difficilmente un ricco entrerà nel regno dei cieli.","24":"Ve lo ripeto: è più facile che un cammello passi per la cruna di un ago, che un ricco entri nel regno dei cieli\".","25":"A queste parole i discepoli rimasero costernati e chiesero: \"Chi si potrà dunque salvare?\".","26":"E Gesù, fissando su di loro lo sguardo, disse: \"Questo è impossibile agli uomini, ma a Dio tutto è possibile\".","27":"Allora Pietro prendendo la parola disse: \"Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito; che cosa dunque ne otterremo?\".","28":"E Gesù disse loro: \"In verità vi dico: voi che mi avete seguito, nella nuova creazione, quando il Figlio dell'uomo sarà seduto sul trono della sua gloria, siederete anche voi su dodici troni a giudicare le dodici tribù di Israele.","29":"Chiunque avrà lasciato case, o fratelli, o sorelle, o padre, o madre, o figli, o campi per il mio nome, riceverà cento volte tanto e avrà in eredità la vita eterna.","30":"Molti dei primi saranno ultimi e gli ultimi i primi\"."}},"28":{"verses":{"1":"Passato il sabato, all'alba del primo giorno della settimana, Maria di Màgdala e l'altra Maria andarono a visitare il sepolcro.","2":"Ed ecco che vi fu un gran terremoto: un angelo del Signore, sceso dal cielo, si accostò, rotolò la pietra e si pose a sedere su di essa.","3":"Il suo aspetto era come la folgore e il suo vestito bianco come la neve.","4":"Per lo spavento che ebbero di lui le guardie tremarono tramortite.","5":"Ma l'angelo disse alle donne: \"Non abbiate paura, voi! So che cercate Gesù il crocifisso.","6":"Non è qui. È risorto, come aveva detto; venite a vedere il luogo dove era deposto.","7":"Presto, andate a dire ai suoi discepoli: È risuscitato dai morti, e ora vi precede in Galilea; là lo vedrete. Ecco, io ve l'ho detto\".","8":"Abbandonato in fretta il sepolcro, con timore e gioia grande, le donne corsero a dare l'annunzio ai suoi discepoli.","9":"Ed ecco Gesù venne loro incontro dicendo: \"Salute a voi\". Ed esse, avvicinatesi, gli presero i piedi e lo adorarono.","10":"Allora Gesù disse loro: \"Non temete; andate ad annunziare ai miei fratelli che vadano in Galilea e là mi vedranno\".","11":"Mentre esse erano per via, alcuni della guardia giunsero in città e annunziarono ai sommi sacerdoti quanto era accaduto.","12":"Questi si riunirono allora con gli anziani e deliberarono di dare una buona somma di denaro ai soldati dicendo:","13":"\"Dichiarate: i suoi discepoli sono venuti di notte e l'hanno rubato, mentre noi dormivamo.","14":"E se mai la cosa verrà all'orecchio del governatore noi lo persuaderemo e vi libereremo da ogni noia\".","15":"Quelli, preso il denaro, fecero secondo le istruzioni ricevute. Così questa diceria si è divulgata fra i Giudei fino ad oggi.","16":"Gli undici discepoli, intanto, andarono in Galilea, sul monte che Gesù aveva loro fissato.","17":"Quando lo videro, gli si prostrarono innanzi; alcuni però dubitavano.","18":"E Gesù, avvicinatosi, disse loro: \"Mi è stato dato ogni potere in cielo e in terra.","19":"Andate dunque e ammaestrate tutte le nazioni, battezzandole nel nome del Padre e del Figlio e dello Spirito santo,","20":"insegnando loro ad osservare tutto ciò che vi ho comandato. Ecco, io sono con voi tutti i giorni, fino alla fine del mondo\""}},"8":{"verses":{"1":"Quando Gesù fu sceso dal monte, molta folla lo seguiva.","2":"Ed ecco venire un lebbroso e prostrarsi a lui dicendo: \"Signore, se vuoi, tu puoi sanarmi\".","3":"E Gesù stese la mano e lo toccò dicendo: \"Lo voglio, sii sanato\". E subito la sua lebbra scomparve.","4":"Poi Gesù gli disse: \"Guardati dal dirlo a qualcuno, ma và a mostrarti al sacerdote e presenta l'offerta prescritta da Mosè, e ciò serva come testimonianza per loro\".","5":"Entrato in Cafarnao, gli venne incontro un centurione che lo scongiurava:","6":"\"Signore, il mio servo giace in casa paralizzato e soffre terribilmente\".","7":"Gesù gli rispose: \"Io verrò e lo curerò\".","8":"Ma il centurione riprese: \"Signore, io non son degno che tu entri sotto il mio tetto, dì soltanto una parola e il mio servo sarà guarito.","9":"Perché anch'io, che sono un subalterno, ho soldati sotto di me e dico a uno: Fà questo, ed egli lo fa\".","10":"All'udire ciò, Gesù ne fu ammirato e disse a quelli che lo seguivano: \"In verità vi dico, presso nessuno in Israele ho trovato una fede così grande.","11":"Ora vi dico che molti verranno dall'oriente e dall'occidente e siederanno a mensa con Abramo, Isacco e Giacobbe nel regno dei cieli,","12":"mentre i figli del regno saranno cacciati fuori nelle tenebre, ove sarà pianto e stridore di denti\".","13":"E Gesù disse al centurione: \"Và, e sia fatto secondo la tua fede\". In quell'istante il servo guarì.","14":"Entrato Gesù nella casa di Pietro, vide la suocera di lui che giaceva a letto con la febbre.","15":"Le toccò la mano e la febbre scomparve; poi essa si alzò e si mise a servirlo.","16":"Venuta la sera, gli portarono molti indemoniati ed egli scacciò gli spiriti con la sua parola e guarì tutti i malati,","17":"perché si adempisse ciò che era stato detto per mezzo del profeta Isaia:","18":"Vedendo Gesù una gran folla intorno a sé, ordinò di passare all'altra riva.","19":"Allora uno scriba si avvicinò e gli disse: \"Maestro, io ti seguirò dovunque tu andrai\".","20":"Gli rispose Gesù: \"Le volpi hanno le loro tane e gli uccelli del cielo i loro nidi, ma il Figlio dell'uomo non ha dove posare il capo\".","21":"E un altro dei discepoli gli disse: \"Signore, permettimi di andar prima a seppellire mio padre\".","22":"Ma Gesù gli rispose: \"Seguimi e lascia i morti seppellire i loro morti\".","23":"Essendo poi salito su una barca, i suoi discepoli lo seguirono.","24":"Ed ecco scatenarsi nel mare una tempesta così violenta che la barca era ricoperta dalle onde; ed egli dormiva.","25":"Allora, accostatisi a lui, lo svegliarono dicendo: \"Salvaci, Signore, siamo perduti!\".","26":"Ed egli disse loro: \"Perché avete paura, uomini di poca fede?\" Quindi levatosi, sgridò i venti e il mare e si fece una grande bonaccia.","27":"I presenti furono presi da stupore e dicevano: \"Chi è mai costui al quale i venti e il mare obbediscono?\".","28":"Giunto all'altra riva, nel paese dei Gadarèni, due indemoniati, uscendo dai sepolcri, gli vennero incontro; erano tanto furiosi che nessuno poteva più passare per quella strada.","29":"Cominciarono a gridare: \"Che cosa abbiamo noi in comune con te, Figlio di Dio? Sei venuto qui prima del tempo a tormentarci?\".","30":"A qualche distanza da loro c'era una numerosa mandria di porci a pascolare;","31":"e i demòni presero a scongiurarlo dicendo: \"Se ci scacci, mandaci in quella mandria\".","32":"Egli disse loro: \"Andate!\". Ed essi, usciti dai corpi degli uomini, entrarono in quelli dei porci: ed ecco tutta la mandria si precipitò dal dirupo nel mare e perì nei flutti.","33":"I mandriani allora fuggirono ed entrati in città raccontarono ogni cosa e il fatto degli indemoniati.","34":"Tutta la città allora uscì incontro a Gesù e, vistolo, lo pregarono che si allontanasse dal loro territorio."}},"15":{"verses":{"1":"In quel tempo vennero a Gesù da Gerusalemme alcuni farisei e alcuni scribi e gli dissero:","2":"\"Perché i tuoi discepoli trasgrediscono la tradizione degli antichi? Poiché non si lavano le mani quando prendono cibo!\".","3":"Ed egli rispose loro: \"Perché voi trasgredite il comandamento di Dio in nome della vostra tradizione?","4":"Dio ha detto:","5":"Invece voi asserite: Chiunque dice al padre o alla madre: Ciò con cui ti dovrei aiutare è offerto a Dio,","6":"non è più tenuto a onorare suo padre o sua madre. Così avete annullato la parola di Dio in nome della vostra tradizione.","7":"Ipocriti! Bene ha profetato di voi Isaia, dicendo:","8":"Questo popolo mi onora con le labbra","9":"Invano essi mi rendono culto,","10":"Poi riunita la folla disse: \"Ascoltate e intendete!","11":"Non quello che entra nella bocca rende impuro l'uomo, ma quello che esce dalla bocca rende impuro l'uomo!\".","12":"Allora i discepoli gli si accostarono per dirgli: \"Sai che i farisei si sono scandalizzati nel sentire queste parole?\".","13":"Ed egli rispose: \"Ogni pianta che non è stata piantata dal mio Padre celeste sarà sradicata.","14":"Lasciateli! Sono ciechi e guide di ciechi. E quando un cieco guida un altro cieco, tutti e due cadranno in un fosso!\".","15":"Pietro allora gli disse: \"Spiegaci questa parabola\".","16":"Ed egli rispose: \"Anche voi siete ancora senza intelletto?","17":"Non capite che tutto ciò che entra nella bocca, passa nel ventre e va a finire nella fogna?","18":"Invece ciò che esce dalla bocca proviene dal cuore. Questo rende immondo l'uomo.","19":"Dal cuore, infatti, provengono i propositi malvagi, gli omicidi, gli adultèri, le prostituzioni, i furti, le false testimonianze, le bestemmie.","20":"Queste sono le cose che rendono immondo l'uomo, ma il mangiare senza lavarsi le mani non rende immondo l'uomo\".","21":"Partito di là, Gesù si diresse verso le parti di Tiro e Sidone.","22":"Ed ecco una donna Cananea, che veniva da quelle regioni, si mise a gridare: \"Pietà di me, Signore, figlio di Davide. Mia figlia è crudelmente tormentata da un demonio\".","23":"Ma egli non le rivolse neppure una parola.","24":"Ma egli rispose: \"Non sono stato inviato che alle pecore perdute della casa di Israele\".","25":"Ma quella venne e si prostrò dinanzi a lui dicendo: \"Signore, aiutami!\".","26":"Ed egli rispose: \"Non è bene prendere il pane dei figli per gettarlo ai cagnolini\".","27":"\"È vero, Signore, disse la donna, ma anche i cagnolini si cibano delle briciole che cadono dalla tavola dei loro padroni\".","28":"Allora Gesù le replicò: \"Donna, davvero grande è la tua fede! Ti sia fatto come desideri\". E da quell'istante sua figlia fu guarita.","29":"Allontanatosi di là, Gesù giunse presso il mare di Galilea e, salito sul monte, si fermò là.","30":"Attorno a lui si radunò molta folla recando con sé zoppi, storpi, ciechi, sordi e molti altri malati; li deposero ai suoi piedi, ed egli li guarì.","31":"E la folla era piena di stupore nel vedere i muti che parlavano, gli storpi raddrizzati, gli zoppi che camminavano e i ciechi che vedevano. E glorificava il Dio di Israele.","32":"Allora Gesù chiamò a sé i discepoli e disse: \"Sento compassione di questa folla: ormai da tre giorni mi vengono dietro e non hanno da mangiare. Non voglio rimandarli digiuni, perché non svengano lungo la strada\".","33":"E i discepoli gli dissero: \"Dove potremo noi trovare in un deserto tanti pani da sfamare una folla così grande?\".","34":"Ma Gesù domandò: \"Quanti pani avete?\". Risposero: \"Sette, e pochi pesciolini\".","35":"Dopo aver ordinato alla folla di sedersi per terra,","36":"Gesù prese i sette pani e i pesci, rese grazie, li spezzò, li dava ai discepoli, e i discepoli li distribuivano alla folla.","37":"Tutti mangiarono e furono saziati. Dei pezzi avanzati portarono via sette sporte piene.","38":"Quelli che avevano mangiato erano quattromila uomini, senza contare le donne e i bambini.","39":"Congedata la folla, Gesù salì sulla barca e andò nella regione di Magadàn."}}}}