{"book":"Zaccaria","chapters":{"2":{"verses":{"1":"Poi alzai gli occhi ed ecco, vidi quattro corna.","2":"Domandai all'angelo che parlava con me: \"Che cosa sono queste?\". Ed egli: \"Sono le corna che hanno disperso Giuda, Israele e Gerusalemme\".","3":"Poi il Signore mi fece vedere quattro operai.","4":"Domandai: \"Che cosa vengono a fare costoro?\". Mi rispose: \"Le corna hanno disperso Giuda a tal segno che nessuno osa più alzare la testa e costoro vengono a demolire e abbattere le corna delle nazioni che cozzano contro il paese di Giuda per disperderlo\".","5":"Alzai gli occhi ed ecco un uomo con una corda in mano per misurare.","6":"Gli domandai: \"Dove vai?\". Ed egli: \"Vado a misurare Gerusalemme per vedere qual è la sua larghezza e qual è la sua lunghezza\".","7":"Allora l'angelo che parlava con me uscì e incontrò un altro angelo","8":"che gli disse: \"Corri, và a parlare a quel giovane e digli: Gerusalemme sarà priva di mura, per la moltitudine di uomini e di animali che dovrà accogliere.","9":"Io stesso - parola del Signore - le farò da muro di fuoco all'intorno e sarò una gloria in mezzo ad essa.","10":"Su, su, fuggite dal paese del settentrione - parola del Signore - voi che ho dispersi ai quattro venti del cielo - parola del Signore.","11":"A Sion mettiti in salvo, tu che abiti ancora con la figlia di Babilonia!","12":"Dice il Signore degli eserciti alle nazioni che vi hanno spogliato:","13":"Ecco, io stendo la mano sopra di esse e diverranno preda dei loro schiavi e voi saprete che il Signore degli eserciti mi ha inviato.","14":"Gioisci, esulta, figlia di Sion,","15":"Nazioni numerose aderiranno in quel giorno al Signore","16":"Il Signore si terrà Giuda","17":"Taccia ogni mortale davanti al Signore,"}},"14":{"verses":{"1":"Ecco, viene un giorno per il Signore; allora le tue spoglie saranno spartite in mezzo a te.","2":"Il Signore radunerà tutte le genti contro Gerusalemme per la battaglia; la città sarà presa, le case saccheggiate, le donne violate, una metà della cittadinanza partirà per l'esilio, ma il resto del popolo non sarà strappato dalla città.","3":"Il Signore uscirà e combatterà contro quelle nazioni, come quando combattè nel giorno della battaglia.","4":"In quel giorno i suoi piedi si poseranno sopra il monte degli Ulivi che sta di fronte a Gerusalemme verso oriente, e il monte degli Ulivi si fenderà in due, da oriente a occidente, formando una valle molto profonda; una metà del monte si ritirerà verso settentrione e l'altra verso mezzogiorno.","5":"Sarà ostruita la valle fra i monti, poiché la nuova valle fra i monti giungerà fino ad Asal; sarà ostruita come fu ostruita durante il terremoto, avvenuto al tempo di Ozia re di Giuda. Verrà allora il Signore mio Dio e con lui tutti i suoi santi.","6":"In quel giorno, non vi sarà né luce né freddo, né gelo:","7":"sarà un unico giorno, il Signore lo conosce; non ci sarà né giorno né notte; verso sera risplenderà la luce.","8":"In quel giorno acque vive sgorgheranno da Gerusalemme e scenderanno parte verso il mare orientale, parte verso il Mar Mediterraneo, sempre, estate e inverno.","9":"Il Signore sarà re di tutta la terra e ci sarà il Signore soltanto, e soltanto il suo nome.","10":"Tutto il paese si trasformerà in pianura da Gàbaa fino a Rimmòn nel Negheb; Gerusalemme si eleverà e sarà abitata nel luogo dov'è, dalla porta di Beniamino fino al posto della prima porta, cioè fino alla porta dell'Angolo, e dalla torre di Cananeèl fino ai torchi del re.","11":"Ivi abiteranno: non vi sarà più sterminio e Gerusalemme se ne starà tranquilla e sicura.","12":"Questa sarà la piaga con cui il Signore colpirà tutti i popoli che avranno mosso guerra a Gerusalemme: imputridiranno le loro carni, mentre saranno ancora in piedi; i loro occhi marciranno nelle orbite; la lingua marcirà loro in bocca.","13":"In quel giorno vi sarà per opera del Signore un grande tumulto tra di loro: uno afferrerà la mano dell'altro e alzerà la mano sopra la mano del suo amico.","14":"Anche Giuda combatterà in Gerusalemme e là si ammasseranno le ricchezze di tutte le nazioni vicine: oro, argento e vesti in grande quantità.","15":"Di piaga simile saranno colpiti i cavalli, i muli, i cammelli, gli asini e tutte le bestie degli accampamenti.","16":"Allora fra tutte le genti che avranno combattuto contro Gerusalemme, i superstiti andranno ogni anno per adorare il re, il Signore degli eserciti, e per celebrare la solennità delle capanne.","17":"Se qualche stirpe della terra non andrà a Gerusalemme per adorare il re, il Signore degli eserciti, su di essa non ci sarà pioggia.","18":"Se la stirpe d'Egitto non salirà e non vorrà venire, sarà colpita dalla stessa pena che il Signore ha inflitta alle genti che non sono salite a celebrare la festa delle capanne.","19":"Questo sarà il castigo per l'Egitto e per tutte le genti che non saliranno a celebrare la festa delle capanne.","20":"In quel tempo anche sopra i sonagli dei cavalli si troverà scritto: \"Sacro al Signore\", e le caldaie nel tempio del Signore saranno come i bacini che sono davanti all'altare.","21":"Anzi, tutte le caldaie di Gerusalemme e di Giuda saranno sacre al Signore, re degli eserciti; quanti vorranno sacrificare verranno e le adopereranno per cuocere le carni. In quel giorno non vi sarà neppure un Cananeo nella casa del Signore degli eserciti"}},"8":{"verses":{"1":"Questa parola del Signore degli eserciti mi fu rivolta:","2":"\"Così dice il Signore degli eserciti:","3":"Dice il Signore: Tornerò a Sion e dimorerò in Gerusalemme. Gerusalemme sarà chiamata Città della fedeltà e il monte del Signore degli eserciti Monte santo\".","4":"Dice il Signore degli eserciti: \"Vecchi e vecchie siederanno ancora nelle piazze di Gerusalemme, ognuno con il bastone in mano per la loro longevità.","5":"Le piazze della città formicoleranno di fanciulli e di fanciulle, che giocheranno sulle sue piazze\".","6":"Dice il Signore degli eserciti: \"Se questo sembra impossibile agli occhi del resto di questo popolo in quei giorni, sarà forse impossibile anche ai miei occhi?\" - dice il Signore degli eserciti -.","7":"Così dice il Signore degli eserciti:","8":"li ricondurrò ad abitare in Gerusalemme;","9":"Dice il Signore degli eserciti: \"Riprendano forza le vostre mani. Voi in questi giorni ascoltate queste parole dalla bocca dei profeti; oggi vien fondata la casa del Signore degli eserciti con la ricostruzione del tempio.","10":"Ma prima di questi giorni","11":"Ora invece verso il resto di questo popolo","12":"È un seme di pace:","13":"Come foste oggetto di maledizione fra le genti, o casa di Giuda e d'Israele, così quando vi avrò salvati, diverrete una benedizione. Non temete dunque: riprendano forza le vostre mani\".","14":"Così dice il Signore degli eserciti: \"Come decisi di affliggervi quando i vostri padri mi provocarono all'ira - dice il Signore degli eserciti - e non mi lasciai commuovere,","15":"così invece mi darò premura in questi giorni di fare del bene a Gerusalemme e alla casa di Giuda; non temete.","16":"Ecco ciò che voi dovrete fare: parlate con sincerità ciascuno con il suo prossimo; veraci e sereni siano i giudizi che terrete alle porte delle vostre città.","17":"Nessuno trami nel cuore il male contro il proprio fratello; non amate il giuramento falso, poiché io detesto tutto questo\" - oracolo del Signore -.","18":"Mi fu ancora rivolta questa parola del Signore degli eserciti:","19":"\"Così dice il Signore degli eserciti: Il digiuno del quarto, quinto, settimo e decimo mese si cambierà per la casa di Giuda in gioia, in giubilo e in giorni di festa, purché amiate la verità e la pace\".","20":"Dice il Signore degli eserciti: \"Anche popoli e abitanti di numerose città si raduneranno","21":"e si diranno l'un l'altro: Su, andiamo a supplicare il Signore, a trovare il Signore degli eserciti; ci vado anch'io.","22":"Così popoli numerosi e nazioni potenti verranno a Gerusalemme a consultare il Signore degli eserciti e a supplicare il Signore\".","23":"Dice il Signore degli eserciti: \"In quei giorni, dieci uomini di tutte le lingue delle genti afferreranno un Giudeo per il lembo del mantello e gli diranno: Vogliamo venire con voi, perché abbiamo compreso che Dio è con voi\"."}},"12":{"verses":{"1":"Oracolo. Parola del Signore su Israele. Dice il Signore che ha steso i cieli e fondato la terra, che ha formato lo spirito nell'intimo dell'uomo:","2":"\"Ecco, io farò di Gerusalemme come una coppa che dà le vertigini a tutti i popoli vicini e anche Giuda sarà in angoscia nell'assedio contro Gerusalemme.","3":"In quel giorno io farò di Gerusalemme come una pietra da carico per tutti i popoli: quanti vorranno sollevarla ne resteranno sgraffiati; contro di essa si raduneranno tutte le genti della terra.","4":"In quel giorno - parola del Signore - colpirò di terrore tutti i cavalli e i loro cavalieri di pazzia; mentre sulla casa di Giuda terrò aperti i miei occhi, colpirò di cecità tutti i cavalli delle genti.","5":"Allora i capi di Giuda penseranno: La forza dei cittadini di Gerusalemme sta nel Signore degli eserciti, loro Dio.","6":"In quel giorno farò dei capi di Giuda come un braciere acceso in mezzo a una catasta di legna e come una torcia ardente fra i covoni; essi divoreranno a destra e a sinistra tutti i popoli vicini. Solo Gerusalemme resterà al suo posto.","7":"Il Signore salverà in primo luogo le tende di Giuda; perché la gloria della casa di Davide e la gloria degli abitanti di Gerusalemme non cresca più di quella di Giuda.","8":"In quel giorno il Signore farà da scudo agli abitanti di Gerusalemme e chi tra di loro vacilla diverrà come Davide e la casa di Davide come Dio, come l'angelo del Signore davanti a loro.","9":"In quel giorno io m'impegnerò a distruggere tutte le genti che verranno contro Gerusalemme.","10":"Riverserò sopra la casa di Davide e sopra gli abitanti di Gerusalemme uno spirito di grazia e di consolazione: guarderanno a colui che hanno trafitto. Ne faranno il lutto come si fa il lutto per un figlio unico, lo piangeranno come si piange il primogenito.","11":"In quel giorno grande sarà il lamento in Gerusalemme simile al lamento di Adad-Rimmòn nella pianura di Meghìddo.","12":"Farà il lutto il paese, famiglia per famiglia:","13":"la famiglia della casa di Levi a parte","14":"così tutte le altre famiglie a parte"}},"5":{"verses":{"1":"Poi alzai gli occhi e vidi un rotolo che volava.","2":"L'angelo mi domandò: \"Che cosa vedi?\". E io: \"Vedo un rotolo che vola: è lungo venti cubiti e largo dieci\".","3":"Egli soggiunse: \"Questa è la maledizione che si diffonde su tutta la terra: ogni ladro sarà scacciato via di qui come quel rotolo; ogni spergiuro sarà scacciato via di qui come quel rotolo.","4":"Io scatenerò la maledizione, dice il Signore degli eserciti, in modo che essa penetri nella casa del ladro e nella casa dello spergiuro riguardo al mio nome; rimarrà in quella casa e la consumerà insieme con le sue travi e le sue pietre\".","5":"Poi l'angelo che parlava con me si avvicinò e mi disse: \"Alza gli occhi e osserva ciò che appare\".","6":"E io: \"Che cosa è quella?\". Mi rispose: \"È un'efa che avanza\". Poi soggiunse: \"Questa è la loro corruzione in tutta la terra\".","7":"Fu quindi alzato un coperchio di piombo; ecco dentro all'efa vi era una donna.","8":"Disse: \"Questa è l'empietà!\". Poi la ricacciò dentro l'efa e ricoprì l'apertura con il coperchio di piombo.","9":"Alzai di nuovo gli occhi per osservare e vidi venire due donne: il vento agitava le loro ali, poiché avevano ali come quelle delle cicogne, e sollevarono l'efa fra la terra e il cielo.","10":"Domandai all'angelo che parlava con me: \"Dove portano l'efa costoro?\".","11":"Mi rispose: \"Vanno nella terra di Sènnaar per costruirle un tempio. Appena costruito, l'efa sarà posta sopra il suo piedistallo\"."}},"9":{"verses":{"1":"Oracolo.","2":"anche Amat sua confinante","3":"Tiro si è costruita una fortezza","4":"Ecco, il Signore se ne impossesserà,","5":"Ascalòna vedrà e ne sarà spaventata,","6":"Bastardi dimoreranno in Asdòd,","7":"Toglierò il sangue dalla sua bocca","8":"Mi porrò come sentinella per la mia casa","9":"Esulta grandemente figlia di Sion,","10":"Farà sparire i carri da Efraim","11":"Quanto a te, per il sangue dell'alleanza con te,","12":"Ritornate alla cittadella, prigionieri della speranza!","13":"Tendo Giuda come mio arco,","14":"Allora il Signore comparirà contro di loro,","15":"Il Signore degli eserciti li proteggerà:","16":"Il Signore loro Dio","17":"Quali beni, quale bellezza!"}},"6":{"verses":{"1":"Alzai ancora gli occhi per osservare ed ecco quattro carri uscire in mezzo a due montagne e le montagne erano di bronzo.","2":"Il primo carro aveva cavalli bai, il secondo cavalli neri,","3":"il terzo cavalli bianchi e il quarto cavalli pezzati.","4":"Domandai all'angelo che parlava con me: \"Che significano quelli, signor mio?\".","5":"E l'angelo: \"Sono i quattro venti del cielo che partono dopo essersi presentati al Signore di tutta la terra.","6":"I cavalli neri vanno verso la terra del settentrione, seguiti da quelli bianchi; i pezzati invece si dirigono verso la terra del mezzogiorno.","7":"Essi fremono di percorrere la terra\". Egli disse loro: \"Andate, percorrete la terra\". Essi partirono per percorrere la terra;","8":"Poi mi chiamò e mi disse: \"Ecco, quelli che muovono verso la terra del settentrione hanno fatto calmare il mio spirito su quella terra\".","9":"Mi fu rivolta questa parola del Signore:","10":"\"Prendi fra i deportati, fra quelli di Cheldài, di Tobia e di Iedaià, oro e argento e và nel medesimo giorno a casa di Giosia figlio di Sofonìa, che è ritornato da Babilonia.","11":"Prendi quell'argento e quell'oro e ne farai una corona che porrai sul capo di Giosuè figlio di Iozedàk, sommo sacerdote.","12":"Gli riferirai: Dice il Signore degli eserciti: Ecco un uomo che si chiama Germoglio: spunterà da sé e ricostruirà il tempio del Signore.","13":"Sì, egli ricostruirà il tempio del Signore, egli riceverà la gloria, egli siederà da sovrano sul suo trono. Un sacerdote sarà alla sua destra e fra i due regnerà una pace perfetta.","14":"La corona per Cheldài, Tobia, Iedaià e Giosia, figlio di Sofonìa, resterà di ricordo nel tempio del Signore.","15":"Anche da lontano verranno a riedificare il tempio del Signore. Così riconoscerete che il Signore degli eserciti mi ha inviato a voi. Ciò avverrà, se ascolterete la voce del Signore vostro Dio\"."}},"7":{"verses":{"1":"L'anno quarto di Dario, il quarto giorno del nono mese, detto Casleu, la parola del Signore fu rivolta a Zaccaria.","2":"Betel aveva inviato Sarèzer alto ufficiale del re con i suoi uomini a supplicare il Signore","3":"e a domandare ai sacerdoti addetti al tempio del Signore degli eserciti e ai profeti: \"Devo io continuare a far lutto e astinenza nel quinto mese, come ho fatto in questi anni passati?\".","4":"Allora mi fu rivolta questa parola del Signore:","5":"\"Parla a tutto il popolo del paese e a tutti i sacerdoti e dì loro: Quando avete fatto digiuni e lamenti nel quinto e nel settimo mese per questi settant'anni, lo facevate forse per me?","6":"Quando avete mangiato e bevuto non lo facevate forse per voi?","7":"Non è questa forse la parola che vi proclamava il Signore per mezzo dei profeti del passato, quando Gerusalemme era ancora abitata e in pace ed erano abitate le città vicine e il Negheb e la pianura?\".","8":"Questa parola del Signore fu rivolta a Zaccaria:","9":"\"Ecco ciò che dice il Signore degli eserciti: Praticate la giustizia e la fedeltà; esercitate la pietà e la misericordia ciascuno verso il suo prossimo.","10":"Non frodate la vedova, l'orfano, il pellegrino, il misero e nessuno nel cuore trami il male contro il proprio fratello\".","11":"Ma essi hanno rifiutato di ascoltarmi, mi hanno voltato le spalle, hanno indurito gli orecchi per non sentire.","12":"Indurirono il cuore come un diamante per non udire la legge e le parole che il Signore degli eserciti rivolgeva loro mediante il suo spirito, per mezzo dei profeti del passato. Così si accese un grande sdegno da parte del Signore degli eserciti.","13":"Come al suo chiamare essi non vollero dare ascolto, così quand'essi grideranno, io non li ascolterò, dice il Signore degli eserciti.","14":"\"Io li ho dispersi fra tutte quelle nazioni che essi non conoscevano e il paese si è desolato dietro di loro, senza che alcuno lo percorresse; la terra di delizie è stata ridotta a desolazione\"."}},"1":{"verses":{"1":"Nell'ottavo mese dell'anno secondo del regno di Dario, fu rivolta questa parola del Signore al profeta Zaccaria figlio di Barachia, figlio di Iddò:","2":"\"Il Signore si è molto sdegnato contro i vostri padri.","3":"Tu dunque riferirai loro: Così parla il Signore degli eserciti: Convertitevi a me - oracolo del Signore degli eserciti - e io mi rivolgerò a voi, dice il Signore degli eserciti.","4":"Non siate come i vostri padri, ai quali i profeti di un tempo andavan gridando: Dice il Signore degli eserciti: Tornate indietro dal vostro cammino perverso e dalle vostre opere malvagie. Ma essi non vollero ascoltare e non mi prestarono attenzione, dice il Signore.","5":"Dove sono i vostri padri? I profeti forse vivranno sempre?","6":"Le parole e i decreti che io avevo comunicato ai miei servi, i profeti, non si sono forse adempiuti sui padri vostri? Essi si sono convertiti e hanno detto: Quanto il Signore degli eserciti ci aveva minacciato a causa dei nostri traviamenti e delle nostre colpe, l'ha eseguito sopra di noi\".","7":"Il ventiquattro dell'undecimo mese, cioè il mese di Sebàt, l'anno secondo di Dario, questa parola del Signore si manifestò al profeta Zaccaria, figlio di Iddò.","8":"Io ebbi una visione di notte. Un uomo, in groppa a un cavallo rosso, stava fra i mirti in una valle profonda; dietro a lui stavano altri cavalli rossi, sauri e bianchi.","9":"Io domandai: \"Mio signore, che significano queste cose?\". L'angelo che parlava con me mi rispose: \"Io t'indicherò ciò che esse significano\".","10":"Allora l'uomo che stava fra i mirti prese a dire: \"Essi sono coloro che il Signore ha inviati a percorrere la terra\".","11":"Si rivolsero infatti all'angelo del Signore che stava fra i mirti e gli dissero: \"Abbiamo percorso la terra: è tutta tranquilla\".","12":"Allora l'angelo del Signore disse: \"Signore degli eserciti, fino a quando rifiuterai di aver pietà di Gerusalemme e delle città di Giuda, contro le quali sei sdegnato? Sono ormai settant'anni!\".","13":"E all'angelo che parlava con me il Signore rivolse parole buone, piene di conforto.","14":"Poi l'angelo che parlava con me mi disse: \"Fà sapere questo: Così dice il Signore degli eserciti: Io sono ingelosito per Gerusalemme e per Sion di gelosia grande;","15":"ma ardo di sdegno contro le nazioni superbe, poiché mentre io ero un poco sdegnato, esse cooperarono al disastro.","16":"Perciò dice il Signore: Io di nuovo mi volgo con compassione a Gerusalemme: la mia casa vi sarà riedificata - parola del Signore degli eserciti - e la corda del muratore sarà tesa di nuovo sopra Gerusalemme.","17":"Fà sapere anche questo: Così dice il Signore degli eserciti: Le mie città avranno sovrabbondanza di beni, il Signore avrà ancora compassione di Sion ed eleggerà di nuovo Gerusalemme\"."}},"3":{"verses":{"1":"Poi mi fece vedere il sommo sacerdote Giosuè, ritto davanti all'angelo del Signore, e satana era alla sua destra per accusarlo.","2":"L'angelo del Signore disse a satana: \"Ti rimprovera il Signore, o satana! Ti rimprovera il Signore che si è eletto Gerusalemme! Non è forse costui un tizzone sottratto al fuoco?\".","3":"Giosuè infatti era rivestito di vesti immonde e stava in piedi davanti all'angelo","4":"il quale prese a dire a coloro che gli stavano intorno: \"Toglietegli quelle vesti immonde\". Poi disse a Giosuè: \"Ecco, io ti tolgo di dosso il peccato; fatti rivestire di abiti da festa\".","5":"Poi soggiunse: \"Mettetegli sul capo un diadema mondo\". E gli misero un diadema mondo sul capo, lo rivestirono di candide vesti alla presenza dell'angelo del Signore.","6":"Poi l'angelo del Signore dichiarò a Giosuè:","7":"\"Dice il Signore degli eserciti: Se camminerai nelle mie vie e osserverai le mie leggi, tu avrai il governo della mia casa, sarai il custode dei miei atri e ti darò accesso fra questi che stanno qui.","8":"Ascolta dunque, Giosuè sommo sacerdote, tu e i tuoi compagni che siedono davanti a te, poiché essi servono da presagio: ecco, io manderò il mio servo Germoglio.","9":"Ecco la pietra che io pongo davanti a Giosuè: sette occhi sono su quest'unica pietra; io stesso inciderò la sua iscrizione - oracolo del Signore degli eserciti - e rimuoverò in un sol giorno l'iniquità da questo paese.","10":"In quel giorno - oracolo del Signore degli eserciti - ogni uomo inviterà il suo vicino sotto la sua vite e sotto il suo fico\"."}},"10":{"verses":{"1":"Chiedete al Signore la pioggia tardiva di primavera;","2":"Poiché gli strumenti divinatori dicono menzogne,","3":"Contro i pastori divampa il mio sdegno","4":"Da lui uscirà la pietra d'angolo,","5":"Saranno come prodi che calpestano","6":"Io rafforzerò la casa di Giuda","7":"Saranno come un eroe quelli di Efraim,","8":"Con un fischio li chiamerò a raccolta","9":"Dopo essere stati dispersi fra i popoli,","10":"Li farò ritornare dall'Egitto,","11":"Attraverseranno il mare verso Tiro,","12":"Li renderò forti nel Signore"}},"4":{"verses":{"1":"L'angelo che mi parlava venne a destarmi, come si desta uno dal sonno,","2":"e mi disse: \"Che cosa vedi?\". Risposi: \"Vedo un candelabro tutto d'oro; in cima ha un recipiente con sette lucerne e sette beccucci per le lucerne.","3":"Due olivi gli stanno vicino, uno a destra e uno a sinistra\".","4":"Allora domandai all'angelo che mi parlava: \"Che cosa significano, signor mio, queste cose?\".","5":"Egli mi rispose: \"Non comprendi dunque il loro significato?\". E io: \"No, signor mio\".","6":"Egli mi rispose: \"Questa è la parola del Signore a Zorobabele: Non con la potenza né con la forza, ma con il mio spirito, dice il Signore degli eserciti!","7":"Chi sei tu, o grande monte? Davanti a Zorobabele diventa pianura! Egli estrarrà la pietra, quella del vertice, fra le acclamazioni: Quanto è bella!\".","8":"Mi fu rivolta questa parola del Signore:","9":"\"Le mani di Zorobabele hanno fondato questa casa: le sue mani la compiranno e voi saprete che il Signore degli eserciti mi ha inviato a voi.","10":"Chi oserà disprezzare il giorno di così modesti inizi? Si gioirà vedendo il filo a piombo in mano a Zorobabele. Le sette lucerne rappresentano gli occhi del Signore che scrutano tutta la terra\".","11":"Quindi gli domandai: \"Che significano quei due olivi a destra e a sinistra del candelabro?","12":"E quelle due ciocche d'olivo che stillano oro dentro i due canaletti d'oro?\".","13":"Mi rispose: \"Non comprendi dunque il significato di queste cose?\". E io: \"No, signor mio\".","14":"\"Questi, soggiunse, sono i due consacrati che assistono il dominatore di tutta la terra\"."}},"13":{"verses":{"1":"In quel giorno vi sarà per la casa di Davide e per gli abitanti di Gerusalemme una sorgente zampillante per lavare il peccato e l'impurità.","2":"In quel giorno - dice il Signore degli eserciti - io estirperò dal paese i nomi degli idoli, né più saranno ricordati: anche i profeti e lo spirito immondo farò sparire dal paese.","3":"Se qualcuno oserà ancora fare il profeta, il padre e la madre che l'hanno generato, gli diranno: \"Tu morirai, perché proferisci menzogne nel nome del Signore\", e il padre e la madre che l'hanno generato lo trafiggeranno perché fa il profeta.","4":"In quel giorno ogni profeta si vergognerà della visione che avrà annunziata, né indosserà più il mantello di pelo per raccontare bugie.","5":"Ma ognuno dirà: \"Non sono un profeta: sono un lavoratore della terra, ad essa mi sono dedicato fin dalla mia giovinezza\".","6":"E se gli si dirà: \"Perché quelle piaghe in mezzo alle tue mani?\", egli risponderà: \"Queste le ho ricevute in casa dei miei amici\".","7":"Insorgi, spada, contro il mio pastore,","8":"In tutto il paese,","9":"Farò passare questo terzo per il fuoco"}},"11":{"verses":{"1":"Apri, Libano, le tue porte,","2":"Urla, cipresso, perché il cedro è caduto,","3":"Si ode il lamento dei pastori,","4":"Così parla il Signore mio Dio: \"Pasci quelle pecore da macello","5":"che i compratori sgozzano impunemente, e i venditori dicono: Sia benedetto il Signore, mi sono arricchito, e i pastori non se ne curano affatto.","6":"Neppur io perdonerò agli abitanti del paese. Oracolo del Signore. Ecco, io abbandonerò gli uomini l'uno in balìa dell'altro, in balìa del loro re, perché devastino il paese - non mi curerò di liberarli dalle loro mani\".","7":"Io dunque mi misi a pascolare le pecore da macello da parte dei mercanti di pecore. Presi due bastoni: uno lo chiamai Benevolenza e l'altro Unione e condussi al pascolo le pecore.","8":"Nel volgere d'un sol mese eliminai tre pastori. Ma io mi irritai contro di esse, perché anch'esse si erano tediate di me.","9":"Perciò io dissi: \"Non sarò più il vostro pastore. Chi vuol morire, muoia; chi vuol perire, perisca; quelle che rimangono si divorino pure fra di loro!\".","10":"Presi il bastone chiamato Benevolenza e lo spezzai: ruppi così l'alleanza da me stabilita con tutti i popoli.","11":"Lo ruppi in quel medesimo giorno; i mercanti di pecore che mi osservavano, riconobbero che quello era l'ordine del Signore.","12":"Poi dissi loro: \"Se vi pare giusto, datemi la mia paga; se no, lasciate stare\". Essi allora pesarono trenta sicli d'argento come mia paga.","13":"Ma il Signore mi disse: \"Getta nel tesoro questa bella somma, con cui sono stato da loro valutato!\". Io presi i trenta sicli d'argento e li gettai nel tesoro della casa del Signore.","14":"Poi feci a pezzi il secondo bastone chiamato Unione per rompere così la fratellanza fra Giuda e Israele.","15":"Quindi il Signore mi disse: \"Prenditi gli attrezzi di un pastore insensato,","16":"poiché ecco, io susciterò nel paese un pastore, che non avrà cura di quelle che si perdono, non cercherà le disperse, non curerà le malate, non nutrirà le affamate; mangerà invece le carni delle più grasse e strapperà loro perfino le unghie.","17":"Guai al pastore stolto che abbandona il gregge!"}}}}