{"book":"baruch","chapters":{"1":{"verses":{"1":"Et haec verba, quae scripsit Baruch filius Neriae filii Maasiae filii Sedeciae filii Asadei filii Helciae in Babylone,","2":"in anno quinto, in septima die mensis, in tempore quo ceperunt Chaldaei Ierusalem et incenderunt eam igni.","3":"Et legit Baruch verba libri huius in aures Iechoniae filii Ioachim regis Iudae et in aures omnis populi venientis ad librum","4":"et in aures potentium et filiorum regum et in aures seniorum et in aures omnis populi a minimo usque ad maximum universorum habitantium in Babylonia, ad flumen Sud.","5":"Et flebant et ieiunabant et orabant in conspectu Domini.","6":"Et collegerunt argentum, prout poterant manus singulorum,","7":"et miserunt in Ierusalem ad Ioachim filium Helciae filii Salom sacerdotem et ad sacerdotes et ad omnem populum, qui inventi sunt cum illo in Ierusalem,","8":"cum acciperet vasa domus Domini, quae ablata fuerant de templo, ut referret ea in terram Iudae, decima die mensis Sivan: vasa argentea, quae fecit Sedecias filius Iosiae rex Iudae,","9":"postquam adduxit Nabuchodonosor rex Babylonis Iechoniam et principes et inclusores et potentes et populum terrae ex Ierusalem et induxit eos in Babylonem.","10":"Et dixerunt: \"Ecce misimus ad vos pecuniam; emite ex ea pecunia holocausta et pro peccato et tus et facite oblationem et afferte super altare Domini Dei nostri;","11":"et orate pro vita Nabuchodonosor regis Babylonis et pro vita Balthasar filii eius, ut sint dies eorum, sicuti sunt dies caeli super terram;","12":"et dabit Dominus virtutem nobis et illuminabit oculos nostros, et vivemus sub umbra Nabuchodonosor regis Babylonis et sub umbra Balthasar filii eius et serviemus eis multis diebus et inveniemus gratiam in conspectu eorum.","13":"Et orate pro nobis ad Dominum Deum nostrum, quia peccavimus Domino Deo nostro, et non avertit se indignatio Domini et ira eius a nobis usque in hunc diem.","14":"Et legetis librum hunc, quem misimus ad vos recitari in domo Domini, in die sollemni et in diebus constitutis,","15":"et dicetis: Domino Deo nostro iustitia, nobis autem confusio faciei, sicut hodiernus dies homini Iudae et habitatoribus Ierusalem","16":"et regibus nostris et principibus nostris et sacerdotibus nostris et prophetis nostris et patribus nostris:","17":"peccavimus enim ante Dominum et non credidimus ei","18":"et non audivimus vocem Domini Dei nostri, ut ambularemus in mandatis Domini, quae dedit ante faciem nostram.","19":"A die qua Dominus eduxit patres nostros de terra Aegypti et usque ad hanc diem eramus contumaces in Dominum Deum nostrum et temere egimus, ne audiremus vocem eius,","20":"et adhaeserunt nobis mala et maledictio, quam constituit Dominus Moysi servo suo in die, qua eduxit patres nostros de terra Aegypti dare nobis terram fluentem lac et mel, sicut hic dies.","21":"Et non audivimus vocem Domini Dei nostri secundum omnia verba prophetarum, quos misit ad nos,","22":"et abivimus unusquisque in sensu cordis nostri mali ad serviendum diis alienis, facientes mala sub oculis Dei nostri."}},"2":{"verses":{"1":"Et statuit Dominus verbum suum, quod locutus est super nos et super iudices nostros, qui iudicabant Israel, et super reges nostros et super principes nostros et super omnem hominem Israel et Iudae,","2":"ut induceret super nos mala magna, quae non sunt facta sub omni caelo, secundum quae fecit in Ierusalem, secundum ea quae scripta sunt in lege Moysi,","3":"comedere nos unumquemque carnes filii sui et unumquemque carnes filiae suae.","4":"Et dedit illos subditos omnibus regnis, quae in circuitu nostro sunt, in opprobrium et in desolationem in omnibus populis, qui in circuitu nostro sunt, quo dispersit illos Dominus,","5":"et facti sunt subtus et non supra, quia peccavimus Deo nostro non oboediendo voci eius.","6":"Domino Deo nostro iustitia, nobis autem et patribus nostris confusio faciei, sicut hic dies;","7":"quae locutus est Dominus super nos, omnia mala haec venerunt super nos,","8":"et non sumus deprecati faciem Domini, ut averteremur unusquisque a cogitationibus cordis nostri pessimi.","9":"Et vigilavit Dominus super mala et induxit ea super nos, quia iustus est Dominus in omnibus operibus suis, quae mandavit nobis.","10":"Et non oboedivimus voci eius, ut ambularemus in praeceptis Domini, quae dedit ante faciem nostram.","11":"Et nunc, Domine, Deus Israel, qui eduxisti populum tuum de terra Aegypti in manu valida, in signis et portentis et in virtute magna et in brachio excelso et fecisti tibi nomen, sicut hic dies,","12":"peccavimus, impie fecimus, inique egimus, Domine Deus noster, in omnibus iustificationibus tuis.","13":"Avertatur ira tua a nobis, quia derelicti sumus pauci in gentibus, quo dispersisti nos.","14":"Exaudi, Domine, orationem nostram et deprecationem nostram et eripe nos propter te et da nobis gratiam ante faciem eorum, qui nos abduxerunt,","15":"ut sciat omnis terra quia tu es Dominus Deus noster, et quia nomen tuum invocatum est super Israel et super genus eius.","16":"Domine, prospice de domo sancta tua et attende in nos; inclina, Domine, aurem tuam et audi.","17":"Aperi, Domine, oculos tuos et vide, quia non mortui, qui in inferno sunt, quorum spiritus ablatus est a visceribus eorum, dabunt gloriam et iustificationem Domino,","18":"sed anima, quae tristis est super magnitudinem, quae incedit curva et infirma, et oculi deficientes et anima esuriens dabunt tibi gloriam et iustitiam, Domine.","19":"Quia non in iustificationibus patrum nostrorum et regum nostrorum nos prosternimus preces nostras ante faciem tuam, Domine Deus noster;","20":"quia immisisti indignationem tuam et iram tuam super nos, sicut locutus es in manibus puerorum tuorum prophetarum dicens:","21":"\"Sic dicit Dominus: Inclinate umerum vestrum et servite regi Babylonis et sedebitis super terram, quam dedi patribus vestris.","22":"Et si non audieritis vocem Domini, ut serviatis regi Babylonis, deficere faciam a civitatibus Iudae et a plateis Ierusalem","23":"vocem laetitiae et vocem iucunditatis et vocem sponsi et vocem sponsae, et erit omnis terra sine vestigio ab inhabitantibus\".","24":"Et non audivimus vocem tuam, ut serviremus regi Babylonis; et statuisti verba tua, quae locutus es in manibus puerorum tuorum prophetarum, ut eicerentur ossa regum nostrorum et ossa patrum nostrorum de loco suo;","25":"et ecce sunt proiecta in calore diei et in gelu noctis, et mortui sunt in doloribus malis, in fame et in gladio et in peste.","26":"Et posuisti domum, super quam invocatum est nomen tuum, sicut hic dies propter malitiam domus Israel et domus Iudae.","27":"Et fecisti in nos, Domine Deus noster, secundum omnem moderationem tuam et secundum omnem miserationem tuam magnam,","28":"sicut locutus es in manu pueri tui Moysi in die, quo mandasti ei scribere legem tuam coram filiis Israel","29":"dicens: \"Si non audieritis vocem meam, profecto turba haec magna et multa convertetur in parvam inter gentes, quo eos dispergam;","30":"quia scivi quod me non audient, quia populus est dura cervice. Et convertentur ad cor suum in terra captivitatis suae","31":"et scient quia ego Dominus Deus illorum, et dabo illis cor intellegens et aures audientes,","32":"et laudabunt me in terra captivitatis suae et memores erunt nominis mei;","33":"et avertent se a dorso suo duro et a nequissimis adinventionibus suis, quia memores erunt viae patrum suorum, qui peccaverunt coram Domino.","34":"Et convertam eos in terram, quam iuravi patribus eorum, Abraham, Isaac et Iacob; et possidebunt eam et multiplicabo eos, et non minorabuntur;","35":"et statuam illis testamentum aeternum, ut sim illis in Deum, et ipsi erunt mihi in populum, et ultra iam non movebo populum meum Israel a terra, quam dedi illis\"."}},"3":{"verses":{"1":"Domine omnipotens, Deus Is rael, anima in angustiis et spiri tus anxius clamat ad te.","2":"Audi, Domine, et miserere, quia peccavimus in conspectu tuo;","3":"quia tu sedens es in aeternum, et nos pereuntes in aeternum.","4":"Domine omnipotens, Deus Israel, audi nunc orationem defunctorum Israel et filiorum eorum, qui peccaverunt in conspectu tuo, qui non audierunt vocem Domini Dei sui, et adhaeserunt nobis mala.","5":"Noli memor esse iniquitatum patrum nostrorum, sed memor esto manus tuae et nominis tui in hoc tempore,","6":"quia tu es Dominus Deus noster, et laudabimus te, Domine,","7":"quia propter hoc dedisti timorem tuum in cor nostrum, ut invocaremus nomen tuum; et laudabimus te in captivitate nostra, quia avertimus a corde nostro omnem iniquitatem patrum nostrorum, qui peccaverunt in conspectu tuo.","8":"Ecce nos hodie in captivitate nostra, quo nos dispersisti in opprobrium et in maledictum et in expiationem, secundum omnes iniquitates patrum nostrorum, qui discesserunt a Domino Deo nostro \".","9":"Audi, Israel, mandata vitae; auribus percipite, ut sciatis prudentiam.","10":"Quid est, Israel? Quid est quod in terra es inimicorum?","11":"Inveterasti in terra aliena, coinquinatus es mortuis, reputatus es cum eis, qui apud inferos sunt.","12":"Dereliquisti fontem sapientiae!","13":"Si in via Dei ambulasses, habitasses in pace in aeternum.","14":"Disce, ubi sit prudentia, ubi fortitudo, ubi sit intellectus, ut scias simul, ubi sit longiturnitas dierum et vita, ubi sit lumen oculorum et pax.","15":"Quis invenit locum eius? Et quis intravit in thesauros eius?","16":"Ubi sunt principes gentium et qui dominantur bestiis, quae sunt super terram,","17":"qui in avibus caeli ludunt,","18":"qui argentum thesaurizant et aurum, in quo confidunt homines, neque est finis acquisitionis eorum; qui argentum fabricant et solliciti sunt, nec est inquisitio operum illorum?","19":"Exterminati sunt et ad inferos descenderunt, et alii loco eorum surrexerunt.","20":"Iuvenes viderunt lumen et habitaverunt super terram; viam autem disciplinae non cognoverunt","21":"nec intellexerunt semitas eius; neque susceperunt eam filii eorum, a via eorum longe facti sunt.","22":"Neque audita est in Chanaan neque visa est in Theman.","23":"Filii quoque Agar, qui exquirunt sapientiam super terram, negotiatores Merran et Theman et fabulatores et inquisitores prudentiae: viam autem sapientiae non cognoverunt neque commemorati sunt semitas eius.","24":"O Israel, quam magna est domus Dei, et ingens locus possessionis eius!","25":"Magnus est et non habet finem, excelsus est et immensus.","26":"Ibi fuerunt gigantes nominati illi, qui ab initio fuerunt, statura magna, scientes bellum.","27":"Non illos elegit Deus neque viam disciplinae dedit illis;","28":"et perierunt, quia non habuerunt prudentiam, perierunt propter insipientiam suam.","29":"Quis ascendit in caelum et accepit eam et deduxit eam de nubibus?","30":"Quis transfretavit mare et invenit eam et apportabit eam auro electo?","31":"Non est qui noverit viam eius, neque qui cogitet semitam eius.","32":"Sed qui scit omnia, novit eam, adinvenit eam prudentia sua; qui composuit terram in aeternum tempus, implevit eam iumentis quadrupedibus;","33":"qui mittit lumen et vadit, vocavit illud, et oboedivit ei in tremore.","34":"Stellae autem splenduerunt in custodiis suis et laetatae sunt.","35":"Vocavit eas, et dixerunt: \"Adsumus\"; luxerunt cum laetitia ei, qui fecit eas.","36":"Hic est Deus noster, non aestimabitur alter adversus eum.","37":"Invenit omnem viam disciplinae et dedit eam Iacob puero suo et Israel dilecto suo.","38":"Post haec super terram visa est et inter homines conversata est."}},"4":{"verses":{"1":"Ipsa est liber praeceptorum Dei et lex, quae permanet in aeter num. Omnes, qui tenent eam, ad vitam; qui autem relinquunt eam, morientur.","2":"Convertere, Iacob, et apprehende eam; perambula ad splendorem in lumine eius.","3":"Noli dare alteri gloriam tuam et dignitates tuas genti alienae.","4":"Beati sumus, Israel, quia, quae placent Deo, nobis nota sunt.","5":"Confide, popule meus, memoria Israel:","6":"venumdati estis gentibus non in perditionem, sed, quia irritastis Deum, traditi estis adversariis.","7":"Exacerbastis enim eum, qui fecit vos, sacrificantes daemonibus et non Deo.","8":"Obliti autem estis Deum, qui vos pavit, Deum aeternum, et contristastis eam, quae vos enutrivit, Ierusalem.","9":"Vidit enim supervenientem vobis iram a Deo et dixit: \" Audite, vicinae Sion: Superinduxit mihi Deus luctum magnum.","10":"Vidi enim captivitatem filiorum meorum et filiarum, quam superinduxit illis Aeternus.","11":"Nutrivi enim illos cum iucunditate, dimisi autem illos cum fletu et luctu.","12":"Nemo gaudeat super me, viduam et derelictam a multis; desolata sum propter peccata filiorum meorum, quia declinaverunt a lege Dei.","13":"Iustificationes autem eius non cognoverunt neque ambulaverunt in viis mandatorum Dei neque semitas disciplinae in iustitia eius ingressi sunt.","14":"Veniant vicinae Sion; et memores estote captivitatis filiorum meorum et filiarum, quam superinduxit illis Aeternus.","15":"Superinduxit enim illis gentem de longinquo, gentem improbam et alterius linguae, qui non sunt reveriti senem neque parvulorum miserti sunt","16":"et abduxerunt dilectos viduae et a filiabus unicam desolaverunt \".","17":"Ego autem, quid possum adiuvare vos?","18":"Qui enim superinduxit in vos mala, eripiet vos de manu inimicorum vestrorum.","19":"Abite, filii, abite; ego enim derelicta sum sola.","20":"Exui me stola pacis, indui autem me cilicio obsecrationis meae, clamabo ad Aeternum in diebus meis.","21":"Confidite, filii, clamate ad Deum, et eripiet vos de dominatione, de manu inimicorum.","22":"Ego enim speravi ab Aeterno salutem vestram; et venit mihi gaudium a Sancto super misericordia, quae veniet vobis cito ab Aeterno, salutari vestro.","23":"Emisi enim vos cum luctu et fletu; reddet autem mihi vos Deus cum gaudio et laetitia in aeternum.","24":"Nam, sicut nunc viderunt vicinae Sion vestram captivitatem, sic videbunt cito a Deo vestram salutem, quae superveniet vobis cum magna gloria et splendore Aeterni.","25":"Filii, patienter sustinete iram, quae vobis a Deo supervenit; persecutus est te inimicus tuus, sed cito videbis perditionem in cervicem eorum ascendentem.","26":"Delicati mei ambulaverunt vias asperas, ducti sunt ut grex direptus ab inimicis.","27":"Confidite, filii, et clamate ad Deum; erit enim vestra ab inductore memoria.","28":"Nam sicut fuit mens vestra, ut erraretis a Deo, conversi decuplate studium quaerendi eum;","29":"qui enim induxit in vos mala, inducet in vos aeternam iucunditatem cum salute vestra.","30":"Confide, Ierusalem; consolabitur enim te, qui te nominavit.","31":"Miseri, qui te nocuerunt et qui exsultati sunt in casu tuo!","32":"Miserae civitates, quibus servierunt filii tui; misera, quae accepit filios tuos!","33":"Sicut enim gavisa est in tua ruina et laetata est in tuo casu, ita contristabitur in sua solitudine.","34":"Et amputabo exsultationem multitudinis, et laetitia eius erit in luctum.","35":"Ignis enim superveniet illi ab Aeterno in dies longinquos, et inhabitabitur a daemoniis plurimum temporis.","36":"Circumspice ad orientem, Ierusalem, et vide iucunditatem, quae a Deo tibi superventura est.","37":"Ecce veniunt filii tui, quos emisisti, veniunt congregati ab ortu usque ad occasum verbo Sancti, gaudentes in Dei gloria."}},"5":{"verses":{"1":"Exue te, Ierusalem, stola luctus et vexationis tuae et indue te decore eius, quae a Deo tibi data est gloriae in aeternum.","2":"Circumda te diploide iustitiae, quae a Deo est, et impone mitram capiti tuo gloriae Aeterni.","3":"Deus enim ostendet omni, quod sub caelo est, splendorem tuum.","4":"Vocabitur enim nomen tuum a Deo in aeternum: Pax iustitiae et Gloria culturae Dei.","5":"Surge, Ierusalem, et sta in excelso et circumspice ad orientem et vide congregatos filios tuos a solis ortu usque ad occasum verbo Sancti, gaudentes in memoria Dei.","6":"Exierunt enim abs te pedites abducti ab inimicis; inducet autem illos ad te portatos cum gloria sicut thronum regni;","7":"constituit enim Deus humiliare omnem montem excelsum et rupes perennes et convalles implere ad aequalitatem terrae, ut ingrediatur Israel in securitate gloriae Dei.","8":"Obumbrabunt autem et silvae et omne lignum suavitatis Israel ex praecepto Dei.","9":"Praeibit enim Deus Israel cum laetitia in lumine maiestatis suae, cum misericordia et iustitia, quae est ab ipso."}},"6":{"verses":{"1":"Propter peccata, quae peccastis ante Deum, abducemini in Babyloniam captivi a Nabuchodonosor rege Babyloniorum.","2":"Ingressi itaque in Babylonem, eritis illic annis pluribus et tempus longum usque ad generationes septem; post hoc autem educam vos inde cum pace.","3":"Nunc autem videbitis in Babylone deos argenteos et aureos et ligneos in umeris portari, ostentantes metum gentibus.","4":"Cavete ergo, ne et vos assimilati assimilemini alienigenis, et metus vos capiat in ipsis.","5":"Videntes turbam ante et retro adorantem eos, dicite autem in corde vestro: \" Te oportet adorare, Domine \".","6":"Angelus enim meus vobiscum est; ipse autem exquiret animas vestras.","7":"Nam lingua eorum polita a fabro; ipsa etiam inaurata et inargentata falsa sunt et non possunt loqui.","8":"Et sicut virgini ornatum amanti, accepto auro fabricantur","9":"coronas super capita deorum suorum. Interdum autem accidit etiam, ut sacerdotes, subtrahentes a diis aurum et argentum, erogent illud in semetipsos","10":"et dent ex ipso et prostitutis in lupanari. Et ornant illos ut homines vestimentis, deos argenteos et aureos et ligneos.","11":"Hi autem non liberantur ab aerugine et tinea.","12":"Opertis illis veste purpurea, extergunt faciem eorum propter pulverem domus, qui est plurimus super eos.","13":"Et sceptrum habet ut homo, iudex regionis, qui in se peccantem non interficiet.","14":"Habet etiam gladium in manu dextera et securim, se autem de bello et a latronibus non liberabit. Unde notum est quia non sunt dii;","15":"non ergo timueritis eos. Sicut enim vas hominis confractum inutile fit, tales sunt dii eorum.","16":"Collocatis illis in domo, oculi eorum pleni sunt pulvere ex pedibus introeuntium.","17":"Et sicut alicui, qui regem offendit, circumsaeptae sunt aulae, tamquam ad mortem ducto, domus eorum muniunt sacerdotes ostiis et clausuris et seris, ne a latronibus exspolientur.","18":"Lucernas accendunt et quidem plures quam sibi ipsis, quarum nullam videre possunt.","19":"Sunt autem sicut trabes in domo; corda vero eorum dicunt elingere serpentes, qui de terra sunt; dum comedunt eos et vestimentum eorum, non sentiunt.","20":"Nigrae fiunt facies eorum a fumo, qui in domo fit.","21":"Super corpus eorum et super caput volitant noctuae et hirundines et aves, similiter et cattae.","22":"Unde scietis quia non sunt dii; non ergo timueritis eos.","23":"Aurum enim, quod circa se habent ad speciem, nisi aliquis exterserit aeruginem, non fulgebit; neque enim, cum conflabantur, sentiebant.","24":"Ex omni pretio empta sunt, in quibus spiritus non est.","25":"Sine pedibus, in umeris portantur, ostentantes ignobilitatem suam hominibus; confunduntur et, qui excolunt ea,","26":"propter quod, ne forte cadat in terram, per ipsos erigetur. Neque, si quis illud erectum statuerit, per semetipsum movebitur neque, si inclinatum fuerit, erigetur; sed sicut mortuis munera illis apponuntur.","27":"Hostias vero eorum sacerdotes eorum vendunt et abutuntur; similiter et uxores eorum, ex ipsis partes sale condientes, neque mendico neque infirmo aliquid impertiunt. De sacrificiis eorum menstruatae et fetae contingunt.","28":"Scientes itaque ex his quia non sunt dii, ne timueritis eos.","29":"Unde enim vocabuntur dii? Quia mulieres apponunt diis argenteis et aureis et ligneis,","30":"et in domibus illorum sacerdotes sedent habentes tunicas scissas et capita et barbam rasam, quorum capita nuda sunt.","31":"Rugiunt autem clamantes coram diis suis sicut in cena mortui.","32":"A vestimento eorum auferunt sacerdotes et vestiunt uxores suas et filios suos.","33":"Neque si quid mali patiantur ab aliquo neque si bonum, poterint retribuere; neque constituere regem possunt neque auferre.","34":"Similiter neque divitias neque aes poterunt dare. Si quis illis votum voverit nec reddiderit, non requirent.","35":"De morte hominem non liberabunt neque infirmiorem a potentiore eripient.","36":"Hominem caecum ad visum non restituent, de necessitate hominem non liberabunt.","37":"Viduae non miserebuntur neque orphano benefacient.","38":"Lapidibus de monte similes sunt, lignea et inaurata et inargentata; qui autem excolunt illa, confundentur.","39":"Quomodo ergo aestimandum aut dicendum est esse illos deos?","40":"Adhuc etiam ipsi Chaldaei non honorant ea; qui cum viderint mutum non posse loqui, afferunt Bel postulantes illum loqui,","41":"quasi ipse possit sentire. Et non possunt ipsi, cum intellexerint, relinquere ea; sensum enim non habent.","42":"Mulieres autem circumdatae funibus in viis sedent succendentes furfurem;","43":"cum autem aliqua ex ipsis, attracta ab aliquo transeunte, dormierit cum eo, proximae suae exprobrat quod ea non sit digna habita, sicut ipsa, neque funis eius diruptus.","44":"Omnia autem, quae illis fiunt, falsa sunt; quomodo ergo aestimandum est aut dicendum illos esse deos?","45":"A fabris et ab aurificibus facti sunt; nihil aliud erunt, nisi id quod volunt artifices.","46":"Ipsi etiam, qui ea faciunt, non erunt multi temporis; itaque numquid possunt, quae ab ipsis fabricata sunt, esse dii?","47":"Reliquerunt enim falsa et opprobrium postea futuris.","48":"Nam cum supervenerit illis proelium et mala, cogitant apud se sacerdotes, ubi se abscondant cum illis.","49":"Quomodo ergo non est sentiendum quia non sunt dii, qui nec liberant se de bello nec de malis?","50":"Nam cum sint lignea et inaurata et inargentata, scietur postea quia falsa sunt; gentibus universis et regibus manifestum erit quia non sunt dii sed opera manuum hominum, et nullum Dei opus in illis est.","51":"Cui ergo non notum est quod non sunt dii?","52":"Regem enim regioni non suscitabunt neque pluviam hominibus dabunt.","53":"Iudicium quoque eorum non discernent nec regiones liberabunt iniuriam patientes, quia nihil possunt sicut corniculae inter medium caeli et terrae.","54":"Etenim cum inciderit in domum deorum ligneorum vel inauratorum vel inargentatorum ignis, sacerdotes quidem ipsorum fugient et liberabuntur; ipsi vero sicut trabes in medio comburentur.","55":"Regi autem et hostibus non resistent. Quomodo ergo aestimandum est aut recipiendum quia dii sunt?","56":"Neque a furibus neque a latronibus se liberabunt dii lignei et inaurati et inargentati;","57":"quibus hi fortiores sunt, quia aurum et argentum et vestimentum, quo operti sunt, auferent illis et abibunt; nec illi sibi auxilium ferent.","58":"Itaque melius est esse regem ostentantem virtutem suam aut vas in domo utile, quo uti potest is, qui possidet illud, quam falsi dii, aut etiam ostium in domo, quod custodit, quae in ea sunt, quam falsi dii, et columna lignea in regiis quam falsi dii.","59":"Sol quidem et luna et sidera, cum sint splendida et emissa ad utilitates, oboediunt;","60":"similiter et fulgur cum apparuerit, perspicuum est; eodem modo et spiritus in omni regione spirat;","61":"et nubes, quibus cum imperatum fuerit a Deo perambulare universum orbem, perficiunt, quod imperatum est;","62":"ignis etiam missus desuper, ut consumat montes et silvas, facit, quod praeceptum est: haec autem neque speciebus neque virtutibus uni eorum similia sunt.","63":"Unde neque aestimandum est neque dicendum illos esse deos, quando non possunt neque iudicium iudicare neque benefacere hominibus.","64":"Scientes itaque quia non sunt dii, ne timueritis eos.","65":"Neque enim regibus maledicent neque benedicent.","66":"Signa in caelo gentibus non ostendent neque ut sol lucebunt neque illuminabunt sicut luna.","67":"Bestiae meliores sunt illis, quae possunt, fugientes sub tegumentum, prodesse sibi.","68":"Nullo itaque modo nobis est manifestum quia sunt dii; propter quod ne timueritis eos.","69":"Nam sicut in cucumerario formido nihil custodit, ita sunt dii illorum lignei et inaurati et inargentati.","70":"Eodem modo et in horto spinae albae, super quam omnis avis sedet; similiter et mortuo proiecto in tenebris similes sunt dii eorum lignei et inaurati et inargentati.","71":"A purpura et bysso, quae super illos tineant, scietis quia non sunt dii; ipsa etiam postremo comeduntur, et erit opprobrium in regione.","72":"Melior est ergo homo iustus, qui non habet simulacra, nam erit longe ab opprobriis."}}}}