{"book":"ecclesiasticus","chapters":{"0":{"verses":{"1":"Cum multa nobis et magna per Legem et Prophetas aliosque, qui secuti sunt illos, data sint, in quibus oportet laudare Israel doctrinae et sapientiae causa, cumque non solum ipsos legentes necesse sit fieri peritos, sed etiam extraneis posse sapientiae studiosos et dicentes et scribentes utiles fieri, avus meus Iesus, postquam se amplius dedit ad diligentiam lectionis Legis et Prophetarum et aliorum librorum, qui nobis a parentibus nostris traditi sunt, atque in his sufficientem usum acquisivit, voluit et ipse scribere aliquid horum, quae ad doctrinam et sapientiam pertinent, ut desiderantes discere et illorum periti facti magis magisque attendant animo et confirmentur per legitimam vitam. Hortor itaque venire vos cum benevolentia et attentiore studio lectionem facere et veniam habere in illis, in quibus interpretationi adlaborantes videamur quibusdam verbis deficere. Nam deficiunt verba Hebraica, quando fuerint translata ad alteram linguam; non autem solum haec, sed et ipsa Lex et Prophetae ceteraque aliorum librorum non parvam habent differentiam, quando ipsa per se leguntur. Nam in octavo et trigesimo anno temporibus Ptolemaei Evergetis regis, postquam perveni in Aegyptum et, cum multum temporis ibi fecissem, inveni ibi exemplar non parvae neque contemnendae doctrinae. Itaque bonum et necessarium putavi et ipse aliquam addere diligentiam et laborem interpretandi librum istum; et multam vigiliam attuli et doctrinam in spatio temporis, ut perducens ad finem, librum istum ederem etiam pro illis, qui in terra aliena, cum iam moribus instituti sint, sibi proposuerint secundum legem vitam agere."}},"1":{"verses":{"1":"Omnis sapientia a Domino Deo est et cum illo fuit semper et est ante aevum.","2":"Arenam maris et pluviae guttas et dies saeculi quis dinumeravit? Altitudinem caeli et latitudinem terrae et profundum abyssi quis mensus est?","3":"Sapientiam Dei praecedentem omnia quis investigavit?","4":"Prior omnium creata est sapientia, et intellectus prudentiae ab aevo.","5":"Fons sapientiae verbum Dei in excelsis, et ingressus illius mandata aeterna.","6":"Radix sapientiae cui revelata est? Et astutias illius quis agnovit?","7":"Disciplina sapientiae cui revelata est et manifestata? Et multiplicem peritiam illius quis intellexit?","8":"Unus est Altissimus, creator omnipotens et rex potens et metuendus nimis, sedens super thronum suum et dominans, Deus.","9":"Ipse creavit illam in spiritu sancto et vidit et dinumeravit et mensus est;","10":"et effudit illam super omnia opera sua et super omnem carnem secundum largitatem suam et praebuit illam diligentibus se.","11":"Timor Domini gloria et gloriatio et laetitia et corona exsultationis.","12":"Timor Domini delectabit cor et dabit laetitiam et gaudium et longitudinem dierum.","13":"Timenti Dominum bene erit in extremis, et in die defunctionis suae benedicetur.","14":"Dilectio Dei honorabilis sapientia;","15":"quibus autem apparuerit, dispertit eam in visionem sui ipsius et in agnitione magnalium suorum.","16":"Initium sapientiae timor Domini, et cum fidelibus in vulva concreata est; cum hominibus veritatis ab aevo fundata est et semini eorum se credet.","17":"Timor Domini scientiae religiositas;","18":"religiositas custodiet et iustificabit cor, iucunditatem atque gaudium dabit.(","19":") (","20":"Plenitudo sapientiae est timere Deum; et inebriat eos fructibus suis.","21":"Omnem domum illius implebit rebus pretiosis et receptacula thesauris illius.","22":"Corona sapientiae timor Domini, repollens pacem et salutis fructum:","23":"utraque autem sunt dona Dei.","24":"Scientiam et intellectum prudentiae sapientia effundit quasi pluviam; et gloriam tenentium se exaltat.","25":"Radix sapientiae est timere Dominum, et rami illius longaevi.","26":"In thesauris sapientiae intellectus et scientiae religiositas; exsecratio autem peccatoribus sapientia.","27":"Timor Domini expellit peccatum; cum autem adsit, omnem avertit iram.","28":"Nam, qui sine timore est, non poterit iustificari; iracundia enim animositatis illius subversio illi erit.","29":"Usque in tempus sustinebit patiens, et postea erit redditio iucunditatis.","30":"Bonus sensus usque in tempus abscondet verba illius, et labia multorum enarrabunt sensum illius.","31":"In thesauris sapientiae parabola disciplinae;","32":"exsecratio autem peccatori cultura Dei.","33":"Fili, concupiscens sapientiam conserva iustitiam, et Deus praebebit illam tibi.","34":"Sapientia enim et disciplina timor Domini, et quod beneplacitum est illi,","35":"fides et mansuetudo.","36":"Ne sis incredibilis timori Domini et ne accesseris ad illum duplici corde.","37":"Ne fueris hypocrita in conspectu hominum et cave a labiis tuis.","38":"Ne extollas teipsum, ne forte cadas et adducas animae tuae inhonorationem,","39":"et revelet Deus absconsa tua et in medio synagogae elidat te;","40":"quoniam accessisti maligne ad timorem Domini, et cor tuum plenum est dolo et fallacia."}},"2":{"verses":{"1":"Fili, accedens ad servitutem Dei sta in iustitia et timore et praepara animam tuam ad tentationem.","2":"Dirige cor tuum et sustine, inclina aurem tuam et suscipe verba intellectus et ne sollicitus sis in tempore calamitatis.","3":"Sustine sustentationes Dei, coniungere Deo et ne laxes, ut sapiens fias in viis tuis.","4":"Omne, quod tibi applicitum fuerit, accipe et in dolore sustine et in humilitate tua patientiam habe,","5":"quoniam in igne probatur aurum et argentum, homines vero receptibiles in camino humiliationis.","6":"Crede Deo, et recuperabit te, et spera in illum, et diriget viam tuam; serva timorem illius et in illo veterasce.","7":"Metuentes Dominum, sustinete misericordiam eius et non deflectatis ab illo, ne cadatis.","8":"Qui timetis Dominum, credite illi, et non evacuabitur merces vestra.","9":"Qui timetis Dominum, sperate in bona et in oblectationem aevi et in misericordiam.","10":"Qui timetis Dominum, diligite illum, et illuminabuntur corda vestra.","11":"Respicite, filii, generationes antiquas et videte: quis speravit in Domino et confusus est?","12":"Aut quis permansit in mandatis eius et derelictus est? Aut quis invocavit eum, et despexit illum?","13":"Quoniam pius et misericors est Dominus et remittet in die tribulationis peccata et protector est omnibus exquirentibus se in veritate.","14":"Vae duplici corde et labiis scelestis et manibus dissolutis et peccatori terram ingredienti duabus viis!","15":"Vae dissolutis corde, qui non credunt, et ideo non protegentur!","16":"Vae vobis, qui perdidistis sustinentiam et qui dereliquistis vias rectas et divertistis in vias pravas!","17":"Et quid facietis, cum inspicere coeperit Dominus?","18":"Qui timent Dominum, non erunt incredibiles verbo illius; et, qui diligunt illum, conservabunt viam illius.","19":"Qui timent Dominum, inquirent quae beneplacita sunt ei; et, qui diligunt eum, replebuntur lege ipsius.","20":"Qui timent Dominum, praeparabunt corda sua et in conspectu illius sanctificabunt animas suas.","21":"Qui timent Dominum, custodiunt mandata illius et patientiam habebunt usque ad inspectionem illius","22":"dicentes: \" Si paenitentiam non egerimus, incidemus in manus Domini et non in manus hominum;","23":"secundum enim magnitudinem ipsius, sic et misericordia illius \"."}},"3":{"verses":{"1":"Filii sapientiae ecclesia iustorum, et natio illorum oboedientia et dilectio.","2":"Indicium patris audite, filii, et sic facite, ut salvi sitis.","3":"Deus enim honoravit patrem in filiis et iudicium matris firmavit in filios.","4":"Qui honorat patrem, exorabit pro peccatis et continebit se ab illis et in oratione dierum exaudietur.","5":"Et, sicut qui thesaurizat, ita et qui honorificat matrem suam.","6":"Qui honorat patrem suum, iucundabitur in filiis et in die orationis suae exaudietur;","7":"qui honorat patrem suum, vita vivet longiore, et, qui oboedit patri, refrigerabit matrem.","8":"Qui timet Dominum, honorat parentes et quasi dominis serviet his, qui se genuerunt.","9":"In opere et sermone honora patrem tuum,","10":"ut superveniat tibi benedictio ab eo.","11":"Benedictio patris firmat domos filiorum; maledictio autem matris eradicat fundamenta.","12":"Ne glorieris in contumelia patris tui, non est enim tibi gloria eius confusio;","13":"gloria enim hominis ex honore patris sui, et dedecus filii mater sine honore.","14":"Fili, suscipe senectam patris tui et non contristes eum in vita illius;","15":"et, si defecerit sensu, veniam da et ne spernas eum omnibus diebus vitae eius. Eleemosyna enim patris non erit in oblivione,","16":"nam pro peccatis ipsa plantabitur","17":"et in iustitia aedificabitur tibi; et in die tribulationis commemorabitur tui, et sicut in sereno glacies solventur tua peccata.","18":"Quam malae famae est, qui derelinquit patrem; et maledictus a Deo, qui exasperat matrem.","19":"Fili, in mansuetudine opera tua perfice et super hominem datorem diligeris.","20":"Quanto magnus es, humilia te in omnibus et coram Deo invenies gratiam. Multi sunt excelsi et gloriosi, sed mansuetis revelat mysteria sua.","21":"Quoniam magna potentia Dei solius, et ab humilibus honoratur.","22":"Altiora te ne quaesieris et fortiora te ne scrutatus fueris; sed, quae praecepit tibi Deus, illa cogita semper et in pluribus operibus eius ne fueris curiosus.","23":"Non est enim tibi necessarium ea, quae abscondita sunt, videre oculis tuis.","24":"In supervacuis rebus noli scrutari multipliciter;","25":"plurima enim super sensum hominum ostensa sunt tibi.","26":"Multos quoque supplantavit suspicio illorum, et species vana decepit sensus illorum. Sine pupilla deerit lux, sine scientia deerit sapientia.","27":"Cor durum male habebit in novissimo; et, qui amat periculum, in illo peribit.","28":"Cor ingrediens duas vias non habebit successus, et pravus corde in illis scandalizabitur.","29":"Cor nequam gravabitur doloribus, et peccator adiciet peccatum ad peccatum.","30":"Plagis superborum non erit sanitas, frutex enim peccati radicabitur in illis et non intellegetur.","31":"Cor sapientis intelleget verba sapientium, et auris audiens concupiscet sapientiam.","32":"Sapiens cor et intellegibile abstinebit se a peccatis et in operibus iustitiae successus habebit.","33":"Ignem ardentem exstinguit aqua, sic eleemosyna expiat peccata.","34":"Deus prospector est eius, qui reddit gratiam; meminit eius in posterum, et in tempore casus sui inveniet firmamentum."}},"4":{"verses":{"1":"Fili, eleemosynam pauperis ne defraudes et oculos tuos ne transvertas a paupere.","2":"Animam esurientem ne contristaveris et non exasperes pauperem in inopia sua.","3":"Cor inopis ne afflixeris et non protrahas datum angustianti.","4":"Rogationem contribulati ne abicias et non avertas faciem tuam ab egeno.","5":"Ab inope ne avertas oculos tuos propter iram et non des ei locum tibi retro maledicendi;","6":"maledicentis enim tibi in amaritudine animae, exaudietur precatio illius: exaudiet autem eum, qui fecit illum.","7":"Congregationi affabilem te facito et presbytero humilia animam tuam et magnato humilia caput tuum.","8":"Declina pauperi sine tristitia aurem tuam et redde debitum tuum et responde illi pacifica in mansuetudine.","9":"Libera eum, qui iniuriam patitur, de manu opprimentis eum et non acide feras in anima tua in iudicando.","10":"Esto pupillis misericors ut pater et pro viro matri illorum;","11":"et eris velut filius Altissimi oboediens, et miserebitur tui magis quam mater.","12":"Sapientia filiis suis vitam inspiravit et suscipit inquirentes se.","13":"Qui illam diligit, diligit vitam; et, qui vigilaverint ad illam, complectentur placorem a Domino.","14":"Qui tenuerint illam, gloriam hereditabunt, et, quo introibit, benedicet Deus.","15":"Qui serviunt ei, obsequentes erunt Sancto, et eos, qui diligunt illam, diligit Deus.","16":"Qui audit illam, iudicabit gentes; et, qui intuetur illam, permanebit confidens.","17":"Si crediderit ei, hereditabit illam, et erunt in possessione generationes illius.","18":"Quoniam in simulatione ambulat cum eo et in primis explorat eum,","19":"timorem et tremorem inducet super illum et probabit illum in tentatione doctrinae suae, donec ipse teneat eam in cogitationibus suis et credat animae illius.","20":"Et redibit recta ad illum et firmabit illum et laetificabit illum","21":"et denudabit illi absconsa sua et thesaurizabit super illum scientiam et intellectum iustitiae.","22":"Si autem oberraverit, derelinquet eum et tradet eum in manus inimici sui.","23":"Fili, observa tempus et devita a malo","24":"et pro anima tua ne confundaris;","25":"est enim confusio adducens peccatum, et est confusio adducens gloriam et gratiam.","26":"Ne accipias faciem adversus animam tuam nec adversus animam tuam mendacium.","27":"Ne reverearis proximum tuum in casu suo","28":"nec retineas verbum in tempore suo; non abscondas sapientiam tuam in decorem.","29":"In verbo enim agnoscitur sapientia, et sensus in responsione linguae.","30":"Non contradicas verbo veritatis ullo modo et de ineruditione tua confundere.","31":"Non confundaris confiteri peccata tua et ne subicias te omni homini pro peccato.","32":"Noli resistere contra faciem potentis nec coneris contra ictum fluvii.","33":"Usque ad mortem agonizare pro iustitia, et Deus expugnabit pro te inimicos tuos.","34":"Noli citatus esse in lingua tua et pavidus et remissus in operibus tuis.","35":"Noli esse sicut leo in domo tua evertens domesticos tuos et opprimens subiectos tibi.","36":"Non sit porrecta manus tua ad accipiendum et ad dandum collecta."}},"5":{"verses":{"1":"Ne innitaris possessionibus tuis et ne dixeris: \" Est mihi sufficiens vita \".","2":"Ne sequaris fortitudinem tuam, ut ambules in concupiscentiis cordis tui,","3":"et ne dixeris: \" Quis praevalebit in me? \" aut \" Quis me subiciet propter facta mea? \". Deus enim vindicans vindicabit.","4":"Ne dixeris: \" Peccavi, et quid mihi accidit triste? \". Altissimus enim est patiens redditor.","5":"De propitiato peccato noli esse sine metu neque adicias peccatum super peccatum","6":"et ne dicas: \" Miseratio Domini magna est, multitudinis peccatorum meorum miserebitur \";","7":"misericordia enim et ira ab illo cito proximant, et super peccatores requiescit ira illius.","8":"Non tardes converti ad Dominum et ne differas de die in diem.","9":"Subito enim veniet ira illius, et in tempore vindictae abripieris.","10":"Ne innitaris divitiis iniustis, nihil enim proderunt in die calamitatis.","11":"Non ventiles in omnem ventum et non eas in omnem viam; sic enim omnis peccator probatur in duplici lingua.","12":"Esto firmus in sensu tuo et in veritate sensus tui et scientia; et prosequatur te verbum pacis et iustitiae.","13":"Esto velox ad audiendum verbum, ut intellegas et cum tarditate proferas responsum.","14":"Si est tibi intellectus, responde proximo; sin autem, sit manus tua super os tuum, ne capiaris in verbo indisciplinato et confundaris.","15":"Honor et ignominia in sermone; lingua vero homini subversio est ipsius.","16":"Non appelleris susurro, et lingua tua ne calumnieris.","17":"Super furem enim est confusio, et denotatio pessima super bilinguem, susurratori autem odium et inimicitia et contumelia."}},"6":{"verses":{"1":"Nec pusillum nec multum noceas et noli fieri pro amico inimicus. Nomen enim malum et improperium et contumeliam hereditabis; sic omnis peccator invidus et bilinguis.","2":"Non te extollas in cogitatione animae tuae velut taurus, ne forte elidatur virtus tua per stultitiam,","3":"et folia tua comedat et fructus tuos perdat, et relinquaris velut lignum aridum in eremo.","4":"Anima enim nequam disperdet eum, qui se habet, et in gaudium inimicis dat illum et deducet in sortem impiorum.","5":"Os dulce multiplicat amicos et mitigat inimicos; et lingua eucharis salutem dicit.","6":"Multi pacifici sint tibi, et consiliarius sit tibi unus de mille.","7":"Si possides amicum, in tentatione posside eum et ne facile credas ei.","8":"Est enim amicus secundum opportunitatem suam et non permanebit in die tribulationis.","9":"Et est amicus, qui convertitur ad inimicitiam et rixam convicii tui denudabit.","10":"Est autem amicus socius mensae et non permanebit in die necessitatis;","11":"in prosperis erit tibi quasi coaequalis et in domesticis tuis fiducialiter aget.","12":"Si humiliatus fueris, convertetur contra te et a facie tua abscondet se.","13":"Ab inimicis tuis separare et de amicis tuis attende.","14":"Amicus fidelis protectio fortis; qui autem invenit illum, invenit thesaurum.","15":"Amico fideli nulla est comparatio, et non est ponderatio contra bonitatem illius.","16":"Amicus fidelis medicamentum vitae, et, qui metuunt Dominum, invenient illum.","17":"Qui timet Deum, aeque habebit amicitiam eius, quoniam secundum illum erit amicus illius.","18":"Fili, a iuventute tua excipe doctrinam et usque ad canos invenies sapientiam.","19":"Quasi is qui arat et seminat, accede ad eam et sustine bonos fructus illius.","20":"In opere enim ipsius exiguum laborabis et cito edes de generationibus illius.","21":"Quam aspera est nimium sapientia indoctis hominibus, et non permanebit in illa excors.","22":"Quasi lapis probationis gravis erit super illum, et non demorabitur proicere illam.","23":"Doctrina est enim secundum nomen eius et non est multis manifesta; quibus autem cognita est, permanet usque ad conspectum Dei.","24":"Audi, fili, et accipe sententiam meam et ne abicias consilium meum.","25":"Inice pedem tuum in compedes illius et in torques illius collum tuum;","26":"subice umerum tuum et porta illam et ne acedieris vinculis eius.","27":"In omni animo tuo accede ad illam et in omni virtute tua conserva vias eius.","28":"Investiga et scrutare, exquire et invenies, et continens factus ne derelinquas eam.","29":"In novissimis enim invenies requiem in ea, et convertetur tibi in oblectationem.","30":"Et erunt tibi compedes eius in protectionem fortitudinis, et torques illius in stolam gloriae;","31":"decor enim aureus est in illa, et vincula illius alligatura hyacinthina.","32":"Stolam gloriae indues eam et coronam gratulationis superpones tibi.","33":"Fili, si attenderis, disces; et, si accommodaveris animum tuum, prudens eris.","34":"Si dilexeris audire, excipies doctrinam; et, si inclinaveris aurem tuam, sapiens eris.","35":"In multitudine presbyterorum sta et sapientiae illorum ex corde coniungere, ut omnem narrationem Dei velis audire, et proverbia intellectus non effugiant a te.","36":"Et, si videris sensatum, evigila ad eum, et gradus ostiorum illius exterat pes tuus.","37":"Cogitatum tuum habe in praeceptis Dei et in mandatis illius maxime assiduus esto; et ipse firmabit tibi cor, et concupiscentia sapientiae dabitur tibi."}},"7":{"verses":{"1":"Noli facere mala, et mala non te apprehendent;","2":"discede ab iniquitate, et deficiet abs te.","3":"Fili, non semines in sulcis iniustitiae et non metes ea in septuplum.","4":"Noli quaerere a Domino ducatum neque a rege cathedram honoris.","5":"Non te iustifices ante Deum, quoniam agnitor cordis ipse est; et penes regem noli velle videri sapiens.","6":"Noli quaerere fieri iudex, nisi valeas virtute irrumpere iniquitates; ne forte extimescas faciem potentis et ponas scandalum in aequitate tua.","7":"Non pecces in multitudinem civitatis nec te immittas in populum.","8":"Neque alliges duplicia peccata; nec enim in uno eris immunis.","9":"Noli esse pusillanimis in oratione tua;","10":"exorare et facere eleemosynam ne despicias.","11":"Ne dicas: \" In multitudine munerum meorum respiciet Deus et, offerente me Deo altissimo, munera mea suscipiet \".","12":"Non irrideas hominem in amaritudine animae; est enim, qui humiliat et exaltat, circumspector Deus.","13":"Noli arare mendacium adversus fratrem tuum neque in amicum similiter facias.","14":"Noli velle mentiri omne mendacium, assiduitas enim illius non est bona.","15":"Noli verbosus esse in multitudine presbyterorum et non iteres verbum in oratione tua.","16":"Non oderis laboriosa opera et rusticationem creatam ab Altissimo.","17":"Non te reputes in multitudine indisciplinatorum;","18":"memento irae, quoniam non tardabit.","19":"Humilia valde spiritum tuum, quoniam vindicta carnis impii ignis et vermis.","20":"Noli commutare amicum cum pecunia neque fratrem carissimum cum auro Ophir.","21":"Noli discedere a muliere sensata et bona, quam sortitus es in timore Domini; gratia enim verecundiae illius super aurum.","22":"Non laedas servum operantem in veritate neque mercennarium dantem animam suam.","23":"Servus sensatus sit tibi dilectus quasi anima tua; non defraudes illum libertate neque inopem derelinquas illum.","24":"Pecora tibi sunt? Attende illis, et, si sunt utilia, perseverent apud te.","25":"Filii tibi sunt? Erudi illos et curva a pueritia cervicem illorum.","26":"Filiae tibi sunt? Serva corpus illarum et non ostendas hilarem faciem tuam ad illas.","27":"Trade filiam, et grande opus feceris, et homini sensato da illam.","28":"Mulier si est tibi secundum animam tuam, non proicias illam, sed odibili non credas teipsum. In toto corde tuo","29":"honora patrem tuum et gemitus matris tuae ne obliviscaris.","30":"Memento quoniam, nisi per illos, natus non fuisses; et quid retribues illis, quomodo et illi tibi?","31":"In tota anima tua time Dominum et sacerdotes illius sanctifica.","32":"In omni virtute tua dilige eum, qui te fecit, et ministros eius ne derelinquas.","33":"Honora Deum ex tota anima tua et honorifica sacerdotes.","34":"Da illis partem, sicut mandatum est tibi, primitiarum et purgationis et de neglegentia","35":"et armum in oblationem et sacrificium sanctificationis et primitias sanctorum.","36":"Et pauperi porrige manum tuam, ut perficiatur propitiatio et benedictio tua.","37":"Gratia dati in conspectu omnis viventis, sed et mortuo non prohibeas gratiam.","38":"Non desis plorantibus in consolatione et cum lugentibus luge.","39":"Non te pigeat visitare infirmum, ex his enim in dilectione firmaberis.","40":"In omnibus operibus tuis memorare novissima tua et in aeternum non peccabis."}},"8":{"verses":{"1":"Non litiges cum homine potente, ne forte incidas in manus illius.","2":"Non contendas cum viro locuplete, ne forte contra te constituat pondus tuum:","3":"multos enim perdidit aurum, et argentum etiam cor regum subvertit.","4":"Non litiges cum homine linguato et non struas in ignem illius ligna.","5":"Non communices homini indocto, ne contemnaris a principibus.","6":"Ne despicias hominem avertentem se a peccato neque improperes ei; memento quoniam omnes in correptione sumus.","7":"Ne spernas hominem in sua senectute, etenim ex nobis senescunt.","8":"Noli de mortuo inimico tuo gaudere; memento quoniam omnes morimur et in gaudium nolumus venire.","9":"Ne despicias narrationem presbyterorum sapientium et in proverbiis eorum conversare;","10":"ab ipsis enim disces sapientiam et doctrinam intellectus et servire magnatis sine querela.","11":"Non te praetereat narratio seniorum: ipsi enim didicerunt a patribus suis;","12":"quoniam ab ipsis disces intellectum et in tempore necessitatis dare responsum.","13":"Non incendas carbones peccatorum arguens eos et ne incendaris flamma ignis peccatorum illorum.","14":"Ne contra faciem stes contumeliosi, ne sedeat quasi insidiator ori tuo.","15":"Noli fenerari homini fortiori te; quod si feneraveris, quasi perditum habe.","16":"Non spondeas super virtutem tuam; quod si spoponderis, quasi restituens cogita.","17":"Non litiges contra iudicem, quoniam secundum placitum suum iudicat.","18":"Cum audace non eas in via, ne forte aggraves mala tua: ipse enim secundum voluntatem suam vadit, et simul cum stultitia illius peries.","19":"Cum iracundo non facias rixam et cum ipso non eas in desertum, quoniam quasi nihil est ante illum sanguis, et, ubi non est adiutorium, elidet te.","20":"Cum fatuis consilium non habeas; non enim poterunt occultare secretum tuum.","21":"Coram extraneo nihil facias cautum; nescis enim quid pariet.","22":"Non omni homini cor tuum manifestes, ne forte repellas a te bonum."}},"9":{"verses":{"1":"Non zeles mulierem sinus tui, ne doceas contra te notitiam ne quam.","2":"Non des mulieri potestatem animae tuae, ne ingrediatur in virtutem tuam, et confundaris.","3":"Ne adeas ad mulierem multivolam, ne forte incidas in laqueos illius.","4":"Cum psaltria ne assiduus sis nec audias illam, ne forte pereas in efficacitate illius.","5":"Virginem ne conspicias, ne forte scandalizeris in decore illius.","6":"Ne des fornicariis animam tuam in ullo, ne perdas te et hereditatem tuam.","7":"Noli circumspicere in vicis civitatis, nec oberraveris in plateis illius.","8":"Averte faciem tuam a muliere compta et ne circumspicias speciem alienam.","9":"Propter speciem mulieris multi perierunt, et ex hoc concupiscentia quasi ignis exardescit. (","10":".","11":")","12":"Cum alterius muliere ne sedeas omnino nec accumbas cum ea super cubitum in vino,","13":"ne forte declinet cor tuum in illam, et sanguine tuo labaris in perditionem.","14":"Ne derelinquas amicum antiquum: novus enim non erit similis illi.","15":"Vinum novum amicus novus: veterascet, et cum suavitate bibes illud.","16":"Non zeles gloriam et opes peccatoris; non enim scis quae futura sit illius subversio.","17":"Non placeat tibi prosperitas iniustorum sciens quoniam usque ad inferos non iustificabuntur.","18":"Longe abesto ab homine potestatem habente occidendi et non suspicaberis timorem mortis;","19":"et, si accesseris ad illum, noli aliquid committere, ne forte auferat vitam tuam.","20":"Communionem mortis scito, quoniam in medio laqueorum ingredieris et super retia ambulabis.","21":"Secundum virtutem tuam conversare cum proximo tuo et cum sapientibus et prudentibus tracta.","22":"Et cum sensato sit cogitatus tuus, et omnis enarratio tua in praeceptis Altissimi.","23":"Viri iusti sint tibi convivae, et in timore Dei sit tibi gloriatio.","24":"In manu artificum opera laudabuntur, et princeps populi in sapientia sermonis sui, in sensu vero seniorum verbum.","25":"Terribilis est in civitate sua homo linguosus, et temerarius in verbo suo odibilis erit."}},"10":{"verses":{"1":"Iudex sapiens instituet populum suum, et principatus sensati stabilis erit.","2":"Secundum iudicem populi sic et ministri eius, et qualis rector est civitatis, tales et inhabitantes in ea.","3":"Rex insipiens perdet populum suum, et civitates inhabitabuntur per sensum potentium.","4":"In manu Dei potestas terrae, et utilem rectorem suscitabit in tempus super illam.","5":"In manu Dei prosperitas hominis, et super faciem scribae imponet honorem suum.","6":"Pro omni iniuria proximi ne rependas et nihil agas in operibus superbiae.","7":"Odibilis coram Deo est et hominibus superbia, et utrisque execrabilis omnis vexatio.","8":"Regnum a gente in gentem transfertur propter iniustitias et contumelias et divitias dolosas.","9":"Avaro autem nihil est scelestius, hic enim et animam suam venalem habet.","10":"Quid superbit terra et cinis? Quoniam in vita sua proiecit intima sua.","11":"Languor prolixior gravat medicum, brevis languor serenat medicum.","12":"Omnis potentatus brevis vita, sic et rex hodie est et cras morietur.","13":"Cum enim morietur homo, hereditabit serpentes et bestias et vermes.","14":"Initium superbiae hominis apostatare a Deo;","15":"et ab eo, qui fecit illum, recessit cor eius. Quoniam initium omnis peccati est superbia, qui tenuerit illam, ebulliet maledictum, et subvertet eum in finem.","16":"Propterea mirabiles fecit Dominus plagas malorum et destruxit eos usque in finem.","17":"Sedes ducum superborum destruxit Deus et sedere fecit mites pro eis.","18":"Radices gentium superbarum eradicavit Deus et plantavit humiles pro ipsis.","19":"Terras gentium evertit Dominus et perdidit eas usque ad fundamentum.","20":"Arefecit ex ipsis et disperdidit eos et cessare fecit memoriam eorum a terra.","21":"Memoriam superborum perdidit Deus et reliquit memoriam humilium sensu.","22":"Non est creata hominibus superbia, neque iracundia nato mulierum.","23":"Semen hominum honoratum hoc, quod timet Deum; semen autem hoc exhonorabitur, quod praeterit mandata Domini.","24":"In medio fratrum rector illorum in honore; et, qui timent Dominum, erunt in oculis illius.","25":"Peregrinus, advena et pauper: timor Dei est gloria eorum.","26":"Noli despicere hominem iustum pauperem et noli magnificare virum peccatorem divitem.","27":"Magnus et iudex et potens est in honore, sed non est maior illo, qui timet Deum.","28":"Servo sensato liberi servient; et vir prudens et disciplinatus non murmurabit correptus.","29":"Noli extollere te in faciendo opere tuo et noli gloriari in tempore angustiae tuae.","30":"Melior est, qui operatur et abundat in omnibus, quam qui gloriatur et eget pane.","31":"Fili, in mansuetudine honora animam tuam et da illi victum cultumque secundum meritum suum.","32":"Peccantem in animam suam quis iustificabit? Et quis honorificabit exhonorantem animam suam?","33":"Est pauper, qui honoratur propter disciplinam et timorem suum, et est homo, qui honorificatur propter substantiam suam.","34":"Qui autem honoratur in paupertate, quanto magis in substantia! Et, qui exhonoratur in substantia, quanto magis in paupertate!"}},"11":{"verses":{"1":"Sapientia humiliati exaltabit caput illius et in medio magnatorum consedere illum faciet.","2":"Non laudes virum in specie sua neque spernas hominem deformem in visu suo.","3":"Brevis in volatilibus est apis, et initium dulcoris habet fructus illius.","4":"In vestitu ne glorieris umquam nec in die honoris tui extollaris, quoniam mirabilia opera Altissimi solius, et absconsa et invisa hominibus opera illius.","5":"Multi tyranni sederunt in terra, et insuspicabilis portavit diadema.","6":"Multi potentes exhonorati sunt valide, et gloriosi traditi sunt in manus alterorum.","7":"Priusquam interroges, ne vituperes quemquam, sed, postquam interrogaveris, corripe iuste.","8":"Priusquam audias, ne respondeas verbum et in medio sermonum ne adicias loqui.","9":"De ea re, quae te non molestat, ne certeris et in iudicio peccantium ne consistas.","10":"Fili, ne in multis sint actus tui; etsi festinaveris, non eris immunis a delicto: si enim persecutus fueris, non apprehendes, et non effugies, si discurreris.","11":"Est homo laborans et festinans et dolens et tanto magis non abundabit.","12":"Est homo marcidus egens susceptione, plus deficiens virtute et abundans paupertate;","13":"et oculus Dei respexit illum in bono et erexit eum ab humilitate ipsius et exaltavit caput eius: et mirati sunt in illo multi.","14":"Bona et mala, vita et mors, paupertas et honestas a Deo sunt.","15":"Sapientia et disciplina et scientia legis apud Dominum; dilectio et viae bonorum apud ipsum.","16":"Error et tenebrae peccatoribus concreata sunt; qui autem exsultant in malis, consenescunt in malo.","17":"Datio Dei permanet iustis, et beneplacitum illius successus habebit in aeternum.","18":"Est qui locupletatur parce agendo, et haec est pars mercedis illius","19":"in eo quod dicit: \" Inveni requiem mihi, et nunc manducabo de bonis meis solus\";","20":"et nescit quod tempus praeteriet, et mors appropinquet, et relinquet omnia aliis et morietur.","21":"Sta in mandato tuo et in illo conversare et in opere mandatorum tuorum veterasce.","22":"Ne mireris in operibus peccatorum; confide autem in Deo et mane in labore tuo.","23":"Facile est enim in oculis Dei subito honestare pauperem.","24":"Benedictio Dei in mercede iusti continuo, et in hora veloci successus illius fructificat.","25":"Ne dicas: \" Quid est mihi opus? Et, quae erunt mihi ex hoc bona? \".","26":"Ne dicas: \" Sufficiens mihi sum; et, quid ex hoc nunc pessimabor? \"","27":"In die bonorum ne immemor sis malorum et in die malorum ne immemor sis bonorum,","28":"quoniam facile est coram Deo in die obitus retribuere unicuique secundum vias suas.","29":"Malitia horae oblivionem facit luxuriae magnae, et in fine hominis denudatio operum illius.","30":"Ante mortem ne laudes hominem quemquam, quoniam in extremis suis agnoscitur vir.","31":"Non omnem hominem inducas in domum tuam, multae enim sunt insidiae dolosi.","32":"Sicut enim eructant praecordia foetentium, et sicut perdix inducitur in caveam, et ut caprea in laqueum, sic et cor superborum, et sicut prospector videns casum proximi sui.","33":"Bona enim in mala convertens insidiator et in electis imponet maculam.","34":"A scintilla una augentur carbones, et ab uno doloso augetur sanguis; homo vero peccator sanguini insidiatur.","35":"Attende tibi a pestifero, fabricat enim mala; ne forte inducat super te maculam in perpetuum.","36":"Admitte ad te alienigenam, et subvertet te in turbore et abalienabit te a tuis propriis."}},"12":{"verses":{"1":"Si benefeceris, scito cui feceris, et erit gratia in bonis tuis multa.","2":"Benefac iusto et invenies retributionem magnam et, si non ab ipso, certe a Domino.","3":"Non est enim ei bene, qui assiduus est in malis et eleemosynas non dat, quoniam et Altissimus odio habet peccatores et misertus est paenitentibus.","4":"Da misericordi et ne suscipias peccatorem; et impiis et peccatoribus reddet vindictam custodiens eos in diem vindictae.","5":"Da bono et non receperis peccatorem.","6":"Benefac humili et non dederis impio; vasa belli ne dederis illi, ne in ipsis potentior te sit.","7":"Nam duplicia mala invenies in omnibus bonis quaecumque feceris illi, quoniam et Altissimus odio habet peccatores et impiis reddet vindictam.","8":"Non agnoscetur in bonis amicus, et non abscondetur in malis inimicus.","9":"In bonis viri etiam inimici illius sunt amici, et in malis etiam amicus discedit.","10":"Non credas inimico tuo in aeternum, sicut enim aeramentum aeruginat nequitia illius","11":"et, si humiliatus vadat curvus, adice animum tuum et custodi te ab illo et fias ei sicut qui extergit speculum, et cognosces quoniam in finem aeruginavit.","12":"Non statuas illum penes te, nec sedeat ad dexteram tuam, ne forte conversus in locum tuum inquirat cathedram tuam; et in novissimo agnoscas verba mea et in sermonibus meis stimuleris.","13":"Quis miserebitur incantatori a serpente percusso et omnibus, qui appropiant bestiis? Et sic qui comitatur cum viro iniquo et obvolutus est in peccatis eius: non evadet, donec incendat eum ignis.","14":"Una hora tecum permanebit; si autem declinaveris, non supportabit.","15":"In labiis suis indulcat inimicus et in corde suo insidiatur, ut subvertat te in foveam.","16":"In oculis suis lacrimatur inimicus et, si invenerit opportunitatem, non satiabitur sanguine.","17":"Si incurrerint tibi mala, invenies eum illic priorem,","18":"et quasi adiuvans suffodiet plantas tuas.","19":"Caput suum movebit et plaudet manu et multa susurrans commutabit vultum suum."}},"13":{"verses":{"1":"Qui tetigerit picem, inquinabitur ab ea; et, qui communicaverit superbo, induet superbiam.","2":"Pondus super te ne tollas et honestiori et ditiori te ne socius fueris.","3":"Quid communicabit caccabus ad ollam? Quando enim se colliserint, confringetur.","4":"Dives iniuste egit et fremet, pauper autem laesus, ipse supplicabit.","5":"Si utilis fueris, assumet te et, si non habueris, derelinquet te.","6":"Si habes, convivet tecum et evacuabit te et ipse non dolebit super te.","7":"Si necessarius illi fueris, ludet te et subridens spem dabit narrans tibi bona et dicet: \" Quid opus est tibi? \".","8":"Et confundet te in cibis suis, donec te exinaniat bis et ter et in novissimo deridebit te; et postea videns derelinquet te et caput suum movebit ad te.","9":"Humiliare Deo et exspecta manus eius.","10":"Attende, ne seductus in stultitiam humilieris.","11":"Noli esse humilis in sapientia tua, ne humiliatus in stultitiam seducaris.","12":"Advocatus a potentiore discede, et eo magis te advocabit.","13":"Ne accedas, ne impingaris; et ne longe sis ab eo, ne eas in oblivionem.","14":"Ne retineas ex aequo loqui cum illo nec credas multis verbis illius; ex multa enim loquela tentabit te et subridens inquiret de absconditis tuis.","15":"Immitis animus illius conservabit verba tua et non parcet de malitia et de vinculis.","16":"Cave tibi et attende diligenter auditui tuo, quoniam cum subversione tua ambulas.","17":"Audiens vero illa ex somno evigila.","18":"Omni vita tua dilige Deum et invoca illum in salutem tuam.","19":"Omne animal diligit simile sibi: sic et omnis homo proximum sibi.","20":"Omnis caro ad similem sibi coniungetur, et omnis homo simili sui sociabitur.","21":"Quid communicabit lupus agno? Sic peccator iusto.","22":"Quae pax hyaenae ad canem? Aut quae pars diviti ad pauperem?","23":"Venatio leonis onager in eremo, sic et pascua divitum sunt pauperes.","24":"Et sicut abominatio est superbo humilitas, sic et exsecratio divitis pauper.","25":"Dives commotus confirmatur ab amicis suis, humilis autem, cum ceciderit, expelletur et a notis.","26":"Diviti decepto multi recuperatores: locutus est nefaria, et iustificaverunt illum;","27":"humilis deceptus est, insuper et arguitur: locutus est sensate, et non est datus ei locus.","28":"Dives locutus est, et omnes tacuerunt, et verbum illius usque ad nubes perducent;","29":"pauper locutus est, et dicunt: \" Quis est hic? \" et, si offenderit, insuper subvertent illum.","30":"Bona est substantia, cui non est peccatum in conscientia, et nequissima paupertas in ore impii.","31":"Cor hominis immutat faciem illius sive in bona sive in mala.","32":"Vestigium cordis boni facies hilaris: difficile invenies et cum labore."}},"14":{"verses":{"1":"Beatus vir, qui non est lapsus verbo ex ore suo et non est stimulatus in tristitia delicti.","2":"Felix, quem non condemnat anima sua, et non excidit a spe sua.","3":"Viro tenaci sine ratione est substantia; et homini livido ad quid aurum?","4":"Qui denegat animo suo iniuste, aliis congregat, et in bonis illius alius luxuriabitur.","5":"Qui sibi nequam est, cui alii bonus erit? Et non iucundabitur in bonis suis.","6":"Qui sibi invidet, nihil est illo nequius; et haec redditio est malitiae illius.","7":"Et, si bene fecerit, ignoranter et non volens facit et in novissimo manifestat malitiam suam.","8":"Nequam est oculus lividi et avertens faciem suam et despiciens animas.","9":"Insatiabilis oculus cupidi in parte non satiabitur, donec consumat arefaciens animam suam.","10":"Oculus malus lividus irruit in panem et neglegens est mensae suae.","11":"Fili, si habes, benefac tecum et Deo dignas oblationes offer.","12":"Memor esto quoniam mors non tardat, et decretum inferorum quia non demonstratum est tibi; decretum enim huius mundi: morte morietur.","13":"Ante mortem benefac amico tuo et secundum vires tuas exporrigens da ei.","14":"Non defrauderis a bono diei, et particula desiderii boni non te praetereat.","15":"Nonne aliis relinques res dolore partas et labores tuos in divisione sortis?","16":"Da et accipe et oblecta animam tuam;","17":"ante obitum tuum operare iustitiam, quoniam non est apud inferos quaerere voluptates.","18":"Omnis caro sicut vestimentum veterascet et sicut folium fructificans in arbore viridi: alia generantur, et alia deiciuntur;","19":"sic generatio carnis et sanguinis: alia finitur, et alia nascitur.","20":"Omne opus corruptibile in fine deficiet, et, qui illud operatur, ibit cum illo;","21":"et omne opus electum iustificabitur, et, qui operatur illud, honorabitur in illo.","22":"Beatus vir, qui in sapientia morabitur et qui in iustitia sua meditabitur et in sensu cogitabit circumspectionem Dei;","23":"qui excogitat vias illius in corde suo et in absconditis suis intellegens, vadens post illam quasi investigator et in viis illius consistens;","24":"qui respicit per fenestras illius et in ianuis illius audiens;","25":"qui requiescit iuxta domum illius et in parietibus illius figens palum, statuet casulam suam ad manus illius et requiescet in deversorio bonorum per aevum.","26":"Statuet filios suos sub tegmine illius et sub ramis eius morabitur;","27":"protegetur sub tegmine illius a fervore et in gloria eius requiescet."}},"15":{"verses":{"1":"Qui timet Deum, faciet haec, et, qui continens est legis, apprehendet illam;","2":"et obviabit illi quasi mater honorificata et quasi mulier a virginitate suscipiet illum.","3":"Cibabit illum pane vitae et intellectus et aqua sapientiae salutaris potabit illum, et firmabitur in illa et non flectetur","4":"et confidet in illam et non confundetur; et exaltabit illum prae proximis suis","5":"et in medio ecclesiae aperiet os eius et adimplebit illum spiritu sapientiae et intellectus et stola gloriae vestiet illum;","6":"iucunditatem et exsultationem thesaurizabit super illum et nomine aeterno hereditabit illum.","7":"Homines stulti non apprehendent illam, et homines sensati obviabunt illi; homines peccatores non videbunt eam, longe enim abest a superbia et dolo.","8":"Viri mendaces non erunt illius memores; et viri veraces invenientur in illa et successum habebunt usque ad inspectionem Dei.","9":"Non est speciosa laus in ore peccatoris,","10":"quoniam non a Deo tributa est ei; sapientiae enim Dei astabit laus, et in ore sapientis dicetur laus, et dominator illius docebit eam.","11":"Ne dixeris: \" A Deo peccatum meum \" quae enim odit, ipse non facit.","12":"Non dicas: \" Ille in me impegit \"; non enim necessarii sunt ei homines impii.","13":"Omne exsecramentum erroris odit Dominus, et non erit amabile timentibus eum.","14":"Deus ab initio constituit hominem et reliquit illum in manu consilii sui et dedit eum in manum concupiscentiae suae.","15":"Adiecit mandata et praecepta sua et intellegentiam ad faciendum placitum eius.","16":"Si volueris mandata servare, conservabunt te; si confidis in illo, etiam tu vives.","17":"Apposuit tibi aquam et ignem; ad quod volueris, porrige manum tuam.","18":"Ante hominem vita et mors, bonum et malum: quod placuerit ei, dabitur illi.","19":"Quoniam multa sapientia Dei, et fortis in potentia videns omnes sine intermissione.","20":"Oculi Domini ad timentes eum, et ipse agnoscit omnem operam hominis.","21":"Nemini mandavit impie agere et nemini dedit spatium peccandi.","22":"Non concupiscas multitudinem filiorum infidelium et iniquorum."}},"16":{"verses":{"1":"Ne iucunderis in filiis impiis; si multiplicentur, non oblecteris super ipsos, si non est timor Dei cum illis.","2":"Non credas vitae illorum et ne respexeris in labores eorum.","3":"Melior est enim unus timens Deum quam mille filii impii;","4":"et potius est mori sine filiis quam relinquere filios impios.","5":"Ab uno sensato inhabitabitur patria, tribus autem impiorum deseretur.","6":"Multa talia vidit oculus meus, et fortiora horum audivit auris mea.","7":"In synagoga peccantium exardebit ignis, et in gente incredibili exardescet ira.","8":"Non exoraverunt eum antiqui gigantes, qui rebelles fuerunt confidentes suae virtuti.","9":"Et non pepercit accolis Lot et exsecratus est eos prae superbia verbi illorum;","10":"non misertus est gentis anathematis, qui depulsi sunt in peccatis suis.","11":"Et sicut sescenta milia peditum, qui congregati sunt in duritia cordis sui; et, si unus fuisset cervicatus, mirum si fuisset immunis:","12":"misericordia enim et ira est cum illo, sustinens, exorabilis et effundens iram.","13":"ecundum multam misericordiam suam, sic et correptio illius: hominem secundum opera sua iudicat.","14":"Non effugiet in rapina peccator, et non irrita erit sustinentia iusti.","15":"Omni misericordiae erit merces: unusquisque secundum meritum operum suorum inveniet coram se et secundum intellectum peregrinationis ipsius. Dominus induravit cor pharaonis, ne agnosceret illum, ut opera sua innotescerent sub caelo. Misericordia eius apparuit omnibus creaturis eius, lucem suam et tenebras dispertiit filiis hominum.","16":"Non dicas: \" A Deo abscondar! Et, ex summo quis mei memorabitur?","17":"In populo magno non agnoscar; quae est enim anima mea in tam immensa creatura? \".","18":"Ecce caelum et caeli caelorum, abyssus et universa terra et quae in eis sunt, in visitatione illius commovebuntur;","19":"montes simul et colles et fundamenta terrae, cum conspexerit illa Deus, tremore concutientur.","20":"Et in omnibus his non apponet cor, etenim omne cor intellegitur ab illo.","21":"Et vias illius quis intellegit et procellam, quam nec oculus videbit hominis?","22":"Nam plurima illius opera sunt in absconsis, et opera iustitiae eius quis enuntiabit, aut quis sustinebit? Longe enim est decretum, et interrogatio omnium in consummatione est.","23":"Qui minoratur corde, cogitat ista, et vir imprudens et errans cogitat stulta.","24":"Audi me, fili, et disce prudentiam sensus,","25":"et dicam in aequitate disciplinam et scrutabor enarrare sapientiam; et in verbis meis attende in corde tuo. Edico in aequitate spiritus virtutes, quas posuit Deus in opera sua ab initio, et in veritate enuntio scientiam eius.","26":"Quando creavit Deus opera sua ab initio et ab institutione ipsorum distinxit partes illorum,","27":"ornavit in aeternum opera illorum et dominatum eorum in generationibus suis. Nec esurierunt nec laboraverunt et non destiterunt ab operibus suis.","28":"Unusquisque proximum sibi non angustiavit,","29":"et usque in aeternum non erunt incredibiles verbo illius.","30":"Post haec Deus in terram respexit et complevit illam bonis suis;","31":"anima omnis vitalis cooperuit faciem ipsius, et in ipsam iterum reversio illorum."}},"17":{"verses":{"1":"Deus creavit de terra hominem et secundum imaginem suam fecit illum;","2":"et iterum convertit illum in ipsam et secundum se vestivit illum virtute.","3":"Numerum dierum et tempus dedit illi et dedit illi potestatem eorum, quae sunt super terram.","4":"Posuit timorem illius super omnem carnem, ut dominaretur bestiarum et volatilium.","5":"Creavit illis consilium et linguam et oculos et aures et cor dedit illis excogitandi et disciplina intellectus replevit illos.","6":"Creavit illis scientiam spiritus, sensu implevit cor illorum et mala et bona ostendit illis.","7":"Posuit timorem suum super corda illorum ostendens illis magnalia operum suorum","8":"et dedit illis gloriari in mirabilibus illius, ut nomen sanctificationis collaudent et magnalia enarrent operum eius.","9":"Addidit illis disciplinam et legem vitae hereditavit illos.","10":"Testamentum aeternum constituit cum illis et iustitiam et iudicia sua ostendit illis.","11":"Et magnalia honoris eius vidit oculus illorum, et honorem vocis eius audierunt aures illorum, et dixit illis: \" Attendite ab omni iniquo \".","12":"Et mandavit illis unicuique de proximo suo.","13":"Viae illorum coram ipso sunt semper: non sunt absconsae ab oculis ipsius.","14":"In unamquamque gentem praeposuit rectorem,","15":"et pars Dei Israel factus est.","16":"Et omnia opera illorum velut sol in conspectu eius; et oculi eius sine intermissione inspicientes in viis eorum.","17":"Non sunt absconsae iniquitates illorum et omnia peccata eorum in conspectu Dei.","18":"Eleemosyna viri quasi signaculum cum ipso, et gratiam hominis quasi pupillam conservabit.","19":"Et postea resurget et retribuet illis et retributionem unicuique in caput ipsorum convertet.","20":"Paenitentibus autem dedit viam reditus et confirmavit deficientes sustinere et destinavit illis sortem veritatis.","21":"Convertere ad Dominum et relinque peccata tua;","22":"precare ante faciem Domini et minue offendicula.","23":"Revertere ad Altissimum et avertere ab iniustitia tua et nimis odito exsecrationem.","24":"Et cognosce iustitias et iudicia Dei et sta in sorte propositionis et orationis altissimi Dei.","25":"Altissimum quis laudabit in inferis pro vivis et dantibus confessionem Deo?","26":"Non demoreris in errore impiorum; ante mortem confitere: a mortuo, quasi nihil sit, perit confessio.","27":"Confiteberis vivens, vivus et sanus confiteberis et laudabis Deum et gloriaberis in miserationibus illius.","28":"Quam magna misericordia Domini, et propitiatio illius convertentibus ad se!","29":"Nec enim omnia possunt esse in hominibus, quoniam non est immortalis filius hominis.","30":"Quid lucidius sole? Et hic deficiet. Aut quid nequius quam quod excogitavit caro et sanguis? Et hoc arguetur.","31":"Virtutem altitudinis caeli ipse conspicit, et omnes homines terra et cinis."}},"18":{"verses":{"1":"Qui vivit in aeternum, creavit omnia simul. Deus solus iustificabitur et manet invictus rex in aeternum.","2":"Quis sufficit enarrare opera illius?","3":"Et quis investigabit magnalia eius?","4":"Virtutem autem magnitudinis eius quis enuntiabit? Aut quis adiciet enarrare misericordiam eius?","5":"Non est minuere neque adicere nec est invenire magnalia Dei;","6":"cum consummaverit homo, tunc incipiet et, cum quieverit, aporiabitur.","7":"Quid est homo, quis defectus, et quae est utilitas illius? Et quid est bonum, aut quid nequam illius?","8":"Numerus dierum hominum ut multum centum anni, quasi gutta aquae maris deputati sunt, et sicut calculus arenae, sic exigui anni in die aevi.","9":"Propter hoc patiens est Deus in illis et effundit super eos misericordiam suam.","10":"Vidit praesumptionem cordis eorum, quoniam mala est; et cognovit subversionem illorum, quoniam nequam est.","11":"Ideo adimplevit propitiationem suam in illis et ostendit eis viam aequitatis.","12":"Miseratio hominis circa proximum suum, misericordia autem Dei super omnem carnem.","13":"Qui reprehendit, docet et erudit quasi pastor dirigens gregem suum.","14":"Miseretur excipientibus doctrinam miserationis et festinantibus in iudiciis eius.","15":"Fili, in bonis non des querelam et in omni dato non des tristitiam verbi mali.","16":"Nonne ardorem refrigerabit ros? Sic et verbum melius quam datum.","17":"Nonne ecce verbum super datum bonum? Sed utraque cum homine gratioso.","18":"Stultus acriter improperabit, et datus indisciplinati tabescere facit oculos.","19":"Ante iudicium para advocatum tibi et, antequam loquaris, disce.","20":"Ante languorem adhibe medicinam et ante iudicium interroga teipsum et in hora visitationis invenies propitiationem.","21":"Ante languorem humilia te et in tempore peccati ostende conversionem tuam.","22":"Non sinas te impediri reddere votum tempore opportuno et ne tardes usque ad mortem iustificari, quoniam merces Dei manet in aeternum.","23":"Ante votum praepara animam tuam et noli esse quasi homo, qui tentat Dominum.","24":"Memento irae in die consummationis et, suo tempore, retributionis in conversione faciei.","25":"Memento famis in tempore abundantiae et necessitatum paupertatis in die divitiarum.","26":"A mane usque ad vesperam mutatur tempus, et haec omnia citata in oculis Dei.","27":"Homo sapiens in omnibus metuet et in diebus delictorum cavebit a malitia.","28":"Omnis astutus agnoscit sapientiam et invenienti eam dabit confessionem.","29":"Sensati in verbis et ipsi sapienter egerunt et intellexerunt veritatem et iustitiam et effuderunt tamquam pluviam proverbia et iudicia.","30":"De continentia animae. Post concupiscentias tuas non eas et a voluptatibus tuis te contine;","31":"si praestes animae tuae beneplacitum concupiscentiae, faciet te in gaudium inimicis tuis.","32":"Ne oblecteris in multa epulatione; duplex enim portio est paupertas illius.","33":"Ne fueris ganeo et potator, cum nihil tibi est in sacculo: eris enim invidus vitae tuae."}},"19":{"verses":{"1":"Operarius ebriosus non locupletabitur; et, qui spernit modica, paulatim decidet.","2":"Vinum et mulieres apostatare faciunt sensatos; et, qui se iungit fornicariis, peribit: putredo et vermes hereditabunt illum.","3":"Anima audax perdet dominum suum; et tolletur de numero anima eius, et extolletur in exemplum maius.","4":"Qui credit cito, levis corde est et minorabitur; et, qui delinquit in animam suam, quis innoxium faciet?","5":"Qui gaudet iniquitate, denotabitur, et, qui odit correptionem, minuetur vita, et, qui odit loquacitatem, exstinguit malitiam. (","6":")","7":"Ne umquam iteres verbum nequam et durum et prorsus non minoraberis.","8":"De amico et inimico noli narrare et, si notum est tibi delictum, noli denudare:","9":"audiet enim te et cavebit te et quasi defendens peccatum odiet te.","10":"Audisti verbum adversus proximum tuum? Commoriatur in te fidens quoniam non te dirumpet.","11":"A facie verbi parturiet fatuus tamquam parturiens a facie infantis;","12":"sagitta infixa femori carnis, sic verbum in corde stulti.","13":"Corripe amicum, ne forte fecerit malum et ipse dicat: \" Non feci \"; aut, si fecerit, ne iterum addat facere.","14":"Corripe proximum, ne forte dixerit et, si dixerit, ne forte iteret.","15":"Corripe amicum, saepe enim fit criminatio,","16":"et non omni verbo credas. Est qui labitur lingua sed non ex animo;","17":"quis est enim qui non deliquerit in lingua sua? Corripe proximum, antequam commineris,","18":"et da locum legi Altissimi. Quia omnis sapientia timor Dei et in illa timere Deum, et in omni sapientia dispositio legis.","19":"Et non est sapientia nequitiae scientia, et non est consilium peccatorum prudentia.","20":"Est astutia et ipsa exsecratio, et est insipiens, qui minuitur sapientia.","21":"Melior est homo, qui minuitur sapientia et deficiens sensu in timore, quam qui abundat sensu et transgreditur legem Altissimi.","22":"Est solertia certa et ipsa iniqua.","23":"Et est qui pervertit gratiam, ut proferat iudicium; est qui videtur oppressus et fractus animo, et interiora eius plena sunt dolo.","24":"Et est qui se nimium submittit a multa humilitate; et est qui inclinat faciem suam et fingit se non audire: ubi ignoratus est, praeveniet te.","25":"Et, si ab imbecillitate virium vetetur peccare, si invenerit tempus malefaciendi, malefaciet.","26":"Ex visu cognoscitur vir, et ab occursu faciei cognoscitur sensatus:","27":"amictus corporis et risus dentium et gressus hominis enuntiant de illo.","28":"Est correptio inopportuna, et est indicium, quod non probatur esse bonum; et est tacens, et ipse est prudens."}},"20":{"verses":{"1":"Quam bonum est arguere quam irasci, et confitentem in oratione non prohibere!","2":"Concupiscentia spadonis devirginans iuvenculam:","3":"sic qui facit per vim iudicium iniquum.","4":"Quam bonum est correptum manifestare paenitentiam! Sic enim effugies voluntarium peccatum.","5":"Est tacens, qui invenitur sapiens, et est odibilis, quia procax est ad loquendum.","6":"Est tacens non habens responsum, et est tacens sciens tempus aptum.","7":"Homo sapiens tacebit usque ad tempus, lascivus autem et imprudens non servabunt tempus.","8":"Qui multis utitur verbis, exsecrabitur; et, qui potestatem sibi assumit iniuste, odietur.","9":"Est processus in malis viro indisciplinato, et est inventio in detrimentum.","10":"Est datum, quod non est utile, et est datum, cuius retributio duplex.","11":"Est propter gloriam minoratio, et est qui ab humilitate levat caput.","12":"Est qui multa redimat modico pretio et restituens ea in septuplum.","13":"Sapiens in verbis seipsum amabilem facit, gratiae autem fatuorum effundentur.","14":"Datum insipientis non erit utile tibi, oculi enim illius septemplices sunt:","15":"exigua dabit et multa improperabit, et apertio oris illius quasi clamantis.","16":"Hodie feneratur quis et cras expetit: odibilis est homo huiusmodi.","17":"Fatuus dicit: \" Non est mihi amicus, et non est gratia bonis meis \".","18":"Qui enim edunt panem illius, falsae linguae sunt. Quoties et quanti irridebunt eum!","19":"Neque enim, quod habendum erat, directo sensu distribuit, similiter et, quod non erat habendum, est indifferens ei.","20":"Melius lapsus in pavimento quam lapsus linguae: sic casus malorum festinanter veniet.","21":"Homo acharis quasi fabula importuna; in ore indisciplinatorum assidua erit.","22":"Ex ore fatui reprobabitur parabola, non enim dicit illam in tempore suo.","23":"Est qui vetatur peccare prae inopia, et in requie sua non stimulabitur.","24":"Est qui perdit animam suam prae confusione, et ab imprudenti persona perdet eam; personae autem acceptione perdet se.","25":"Est qui prae confusione promittit amico, et lucratus est eum inimicum gratis.","26":"Opprobrium nequam in homine mendacium, et in ore indisciplinatorum assidue erit.","27":"Potior fur quam assiduitas viri mendacis; perditionem autem ambo hereditabunt.","28":"Mos hominis mendacis est sine honore, et confusio illius cum ipso sine intermissione.","29":"Verbum parabolarum. Sapiens in verbis producet seipsum, et homo prudens placebit magnatis.","30":"Qui operatur terram suam, inaltabit acervum frugum, et, qui operatur iustitiam, ipse exaltabitur; qui vero placet magnatis, effugiet iniquitatem.","31":"Xenia et dona excaecant oculos iudicum et quasi camus in ore avertunt correptiones eorum.","32":"Sapientia absconsa et thesaurus invisus, quae utilitas in utrisque?","33":"Melior est, qui celat insipientiam suam, quam homo, qui abscondit sapientiam suam."}},"21":{"verses":{"1":"Fili, peccasti? Non adicias iterum, sed et de pristinis deprecare, ut tibi dimittantur.","2":"Quasi a facie colubri fuge peccata: et, si accesseris ad illa, mordebunt te.","3":"Dentes leonis dentes eorum interficientes animas hominum.","4":"Quasi romphaea bis acuta omnis iniquitas: plagae illius non est sanitas.","5":"Terror et iniuriae annullabunt substantiam, et domus, quae nimis locuples est, annullabitur superbia; sic substantia superbi eradicabitur.","6":"Deprecatio pauperis ex ore usque ad aures Dei perveniet, et iudicium festinato adveniet illi.","7":"Qui odit correptionem, in vestigio est peccatoris; et, qui timet Deum, convertet illam ad cor suum.","8":"Notus a longe potens lingua audaci, et sensatus novit illum labi.","9":"Qui aedificat domum suam impendiis alienis, quasi qui colligit lapides suos in hiemem.","10":"Stuppa collecta synagoga peccantium, et consummatio illorum flamma ignis.","11":"Via peccantium complanata lapidibus, et in fine illius fovea inferi.","12":"Qui custodit legem, continebit sensum suum;","13":"consummatio timoris Dei sapientia et sensus.","14":"Non erudietur, qui non est prudens;","15":"est autem astutia, quae abundat in malo, et non est sensus, ubi est amaritudo.","16":"Scientia sapientis tamquam inundatio abundabit, et consilium illius sicut fons vitae permanet.","17":"Cor fatui quasi vas confractum et omnem sapientiam non tenebit.","18":"Verbum sapiens, quodcumque audierit scius, laudabit et ad illud adiciet; audivit luxuriosus, et displicebit illi et proiciet illud post dorsum suum.","19":"Narratio fatui quasi sarcina in via, sed in labiis sensati invenietur gratia.","20":"Os prudentis quaeretur in ecclesia, et verba illius cogitabunt in cordibus suis.","21":"Tamquam domus exterminata sic fatuo sapientia; et scientia insensati inenarrabilia verba.","22":"Compedes in pedibus stulto doctrina et quasi vincula manuum super manum dexteram.","23":"Fatuus in risu exaltat vocem suam; vir autem sapiens vix tacite ridebit.","24":"Tamquam ornamentum aureum prudenti doctrina et quasi brachiale in brachio dextro.","25":"Pes fatui facilis in domum proximi, sed homo peritus verebitur personam.","26":"Stultus a fenestra respiciet in domum, vir autem eruditus foris stabit.","27":"Ineruditio hominis auscultare per ostium, et prudenti gravis contumelia.","28":"Labia imprudentium stulta narrabunt, verba autem prudentium statera ponderabuntur.","29":"In ore fatuorum cor illorum, et in corde sapientium os illorum.","30":"Dum maledicit impius adversarium, maledicit ipse animam suam.","31":"Susurro coinquinabit animam suam et in omnibus odietur; et, qui cum eo manserit, odiosus erit: tacitus et sensatus honorabitur."}},"22":{"verses":{"1":"Lapidi luteo comparatus est piger, et omnes sibilabunt super aspernationem illius;","2":"fimo boum comparatus est piger: et omnis, qui tetigerit eum, excutiet manus.","3":"Confusio patris est de filio indisciplinato, filia autem in deminorationem generatur.","4":"Filia prudens hereditas viro suo, nam, quae confundit, in contumeliam fit genitoris.","5":"Patrem et virum confundit filia audax, ab utrisque autem inhonorabitur.","6":"Musica in luctu importuna narratio; disciplina et doctrina in omni tempore sapientia.","7":"Qui docet fatuum, quasi qui conglutinat testam;","8":"qui narrat verbum non audienti, quasi qui excitat dormientem de gravi somno.","9":"Cum dormiente loquitur, qui enarrat stulto sapientiam, et in fine narrationis dicit: \" Quis est hic? \".","10":"Supra mortuum plora, defecit enim lux, et supra fatuum plora, defecit enim sensus.","11":"Modicum plora supra mortuum, quoniam requievit;","12":"nequissima enim vita fatui super mortem.","13":"Luctus mortui septem dies, fatui autem et impii omnes dies vitae illorum.","14":"Cum stulto ne multum loquaris et cum insensato ne abieris.","15":"Serva te ab illo, ut non molestiam habeas, et non coinquinaberis impactione illius.","16":"Deflecte ab illo et invenies requiem et non acediaberis in stultitia illius.","17":"Super plumbum quid gravius? Et quod illi aliud nomen quam fatuus?","18":"Arenam et salem et massam ferri facilius est ferre quam hominem imprudentem et fatuum et impium.","19":"Loramentum ligneum colligatum in fundamento aedificii non dissolvetur; sic et cor confirmatum in cogitatione consilii, nullus timor illud commovebit.","20":"Cor firmatum in cogitatu intellegentiae sicut ornatus in pariete polito.","21":"Sicut pali in excelsis et caementa sine impensa posita contra faciem venti non permanebunt,","22":"sic et cor timidum in cogitatione stulti contra impetum timoris non resistet. (","23":")","24":"Pungens oculum deducit lacrimas, et, qui pungit cor, pellit amicitiam.","25":"Mittens lapidem in volatilia fugat illa; sic et qui conviciatur amico, dissolvit amicitiam.","26":"Ad amicum etsi produxeris gladium, non desperes: est enim regressus; ad amicum","27":"si aperueris os triste, non timeas: est enim concordatio, excepto convicio et improperio et superbia et mysterii revelatione et plaga dolosa; in his omnis effugiet amicus.","28":"Fidem posside cum amico in paupertate illius, ut et in bonis illius communices;","29":"in tempore tribulationis illius permane illi fidelis, ut et in hereditate illius coheres sis.","30":"Ante ignem camini vapor et fumus, sic et ante sanguinem maledicta et contumeliae et minae.","31":"Amicum tegere non confundar, a facie illius non me abscondam; et, si mala mihi evenerint per illum, sustinebo:","32":"omnis, qui audiet, cavebit se ab eo.","33":"Quis dabit ori meo custodiam et super labia mea signaculum aptum, ut non cadam ab ipsis, et lingua mea perdat me?"}},"23":{"verses":{"1":"Domine, pater et dominator vitae meae, ne derelinquas me in consilio eorum nec sinas me cadere in illis.","2":"Quis superponet in cogitatu meo flagella et in corde meo doctrinam sapientiae, ut ignorationibus meis non parcant mihi, et non appareant delicta mea,","3":"et ne adincrescant ignorantiae meae, et multiplicentur delicta mea, et peccata mea abundent, et incidam in conspectu adversariorum meorum, et gaudeat super me inimicus meus?","4":"Domine, pater et Deus vitae meae, ne derelinquas me in cogitatu illorum.","5":"Extollentiam oculorum meorum ne dederis mihi et omne desiderium averte a me.","6":"Aufer a me ventris concupiscentias, et concubitus concupiscentiae ne apprehendant me, et animae irreverenti et infrunitae ne tradas me.","7":"De doctrina oris. Doctrinam oris audite, filii; et, qui custodierit illam, non capietur labiis nec scandalizabitur in operibus nequissimis.","8":"In labiis suis apprehendetur peccator, et maledicus et superbus scandalizabitur in illis.","9":"Iurationi non assuescas os tuum: multi enim casus in illa.","10":"Nominatio vero Dei non sit assidua in ore tuo, et nominibus sanctorum non admiscearis, quoniam non eris immunis ab eis.","11":"Sicut enim servus exquisitus assidue livore carere non poterit, sic omnis iurans et nominans in toto a peccato non purgabitur.","12":"Vir multum iurans implebitur iniquitate, et non discedet a domo illius plaga.","13":"Et, si frustraverit, delictum illius super ipsum erit; et, si dissimulaverit, delinquet dupliciter.","14":"Et, si in vacuum iuraverit, non iustificabitur: replebitur enim malis domus illius.","15":"Est et alia loquela morti comparanda: non inveniatur in hereditate Iacob.","16":"Etenim a timoratis omnia haec sunt remota, et in delictis non volutabuntur.","17":"Indisciplinatae turpitudini non assuescat os tuum: est enim in illa verbum peccati.","18":"Memento patris et matris tuae, in medio enim magnatorum consistis;","19":"ne forte obliviscaris tui in conspectu illorum et assiduitate tua infatuatus improperium patiaris et maluisses non nasci et diem nativitatis tuae maledicas.","20":"Homo assuetus in verbis improperii in omnibus diebus suis non erudietur.","21":"Duo genera abundant in peccatis, et tertium adducit iram et perditionem:","22":"anima calida quasi ignis ardens non exstinguetur, donec consumatur;","23":"et homo fornicarius in corpore carnis suae non desinet, donec incendat ignem.","24":"Homini fornicario omnis panis dulcis: non cessabit nisi in morte.","25":"Omnis homo, qui transgreditur super lectum suum contemnens in anima sua et dicens: \" Quis me videt?","26":"Tenebrae circumdant me, et parietes cooperiunt me, et nemo circumspicit me; quem vereor? Delictorum meorum non memorabitur Altissimus \"","27":"et non intellegit quoniam omnia videt oculus illius, quoniam expellit a se timorem Dei huiusmodi hominis timor. Et oculi hominum sunt timor illius,","28":"et non cognovit quoniam oculi Domini multo plus lucidiores sunt super solem circumspicientes omnes vias hominum et profundum abyssi et hominum corda intuentes in absconditas partes.","29":"Domino enim Deo, antequam crearentur, omnia sunt agnita; sic et, postquam perfecta sunt, respicit omnia.","30":"Hic in plateis civitatis vindicabitur et quasi pullus equinus fugabitur et, ubi non speravit, apprehendetur;","31":"et erit dedecus omnibus, eo quod non intellexerit timorem Domini.","32":"Sic et mulier omnis relinquens virum suum et statuens hereditatem ex alieno matrimonio.","33":"Primo enim in lege Altissimi incredibilis fuit, secundo in virum suum deliquit, tertio in adulterio fornicata est et ex alio viro filios statuit sibi.","34":"Haec in ecclesiam adducetur et in filios eius respicietur;","35":"non tradent filii eius radices, et rami eius non dabunt fructum:","36":"derelinquet in maledictum memoriam suam, et dedecus illius non delebitur.","37":"Et agnoscent, qui derelicti sunt, quoniam nihil melius est quam timor Dei, et nihil dulcius quam attendere mandatis Domini.","38":"Gloria magna est sequi Dominum; longitudo enim dierum assumetur ab eo."}},"24":{"verses":{"1":"Laus sapientiae. Sapientia laudabit animam suam et in Deo honorabitur et in medio populi sui gloriabitur","2":"et in ecclesia Altissimi aperiet os suum et in conspectu virtutis illius gloriabitur","3":"et in medio populi sui exaltabitur et in plenitudine sancta admirabitur","4":"et in multitudine electorum habebit laudem et inter benedictos benedicetur dicens:","5":"\" Ego ex ore Altissimi prodivi, primogenita ante omnem creaturam.","6":"Ego feci in caelis, ut oriretur lumen indeficiens, et sicut nebula texi omnem terram.","7":"Ego in altissimis habitavi, et thronus meus in columna nubis.","8":"Gyrum caeli circuivi sola et in profundum abyssi ambulavi,","9":"in fluctibus maris et in omni terra steti","10":"et in omni populo et in omni gente primatum habui","11":"et omnium excellentium et humilium corda virtute calcavi. In his omnibus requiem quaesivi: cuius in hereditate morabor?","12":"Tunc praecepit et dixit mihi Creator omnium, et, qui creavit me, quietem dedit tabernaculo meo","13":"et dixit mihi: \"In Iacob inhabita et in Israel hereditare et in electis meis mitte radices\".","14":"Ab initio ante saecula creata sum et usque ad futurum saeculum non desinam.","15":"Et in tabernaculo sancto coram ipso ministravi, et sic in Sion firmata sum et in civitate similiter dilecta requievi, et in Ierusalem potestas mea.","16":"Et radicavi in populo honorificato et in parte Domini, in hereditate illius, et in plenitudine sanctorum detentio mea.","17":"Quasi cedrus exaltata sum in Libano, et quasi cupressus in montibus Hermon.","18":"Quasi palma exaltata sum in Engaddi, et quasi plantatio rosae in Iericho.","19":"Quasi oliva speciosa in campis, et quasi platanus exaltata sum iuxta aquam in plateis.","20":"Sicut cinnamomum et balsamum aromatizans odorem dedi; quasi myrrha electa dedi suavitatem odoris.","21":"Et quasi storax et galbanus et ungula et gutta, et quasi libani vapor in tabernaculo.","22":"Ego quasi terebinthus extendi ramos meos, et rami mei rami honoris et gratiae.","23":"Ego quasi vitis germinavi gratiam, et flores mei fructus honoris et honestatis.","24":"Ego mater pulchrae dilectionis et timoris et agnitionis et sanctae spei.","25":"In me gratia omnis viae et veritatis, in me omnis spes vitae et virtutis.","26":"Transite ad me, omnes, qui concupiscitis me, et a generationibus meis implemini.","27":"Doctrina enim mea super mel dulcis, et hereditas mea super mel et favum;","28":"memoria mea in generationes saeculorum.","29":"Qui edunt me, adhuc esurient; et, qui bibunt me, adhuc sitient.","30":"Qui audit me, non confundetur; et, qui operantur in me, non peccabunt:","31":"qui elucidant me, vitam aeternam habebunt \".","32":"Haec omnia liber testamenti Altissimi,","33":"lex, quam mandavit nobis Moyses, hereditas domui Iacob.","34":"Posuit David puero suo excitare regem ex ipso fortissimum, et in throno honoris sedentem in sempiternum.","35":"Lex, quae implet quasi Phison sapientiam et sicut Tigris in diebus novorum,","36":"quae adimplet quasi Euphrates sensum et quasi Iordanis in tempore messis,","37":"quae redundavit disciplina sicut Nilus et assistens quasi Geon in die vindemiae.","38":"Non perfecit primus scire ipsam, sic nec ultimus investigavit eam.","39":"Super mare enim abundavit cogitatio eius, et consilium illius super abyssum magnam.","40":"Ego sapientia effudi flumina,","41":"ego quasi trames aquae immensae de fluvio et sicut aquaeductus exivi in paradisum.","42":"Dixi: \" Rigabo hortum meum plantationum et inebriabo prati mei fructum \".","43":"Et ecce factus est mihi trames in fluvium, et fluvius meus appropinquavit ad mare.","44":"Quoniam doctrinam quasi antelucanum illuminabo et enarrabo illam usque ad longinquum.","45":"Penetrabo omnes inferiores partes terrae et inspiciam omnes dormientes et illuminabo omnes sperantes in Domino;","46":"adhuc doctrinam quasi prophetiam effundam et relinquam illam in generationes saeculorum et non desinam in progenies illorum usque in aevum sanctum.","47":"Videte quoniam non soli mihi laboravi, sed omnibus exquirentibus illam."}},"25":{"verses":{"1":"In tribus placitum est spiritui meo, quae sunt probata coram Deo et hominibus:","2":"concordia fratrum et amor proximorum et vir et mulier bene sibi consentientes.","3":"Tres species odivit anima mea, et aggravor valde animae illorum:","4":"pauperem superbum, divitem mendacem, senem fatuum et insensatum.","5":"In iuventute tua non congregasti; quomodo in senectute tua invenies?","6":"Quam speciosum canitiei iudicium, et presbyteris cognoscere consilium!","7":"Quam speciosa veteranis sapientia, et gloriosis intellectus et consilium!","8":"Corona senum multa peritia, et gloria illorum timor Dei.","9":"Novem insuspicabilia cordis magnificavi, et decimum dicam in lingua hominibus:","10":"homo, qui iucundatur in filiis, vivens et videns subversionem inimicorum suorum;","11":"beatus, qui habitat cum muliere sensata et non arat in bove et in asino simul; et qui lingua sua non est lapsus, et qui non servivit indigno se;","12":"beatus, qui invenit amicum verum, et qui enarrat iustitiam auri audienti;","13":"quam magnus, qui invenit sapientiam et scientiam, sed non est super timentem Dominum.","14":"Timor Dei super omnia excedit;","15":"qui tenet illum, cui assimilabitur?","16":"Timor Dei initium dilectionis eius; fides autem initium adhaesionis ei.","17":"Omnis plaga tristitia cordis est, et omnis malitia nequitia mulieris.","18":"Et omnem plagam et non plagam cordis;","19":"et omnem nequitiam et non nequitiam mulieris;","20":"et omnem calamitatem et non calamitatem odientium;","21":"et omnem vindictam et non vindictam inimicorum.","22":"Non est venenum nequius super venenum colubri,","23":"et non est ira super iram mulieris; commorari leoni et draconi placebit quam habitare cum muliere nequam.","24":"Nequitia mulieris immutat faciem eius et obscurat vultum eius tamquam ursus. In medio proximorum eius accumbet vir eius","25":"et invitus suspirabit amare.","26":"Parva omnis malitia prae malitia mulieris: sors peccatorum cadat super illam.","27":"Sicut ascensus arenosus in pedibus veterani, sic mulier linguata homini quieto.","28":"Ne incidas in mulieris speciem et non concupiscas mulieris opes.","29":"Ira et irreverentia et confusio magna","30":"mulier, si primatum habeat super virum suum.","31":"Cor humile et facies tristis et plaga cordis mulier nequam.","32":"Manus debiles et genua dissoluta mulier, quae non beatificat virum suum.","33":"A muliere initium factum est peccati, et per illam omnes morimur.","34":"Non des aquae tuae exitum, nec modicum, nec mulieri nequam veniam prodeundi.","35":"Si non ambulaverit ad manum tuam, confundet te in conspectu inimicorum;","36":"a carnibus tuis abscinde illam et dimitte illam de domo tua."}},"26":{"verses":{"1":"Mulieris bonae beatus vir: numerus enim dierum illius duplex.","2":"Mulier fortis oblectat virum suum et annos vitae illius in pace implebit.","3":"Pars bona mulier bona; in parte timentium Deum dabitur viro pro factis bonis.","4":"Divitis autem vel pauperis cor bonum; in omni tempore vultus illorum hilaris.","5":"A tribus timuit cor meum, et de quarto facies mea metuit:","6":"delaturam civitatis et collectionem populi,","7":"calumniam mendacem, super mortem omnia gravia;","8":"dolor cordis et luctus mulier zelotypa in mulierem;","9":"et flagellum linguae omnibus communicans.","10":"Sicut boum iugum, quod movetur, ita et mulier nequam; qui tenet illam, quasi qui apprehendat scorpionem.","11":"Mulier ebriosa ira magna et contumelia, et turpitudo illius non tegetur.","12":"Fornicatio mulieris in extollentia oculorum et in palpebris illius agnoscetur.","13":"In filia pervicaci firma custodiam, ne, inventa occasione, utatur sibi.","14":"Ab omni irreverentia oculorum eius cave et ne mireris, si te neglexerit.","15":"Sicut viator sitiens ad fontem os aperiet et ab omni aqua proxima bibet et contra omnem palum sedebit et contra omnem sagittam aperiet pharetram, donec deficiat.","16":"Gratia mulieris sedulae delectabit virum suum, et ossa illius impinguabit","17":"disciplina illius. Datum Dei est","18":"mulier sensata et tacita; non est commutatio eruditae animae.","19":"Gratia super gratiam mulier sancta et pudorata;","20":"omnis autem ponderatio non est digna continentis animae.","21":"Sicut sol oriens mundo in altissimis Dei, sic mulieris bonae species in ornamentum domus eius.","22":"Lucerna splendens super candelabrum sanctum, et species faciei super staturam stabilem;","23":"columnae aureae super bases argenteas, et pedes speciosi super plantas stabiles mulieris.","24":"Fundamenta aeterna supra petram solidam, et mandata Dei in corde mulieris sanctae.","25":"In duobus contristatum est cor meum, et in tertio iracundia mihi advenit:","26":"vir bellator deficiens per inopiam et vir sensatus contemptus","27":"et qui transgreditur a iustitia ad peccatum; Deus parabit eum ad romphaeam.","28":"Duae species difficiles et periculosae mihi apparuerunt: difficile eruitur negotians a neglegentia, et non iustificabitur caupo a peccatis."}},"27":{"verses":{"1":"Propter lucrum multi deliquerunt; et, qui quaerit locupletari, avertet oculum suum.","2":"Sicut in medio compaginis lapidum palus figitur, sic et inter medium venditionis et emptionis constringitur peccatum.(","3":")","4":"Si non in timore Domini tenueris te, instanter cito subvertetur domus tua.","5":"Sicut in percussura cribri remanent quisquiliae, sic peripsemata hominis in cogitatu illius.","6":"Vasa figuli probat fornax, et homines iustos tentatio tribulationis.","7":"Sicut rusticationem ligni ostendit fructus illius, sic verbum ex cogitatu cordis hominis.","8":"Ante sermonem non laudes virum: haec enim tentatio est hominum.","9":"Si sequaris iustitiam, apprehendes illam et indues quasi poderem honoris et inhabitabis cum ea, et proteget te in sempiternum, et in die agnitionis invenies firmamentum.","10":"Volatilia ad sibi similia conveniunt, et veritas ad eos, qui operantur illam, revertetur.","11":"Leo venationi insidiatur semper, sic peccata operantibus iniquitates.","12":"Loquela timorati semper in sapientia manet; stultus autem sicut luna mutatur.","13":"In medio insensatorum serva tempus, in medio autem cogitantium assiduus esto.","14":"Loquela stultorum odiosa, et risus illorum in deliciis peccati.","15":"Loquacitas multum iurantis horripilationem capiti statuet, et rixa illorum obturatio aurium.","16":"Effusio sanguinis rixa superborum, et maledictio illorum auditus gravis.","17":"Qui denudat arcana, amici fidem perdit et non inveniet amicum ad animum suum:","18":"dilige amicum et coniungere fide cum illo;","19":"quod, si denudaveris absconsa illius, non persequeris post eum.","20":"Sicut enim homo, qui extulit mortuum suum, sic et qui perdit amicitiam proximi sui;","21":"et sicut qui dimittit avem de manu sua, sic dereliquisti proximum tuum et non eum capies.","22":"Non illum sequaris, quoniam longe abest; effugit enim quasi caprea de laqueo, quoniam vulnerata est anima eius;","23":"ultra eum non poteris colligare. Et maledicti est concordatio,","24":"denudare autem amici mysteria amputatio spei est.","25":"Annuens oculo fabricat iniqua; qui novit eum, recedet ab illo.","26":"In conspectu oculorum tuorum condulcabit os suum et super sermones tuos admirabitur; novissime autem pervertet os suum et in verbis tuis dabit scandalum.","27":"Multa odivi et non coaequavi ei, et Dominus odiet illum.","28":"Qui in altum mittit lapidem, super caput eius cadet, et plaga dolosa dolosi dividet vulnera.","29":"Qui foveam fodit, incidet in eam, et, qui statuit lapidem proximo, offendet in eo, et, qui laqueum alii ponit, capietur in illo.","30":"Facienti nequissimum consilium, super ipsum devolvetur, et non agnoscet, unde adveniat illi.","31":"Illusio et improperium superbo, et vindicta sicut leo insidiabitur illi.","32":"Laqueo capientur, qui oblectantur casu iustorum, dolor autem consumet illos, antequam moriantur.","33":"Ira et furor utraque exsecrabilia sunt, et vir peccator continens erit illorum."}},"28":{"verses":{"1":"Qui vindicari vult, a Domino inveniet vindictam, et peccata illius servans servabit.","2":"Dimitte proximo tuo nocenti te, et tunc deprecanti tibi peccata tua solventur.","3":"Homo homini reservat iram et a Deo quaerit medelam?","4":"In hominem similem sibi non habet misericordiam et de peccatis suis deprecatur?","5":"Ipse, cum caro sit, reservat iram et propitiationem petit a Deo? Quis exorabit pro delictis illius?","6":"Memento novissimorum et desine inimicari,","7":"tabitudinis et mortis et permane in mandatis eius.","8":"Memorare mandatorum et non irascaris proximo.","9":"Memorare testamentum Altissimi et ne respicias ignorantiam proximi.","10":"Abstine te a lite et minues peccata:","11":"homo enim iracundus incendit litem, et vir peccator turbabit amicos et in medio pacem habentium immittet inimicitiam.","12":"Secundum enim ligna silvae sic ignis exardescit, et secundum virtutem hominis sic iracundia illius erit, et secundum substantiam suam exaltabit iram suam.","13":"Certamen festinatum incendit ignem, et lis festinans effundit sanguinem, et lingua testificans adducit mortem.","14":"Si sufflaveris in scintillam, quasi ignis exardebit; et, si exspueris super illam, exstinguetur: utraque ex ore tuo proficiscuntur.","15":"Susurro et bilinguis maledictus: multos enim perdidit pacem habentes.","16":"Lingua tertia multos commovit et dispersit illos de gente in gentem;","17":"civitates muratas divitum destruxit et domos magnatorum evertit;","18":"virtutes populorum concidit et gentes fortes dissolvit.","19":"Lingua tertia mulieres viratas eiecit et privavit illas laboribus suis.","20":"Qui respicit illam, non habebit requiem nec habebit amicum, in quo requiescat.","21":"Flagelli plaga livorem facit, plaga autem linguae comminuet ossa;","22":"multi ceciderunt in ore gladii, sed non sic quasi qui interierunt per linguam suam.","23":"Beatus, qui tectus est ab ea, qui in iracundiam illius non transivit, et qui non attraxit iugum illius et in vinculis eius non est ligatus.","24":"Iugum enim illius iugum ferreum est, et vinculum illius vinculum aereum est;","25":"mors illius mors nequissima, et utilis potius infernus quam illa.","26":"Non obtinebit imperium iustorum, et in flamma eius non comburentur;","27":"qui relinquunt Deum, incident in illam, et exardebit in illis et non exstinguetur et immittetur in illos quasi leo et quasi pardus laedet illos.","28":"Saepi aures tuas spinis, linguam nequam noli audire et ori tuo facito ostia et seras.","29":"Aurum tuum et argentum tuum obsigna et verbis tuis facito stateram et frenos ori tuo rectos.","30":"Et attende, ne forte labaris in lingua, ne cadas in conspectu inimicorum insidiantium tibi, et sit casus tuus insanabilis in mortem."}},"29":{"verses":{"1":"Qui facit misericordiam, feneratur proximo suo; et, qui confortat manu, mandata servat.","2":"Fenerare proximo tuo in tempore necessitatis illius et iterum redde proximo in tempore suo.","3":"Confirma verbum et fideliter age cum illo, et omni tempore invenies, quod tibi necessarium est.","4":"Multi quasi inventionem aestimaverunt fenus et praestiterunt molestiam his, qui se adiuverunt.","5":"Donec accipiat, osculatur manus dantis et de possessionibus proximi humiliat vocem suam;","6":"et in tempore redditionis postulabit tempus, et reddet verba taedii et murmurationum et tempus causabitur.","7":"Si autem potuerit reddere, adversabitur; solidi vix reddet dimidium et computabit illud quasi inventionem.","8":"Sin autem, fraudabit illum pecunia sua et possidebit illum inimicum gratis.","9":"Et convicia et maledicta reddet illi et pro honore et beneficio reddet illi contumeliam.","10":"Multi non causa nequitiae non fenerati sunt, sed fraudari gratis timuerunt.","11":"Verumtamen super humilem longanimis esto et pro eleemosyna non trahas illum.","12":"Propter mandatum assume pauperem et propter inopiam eius ne dimittas eum vacuum.","13":"Perde pecuniam propter fratrem et amicum tuum et non abscondas illam sub lapide in perditionem.","14":"Pone thesaurum tuum in praeceptis Altissimi, et proderit tibi magis quam aurum.","15":"Conclude eleemosynam in corde pauperis, et haec pro te exorabit ab omni malo. (","16":"","17":")","18":"Super scutum roboris et super lanceam ponderis adversus inimicum tuum pugnabit pro te.","19":"Vir bonus fidem facit pro proximo suo; et, qui perdiderit confusionem, fugiet repromissorem.","20":"Gratiam fideiussoris ne obliviscaris: dedit enim pro te animam suam. (","21":")","22":"Bona repromissoris dissipabit peccator, et ingratus sensu derelinquet liberantem se. (","23":")","24":"Repromissio multos perdidit recte agentes et commovit illos quasi fluctus maris;","25":"viros potentes transmigrare fecit, et vagati sunt in gentibus alienis.","26":"Peccator transgrediens mandata Domini incidet in repromissionem, et, qui conatur lucrum sectari, incidet in iudicium.","27":"Sponde pro proximo secundum virtutem tuam, sed attende tibi, ne incidas.","28":"Initium vitae hominis aqua et panis et vestimentum et domus protegens turpitudinem.","29":"Melior est victus pauperis sub tegmine asserum quam epulae splendidae in peregre sine domicilio.","30":"Super parvo et magno placeat tibi, et improperium peregrinationis non audies.","31":"Vita nequam hospitandi de domo in domum, et ubi hospitabitur, non fiducialiter aget, nec aperiet os.","32":"Hospitaberis et pasceris et potaberis sine gratia, et ad haec amara audiet:","33":"\" Transi, hospes, et orna mensam et, si quae in manu habes, ciba me! \".","34":"\" Exi a facie honoratioris! Necessitudine domus meae hospitio mihi factus est frater \".","35":"Gravia haec homini habenti sensum: obiurgatio peregrinationis et improperium feneratoris."}},"30":{"verses":{"1":"De filiis. Qui diligit filium suum, assi duat illi flagella, ut laetetur in novissimo suo.","2":"Qui docet filium suum, fructum habebit in illo et in medio domesticorum in illo gloriabitur.","3":"Qui docet filium suum, in zelum mittet inimicum et in medio amicorum gloriabitur in illo.","4":"Mortuus est pater eius et quasi non est mortuus: similem enim reliquit sibi post se.","5":"In vita sua vidit et laetatus est in illo, in obitu suo non est contristatus. Nec confusus est coram inimicis:","6":"reliquit enim defensorem domus contra inimicos et amicis reddentem gratiam.","7":"Qui blanditur filio, colligabit vulnera eius, et super omnem vocem turbabuntur viscera sua.","8":"Equus indomitus evadit durus, et filius remissus evadet praeceps.","9":"Lacta filium, et paventem te faciet; lude cum eo, et contristabit te.","10":"Non corrideas illi, ne doleas, et in novissimo obstupescent dentes tui.","11":"Non des illi potestatem in iuventute et ne despicias errata illius.","12":"Curva cervicem eius in iuventute et tunde latera eius, dum infans est, ne forte induret et non credat tibi, et erit tibi ab illo dolor animae.","13":"Doce filium tuum et operare in illo, ne in turpitudinem illius offendas.","14":"Melior est pauper sanus et fortis viribus quam dives imbecillis et flagellatus in carne sua.","15":"Salus carnis melior est omni auro et argento, et spiritus validus quam census immensus.","16":"Non est census super censum salutis corporis, et non est oblectatio super cordis gaudium.","17":"Melior est mors quam vita amara, et requies aeterna quam languor perseverans.","18":"Bona effusa in ore clauso quasi appositiones epularum circumpositae sepulcro.","19":"Quid proderit libatio idolo? Nec enim manducabit nec odorabitur:","20":"sic qui effugatur a Domino portans mercedes iniquitatis,","21":"videns oculis et ingemiscens sicut spado complectens virginem et suspirans.","22":"Tristitiam non des animae tuae et non affligas temetipsum in consilio tuo.","23":"Iucunditas cordis haec est vita hominis et thesaurus sine defectione sanctitatis, et exsultatio viri est longaevitas.","24":"Indulge animae tuae et consolare cor tuum et tristitiam longe repelle a te.","25":"Multos enim occidit tristitia, et non est utilitas in illa;","26":"zelus et iracundia minuunt dies, et ante tempus senectam adducet cogitatus.","27":"Splendidum cor et bonum in epulis est; epulae enim illius diligenter fiunt."}},"31":{"verses":{"1":"Vigilia divitis tabefacit carnes, et cogitatus illius aufert somnum;","2":"cogitatus victus avertit somnum, et infirmitas gravis a somno excitat.","3":"Laboravit dives in congregatione substantiae et, si requiescit, replebitur deliciis suis;","4":"laboravit pauper in penuria victus et, si requiescit, inops fit.","5":"Qui aurum diligit, non iustificabitur, et, qui insequitur lucrum, in eo oberrabit.","6":"Multi dati sunt in ruinam auri gratia, et facta est in facie ipsorum perditio illorum.","7":"Lignum offensionis est aurum sacrificantium; vae illis, qui sectantur illud: et omnis imprudens capietur in illo.","8":"Beatus dives, qui inventus est sine macula et qui post aurum non abiit nec speravit in pecunia et thesauris.","9":"Quis est hic, et laudabimus eum? Fecit enim mirabilia in populo suo.","10":"Quis probatus est in illo et perfectus est? Erit illi gloria aeterna. Quis potuit transgredi et non est transgressus, facere mala et non fecit?","11":"Ideo stabilita sunt bona illius in Domino, et eleemosynas illius enarrabit omnis ecclesia sanctorum.","12":"De continentia. Supra mensam magnam sedisti? Non aperias super illam faucem tuam prior.","13":"Non dicas: \"Multa sunt, quae super illam sunt!\".","14":"Memento quoniam malum est oculus nequam; oculum nequam odit Deus.","15":"Nequius oculo quid creatum est? Ideo ab omni facie lacrimatur.","16":"Quocumque aspexerit, ne extendas manum tuam prior et invidia contaminatus erubescas;","17":"nec comprimaris cum eo in catino.","18":"Intellege, quae sunt proximi tui, ex teipso et de omni verbo cogita;","19":"utere quasi homo frugi his, quae tibi apponuntur, ne, cum manducas multum, odio habearis.","20":"Cessa prior disciplinae causa et noli nimius esse, ne forte offendas.","21":"Et, si in medio multorum sedisti, prior illis ne extendas manum tuam nec prior poscas bibere.","22":"Quam sufficiens est homini erudito vinum exiguum! Et in dormiendo non laborabis ab illo et non senties dolorem.","23":"Vigilia, cholera et tortura ventris viro infrunito;","24":"somnus sanitatis in homine parco: dormiet usque mane, et anima illius cum ipso delectabitur.","25":"Et, si coactus fueris in edendo multum, surge e medio, evome, et refrigerabit te, et non adduces corpori tuo infirmitatem.","26":"Audi me, fili, et ne spernas me et in novissimo invenies verba mea.","27":"In omnibus operibus tuis esto modestus, et omnis infirmitas non occurret tibi.","28":"Splendidum in panibus benedicent labia multorum, et testimonium bonitatis illius fidele;","29":"nequissimo in pane murmurabit civitas, et testimonium nequitiae illius verum est.","30":"In vino noli provocare; multos enim exterminavit vinum.","31":"Fornax probat aciem ferri in intinctione: sic vinum in lite corda superborum.","32":"Quasi vita hominibus vinum, si bibas illud moderate.","33":"Quae est vita ei, qui minuitur vino?","34":"Quid defraudat vitam? Mors.","35":"Vinum in iucunditatem creatum est et non in ebrietatem, ab initio.","36":"Exsultatio animae et gaudium et voluptas cordis vinum moderate potatum in tempore;","37":"sanitas est animae et corpori sobrius potus.","38":"Vinum multum potatum irritationem et iram et ruinas multas facit.","39":"Amaritudo animae vinum multum potatum in irritatione et ruina.","40":"Ebrietas multiplicat animositatem imprudentis in offensionem, minorans virtutem et faciens vulnera.","41":"In convivio vini non arguas proximum et non despicias eum in iucunditate illius;","42":"verba improperii non dicas illi et non premas illum in repetendo."}},"32":{"verses":{"1":"Rectorem te posuerunt? Noli extolli: esto in illis quasi unus ex ipsis.","2":"Curam illorum habe et sic conside et omni cura tua explicita recumbe,","3":"ut laeteris propter illos et decentiae gratia accipias coronam et dignationem consequaris corrogationis.","4":"Loquere, maior natu: decet enim te","5":"primum verbum in diligenti scientia; et non impedias musicam.","6":"Ubi convivium, non effundas sermonem et importune noli extolli in sapientia tua.","7":"Gemmula carbunculi in ornamento auri, et concentus musicorum in convivio vini;","8":"sicut in fabricatione aurea signum est smaragdi, sic numerus musicorum in iucundo et moderato vino.","9":"Audi tacens, et pro reverentia accedet tibi bona gratia.","10":"Adulescens, loquere in tua causa vix;","11":"bis, si interrogatus fueris.","12":"Recapitula sermonem, in paucis multa; esto quasi scius et simul tacens.","13":"In medio magnatorum non praesumas et, ubi sunt senes, non multum loquaris.","14":"Ante tonitruum praeibit coruscatio, et ante verecundum praeibit gratia.","15":"Et hora surgendi non te trices; praecurre autem prior in domum tuam et illic avocare et illic lude","16":"et age conceptiones tuas et noli peccare in verbo superbo.","17":"Et super his omnibus benedicito Dominum, qui fecit te et inebriantem te ab omnibus bonis suis.","18":"Qui timet Dominum, excipiet doctrinam; et, qui vigilaverint ad illum, invenient benedictionem.","19":"Qui quaerit legem, replebitur ab ea; et, qui insidiose agit, scandalizabitur in ea.","20":"Qui timent Dominum, invenient iudicium iustum et iustitias quasi lumen accendent.","21":"Peccator homo vitabit correptionem et secundum voluntatem suam inveniet comparationem.","22":"Vir consilii non despiciet intellegentiam; alienus et superbus non pertimescet timorem. (","23":")","24":"Fili, sine consilio nihil facias et post factum non paenitebis.","25":"In via ruinae non eas et non offendes bis in lapides; ne credas te viae inexploratae, ne ponas animae tuae scandalum.","26":"Et a filiis tuis cave et a domesticis tuis attende.","27":"In omni opere tuo confide animae tuae: haec est enim conservatio mandatorum.","28":"Qui credit legi, attendit mandatis; et, qui confidit in Domino, non minorabitur."}},"33":{"verses":{"1":"Timenti Dominum non occurrent mala, sed in tentatione Deus illum iterum conservabit et liberabit a malis.","2":"Sapiens non odit mandata et iustitias et non illidetur quasi in procella navis.","3":"Homo sensatus credit verbo Dei, et lex illi fidelis sicut qui interrogationem manifestat.","4":"Para verba et sic deprecatus exaudieris et conservabis disciplinam et tunc respondebis.","5":"Praecordia fatui quasi rota carri, et quasi axis versatilis cogitatus illius.","6":"Equus admissarius, sic et amicus subsannator: sub omni suprasedente hinnit.","7":"Quare dies diem superat, si omnis lux anni a sole?","8":"A Domini scientia separati sunt,","9":"et immutavit tempora et dies festos ipsorum.","10":"Ex ipsis exaltavit et magnificavit Deus et ex ipsis posuit in numerum dierum. Et omnes homines de solo, et ex terra creatus est Adam.","11":"In multitudine disciplinae Dominus separavit eos et immutavit vias eorum:","12":"ex ipsis benedixit et exaltavit et ex ipsis sanctificavit et ad se applicavit; ex ipsis maledixit et humiliavit et convertit illos a statione ipsorum.","13":"Quasi lutum figuli in manu ipsius plasmare illud et disponere","14":"secundum beneplacitum eius, sic homo in manu illius, qui se fecit et reddet illi secundum iudicium suum.","15":"Contra malum bonum est, et contra mortem vita; sic et contra virum iustum peccator. Et sic intuere in omnia opera Altissimi, duo et duo, et unum contra unum.","16":"Et ego novissimus evigilavi et, quasi qui colligit acinos post vindemiatores,","17":"in benedictione Dei et ipse praecessi et, quasi qui vindemiat, replevi torcular.","18":"Respicite quoniam non mihi soli laboravi sed omnibus exquirentibus disciplinam.","19":"Audite me, magnates populi; et rectores ecclesiae, auribus percipite.","20":"Filio et mulieri, fratri et amico non des potestatem super te in vita tua; et non dederis alii possessionem tuam, ne forte paeniteat te et depreceris pro illis.","21":"Dum adhuc superes et aspiras, non commutes teipsum cum omni carne.","22":"Melius est enim, ut filii tui te rogent, quam te respicere in manus filiorum tuorum.","23":"In omnibus operibus tuis praecellens esto,","24":"ne dederis maculam in gloria tua. In die consummationis dierum vitae tuae et in tempore exitus tui distribue hereditatem tuam.","25":"Cibaria et virga et onus asino, panis et disciplina et opus servo.","26":"Operare per servum et invenies requiem; laxa manus illi, et quaeret libertatem.","27":"Iugum et lorum curvant collum, et servum inclinant operationes assiduae.","28":"Servo malevolo tortura et compedes, mitte illum in operationem, ne vacet:","29":"multam enim malitiam docuit otiositas.","30":"In opera constitue eum, sic enim condecet illum; quod si non obaudierit, curva illum compedibus, sed non immoderate in omnem carnem; verum sine iudicio nihil facias grave.","31":"Si est tibi servus unicus, sit tibi quasi anima tua, quoniam sicut te indigebis illo. Si est tibi servus unicus, quasi fratrem sic eum tracta, ne in sanguinem animae tuae irascaris.","32":"Si laeseris eum iniuste, in fugam convertetur;","33":"et, si surgens discesserit, in qua via quaeras illum, nescis."}},"34":{"verses":{"1":"Vana spes et mendax viro insensato, et somnia extollunt imprudentes.","2":"Quasi qui apprehendit umbram et persequitur ventum, sic et qui attendit ad visa noctis.","3":"Hoc secundum hoc visio somniorum, ante faciem hominis similitudo faciei.","4":"Ab immundo quid mundabitur? Et a mendace quid verum dicetur?","5":"Divinationes et auguria et somnia vanitas est,","6":"et, sicut parturientis, cor phantasias patitur. Nisi ab Altissimo fuerit emissa visitatio, ne dederis in illis cor tuum.","7":"Multos enim errare fecerunt somnia, et exciderunt sperantes in illis.","8":"Sine mendacio consummabitur verbum legis, et sapientia in ore fideli consummatio.","9":"Vir, qui peregrinatus est, multa didicit, et, qui multa expertus est, enarrabit scienter.","10":"Qui non est expertus, pauca recognoscit, qui autem peregrinatus est, multiplicat astutiam. (","11":")","12":"Multa vidi errando et plurima verba intellexi;","13":"aliquoties usque ad mortem periclitatus sum et horum causa liberatus sum.","14":"Spiritus timentium Dominum vivet, et in respectu illius benedicetur.","15":"Spes enim illorum in salvantem illos, et oculi Dei in diligentes se.","16":"Qui timet Dominum, nihil trepidabit et non pavebit, quoniam ipse est spes eius.","17":"Timentis Dominum beata est anima eius.","18":"Ad quem respicit? Et quis est fortitudo eius?","19":"Oculi Domini super timentes eum: protector potentiae, firmamentum virtutis, tegimen ardoris et umbraculum meridiani,","20":"custodia offensionis et adiutorium casus, exaltans animam et illuminans oculos, dans sanitatem vitae et benedictionem.","21":"Dominus solus sustinentibus se in via veritatis et iustitiae.","22":"Immolantis ex iniquo, oblatio maculata, et non sunt beneplacitae hostiae iniustorum.","23":"Dona iniquorum non probat Altissimus nec respicit in oblationes iniquorum nec in multitudine sacrificiorum eorum propitiabitur peccatis.","24":"Qui offert sacrificium ex substantia pauperum, quasi qui victimat filium in conspectu patris sui.","25":"Panis egentium vita pauperum est; qui defraudat illum, homo sanguinis est.","26":"Qui aufert in sudore panem, quasi qui occidit proximum suum;","27":"et effundit sanguinem, qui fraudem facit mercennario.","28":"Unus aedificans et unus destruens; quid prodest illis nisi labor?","29":"Unus orans et unus maledicens; cuius vocem exaudiet Deus?","30":"Qui baptizatur a mortuo et iterum tangit eum: quid proficit lavatio illius?","31":"Sic homo, qui ieiunat pro peccatis suis, et iterum vadens et eadem faciens. Orationem illius quis exaudiet? Aut quid proficit humiliando se?"}},"35":{"verses":{"1":"Qui conservat legem, multiplicat oblationes:","2":"sacrificium salutare est attendere mandatis. (","3":")","4":"Qui retribuit gratiam, offert similaginem, et, qui facit eleemosynam, offert sacrificium laudis.","5":"Beneplacitum est Domino recedere ab iniquitate, et deprecatio pro peccatis recedere ab iniustitia.","6":"Non apparebis ante conspectum Domini vacuus:","7":"haec enim omnia propter mandatum Dei fiunt.","8":"Oblatio iusti impinguat altare, et odor suavitatis illius est in conspectu Altissimi;","9":"sacrificium iusti acceptum est, et memoriam eius non obliviscetur Dominus.","10":"Bono oculo gloriam redde Deo et non minuas primitias manuum tuarum;","11":"in omni dato hilarem fac vultum tuum et in exsultatione sanctifica decimas tuas;","12":"da Altissimo secundum datum eius et in bono oculo ad inventionem facito manuum tuarum,","13":"quoniam Dominus retribuens est et septies tantum reddet tibi.","14":"Noli offerre munera prava, non enim suscipiet illa;","15":"et noli confidere in sacrificio iniusto, quoniam Dominus iudex est, et non est apud illum gloria personae.","16":"Non accipiet personam in pauperem et deprecationem laesi exaudiet.","17":"Non despiciet preces pupilli nec viduam, si effundat loquelam gemitus.","18":"Nonne lacrimae viduae ad maxillam descendunt, et exclamatio eius super deducentem eas?","19":"A maxilla enim ascendunt usque ad caelum, et Dominus exauditor non delectabitur in illis.","20":"Qui adorat Deum, in beneplacito suscipietur, et deprecatio illius usque ad nubes propinquabit.","21":"Oratio humilis nubes penetrabit et, donec propinquet, non consolabitur; et non discedet, donec Altissimus aspiciat, et iudex iustus faciat iudicium.","22":"Et Dominus non tardabit, et Fortissimus non habebit in illis patientiam, donec contribulet dorsum crudelium","23":"et gentibus reddet vindictam, donec tollat multitudinem superborum et sceptra iniquorum contribulet,","24":"donec reddat hominibus secundum actus suos et opera Adae secundum praesumptionem illius,","25":"donec iudicet iudicium plebis suae et oblectabit istos misericordia sua.","26":"Speciosa misericordia in tempore tribulationis, quasi nubes pluviae in tempore siccitatis."}},"36":{"verses":{"1":"Miserere nostri, Deus omnium, et respice nos et ostende nobis lucem miserationum tuarum;","2":"et immitte timorem tuum super gentes, quae non exquisierunt te, ut cognoscant quia non est Deus nisi tu, et enarrent magnalia tua.","3":"Alleva manum tuam super gentes alienas, ut videant potentiam tuam.","4":"Sicut enim in conspectu eorum sanctificatus es in nobis, sic in conspectu nostro magnificaberis in eis,","5":"ut cognoscant, sicut et nos cognovimus, quoniam non est Deus praeter te, Domine.","6":"Innova signa et itera mirabilia,","7":"glorifica manum et firma brachium dextrum,","8":"excita furorem et effunde iram,","9":"tolle adversarium et afflige inimicum.","10":"Festina tempus et memento praefinitionis, et enarrentur mirabilia tua.","11":"In ira flammae devoretur, qui salvatur; et, qui pessimant plebem tuam, inveniant perditionem.","12":"Contere caput principum inimicorum dicentium: \" Non est alius praeter nos!\".","13":"Congrega omnes tribus Iacob et hereditabis eos sicut ab initio.","14":"Miserere plebi tuae, super quam invocatum est nomen tuum, et Israel, quem coaequasti primogenito tuo.","15":"Miserere civitati sanctificationis tuae, Ierusalem, loco requiei tuae.","16":"Reple Sion maiestate tua et gloria tua templum tuum.","17":"Da testimonium his, qui ab initio creaturae tuae sunt, et suscita praedicationes, quas locuti sunt in nomine tuo.","18":"Da mercedem sustinentibus te, ut prophetae tui fideles inveniantur. Et exaudi orationes servorum tuorum,","19":"secundum beneplacitum super populo tuo, et dirige nos in viam iustitiae, et sciant omnes, qui habitant terram, quia tu es Deus saeculorum.","20":"Omnem escam manducabit venter, et est cibus cibo melior;","21":"fauces percipiunt cibum ferae, et cor sensatum verba mendacia.","22":"Cor pravum dabit tristitiam, et homo peritus retribuet illi.","23":"Omnem masculum excipiet mulier, est autem filia melior filia.","24":"Species mulieris exhilarat faciem viri sui, et super omnem concupiscentiam hominis superducit desiderium.","25":"Insuper, si est super lingua eius curatio et mitigatio et misericordia, non est vir illius secundum filios hominum.","26":"Qui possidet mulierem bonam, inchoat possessionem, adiutorium secundum illum est et columna requiei.","27":"Ubi non est saepes, diripietur vinea, et ubi non est mulier, ingemiscet errans.","28":"Quis credit ei, qui non habet nidum et deflectens ubicumque obscuraverit, quasi succinctus latro exsiliens de civitate in civitatem?"}},"37":{"verses":{"1":"Omnis amicus dicet: \" Et ego amicitiam copulavi! \"; sed est amicus solo nomine amicus. Nonne tristitia appropinquans usque ad mortem:","2":"sodalis et amicus ad inimicitiam conversus?","3":"O praesumptio nequissima, unde creata es cooperire aridam malitia et dolositate illius?","4":"Sodalis amico coniucundatur in oblectationibus et in tempore tribulationis adversarius erit;","5":"sodalis amico condolet causa ventris et contra hostem accipiet scutum.","6":"Non obliviscaris amici tui in animo tuo et non immemor sis illius in opibus tuis.","7":"Noli consiliari cum eo, qui tibi insidiatur, et a zelantibus te absconde consilium.","8":"Omnis consiliarius prodit consilium, sed est consiliarius pro semetipso.","9":"A consiliario serva animam tuam et prius scito quae sit illius necessitas \" et ipse enim animo suo cogitabit \"","10":"ne forte mittat super te sortem et dicat tibi:","11":"\" Bona est via tua \" et stet e contrario videre quid tibi eveniat.","12":"Noli consiliari cum invido et a zelante te consilium absconde; nec cum muliere de ea, quae ei aemulatur, cum timido de bello, cum negotiatore de traiecticio, cum emptore de venditione, cum viro livido de gratiis agendis,","13":"cum impio de pietate, cum inhonesto de honestate, cum operario otioso de omni opere,","14":"cum mercennario annuali de consummatione anni, cum servo pigro de multa operatione: non attendas his in omni consilio.","15":"Sed cum viro timorato assiduus esto, quemcumque cognoveris observantem mandata,","16":"cuius anima est secundum animam tuam, et qui, cum titubaveris in tenebris, condolebit tibi.","17":"Et consilium cordis statue tecum; non est enim tibi aliud fidelius illo.","18":"Anima viri enuntiat aliquando vera quam septem circumspectores sedentes in excelso ad speculandum.","19":"Et in his omnibus deprecare Altissimum, ut dirigat in veritate viam tuam.","20":"Ante omnia opera verbum verax praecedat te, et ante omnem actum consilium stabile.","21":"Radix consiliorum cor, ex quo partes quattuor oriuntur: bonum et malum, vita et mors; et dominatrix illorum est assidua lingua.","22":"Est vir peritus multorum eruditor et animae suae inutilis est.","23":"Est qui sophistice loquitur et odibilis est; in omni cibo voluptatis defraudabitur.","24":"Non est illi data a Domino gratia: omni enim sapientia defraudatus est.","25":"Est sapiens animae suae sapiens, et fructus sensus illius super corpus suum.","26":"Vir sapiens plebem suam erudit, et fructus sensus illius fideles sunt.","27":"Vir sapiens implebitur benedictionibus, et omnes videntes illum beatum dicent.","28":"Vita viri in numero dierum; dies autem Israel innumerabiles sunt.","29":"Sapiens in populo hereditabit honorem, et nomen illius erit vivens in aeternum.","30":"Fili, in vita tua tenta animam tuam et vide si quid obnoxium ei est: non des illi.","31":"Non enim omnia omnibus expediunt, et non omni animae omne genus placet.","32":"Noli avidus esse in omni epulatione et non te effundas super omnem escam.","33":"In multis enim escis erit infirmitas, et aviditas appropinquabit usque ad choleram.","34":"Propter crapulam multi obierunt; qui autem abstinens est, adiciet vitam."}},"38":{"verses":{"1":"Honora medicum propter necessitatem; etenim illum creavit Altissimus.","2":"A Deo est enim illi sapientia, et a rege accipiet donationem.","3":"Disciplina medici exaltabit caput illius, et in conspectu magnatorum collaudabitur.","4":"Altissimus creavit de terra medicamenta, et vir prudens non abhorrebit illa.","5":"Nonne a ligno indulcata est aqua amara,","6":"ut agnoscerent homines virtutem illius? Et dedit hominibus scientiam Altissimus, ut honoraretur in mirabilibus suis.","7":"In his curans mitigabit dolorem, et unguentarius faciet pigmenta suavitatis, ut non consumantur opera eius:","8":"et salus super faciem terrae.","9":"Fili, in tua infirmitate ne despicias teipsum, sed ora Dominum, et ipse curabit te.","10":"Averte a delicto et dirige manus et ab omni peccato munda cor tuum;","11":"da suavitatem et memoriam similaginis et impingua oblationem pro opibus tuis. Et da locum medico,","12":"etenim illum Dominus creavit; et non discedat a te, quia opera eius sunt necessaria.","13":"Est enim tempus, quando per manus illorum est solacium.","14":"Ipsi vero Dominum deprecabuntur, ut dirigat ad rectam cognitionem et prosperet curationem.","15":"Qui delinquit in conspectu eius, qui fecit eum, incidet in manus medici.","16":"Fili, in mortuum produc lacrimas et, quasi dira passus, incipe lamentationem et secundum iudicium contege corpus illius et non despicias sepulturam illius.","17":"Amare fer fletum et perfice lamentum","18":"et fac luctum secundum meritum eius, uno die vel duobus propter detractionem, et consolare propter tristitiam.","19":"A tristitia enim festinat mors, et tristitia cordis flectit virtutem.","20":"In abductione permanet tristitia, et vita inopis maledictio cordis.","21":"Ne dederis in tristitia cor tuum, sed repelle eam a te et memento novissimorum.","22":"Ne ultra memineris: neque enim est conversio; et huic nihil proderis et teipsum pessimabis.","23":"Memor esto iudicii eius, sic enim erit et tuum: mihi heri, et tibi hodie.","24":"In requie mortui requiescere fac memoriam eius et consolare in illo in exitu spiritus sui.","25":"Sapientia scribae in opportunitate vacationis; et, qui minoratur operatione, ipse sapientia replebitur. Qua sapientia replebitur,","26":"qui tenet aratrum et qui gloriatur in iaculo stimuli? Boves agitat et conversatur in operibus eorum, et enarratio eius in filiis taurorum.","27":"Cor suum dabit ad versandos sulcos, et vigilia eius in sagina vaccarum.","28":"Sic omnis faber et architectus, qui noctem tamquam diem transigit, qui sculpit signacula sculptilia, et assiduitas eius variare picturam; cor suum dabit in similitudinem picturae, et vigilia sua perficere opus.","29":"Sic faber ferrarius sedens iuxta incudem et considerans opus ferri; vapor ignis uret carnes eius, et in calore fornacis concertatur.","30":"Vox mallei exsurdat aurem eius, et contra similitudinem vasis oculus eius.","31":"Cor suum dabit in consummationem operum et vigilia sua ornare in perfectionem.","32":"Sic figulus sedens ad opus suum, convertens pedibus suis rotam, qui in sollicitudine positus est semper propter opus suum, et in numero est omnis operatio eius;","33":"in brachio suo formabit lutum et ante canos suos curvabit virtutem suam:","34":"cor suum dabit, ut consummet linitionem, et vigilia sua mundare fornacem.","35":"Omnes hi in manibus suis speraverunt, et unusquisque in arte sua sapiens est.","36":"Sine his omnibus non aedificabitur civitas,","37":"et non inhabitabunt nec inambulabunt. Verumtamen in consilium populi non requirentur et in ecclesiam non transilient;","38":"super sellam iudicis non sedebunt et decretum iudicii non intellegent neque palam facient disciplinam et iudicium et in parabolis non invenientur;","39":"sed creaturam laboris confirmabunt, et sollicitudo illorum in operatione artis."}},"39":{"verses":{"1":"Qui autem accommodat animam suam ad timorem Dei et in lege Altissimi meditatur, sapientiam omnium antiquorum exquiret et in prophetiis vacabit.","2":"Narrationem virorum nominatorum conservabit et in versutias parabolarum simul introibit.","3":"Occulta proverbiorum exquiret et in absconditis parabolarum conversabitur.","4":"In medio magnatorum ministrabit et in conspectu principum apparebit.","5":"In terram alienigenarum gentium pertransiet; bona enim et mala in hominibus tentabit.","6":"Cor suum tradet ad vigilandum diluculo ad Dominum, qui fecit illum, et in conspectu Altissimi deprecabitur.","7":"Aperiet os suum in oratione et pro delictis suis deprecabitur.","8":"Si enim Dominus magnus voluerit, spiritu intellegentiae replebitur.","9":"Ipse tamquam imbres mittet eloquia sapientiae suae et in oratione confitebitur Domino.","10":"Et ipse diriget consilium et disciplinam et in absconditis eius considerabit.","11":"Ipse palam faciet disciplinam doctrinae suae et in lege testamenti Domini gloriabitur.","12":"Collaudabunt multi sapientiam eius, et usque in saeculum non delebitur.","13":"Non recedet memoria eius, et nomen eius requiretur a generatione in generationem;","14":"sapientiam eius enarrabunt gentes, et laudem eius enuntiabit ecclesia.","15":"Si permanserit, nomen derelinquet plus quam mille, et, si requieverit, proderit sibi.","16":"Adhuc meditabor et enarrabo; ut luna die duodecimo repletus sum.","17":"Obaudite me, filii pii, et quasi rosa plantata super rivos aquarum florebit caro vestra;","18":"quasi libanus odorem suavitatis habete,","19":"florete flores quasi lilium. Date vocem et collaudate canticum et benedicite Dominum in omnibus operibus suis.","20":"Date nomini eius magnificentiam et confitemini illi in laudatione eius et in canticis labiorum et citharis; et sic dicetis in confessione:","21":"\" Opera Domini universa bona valde, et omne, quod praecepit, tempore suo erit! \". Non est dicere: \" Quid est hoc? \" aut \" Ad quid istud? \"; omnia enim in tempore suo conquirentur.","22":"In verbo eius stetit aqua sicut congeries, et in sermone oris illius exceptoria aquarum;","23":"quoniam in praecepto ipsius placor fit, et non est minoratio in salutare ipsius.","24":"Opera omnis carnis coram illo, et non est quidquam absconditum ab oculis eius.","25":"A saeculo usque in saeculum respicit, et nihil est mirabile in conspectu eius.","26":"Non est dicere: \" Quid est hoc! \" aut \" Ad quid istud? \"; omnia enim in usum suum creata sunt.","27":"Benedictio illius quasi fluvius inundavit","28":"et sicut cataclysmus aridam inebriavit. Sic ira ipsius gentes, quae non exquisierunt eum, disperdet,","29":"quomodo convertit aquas in salsuginem. Viae illius sanctis directae sunt; sic peccatoribus offensiones in ira eius.","30":"Bona bonis creata sunt ab initio, sic peccatoribus bona et mala.","31":"Primum necessaria vitae hominum aqua, ignis et ferrum, sal, lac et panis similagineus et mel et sanguis uvae et oleum et vestimentum:","32":"haec omnia sanctis in bona, sic et impiis et peccatoribus in mala convertentur.","33":"Sunt spiritus, qui ad vindictam creati sunt et in furore suo confirmaverunt tormenta sua;","34":"in tempore consummationis effundent virtutem et furorem eius, qui fecit illos, placabunt:","35":"ignis, grando, fames et mors, omnia haec ad vindictam creata sunt;","36":"bestiarum dentes et scorpii et serpentes et romphaea vindicans in exterminium impios:","37":"in mandatis eius gaudebunt et super terram in necessitates praeparabuntur et in temporibus suis non praeterient verbum.","38":"Propterea ab initio confirmatus et consiliatus sum et cogitavi et scriptis mandavi:","39":"\" Opera Domini omnia bona, et omnem usum hora sua subministrabit \".","40":"Non est dicere: \" Hoc illo nequius est \": omnia enim in tempore suo comprobabuntur.","41":"Et nunc in omni corde et ore collaudate et benedicite nomen Domini."}},"40":{"verses":{"1":"Occupatio magna creata est omnibus hominibus, et iugum grave super filios Adam a die exitus de ventre matris eorum usque in diem reditus in matrem omnium:","2":"cogitationes eorum et timores cordis, adinventio exspectationis, dies finitionis.","3":"A residente super sedem gloriosam, usque ad humiliatum in terra et cinere;","4":"ab eo, qui portat hyacinthum et coronam, usque ad eum, qui operitur lino crudo: furor, zelus, tumultus, fluctuatio et timor mortis et iracundia perseverans et contentio.","5":"Et in tempore requiei in cubili somnus noctis immutat scientiam eius.","6":"Modicum tamquam nihil in requie, et ab eo in somnis quasi in die laborat","7":"conturbatus in visu cordis sui tamquam qui evaserit a facie belli; in tempore somni necessarii exsurrexit et admirans ad nullum timorem.","8":"Cum omni carne ab homine usque ad pecus; et super peccatores septuplum amplius:","9":"ad haec mors, sanguis, contentio et romphaea, oppressiones, fames et contritio et flagella.","10":"Super iniquos creata sunt haec omnia, et propter illos factus est cataclysmus.","11":"Omnia, quae de terra sunt, in terram convertentur, et omnia, quae de aquis sunt, in mare revertentur.","12":"Omne munus corruptionis et iniquitas delebitur, et fides in saeculum stabit.","13":"Substantiae iniustorum sicut fluvius siccabuntur et sicut tonitruum magnum in pluvia evanescent.","14":"In aperiendo manus suas laetabitur, sic praevaricatores in consummationem deficient.","15":"Nepotes impiorum non multiplicabunt ramos, et radices immundae super cacumen petrae.","16":"Viriditas super omnem aquam et ad oram fluminis ante omne fenum evelletur.","17":"Gratia sicut paradisus in benedictionibus, et eleemosyna in saeculum permanet.","18":"Vita sibi sufficientis et operarii condulcabitur, et super utrumque, eius qui inveniet thesaurum.","19":"Filii et aedificatio civitatis confirmant nomen, et super haec mulier immaculata computabitur.","20":"Vinum et musica laetificant cor, et super utraque dilectio sapientiae.","21":"Tibiae et psalterium suavem faciunt melodiam, et super utraque lingua suavis.","22":"Gratiam et speciem desiderabit oculus, et super haec virides sationes.","23":"Amicus et sodalis in tempore convenientes, et super utrosque mulier cum viro.","24":"Fratres et adiutorium in tempore tribulationis, et super utraque eleemosyna liberabit.","25":"Aurum et argentum firmant pedem, et super utrumque consilium acceptum habetur.","26":"Facultates et virtutes exaltant cor, et super haec timor Domini.","27":"Non est in timore Domini minoratio, et non est super eo inquirere adiutorium.","28":"Timor Domini sicut paradisus benedictionis, et super omnem gloriam obumbratio eius.","29":"Fili, in tempore vitae tuae ne indigeas; melius est enim mori quam indigere.","30":"Vir respiciens in mensam alienam, non est vita eius in computatione vitae. Contaminat enim animam suam cibis alienis;","31":"vir autem disciplinatus et eruditus custodiet se.","32":"In ore impudentis condulcabitur mendicatio, et in ventre eius ignis ardebit."}},"41":{"verses":{"1":"O mors, quam amara est memoria tua homini pacem habenti in substantiis suis,","2":"viro quieto et, cuius viae directae sunt in omnibus, et adhuc valenti accipere voluptatem!","3":"O mors, bonum est iudicium tuum homini indigenti et, qui minoratur viribus,","4":"defecto aetate et, cui de omnibus cura est, qui fiduciam amisit et perdidit patientiam!","5":"Noli metuere iudicium mortis; memento eorum, qui ante te fuerunt et qui superventuri sunt tibi: hoc iudicium a Domino omni carni;","6":"et quid resistis beneplacito Altissimi? Sive decem sive centum sive mille anni,","7":"non est enim in inferno accusatio vitae.","8":"Filii abominationum fiunt filii peccatorum, et qui conversantur in sedibus impiorum;","9":"filiorum peccatorum periet hereditas, et cum semine illorum assiduitas opprobrii.","10":"De patre impio queruntur filii, quoniam propter illum sunt in opprobrio.","11":"Vae vobis, viri impii, qui dereliquistis legem Domini Altissimi!","12":"Et, si nati fueritis, in maledictione nascemini; et, si mortui fueritis, in maledictione erit pars vestra.","13":"Omnia, quae de terra sunt, in terram convertentur, sic impii a maledicto in perditionem.","14":"Luctus hominum in corpore ipsorum; nomen autem impiorum non bonum delebitur.","15":"Curam habe de bono nomine; hoc enim magis permanebit tibi quam mille thesauri pretiosi et magni:","16":"bonae vitae numerus dierum, bonum autem nomen permanebit in aevum.","17":"Melior est homo, qui abscondit stultitiam suam, quam homo, qui abscondit sapientiam suam. Sapientia enim abscondita et thesaurus invisibilis, quae utilitas in utrisque?","18":"Disciplinam in pace conservate, filii;","19":"verumtamen reveremini iudicium meum:","20":"non est enim bonum omnem reverentiam observare, et non omnis pudor probatus.","21":"Erubescite a patre et a matre de fornicatione et a praesidente et a potente de mendacio,","22":"a principe et a iudice de delicto, a synagoga et plebe de iniquitate,","23":"a socio et amico de iniustitia et de loco, in quo habitas,","24":"de furto, de veritate Dei et testamento, de impositione cubiti super mensam et a despectione dati et accepti,","25":"a salutantibus de silentio, a respectu mulieris fornicariae et ab aversione vultus cognati","26":"et ab auferendo partem et non restituendo","27":"et a respiciendo mulierem alieni viri et a curiositate in ancillam eius, neque steteris ad lectum eius;","28":"ab amicis de sermonibus improperii, et, cum dederis, ne improperes;"}},"42":{"verses":{"1":"et ab iteratione sermonis auditus et a revelatione sermonis absconditi. Et eris vere sine confusione et invenies gratiam in conspectu omnium hominum. Ne pro his omnibus confundaris, ne accipias personam, ut delinquas:","2":"de lege Altissimi et testamento et de iudicio, iustificans impium,","3":"de ratione sociorum et viatorum et de datione hereditatis alienorum,","4":"de aequalitate staterae et ponderum, de acquisitione multorum et paucorum,","5":"de pretio emptionis negotiatorum et de multa disciplina filiorum et servo pessimo latus sanguinare.","6":"Super mulierem nequam bonum est signum;","7":"ubi manus multae sunt, claude et, quodcumque trades, numera et appende: datum vero et acceptum omne describe.","8":"De disciplina insensati et fatui et de seniore, qui iudicatur de fornicatione; et eris eruditus in veritate et probatus in conspectu omnium vivorum.","9":"Filia patri est abscondita vigilia, et sollicitudo eius aufert somnum: in adulescentia sua, ne forte adulta efficiatur, viro nuptum locata, ne odibilis fiat;","10":"ne quando polluatur in virginitate sua et in paternis suis gravida inveniatur; ne forte viro desponsata transgrediatur aut, cum eo commorata, ne sterilis inveniatur.","11":"Super filiam immodestam confirma custodiam, ne quando faciat te in opprobrium venire inimicis, in detractionem in civitate et obiectionem plebis, et confundat te in multitudine populi.","12":"Omni homini ne det speciem et in medio mulierum non commoretur;","13":"de vestimentis enim procedit tinea, et a muliere iniquitas mulieris.","14":"Melior est enim iniquitas viri quam mulier benefaciens, et mulier confundens in opprobrium.","15":"Memor ero igitur operum Domini et, quae vidi, annuntiabo: in sermonibus Domini opera eius, et factum est in voluntate sua iudicium.","16":"Sol illuminans per omnia respexit, et gloria Domini plenum est opus eius.","17":"Non valent sancti Domini enarrare omnia mirabilia eius. Confirmavit Dominus exercitus suos stabiliri coram gloria sua.","18":"Abyssum et cor hominum investigavit et in astutia eorum excogitavit.","19":"Cognovit enim Dominus omnem scientiam et inspexit in signum aevi annuntians, quae praeterierunt et quae superventura sunt, et revelans vestigia occultorum.","20":"Non praeterit illum omnis cogitatus, et non abscondit se ab eo ullus sermo.","21":"Magnalia sapientiae suae ordinavit, unicus est ante saeculum et usque in saeculum; neque augetur","22":"neque minuitur et non eget alicuius consilio.","23":"Quam desiderabilia omnia opera eius, et tamquam scintilla spectatu!","24":"Omnia haec vivunt et manent in saeculum, et in omni necessitate omnia obaudiunt ei;","25":"omnia duplicia, unum contra unum, et non fecit quidquam deficiens.","26":"Alterum alterius confirmat bonum; et quis satiabitur videns gloriam eius?"}},"43":{"verses":{"1":"Gloria altitudinis firmamentum puritatis, species caeli in visione gloriae.","2":"Sol in apparitione annuntians in processu: vas admirabile, opus Excelsi.","3":"In meridiano suo exurit terram; et in conspectu ardoris eius quis poterit sustinere? Fornacem ventilans in operibus ardoris tripliciter,","4":"sol exurens montes, vapores igneos exsufflans et refulgens radiis suis obcaecat oculos.","5":"Magnus Dominus, qui fecit illum et sermonibus eius festinavit iter.","6":"Et luna stat in tempus suum, in ostensionem temporis et signum aevi.","7":"A luna signum diei festi; luminare, quod minuitur in consummatione.","8":"Mensis secundum nomen eius est, crescens mirabiliter in consummatione.","9":"Vas castrorum in excelsis, in firmamento caeli resplendens gloriose.","10":"Species caeli gloria stellarum, mundum illuminans in excelsis Domini.","11":"In verbis Sancti stabunt iuxta praeceptum et non deficient in vigiliis suis.","12":"Vide arcum et benedic eum, qui fecit illum; valde speciosus est in splendore suo.","13":"Gyravit caelum in circuitu gloriae suae, manus Excelsi tetenderunt illum.","14":"Imperio suo acceleravit nivem et properat coruscationes iudicii sui.","15":"Propterea aperti sunt thesauri, et evolaverunt nebulae sicut aves.","16":"In magnitudine sua firmavit nubes, et confracti sunt lapides grandinis. Vox tonitrui eius tremefacit terram,","17":"in conspectu eius commovebuntur montes. In voluntate eius aspirabit notus,","18":"tempestas aquilonis et congregatio spiritus.","19":"Et, sicut aves deponentes ad sedendum, aspergit nivem, et, sicut locusta demergens, descensus eius:","20":"pulchritudinem candoris eius admirabitur oculus, et super imbrem eius expavescet cor.","21":"Gelu sicut salem effundet super terram, et, dum gelaverit, fit tamquam cacumina tribuli.","22":"Frigidus ventus aquilo flabit, et gelabit crystallus super aquam; super omnem congregationem aquarum requiescet, et sicut lorica induet se aqua.","23":"Devorabit montes et exuret desertum et exstinguet viridem sicut ignis.","24":"Medicina omnium in festinatione nebulae, et ros obvians ab ardore hilarescet.","25":"Cogitatione sua placavit abyssum et plantavit in illa insulas.","26":"Qui navigant mare, enarrant pericula eius, et audientes auribus nostris admiramur.","27":"Illic praeclara opera et mirabilia, varia bestiarum genera et omnium pecorum et creatura belluarum.","28":"Propter ipsum iter prosperat angelus eius, et in sermone eius composita sunt omnia.","29":"Multa dicemus et deficiemus verbis; consummatio autem sermonum: \" Ipse est omnia!\".","30":"Glorificantes ad quid valebimus? Ipse enim Magnus super omnia opera sua.","31":"Terribilis Dominus et magnus vehementer, et mirabilis potentia ipsius.","32":"Glorificantes Dominum exaltate, quantumcumque potueritis: supervalebit enim adhuc, et admirabilis magnificentia eius.(","33":")","34":"Exaltantes eum replemini virtute; ne laboretis, non enim pervenietis usquam.","35":"Quis vidit eum et enarrabit? Et quis magnificabit eum sicut est?","36":"Multa abscondita sunt maiora his; pauca enim vidimus operum eius.","37":"Omnia autem Dominus fecit et pie agentibus dedit sapientiam."}},"44":{"verses":{"1":"Laus patrum. Laudemus viros gloriosos et parentes nostros in generatione sua.","2":"Multam gloriam fecit Dominus, magnificentiam suam a saeculo.","3":"Dominantes in potestatibus suis, homines magni virtute et prudentia sua praediti, nuntiantes in prophetiis,","4":"regentes populum in consiliis et peritia scripturae populos; verba sapientiae in disciplina eorum,","5":"requirentes modos musicos et narrantes carmina scripturarum;","6":"homines divites innixi virtute, pulchritudinis studium habentes, pacificantes in domibus suis.","7":"Omnes isti in generationibus gentis suae gloriam adepti sunt et a diebus suis habentur in laudibus.","8":"De illis nati sunt, qui reliquerunt nomen narrandi laudes eorum.","9":"Et sunt quorum non est memoria: perierunt quasi qui non fuerint; et nati sunt quasi non nati, et filii ipsorum post ipsos.","10":"Sed hi viri misericordiae sunt, quorum pietates non fuerunt in oblivione.","11":"Cum semine eorum permanent, bona hereditas, nepotes eorum,","12":"et in testamentis stetit semen eorum;","13":"et filii eorum propter illos. Usque in aeternum manet semen eorum, et gloria eorum non derelinquetur.","14":"Corpora ipsorum in pace sepulta sunt, et nomen eorum vivit in generationem et generationem;","15":"sapientiam ipsorum narrent populi, et laudem eorum nuntiet ecclesia.","16":"Henoch placuit Deo et translatus est in paradisum, ut det gentibus paenitentiam.","17":"Noe inventus est perfectus iustus et in tempore iracundiae factus est reconciliatio;","18":"propter eum dimissum est reliquum terrae, cum factum est diluvium:","19":"testamenta saeculi posita sunt apud illum, ne deleri posset diluvio omnis caro.","20":"Abraham magnus pater multitudinis gentium, et non est inventa macula in gloria eius; qui conservavit legem Excelsi et fuit in testamento cum illo.","21":"In carne eius stare fecit testamentum, et in tentatione inventus est fidelis.","22":"Ideo iure iurando statuit illi benedici gentes in semine eius, crescere illum quasi terrae cumulum","23":"et ut stellas exaltare semen eius et hereditare illos a mari usque ad mare et a Flumine usque ad terminos terrae.","24":"Et in Isaac eodem modo statuit propter Abraham patrem eius.","25":"Benedictionem omnium gentium dedit illi Dominus et testamentum confirmavit super caput Iacob.","26":"Agnovit eum in benedictionibus suis et dedit illi hereditatem et divisit illi partem in tribubus duodecim.","27":"Et eduxit ex illo hominem misericordiae invenientem gratiam in oculis omnis carnis,"}},"45":{"verses":{"1":"dilectum a Deo et hominibus Moysen, cuius memoria in benedictione est.","2":"Similem illum fecit in gloria sanctorum et magnificavit eum in timore inimicorum et in verbis suis signa acceleravit.","3":"Glorificavit illum in conspectu regum et ius dedit illi ad populum suum et ostendit illi gloriam suam.","4":"In fide et lenitate ipsius sanctum fecit illum et elegit eum ex omni carne.","5":"Auditam fecit illi vocem suam et induxit illum in nubem;","6":"et dedit illi coram praecepta et legem vitae et disciplinae, docere Iacob testamentum suum et iudicia sua Israel.","7":"Excelsum fecit Aaron sanctum similem ei, fratrem eius de tribu Levi.","8":"Statuit illum in testamentum aeternum et dedit illi sacerdotium gentis, et beatificavit illum in gloria","9":"et circumcinxit eum zona gloriae. Et induit eum perfecto decore et coronavit eum in vasis virtutis:","10":"femoralia et tunicam et umerale posuit ei et cinxit illum tintinnabulis aureis, malis granatis plurimis in gyro,","11":"ut daret sonitum in incessu suo, auditum faceret sonitum in templo in memoriam filiis gentis suae.","12":"Stola sancta auro et hyacintho et purpura, opus textile rationale iudicii et cingulum,","13":"tortum coccum opere artificis, gemmae pretiosae super rationale in ligatura auri, opere lapidarii sculptis, in memoriam cum scriptura sculpta secundum numerum tribuum Israel.","14":"Corona aurea super mitram eius, lamina cum signo sanctitatis, gloria honoris, opus virtutis et desideria oculorum, perfecta pulchritudo.","15":"Sic pulchra ante ipsum non fuerunt talia in sempiternum;","16":"non induet illa alienigena aliquis, sed tantum filii ipsius soli et nepotes eius per omne tempus.","17":"Sacrificium ipsius consumitur igne cotidie iuge bis.","18":"Complevit Moyses manus eius et unxit illum oleo sancto.","19":"Factum est illi in testamentum aeternum et semini eius sicut dies caeli: ministrare illi et fungi sacerdotio et benedicere populum suum in nomine eius.","20":"Ipsum elegit ab omni vivente offerre sacrificium Deo, incensum et adipes et incendere bonum odorem et memoriale et placare pro populo suo.","21":"Et dedit illi in praeceptis suis potestatem, in testamentis iudiciorum: docere Iacob testimonia et in lege sua lucem dare Israel.","22":"Quia contra illum steterunt alieni, et propter invidiam circumdederunt illum homines in deserto, qui erant cum Dathan et Abiram, et congregatio Core in iracundia furoris sui.","23":"Vidit Dominus Deus, et non placuit illi, et consumpti sunt in impetu iracundiae eius.","24":"Fecit illis monstra et consumpsit illos in flamma ignis.","25":"Et addidit Aaron gloriam et dedit illi hereditatem et primitias frugum terrae divisit illi.","26":"Panem ipsis in primis paravit in satietatem, nam et sacrificia Domini edent, quae dedit illi et semini eius.","27":"Ceterum in terra gentis non hereditabit, et pars non est illi in gente: ipse est enim pars eius et hereditas.","28":"Et Phinees filius Eleazari tertius in gloria est, zelando timorem Domini;","29":"et stetit in ruptura pro gente, in bonitate et alacritate animae suae placuit Deo pro lsrael.","30":"Ideo statuit illi testamentum pacis, principem sanctorum et gentis suae, ut sit illi et semini eius sacerdotii dignitas in aeternum.","31":"Et testamentum David regi filio Iesse de tribu Iudae, hereditas viri coram gloria eius, hereditas Aaron et semini eius. Det vobis sapientiam in cor vestrum iudicare gentem suam in iustitia, ne abolerentur bona ipsorum, et gloria ipsorum in generationes aeternas."}},"46":{"verses":{"1":"Fortis in bello Iesus filius Nun, successor Moysi in prophetis, qui fuit secundum nomen suum","2":"maximus in salutem electorum Dei, qui vindicet in insurgentes hostes, ut heredem faciat Israel.","3":"Quam gloriam adeptus est in tollendo manus suas et iactando contra civitatem acinacem!","4":"Quis ante illum restitit? Nam bella Domini ipse perduxit.","5":"An non in manu eius impeditus est sol, et una dies facta est quasi duo?","6":"Invocavit Altissimum potentem in oppugnando inimicos undique; et audivit illum magnus Dominus in saxis grandinis virtutis valde fortis.","7":"Impetum fecit contra gentem hostilem et in descensu perdidit contrarios,","8":"ut cognoscant gentes armaturam eius, quia contra Deum bellum eorum est: etenim secutus est a tergo Potentis.","9":"Et in diebus Moysi misericordiam fecit, ipse et Chaleb filius Iephonne, stare contra congregationem, prohibere gentem a peccatis et perfringere murmur malitiae.","10":"Ideo et ipsi duo liberati sunt a numero sescentorum milium peditum, ut inducerent illos in hereditatem, in terram, quae manat lac et mel.","11":"Et dedit Dominus ipsi Chaleb fortitudinem, et usque in senectutem permansit illi, ut ascenderet in excelsum terrae locum; et semen ipsius obtinuit hereditatem,","12":"ut viderent omnes filii Israel quia bonum est obsequi Domino.","13":"Et iudices singuli suo nomine, quorum non est corruptum cor, qui non aversi sunt a Domino:","14":"sit memoria illorum in benedictione, et ossa eorum pullulent de loco suo,","15":"et nomen eorum renovet filiis illorum sanctorum virorum.","16":"Dilectus a Domino suo Samuel propheta Domini instituit imperium et unxit principes in gente sua.","17":"In lege Domini congregationem iudicavit, et visitavit Deus Iacob, et in fide sua probatus est propheta;","18":"et cognitus est in verbis suis fidelis in visione.","19":"Et invocavit Dominum omnipotentem, in oppugnando hostes circumstantes undique, in oblatione agni lactentis.","20":"Et intonuit de caelo Dominus et in sonitu magno auditam fecit vocem suam","21":"et contrivit principes Tyriorum et omnes duces Philisthim.","22":"Et ante tempus dormitionis aeternae testimonium praebuit in conspectu Domini et christi eius: \" Pecunias et usque ad calceamenta ab omni carne non accepi \"; et non accusavit illum homo.","23":"Et, postquam dormivit, prophetavit et notum fecit regi et ostendit illi finem vitae suae et exaltavit vocem suam de terra in prophetia ad delendam impietatem gentis."}},"47":{"verses":{"1":"Post hunc surrexit Nathan propheta in diebus David.","2":"Et quasi adeps separatus a sacrificio salutari, sic David a filiis Israel.","3":"Cum leonibus lusit quasi cum agnis et in ursis similiter fecit, sicut in agnis ovium.","4":"In iuventute sua numquid non occidit gigantem et abstulit opprobrium de gente?","5":"In agitando manu fundam deiecit exsultationem Goliath.","6":"Nam invocavit Dominum altissimum, et dedit in dextera eius virtutem tollere hominem fortem in bello et exaltare cornu gentis suae.","7":"Sic de decem milibus glorificaverunt eum et laudaverunt eum in benedictionibus Domini, in offerendo illi coronam gloriae.","8":"Contrivit enim inimicos undique et humiliavit Philisthim contrarios, usque in hodiernum diem contrivit cornu ipsorum.","9":"In omni opere suo dedit confessionem Sancto et Excelso in verbo gloriae;","10":"de omni corde suo laudavit Dominum et dilexit Deum, qui fecit illum.","11":"Et stare fecit cantores contra altare et in sono eorum dulces fecit modos.","12":"Dedit in celebrationibus decus et ornavit tempora usque ad consummationem anni, dum laudarent nomen sanctum Domini, et ante mane resonaret sanctuarium.","13":"Dominus purgavit peccata ipsius et exaltavit in aeternum cornu eius et dedit illi testamentum regni et sedem gloriae in Israel.","14":"Post ipsum surrexit filius sensatus, et propter illum habitavit in securitate.","15":"Salomon imperavit in diebus pacis; cui Deus requiem dedit in circuitu, ut conderet domum in nomine suo et pararet sanctuarium in sempiternum. Quemadmodum eruditus es in iuventute tua","16":"et impletus es quasi flumen sapientia! Terram retexit anima tua,","17":"et replesti eam in comparationibus aenigmatum. Ad insulas longe divulgatum est nomen tuum, et dilectus es in pace tua.","18":"In cantilenis et proverbiis et comparationibus et interpretationibus te miratae sunt terrae.","19":"In nomine Domini Dei, cui est cognomen Deus Israel,","20":"collegisti quasi orichalcum aurum et ut plumbum cumulasti argentum.","21":"Sed reclinasti femora tua mulieribus, subiugatus es in corpore tuo.","22":"Dedisti maculam in gloria tua et profanasti semen tuum, inducens iracundiam ad liberos tuos et ingemiscere faciens super stultitia tua,","23":"ut fieret imperium bipartitum, et ex Ephraim inciperet imperium infidele.","24":"Deus autem non derelinquet misericordiam suam et non corrumpet nec delebit verba sua neque perdet a stirpe nepotes electi sui et semen eius, qui diligit Dominum, non corrumpet.","25":"Dedit autem reliquum Iacob et David de ipso stirpem.","26":"Et finem habuit Salomon cum patribus suis","27":"et dereliquit post se de semine suo gentis stultitiam","28":"et imminutum prudentia, Roboam, qui avertit gentem consilio suo.","29":"Et Ieroboam filius Nabat, qui peccare fecit Israel et dedit viam peccandi Ephraim; et plurima redundaverunt peccata ipsorum valde,","30":"ita ut expelleret illos a terra sua.","31":"Et exquisierunt omnes nequitias, usque dum perveniret super illos vindicta."}},"48":{"verses":{"1":"Et surrexit Elias propheta quasi ignis, et verbum ipsius quasi facula ardebat.","2":"Qui induxit in illos famem et zelo suo paucos fecit eos.","3":"Verbo Domini continuit caelum et deiecit de caelo ignem ter.","4":"Quam amplificatus es, Elias, in mirabilibus tuis! Et quis potest similiter gloriari tibi?","5":"Qui suscitasti mortuum de sorte mortis ab inferis in verbo Domini.","6":"Qui deiecisti reges ad perniciem et gloriosos de lecto suo et confregisti facile potentiam ipsorum;","7":"qui audis in Sinai indicium et in Horeb iudicia vindictae.","8":"Qui ungis reges ad retributionem et prophetas facis successores post te;","9":"qui receptus es in turbine ignis et in curru equorum igneorum;","10":"qui scriptus es paratus in tempora lenire iracundiam Domini ante furorem, convertere cor patris ad filium et restituere tribus Iacob.","11":"Beati sunt, qui te viderunt et in amicitia tua dormierunt!","12":"Nam et nos vita quidem vivemus, post mortem autem non erit tale nomen nostrum.","13":"Elias quidem in turbine tectus est, et in Eliseo completus est spiritus eius. In diebus suis non pertimuit principem, et potentia nemo vicit illum;","14":"nec superavit illum verbum aliquod, et mortuum prophetavit corpus eius.","15":"In vita sua fecit monstra et in morte mirabilia operatus est.","16":"In omnibus istis non paenituit populum, et non recesserunt a peccatis suis, usque dum eiecti sunt de terra sua et dispersi sunt in omnem terram;","17":"et relicta est gens perpauca, et princeps in domo David.","18":"Quidam ipsorum fecerunt, quod placeret Deo; alii autem multiplicaverunt peccata.","19":"Ezechias munivit civitatem suam et induxit in medium ipsius aquam et fodit ferro rupem et aedificavit ad aquam puteum.","20":"In diebus ipsius ascendit Sennacherib et misit Rabsacen et discessit, et sustulit manum suam in Sion et superbus factus est in exaltatione sua.","21":"Tunc mota sunt corda et manus ipsorum, et doluerunt quasi parturientes mulieres","22":"et invocaverunt Dominum misericordem et expandentes manus suas extulerunt ad eum, et Sanctus audivit cito vocem ipsorum.","23":"Non est commemoratus peccatorum illorum neque dedit illos inimicis suis, sed purgavit eos in manu Isaiae sancti prophetae;","24":"percussit castra Assyriorum et contrivit illos angelus eius.","25":"Nam fecit Ezechias quod placuit Deo et fortiter ivit in via David patris sui, quam mandavit illi Isaias propheta, magnus et fidelis in visione sua.","26":"In diebus ipsius retro rediit sol, et addidit regi vitam.","27":"Spiritu magno vidit ultima et consolatus est lugentes in Sion; usque in sempiternum ostendit futura","28":"et abscondita, antequam evenirent."}},"49":{"verses":{"1":"Memoria Iosiae in compositionem odoris facta opere pigmentarii;","2":"in omni ore quasi mel indulcabitur eius memoria et ut musica in convivio vini.","3":"Ipse est directus divinitus in paenitentia gentis et tulit abominationes impietatis;","4":"et gubernavit ad Dominum cor suum et in diebus peccatorum corroboravit pietatem.","5":"Praeter David et Ezechiam et Iosiam, omnes peccatum commiserunt;","6":"nam reliquerunt legem Altissimi reges Iudae et contempserunt timorem Dei;","7":"dederunt enim regnum suum aliis et gloriam suam alienae genti;","8":"incenderunt electam sanctuarii civitatem et desertas fecerunt vias ipsius in manu Ieremiae.","9":"Nam male tractaverunt illum, ipse autem a ventre matris consecratus est propheta evertere et eruere et perdere et iterum aedificare et plantare et renovare.","10":"Ezechiel, qui vidit visionem gloriae, quam ostendit illi in curru cherubim.","11":"Nam et commemoratus est inimicorum in imbre et benefacere illis, qui ostenderunt rectas vias.","12":"Et duodecim prophetarum ossa pullulent de loco suo; nam corroboraverunt Iacob et redemerunt eos in fide virtutis.","13":"Quomodo amplificemus Zorobabel? Nam et ipse quasi signum in dextera manu;","14":"sic et Iesua filius Iosedec. Qui in diebus suis aedificaverunt domum et exaltaverunt templum sanctum Domino paratum in gloriam sempiternam.","15":"Et Nehemias: in memoria multi temporis, qui erexit nobis muros eversos et stare fecit portas et seras; qui erexit domos nostras.","16":"Nemo creatus est in terra qualis Henoch; nam et ipse assumptus est a terra.","17":"Neque ut Ioseph natus est homo, princeps fratrum, firmamentum gentis;","18":"et ossa ipsius visitata sunt et post mortem prophetaverunt.","19":"Seth et Sem apud homines gloriam adepti sunt et super omnem animam in origine Adam."}},"50":{"verses":{"1":"Simon, Oniae filius, sacerdos magnus, qui in vita sua suffulsit domum et in diebus suis corroboravit templum.","2":"Templi etiam altitudo ab ipso fundata est, substructura elata parietis templi.","3":"In diebus ipsius excisa est piscina aquarum, lacus, quasi maris superficies eius.","4":"Qui curavit gentem suam a latrone et firmavit eam ab obsidione.","5":"Quam gloriosus apparuit, cum prospiceret e tabernaculo in egressu domus velamenti!","6":"Quasi stella matutina in medio nebulae et quasi luna plena in diebus festi","7":"et quasi sol refulgens super templum Dei.","8":"Quasi arcus refulgens inter nebulas gloriae et quasi flos rosarum in diebus vernis et quasi lilia, quae sunt in transitu aquae, et quasi flos Libani in diebus aestatis;","9":"quasi ignis effulgens et tus ardens in igne,","10":"quasi vas auri solidum ornatum omni lapide pretioso,","11":"quasi oliva pullulans fructibus et cupressus in nubes se extollens, in accipiendo ipsum stolam gloriae et vestiri eum in consummationem magnificentiae.","12":"In ascensu altaris sancti, cum gloriam daret peribolo sanctuarii","13":"et acciperet partes de manu sacerdotum, et ipse stans iuxta aram, et circa illum corona fratrum, quasi plantatio cedri in monte Libano,","14":"sic circa illum steterunt quasi rami palmae omnes filii Aaron in gloria sua.","15":"Oblatio autem Domini in manibus ipsorum coram omni synagoga Israel, et consummatione fungens in ara, ordinans oblationem Omnipotentis.","16":"Porrexit manum suam in libatione et libavit de sanguine uvae;","17":"effudit in fundamento altaris odorem divinum excelso Principi.","18":"Tunc exclamaverunt filii Aaron, in tubis productilibus sonuerunt et auditam fecerunt vocem magnam in memoriam coram Deo altissimo.","19":"Tunc omnis populus simul properaverunt et ceciderunt in faciem super terram adorare Dominum Deum suum et dare preces omnipotenti Deo excelso.","20":"Et laudaverunt psallentes in vocibus suis, et magnus resonabat cantus suavitatis plenus.","21":"Et rogavit populus Dominum excelsum in prece coram Misericorde, usque dum perfectus est honor Domini; et munus suum perfecerunt.","22":"Tunc descendens manus suas extulit in omnem congregationem filiorum Israel dare benedictionem Domini in labiis suis et in nomine ipsius gloriari;","23":"et iteraverunt adorationem suam, ut acciperent benedictionem Altissimi.","24":"Et nunc benedicite Deum omnium, qui magna facit in omni terra, exaltans dies nostros a ventre matris nostrae et faciens nobiscum secundum suam misericordiam.","25":"Det nobis iucunditatem cordis et fieri pacem in diebus nostris in Israel per dies sempiternos;","26":"credere Israel nobiscum esse Dei misericordiam, ut liberet nos in diebus nostris.","27":"Duas gentes odit anima mea, tertia autem non est quidem gens:","28":"qui sedent in monte Seir et Philisthim et stultus populus, qui habitat in Sichimis.","29":"Doctrinam sapientiae et disciplinae scripsit in codice isto Iesus filius Sirach, Ierosolymita, qui effudit sapientiam de corde suo.","30":"Beatus, qui in istis versatur sermonibus; qui ponit illa in corde suo, sapiens erit semper.","31":"Si enim haec fecerit, ad omnia valebit, quia timor Domini vestigium eius est."}},"51":{"verses":{"1":"Oratio Iesu filii Sirach. \" Confitebor tibi, Domine rex; et collaudabo te Deum salvatorem meum.","2":"Confitebor nomini tuo, quoniam adiutor et protector factus es mihi","3":"et liberasti corpus meum a perditione, a laqueo linguae iniquae et a labiis operantium mendacium, et in conspectu insurgentium factus es mihi adiutor.","4":"Et liberasti me, secundum magnitudinem misericordiae et nominis tui, a laqueis praeparatis ad escam,","5":"de manibus quaerentium animam meam et de multis tribulationibus, quae circumdederunt me,","6":"a pressura flammae, quae circumdedit me, et de medio ignis, ubi non sum aestuatus;","7":"de altitudine ventris inferi et a lingua coinquinata et a verbo mendacii, a iaculo linguae iniustae.","8":"Appropinquavit usque ad mortem anima mea,","9":"et vita mea appropinquans erat in inferno deorsum.","10":"Circumdederunt me undique, et non erat qui adiuvaret; respiciens eram ad adiutorium hominum, et non erat.","11":"Memoratus autem sum misericordiae tuae, Domine, et operationis tuae, quae a saeculo est,","12":"quoniam eruis sustinentes te, Domine, et liberas eos de manibus iniquorum.","13":"Exaltavi de terra supplicationem meam et pro morte defluente deprecatus sum.","14":"Invocavi Dominum: \"Pater meus es tu, ne derelinquas me in die tribulationis meae et in tempore superborum sine adiutorio.","15":"Laudabo nomen tuum assidue et collaudabo illud in confessione\". Et exaudita est oratio mea.","16":"Et liberasti me de perditione et eripuisti me de tempore iniquo.","17":"Propterea confitebor et laudem dicam tibi et benedicam nomini Domini.","18":"Cum adhuc iunior essem, priusquam oberrarem, quaesivi sapientiam palam in oratione mea;","19":"ante templum postulabam pro illa et usque in novissimis inquiram eam, et effloruit tamquam praecox uva.","20":"Laetatum est cor meum in ea, ambulavit pes meus iter rectum; a iuventute mea investigabam eam.","21":"Inclinavi modice aurem meam et excepi illam","22":"et multam inveni mihimetipsi sapientiam et multum profeci in ea:","23":"danti mihi sapientiam dabo gloriam.","24":"Consiliatus sum enim, ut facerem illam; et quaesivi bonum et non confundar.","25":"Colluctata est anima mea in illa, et in faciendo legem diligens fui.","26":"Manus meas extendi in altum et incognoscibilia eius intellexi.","27":"Animam meam direxi ad illam et in purificatione inveni eam.","28":"Possedi cum ipsa cor ab initio; propter hoc non derelinquar.","29":"Venter meus conturbatus est quaerendo illam; propterea bonam possedi possessionem.","30":"Dedit mihi Dominus linguam mercedem meam, et in ipsa laudabo eum.","31":"Appropiate ad me, indocti, et congregate vos in domo disciplinae.","32":"Quid adhuc retardatis in his, dum animae vestrae sitiunt vehementer?","33":"Aperui os meum et locutus sum: \"Comparate vobis sine argento","34":"et collum vestrum subicite iugo, et suscipiat anima vestra disciplinam: in proximo est enim invenire eam.","35":"Videte oculis vestris quia modicum laboravi et inveni mihi multam requiem.","36":"Assumite disciplinam in multo numero argenti et copiosum aurum possidete in ea.","37":"Laetetur anima vestra in misericordia eius, et non confundemini in laude ipsius.","38":"Operamini opus vestrum ante tempus, et dabit vobis mercedem vestram in tempore suo\" \"."}}}}