{"book":"epist-colossenses","chapters":{"0":{"verses":{"1":"AD COLOSSENSES EPISTULA SANCTI PAULI APOSTOLI"}},"1":{"verses":{"1":"Paulus, apostolus Christi Iesu per voluntatem Dei, et Timo theus frater","2":"his, qui sunt Colossis, sanctis et fidelibus fratribus in Christo: gratia vobis et pax a Deo Patre nostro.","3":"Gratias agimus Deo Patri Domini nostri Iesu Christi semper pro vobis orantes,","4":"audientes fidem vestram in Christo Iesu et dilectionem, quam habetis in sanctos omnes,","5":"propter spem, quae reposita est vobis in caelis, quam ante audistis in verbo veritatis evangelii,","6":"quod pervenit ad vos, sicut et in universo mundo est fructificans et crescens, sicut et in vobis, ex ea die, qua audistis et cognovistis gratiam Dei in veritate;","7":"sicut didicistis ab Epaphra carissimo conservo nostro, qui est fidelis pro nobis minister Christi,","8":"qui etiam manifestavit nobis dilectionem vestram in Spiritu.","9":"Ideo et nos, ex qua die audivimus, non cessamus pro vobis orantes et postulantes, ut impleamini agnitione voluntatis eius in omni sapientia et intellectu spiritali,","10":"ut ambuletis digne Domino per omnia placentes, in omni opere bono fructificantes et crescentes in scientia Dei,","11":"in omni virtute confortati secundum potentiam claritatis eius in omnem patientiam et longanimitatem, cum gaudio","12":"gratias agentes Patri, qui idoneos vos fecit in partem sortis sanctorum in lumine;","13":"qui eripuit nos de potestate tenebrarum et transtulit in regnum Filii dilectionis suae,","14":"in quo habemus redemptionem, remissionem peccatorum;","15":"qui est imago Dei invisibilis, primogenitus omnis creaturae,","16":"quia in ipso condita sunt universa in caelis et in terra, visibilia et invisibilia, sive throni sive dominationes sive principatus sive potestates. Omnia per ipsum et in ipsum creata sunt,","17":"et ipse est ante omnia, et omnia in ipso constant.","18":"Et ipse est caput corporis ecclesiae; qui est principium, primogenitus ex mortuis, ut sit in omnibus ipse primatum tenens,","19":"quia in ipso complacuit omnem plenitudinem habitare","20":"et per eum reconciliare omnia in ipsum, pacificans per sanguinem crucis eius, sive quae in terris sive quae in caelis sunt.","21":"Et vos, cum essetis aliquando alienati et inimici sensu in operibus malis,","22":"nunc autem reconciliavit in corpore carnis eius per mortem exhibere vos sanctos et immaculatos et irreprehensibiles coram ipso;","23":"si tamen permanetis in fide fundati et stabiles et immobiles a spe evangelii, quod audistis, quod praedicatum est in universa creatura, quae sub caelo est, cuius factus sum ego Paulus minister.","24":"Nunc gaudeo in passionibus pro vobis et adimpleo, ea quae desunt passionum Christi in carne mea pro corpore eius, quod est ecclesia,","25":"cuius factus sum ego minister secundum dispensationem Dei, quae data est mihi in vos, ut impleam verbum Dei;","26":"mysterium, quod absconditum fuit a saeculis et generationibus, nunc autem manifestatum est sanctis eius,","27":"quibus voluit Deus notas facere divitias gloriae mysterii huius in gentibus, quod est Christus in vobis, spes gloriae;","28":"quem nos annuntiamus, commonentes omnem hominem et docentes omnem hominem in omni sapientia, ut exhibeamus omnem hominem perfectum in Christo;","29":"ad quod et laboro certando secundum operationem eius, quae operatur in me in virtute."}},"2":{"verses":{"1":"Volo enim vos scire qualem sollicitudinem habeam pro vo bis et pro his, qui sunt Laodiciae, et quicumque non viderunt faciem meam in carne,","2":"ut consolentur corda ipsorum instructi in caritate et in omnes divitias plenitudinis intellectus, in agnitionem mysterii Dei, Christi,","3":"in quo sunt omnes thesauri sapientiae et scientiae absconditi.","4":"Hoc dico, ut nemo vos decipiat in subtilitate sermonum.","5":"Nam etsi corpore absens sum, sed spiritu vobiscum sum, gaudens et videns ordinem vestrum et firmamentum eius, quae in Christum est, fidei vestrae.","6":"Sicut ergo accepistis Christum Iesum Dominum, in ipso ambulate,","7":"radicati et superaedificati in ipso et confirmati fide, sicut didicistis, abundantes in gratiarum actione.","8":"Videte, ne quis vos depraedetur per philosophiam et inanem fallaciam secundum traditionem hominum, secundum elementa mundi et non secundum Christum;","9":"quia in ipso inhabitat omnis plenitudo divinitatis corporaliter,","10":"et estis in illo repleti, qui est caput omnis principatus et potestatis;","11":"in quo et circumcisi estis circumcisione non manufacta in exspoliatione corporis carnis, in circumcisione Christi;","12":"consepulti ei in baptismo, in quo et conresuscitati estis per fidem operationis Dei, qui suscitavit illum a mortuis;","13":"et vos, cum mortui essetis in delictis et praeputio carnis vestrae, convivificavit cum illo, donans nobis omnia delicta,","14":"delens, quod adversum nos erat, chirographum decretis, quod erat contrarium nobis, et ipsum tulit de medio affigens illud cruci;","15":"exspolians principatus et potestates traduxit confidenter, triumphans illos in semetipso.","16":"Nemo ergo vos iudicet in cibo aut in potu aut ex parte diei festi aut neomeniae aut sabbatorum,","17":"quae sunt umbra futurorum, corpus autem Christi.","18":"Nemo vos bravio defraudet complacens sibi in humilitate et religione angelorum propter ea, quae vidit, ingrediens, frustra inflatus sensu carnis suae","19":"et non tenens caput, ex quo totum corpus per nexus et coniunctiones subministratum et compaginatum crescit in augmentum Dei.","20":"Si mortui estis cum Christo ab elementis mundi, quid tamquam viventes in mundo decretis subicimini:","21":"\" Ne tetigeris neque gustaveris neque contrectaveris \",","22":"quae sunt omnia in corruptionem ipso usu secundum praecepta et doctrinas hominum?","23":"Quae sunt rationem quidem habentia sapientiae in superstitione et humilitate, et non parcendo corpori, non in honore aliquo ad saturitatem carnis."}},"3":{"verses":{"1":"Igitur, si conresurrexistis Chri sto, quae sursum sunt quaerite, ubi Christus est in dextera Dei sedens;","2":"quae sursum sunt sapite, non quae supra terram.","3":"Mortui enim estis, et vita vestra abscondita est cum Christo in Deo!","4":"Cum Christus apparuerit, vita vestra, tunc et vos apparebitis cum ipso in gloria.","5":"Mortificate ergo membra, quae sunt super terram: fornicationem, immunditiam, libidinem, concupiscentiam malam et avaritiam, quae est simulacrorum servitus,","6":"propter quae venit ira Dei super filios incredulitatis;","7":"in quibus et vos ambulastis aliquando, cum viveretis in illis.","8":"Nunc autem deponite et vos omnia: iram, indignationem, malitiam, blasphemiam, turpem sermonem de ore vestro;","9":"nolite mentiri invicem, qui exuistis vos veterem hominem cum actibus eius","10":"et induistis novum, eum, qui renovatur in agnitionem secundum imaginem eius, qui creavit eum,","11":"ubi non est Graecus et Iudaeus, circumcisio et praeputium, barbarus, Scytha, servus, liber, sed omnia et in omnibus Christus.","12":"Induite vos ergo, sicut electi Dei, sancti et dilecti, viscera misericordiae, benignitatem, humilitatem, mansuetudinem, longanimitatem,","13":"supportantes invicem et donantes vobis ipsis, si quis adversus aliquem habet querelam; sicut et Dominus donavit vobis, ita et vos;","14":"super omnia autem haec: caritatem, quod est vinculum perfectionis.","15":"Et pax Christi dominetur in cordibus vestris, ad quam et vocati estis in uno corpore. Et grati estote.","16":"Verbum Christi habitet in vobis abundanter, in omni sapientia docentes et commonentes vosmetipsos psalmis, hymnis, canticis spiritalibus, in gratia cantantes in cordibus vestris Deo;","17":"et omne, quodcumque facitis in verbo aut in opere, omnia in nomine Domini Iesu gratias agentes Deo Patri per ipsum.","18":"Mulieres, subditae estote viris, sicut oportet in Domino.","19":"Viri, diligite uxores et nolite amari esse ad illas.","20":"Filii, oboedite parentibus per omnia; hoc enim placitum est in Domino.","21":"Patres, nolite ad indignationem provocare filios vestros, ut non pusillo animo fiant.","22":"Servi, oboedite per omnia dominis carnalibus, non ad oculum servientes, quasi hominibus placentes, sed in simplicitate cordis, timentes Dominum.","23":"Quodcumque facitis, ex animo operamini sicut Domino et non hominibus,","24":"scientes quod a Domino accipietis retributionem hereditatis. Domino Christo servite;","25":"qui enim iniuriam facit, recipiet id quod inique gessit, et non est personarum acceptio."}},"4":{"verses":{"1":"Domini, quod iustum est et aequum, servis praestate, scien tes quoniam et vos Dominum habetis in caelo.","2":"Orationi instate, vigilantes in ea in gratiarum actione,","3":"orantes simul et pro nobis, ut Deus aperiat nobis ostium sermonis ad loquendum mysterium Christi, propter quod etiam vinctus sum,","4":"ut manifestem illud, ita ut oportet me loqui.","5":"In sapientia ambulate ad eos, qui foris sunt, tempus redimentes.","6":"Sermo vester semper sit in gratia, sale conditus, ut sciatis quomodo oporteat vos unicuique respondere.","7":"Quae circa me sunt, omnia vobis nota faciet Tychicus, carissimus frater et fidelis minister et conservus in Domino,","8":"quem misi ad vos ad hoc ipsum, ut cognoscatis, quae circa nos sunt, et consoletur corda vestra,","9":"cum Onesimo fideli et carissimo fratre, qui est ex vobis; omnia, quae hic aguntur, nota facient vobis.","10":"Salutat vos Aristarchus concaptivus meus et Marcus consobrinus Barnabae, de quo accepistis mandata \" si venerit ad vos, excipite illum \"","11":"et Iesus, qui dicitur Iustus, qui sunt ex circumcisione; hi soli adiutores in regno Dei, qui mihi fuerunt solacio.","12":"Salutat vos Epaphras, qui ex vobis est, servus Christi Iesu, semper certans pro vobis in orationibus, ut stetis perfecti et impleti in omni voluntate Dei.","13":"Testimonium enim illi perhibeo, quod habet multum laborem pro vobis et pro his, qui sunt Laodiciae et qui Hierapoli.","14":"Salutat vos Lucas, medicus carissimus, et Demas.","15":"Salutate fratres, qui sunt Laodiciae, et Nympham et, quae in domo eius est, ecclesiam.","16":"Et cum lecta fuerit apud vos epistula, facite ut et in Laodicensium ecclesia legatur, et eam, quae ex Laodicia est, vos quoque legatis.","17":"Et dicite Archippo: \" Vide ministerium, quod accepisti in Domino, ut illud impleas \".","18":"Salutatio mea manu Pauli. Memores estote vinculorum meorum. Gratia vobiscum."}}}}