{"book":"epist-ephesios","chapters":{"0":{"verses":{"1":"Testamentum"}},"1":{"verses":{"1":"Paulus, apostolus Christi Iesu per voluntatem Dei, sanctis, qui sunt Ephesi, et fidelibus in Christo Iesu:","2":"gratia vobis et pax a Deo Patre nostro et Domino Iesu Christo.","3":"Benedictus Deus et Pater Domini nostri Iesu Christi, qui benedixit nos in omni benedictione spiritali in caelestibus in Christo,","4":"sicut elegit nos in ipso ante mundi constitutionem, ut essemus sancti et immaculati in conspectu eius in caritate;","5":"qui praedestinavit nos in adoptionem filiorum per Iesum Christum in ipsum, secundum beneplacitum voluntatis suae,","6":"in laudem gloriae gratiae suae, in qua gratificavit nos in Dilecto,","7":"in quo habemus redemptionem per sanguinem eius, remissionem peccatorum, secundum divitias gratiae eius,","8":"quam superabundare fecit in nobis in omni sapientia et prudentia,","9":"notum faciens nobis mysterium voluntatis suae, secundum beneplacitum eius, quod proposuit in eo,","10":"in dispensationem plenitudinis temporum: recapitulare omnia in Christo, quae in caelis et quae in terra, in ipso;","11":"in quo etiam sorte vocati sumus, praedestinati secundum propositum eius, qui omnia operatur secundum consilium voluntatis suae,","12":"ut simus in laudem gloriae eius, qui ante speravimus in Christo;","13":"in quo et vos cum audissetis verbum veritatis, evangelium salutis vestrae, in quo et credentes signati estis Spiritu promissionis Sancto,","14":"qui est arrabo hereditatis nostrae in redemptionem acquisitionis, in laudem gloriae ipsius.","15":"Propterea et ego audiens fidem vestram, quae est in Domino Iesu, et dilectionem in omnes sanctos,","16":"non cesso gratias agens pro vobis memoriam faciens in orationibus meis,","17":"ut Deus Domini nostri Iesu Christi, Pater gloriae, det vobis Spiritum sapientiae et revelationis in agnitione eius,","18":"illuminatos oculos cordis vestri, ut sciatis quae sit spes vocationis eius, quae divitiae gloriae hereditatis eius in sanctis,","19":"et quae sit supereminens magnitudo virtutis eius in nos, qui credimus, secundum operationem potentiae virtutis eius,","20":"quam operatus est in Christo, suscitans illum a mortuis et constituens ad dexteram suam in caelestibus","21":"supra omnem principatum et potestatem et virtutem et dominationem et omne nomen, quod nominatur non solum in hoc saeculo sed et in futuro;","22":"et omnia subiecit sub pedibus eius et ipsum dedit caput supra omnia ecclesiae,","23":"quae est corpus ipsius, plenitudo eius, qui omnia in omnibus adimpletur."}},"2":{"verses":{"1":"Et vos, cum essetis mortui de lictis et peccatis vestris,","2":"in qui bus aliquando ambulastis secundum saeculum mundi huius, secundum principem potestatis aeris, spiritus, qui nunc operatur in filios diffidentiae;","3":"in quibus et nos omnes aliquando conversati sumus in concupiscentiis carnis nostrae, facientes voluntates carnis et cogitationum, et eramus natura filii irae, sicut et ceteri.","4":"Deus autem, qui dives est in misericordia, propter nimiam caritatem suam, qua dilexit nos,","5":"et cum essemus mortui peccatis, convivificavit nos Christo \" gratia estis salvati \"","6":"et conresuscitavit et consedere fecit in caelestibus in Christo Iesu,","7":"ut ostenderet in saeculis supervenientibus abundantes divitias gratiae suae in bonitate super nos in Christo Iesu.","8":"Gratia enim estis salvati per fidem; et hoc non ex vobis, Dei donum est:","9":"non ex operibus, ut ne quis glorietur.","10":"Ipsius enim sumus factura, creati in Christo Iesu in opera bona, quae praeparavit Deus, ut in illis ambulemus.","11":"Propter quod memores estote, quod aliquando vos gentes in carne, qui dicimini praeputium ab ea, quae dicitur circumcisio in carne manufacta,","12":"quia eratis illo in tempore sine Christo, alienati a conversatione Israel et extranei testamentorum promissionis, spem non habentes et sine Deo in mundo.","13":"Nunc autem in Christo Iesu vos, qui aliquando eratis longe, facti estis prope in sanguine Christi.","14":"Ipse est enim pax nostra, qui fecit utraque unum et medium parietem maceriae solvit, inimicitiam, in carne sua,","15":"legem mandatorum in decretis evacuans, ut duos condat in semetipso in unum novum hominem, faciens pacem,","16":"et reconciliet ambos in uno corpore Deo per crucem, interficiens inimicitiam in semetipso.","17":"Et veniens evangelizavit pacem vobis, qui longe fuistis, et pacem his, qui prope;","18":"quoniam per ipsum habemus accessum ambo in uno Spiritu ad Patrem.","19":"Ergo iam non estis extranei et advenae, sed estis concives sanctorum et domestici Dei,","20":"superaedificati super fundamentum apostolorum et prophetarum, ipso summo angulari lapide Christo Iesu,","21":"in quo omnis aedificatio compacta crescit in templum sanctum in Domino,","22":"in quo et vos coaedificamini in habitaculum Dei in Spiritu."}},"3":{"verses":{"1":"Huius rei gratia, ego Paulus, vinctus Christi Iesu pro vobis gentibus \"","2":"si tamen audistis dispensationem gratiae Dei, quae data est mihi pro vobis,","3":"quoniam secundum revelationem notum mihi factum est mysterium, sicut supra scripsi in brevi,","4":"prout potestis legentes intellegere prudentiam meam in mysterio Christi,","5":"quod aliis generationibus non innotuit filiis hominum, sicuti nunc revelatum est sanctis apostolis eius et prophetis in Spiritu,","6":"esse gentes coheredes et concorporales et comparticipes promissionis in Christo Iesu per evangelium,","7":"cuius factus sum minister secundum donum gratiae Dei, quae data est mihi secundum operationem virtutis eius.","8":"Mihi omnium sanctorum minimo data est gratia haec: gentibus evangelizare investigabiles divitias Christi","9":"et illuminare omnes, quae sit dispensatio mysterii absconditi a saeculis in Deo, qui omnia creavit,","10":"ut innotescat nunc principatibus et potestatibus in caelestibus per ecclesiam multiformis sapientia Dei,","11":"secundum propositum saeculorum, quod fecit in Christo Iesu Domino nostro,","12":"in quo habemus fiduciam et accessum in confidentia per fidem eius.","13":"Propter quod peto, ne deficiatis in tribulationibus meis pro vobis, quae est gloria vestra.","14":"Huius rei gratia flecto genua mea ad Patrem,","15":"ex quo omnis paternitas in caelis et in terra nominatur,","16":"ut det vobis secundum divitias gloriae suae virtute corroborari per Spiritum eius in interiorem hominem,","17":"habitare Christum per fidem in cordibus vestris, in caritate radicati et fundati,","18":"ut valeatis comprehendere cum omnibus sanctis quae sit latitudo et longitudo et sublimitas et profundum,","19":"scire etiam supereminentem scientiae caritatem Christi, ut impleamini in omnem plenitudinem Dei.","20":"Ei autem, qui potens est supra omnia facere superabundanter quam petimus aut intellegimus, secundum virtutem, quae operatur in nobis,","21":"ipsi gloria in ecclesia et in Christo Iesu in omnes generationes saeculi saeculorum. Amen."}},"4":{"verses":{"1":"Obsecro itaque vos ego, vinctus in Domino, ut digne ambuletis vocatione, qua vocati estis,","2":"cum omni humilitate et mansuetudine, cum longanimitate, supportantes invicem in caritate,","3":"solliciti servare unitatem spiritus in vinculo pacis;","4":"unum corpus et unus Spiritus, sicut et vocati estis in una spe vocationis vestrae;","5":"unus Dominus, una fides, unum baptisma;","6":"unus Deus et Pater omnium, qui super omnes et per omnia et in omnibus.","7":"Unicuique autem nostrum data est gratia secundum mensuram donationis Christi.","8":"Propter quod dicit: \" Ascendens in altum captivam duxit captivitatem, dedit dona hominibus \".","9":"Illud autem \" ascendit \" quid est, nisi quia et descendit in inferiores partes terrae?","10":"Qui descendit, ipse est et qui ascendit super omnes caelos, ut impleret omnia.","11":"Et ipse dedit quosdam quidem apostolos, quosdam autem prophetas, alios vero evangelistas, alios autem pastores et doctores","12":"ad instructionem sanctorum in opus ministerii, in aedificationem corporis Christi,","13":"donec occurramus omnes in unitatem fidei et agnitionis Filii Dei, in virum perfectum, in mensuram aetatis plenitudinis Christi,","14":"ut iam non simus parvuli fluctuantes et circumacti omni vento doctrinae in fallacia hominum, in astutia ad circumventionem erroris;","15":"veritatem autem facientes in caritate crescamus in illum per omnia, qui est caput Christus,","16":"ex quo totum corpus compactum et conexum per omnem iuncturam subministrationis secundum operationem in mensura uniuscuiusque partis augmentum corporis facit in aedificationem sui in caritate.","17":"Hoc igitur dico et testificor in Domino, ut iam non ambuletis, sicut et gentes ambulant in vanitate sensus sui","18":"tenebris obscuratum habentes intellectum, alienati a vita Dei propter ignorantiam, quae est in illis propter caecitatem cordis ipsorum;","19":"qui indolentes semetipsos tradiderunt impudicitiae in operationem immunditiae omnis in avaritia.","20":"Vos autem non ita didicistis Christum,","21":"si tamen illum audistis et in ipso edocti estis, sicut est veritas in Iesu:","22":"deponere vos secundum pristinam conversationem veterem hominem, qui corrumpitur secundum desideria erroris,","23":"renovari autem spiritu mentis vestrae","24":"et induere novum hominem, qui secundum Deum creatus est in iustitia et sanctitate veritatis.","25":"Propter quod deponentes mendacium loquimini veritatem unusquisque cum proximo suo, quoniam sumus invicem membra.","26":"Irascimini et nolite peccare; sol non occidat super iracundiam vestram,","27":"et nolite locum dare Diabolo.","28":"Qui furabatur, iam non furetur, magis autem laboret operando manibus bonum, ut habeat unde tribuat necessitatem patienti.","29":"Omnis sermo malus ex ore vestro non procedat, sed si quis bonus ad aedificationem opportunitatis, ut det gratiam audientibus.","30":"Et nolite contristare Spiritum Sanctum Dei, in quo signati estis in diem redemptionis.","31":"Omnis amaritudo et ira et indignatio et clamor et blasphemia tollatur a vobis cum omni malitia.","32":"Estote autem invicem benigni, misericordes, donantes invicem, sicut et Deus in Christo donavit vobis."}},"5":{"verses":{"1":"Estote ergo imitatores Dei, sicut filii carissimi,","2":"et ambulate in dilectione, sicut et Christus dilexit nos et tradidit seipsum pro nobis oblationem et hostiam Deo in odorem suavitatis.","3":"Fornicatio autem et omnis immunditia aut avaritia nec nominetur in vobis, sicut decet sanctos,","4":"et turpitudo et stultiloquium aut scurrilitas, quae non decent, sed magis gratiarum actio.","5":"Hoc enim scitote intellegentes quod omnis fornicator aut immundus aut avarus, id est idolorum cultor, non habet hereditatem in regno Christi et Dei.","6":"Nemo vos decipiat inanibus verbis; propter haec enim venit ira Dei in filios diffidentiae.","7":"Nolite ergo effici comparticipes eorum;","8":"eratis enim aliquando tenebrae, nunc autem lux in Domino. Ut filii lucis ambulate","9":"\" fructus enim lucis est in omni bonitate et iustitia et veritate \"","10":"probantes quid sit beneplacitum Domino;","11":"et nolite communicare operibus infructuosis tenebrarum, magis autem et redarguite;","12":"quae enim in occulto fiunt ab ipsis, turpe est et dicere;","13":"omnia autem, quae arguuntur, a lumine manifestantur,","14":"omne enim, quod manifestatur, lumen est. Propter quod dicit: \" Surge, qui dormis, et exsurge a mortuis, et illuminabit te Christus \".","15":"Videte itaque caute quomodo ambuletis, non quasi insipientes sed ut sapientes,","16":"redimentes tempus, quoniam dies mali sunt.","17":"Propterea nolite fieri imprudentes, sed intellegite, quae sit voluntas Domini.","18":"Et nolite inebriari vino, in quo est luxuria, sed implemini Spiritu","19":"loquentes vobismetipsis in psalmis et hymnis et canticis spiritalibus, cantantes et psallentes in cordibus vestris Domino.","20":"Gratias agentes semper pro omnibus in nomine Domini nostri Iesu Christi Deo et Patri,","21":"subiecti invicem in timore Christi.","22":"Mulieres viris suis sicut Domino,","23":"quoniam vir caput est mulieris, sicut et Christus caput est ecclesiae, ipse salvator corporis.","24":"Sed ut ecclesia subiecta est Christo, ita et mulieres viris in omnibus.","25":"Viri, diligite uxores, sicut et Christus dilexit ecclesiam et seipsum tradidit pro ea,","26":"ut illam sanctificaret mundans lavacro aquae in verbo,","27":"ut exhiberet ipse sibi gloriosam ecclesiam non habentem maculam aut rugam aut aliquid eiusmodi, sed ut sit sancta et immaculata.","28":"Ita et viri debent diligere uxores suas ut corpora sua. Qui suam uxorem diligit, seipsum diligit;","29":"nemo enim umquam carnem suam odio habuit, sed nutrit et fovet eam sicut et Christus ecclesiam,","30":"quia membra sumus corporis eius.","31":"Propter hoc relinquet homo patrem et matrem et adhaerebit uxori suae, et erunt duo in carne una.","32":"Mysterium hoc magnum est; ego autem dico de Christo et ecclesia!","33":"Verumtamen et vos singuli unusquisque suam uxorem sicut seipsum diligat; uxor autem timeat virum."}},"6":{"verses":{"1":"Filii, oboedite parentibus vestris in Domino; hoc enim est iu stum.","2":"Honora patrem tuum et matrem, quod est mandatum primum cum promissione,","3":"ut bene sit tibi, et sis longaevus super terram.","4":"Et, patres, nolite ad iracundiam provocare filios vestros, sed educate illos in disciplina et correptione Domini.","5":"Servi, oboedite dominis carnalibus cum timore et tremore, in simplicitate cordis vestri, sicut Christo;","6":"non ad oculum servientes, quasi hominibus placentes, sed ut servi Christi facientes voluntatem Dei ex animo;","7":"cum bona voluntate servientes, sicut Domino et non hominibus,","8":"scientes quoniam unusquisque, si quid fecerit bonum, hoc percipiet a Domino, sive servus sive liber.","9":"Et, domini, eadem facite illis, remittentes minas, scientes quia et illorum et vester Dominus est in caelis, et personarum acceptio non est apud eum.","10":"De cetero confortamini in Domino et in potentia virtutis eius.","11":"Induite armaturam Dei, ut possitis stare adversus insidias Diaboli.","12":"Quia non est nobis colluctatio adversus sanguinem et carnem sed adversus principatus, adversus potestates, adversus mundi rectores tenebrarum harum, adversus spiritalia nequitiae in caelestibus.","13":"Propterea accipite armaturam Dei, ut possitis resistere in die malo et, omnibus perfectis, stare.","14":"State ergo succincti lumbos vestros in veritate et induti loricam iustitiae","15":"et calceati pedes in praeparatione evangelii pacis,","16":"inomnibus sumentes scutum fidei, in quo possitis omnia tela Maligni ignea exstinguere;","17":"et galeam salutis assumite et gladium Spiritus, quod est verbum Dei;","18":"per omnem orationem et obsecrationem orantes omni tempore in Spiritu, et in ipso vigilantes in omni instantia et obsecratione pro omnibus sanctis","19":"et pro me, ut detur mihi sermo in aperitione oris mei cum fiducia notum facere mysterium evangelii,","20":"pro quo legatione fungor in catena, ut in ipso audeam, prout oportet me, loqui.","21":"Ut autem et vos sciatis, quae circa me sunt, quid agam, omnia nota vobis faciet Tychicus, carissimus frater et fidelis minister in Domino,","22":"quem misi ad vos in hoc ipsum, ut cognoscatis, quae circa nos sunt, et consoletur corda vestra.","23":"Pax fratribus et caritas cum fide a Deo Patre et Domino Iesu Christo.","24":"Gratia cum omnibus, qui diligunt Dominum nostrum Iesum Christum in incorruptione."}}}}