{"book":"esther","chapters":{"1":{"verses":{"1":"Et fuit in diebus Asueri, qui regnavit ab India usque Aethiopiam super centum viginti septem provincias,","1a":"Anno secundo, regnante Artaxerxe rege magno, prima die mensis Nisan vidit somnium Mardochaeus filius Iair filii Semei filii Cis de tribu Beniamin,","1b":"vir magnus, qui ministrabat in aula regia.","1c":"Et hoc eius somnium fuit. Apparuerunt voces et tumultus et tonitrua et terraemotus et conturbatio magna super terram.","1d":"Et ecce duo dracones magni parati prodierunt uterque luctari;","1e":"et facta est illorum magna pugna, et dominabantur, et congregatae sunt nationes","1f":"in die tenebroso et malo, et fuit perturbatio magna in habitantibus super terram.","1g":"Et timuerunt perditionem","1h":"clamaveruntque ad Deum. Et a voce clamoris eorum factus est fons parvus, qui crevit in fluvium maximum et in aquas plurimas redundavit.","1i":"Lux et sol ortus est, et humiles exaltati sunt et devoraverunt inclitos.","1k":"Quod cum vidisset somnium Mardochaeus et surrexisset de strato, cogitabat quid Deus facere vellet; et fixum habebat in animo, quousque revelaretur.","2":"quando sedit in solio regni sui in castris Susan,","3":"tertio igitur anno imperii sui, fecit grande convivium cunctis principibus et pueris suis, fortissimis Persarum et Medorum, inclitis et praefectis provinciarum coram se,","4":"ut ostenderet divitias gloriae regni sui ac splendorem atque iactantiam magnitudinis suae multo tempore, centum videlicet et octoginta diebus.","5":"Cumque implerentur dies convivii, invitavit omnem populum, qui inventus est in Susan, a maximo usque ad minimum; et septem diebus iussit convivium praeparari in vestibulo horti palatii regis.","6":"Et pendebant ex omni parte tentoria lintea et carbasina ac hyacinthina sustentata funibus byssinis atque purpureis, qui argenteis circulis inserti erant et columnis marmoreis fulciebantur; lectuli quoque aurei et argentei dispositi erant super pavimentum smaragdino et pario stratum lapide aliisque varii coloris.","7":"Bibebant autem, qui invitati erant, aureis poculis, aliis atque aliis; vinum quoque, ut magnificentia regia dignum erat, abundans et praecipuum ponebatur.","8":"Nec erat qui cogeret ad bibendum, quoniam sic rex statuerat omnibus praepositis domus suae, ut facerent secundum uniuscuiusque voluntatem.","9":"Vasthi quoque regina fecit convivium feminarum in palatio regio, ubi rex Asuerus manere consueverat.","10":"Itaque die septimo, cum rex esset hilarior potione meri, praecepit Mauman et Bazatha et Harbona et Bagatha et Abgatha et Zethar et Charchas, septem eunuchis, qui in conspectu eius ministrabant,","11":"ut introducerent reginam Vasthi coram rege, posito super caput eius diademate regni, ut ostenderet cunctis populis et principibus pulchritudinem illius; erat enim pulchra valde.","12":"Quae renuit et ad regis imperium, quod per eunuchos mandaverat, venire contempsit; unde iratus rex et nimio furore succensus","13":"interrogavit sapientes, qui tempora noverant, et illorum faciebat cuncta consilio scientium leges ac iura maiorum \"","14":"erant autem ei proximi Charsena et Sethar et Admatha et Tharsis et Mares et Marsana et Mamuchan, septem duces Persarum atque Medorum, qui videbant faciem regis et primi sedebant in regno C:","15":"\" Secundum legem quid oportet fieri Vasthi reginae, quae Asueri regis imperium, quod per eunuchos mandaverat, facere noluit? \".","16":"Responditque Mamuchan, audiente rege atque principibus: \" Non solum regem laesit regina Vasthi, sed et omnes principes et populos, qui sunt in cunctis provinciis regis Asueri.","17":"Egredietur enim sermo reginae ad omnes mulieres, ut contemnant viros suos et dicant: \"Rex Asuerus iussit, ut regina Vasthi intraret ad eum, et illa noluit\".","18":"Atque hac ipsa die dicent omnes principum coniuges Persarum atque Medorum quem audierint sermonem reginae principibus regis; unde despectio et indignatio.","19":"Si tibi, rex, placet, egrediatur edictum a facie tua et scribatur inter leges Persarum atque Medorum, quas immutari illicitum est, ut nequaquam ultra Vasthi ingrediatur ad regem, sed regnum illius altera, quae melior illa est, accipiat.","20":"Et hoc in omne, quod latissimum est, provinciarum tuarum divulgetur imperium, et cunctae uxores, tam maiorum quam minorum, deferent maritis suis honorem \".","21":"Placuit consilium eius regi et principibus, fecitque rex iuxta consilium Mamuchan.","22":"Et misit epistulas ad universas provincias regni sui, ut quaeque gens audire et legere poterat, diversis linguis et litteris, esse viros principes ac maiores in domibus suis et subditas habere omnes mulieres, quae essent cum eis."}},"2":{"verses":{"1":"His ita gestis, postquam regis Asueri deferbuerat indignatio, recordatus est Vasthi, et quae fecisset vel quae passa esset.","2":"Dixeruntque pueri regis ac ministri eius: \" Quaerantur regi puellae virgines ac speciosae,","3":"et constituantur, qui considerent per universas provincias puellas speciosas et virgines et adducant eas ad civitatem Susan et tradant in domum feminarum sub manu Egei eunuchi, qui est praepositus et custos mulierum regiarum; et accipiant mundum muliebrem.","4":"Et, quaecumque inter omnes oculis regis placuerit, ipsa regnet pro Vasthi \". Placuit sermo regi; et ita, ut suggesserant, iussit fieri.","5":"Erat vir Iudaeus in Susan civitate vocabulo Mardochaeus filius Iair filii Semei filii Cis de tribu Beniamin,","6":"qui translatus fuerat de Ierusalem cum captivis, qui ducti fuerant cum Iechonia rege Iudae, quem Nabuchodonosor rex Babylonis transtulerat.","7":"Qui fuit nutricius filiae patrui sui Edissae, quae altero nomine Esther vocabatur et utrumque parentem amiserat: pulchra aspectu et decora facie. Mortuisque patre eius ac matre, Mardochaeus sibi eam adoptavit in filiam.","8":"Et factum est, cum percrebruisset regis imperium, et iuxta mandatum illius multae virgines pulchrae adducerentur Susan et Egeo traderentur, Esther quoque in domum regis in manus Egei custodis feminarum tradita est.","9":"Quae placuit ei et invenit gratiam in conspectu illius; et acceleravit mundum muliebrem et tradidit ei partes suas et septem puellas speciosissimas de domo regis, et tam ipsam quam pedisequas eius transtulit in optimam partem domus feminarum.","10":"Quae non indicaverat ei populum et cognationem suam; Mardochaeus enim praeceperat, ut de hac re omnino reticeret.","11":"Qui deambulabat cotidie ante vestibulum domus, in qua electae virgines servabantur, curam agens salutis Esther et scire volens quid ei accideret.","12":"Cum autem venisset tempus singularum per ordinem puellarum, ut intrarent ad regem, expletis omnibus, quae ad cultum muliebrem pertinebant, per menses duodecim; ita dumtaxat, ut sex mensibus oleo ungerentur myrrhino et aliis sex feminarum pigmentis et aromatibus uterentur,","13":"ingredientesque ad regem, quidquid postulassent, accipiebant, ut portarent secum de triclinio feminarum ad regis cubiculum.","14":"Et, quae intraverat vespere, mane iterum in domum feminarum deducebatur, sub manu Sasagazi eunuchi, qui concubinis praesidebat. Nec habebat potestatem ad regem ultra redeundi, nisi voluisset rex et eam venire iussisset ex nomine.","15":"Evoluto autem tempore per ordinem, instabat dies, quo Esther filia Abihail patrui Mardochaei, quam sibi adoptaverat in filiam, intrare deberet ad regem. Quae non quaesivit quidquam, nisi quae voluit Egeus eunuchus custos feminarum, et omnium oculis gratiosa et amabilis videbatur.","16":"Ducta est itaque ad cubiculum regis Asueri mense decimo, qui vocatur Tebeth, septimo anno regni eius.","17":"Et amavit eam rex plus quam omnes mulieres; habuitque gratiam et favorem coram eo super omnes virgines, et posuit diadema regni in capite eius fecitque eam regnare in loco Vasthi.","18":"Et iussit convivium praeparari magnificum cunctis principibus et servis suis, convivium Esther; et dedit remissionem tributi universis provinciis ac dona largitus est iuxta magnificentiam principalem.","19":"Mardochaeus autem manebat ad regis ianuam,","20":"necdum prodiderat Esther cognationem et populum suum iuxta mandatum eius; quidquid enim ille praecipiebat, observabat Esther, ut eo tempore solita erat, quo eam parvulam nutriebat.","21":"Eo igitur tempore, quo Mardochaeus ad regis ianuam morabatur, irati sunt Bagathan et Thares, duo eunuchi regis, qui ianitores erant volueruntque in regem mittere manus.","22":"Quod Mardochaeum non latuit; statimque nuntiavit reginae Esther, et illa regi ex nomine Mardochaei.","23":"Quaesitum est et inventum, et appensus uterque eorum in patibulo; mandatumque est libro annalium coram rege."}},"3":{"verses":{"1":"Post haec rex Asuerus exaltavit Aman filium Amadathi, qui erat de stirpe Agag, et posuit solium eius super omnes principes, quos habebat.","2":"Cunctique servi regis, qui in foribus palatii versabantur, flectebant genua et adorabant Aman; sic enim praeceperat rex pro illo. Solus Mardochaeus non flectebat genu neque adorabat eum.","3":"Cui dixerunt pueri regis, qui ad fores palatii praesidebant: \" Cur non observas mandatum regis? \".","4":"Cumque hoc crebrius dicerent, et ille nollet audire, nuntiaverunt Aman scire cupientes utrum perseveraret in sententia; dixerat enim eis se esse Iudaeum.","5":"Cumque Aman experimento probasset quod Mardochaeus non sibi flecteret genu nec se adoraret, iratus est valde","6":"et pro nihilo duxit in unum Mardochaeum mittere manus suas \" audierat enim quod esset gentis Iudaeae \" magisque voluit omnem Iudaeorum, qui erant in regno Asueri, perdere nationem.","7":"Mense primo, cuius vocabulum est Nisan, anno duodecimo regni Asueri, missa est in urnam sors, quae dicitur Phur, coram Aman, quo die et quo mense gens Iudaeorum deberet interfici; et exivit dies tertia decima mensis duodecimi, qui vocatur Adar.","8":"Dixitque Aman regi Asuero: \" Est populus per omnes provincias regni tui dispersus, segregatus inter populos alienisque utens legibus, quas ceteri non cognoscunt, insuper et regis scita contemnens; non expedit regi, ut det illis requiem.","9":"Si tibi placet, scriptis decerne, ut pereat, et decem milia talentorum argenti appendam arcariis gazae tuae \".","10":"Tulit ergo rex anulum, quo utebatur, de manu sua et dedit eum Aman filio Amadathi de progenie Agag, hosti Iudaeorum.","11":"Dixitque ad eum: \" Argentum, quod polliceris, tuum sit; de populo age, quod tibi placet \".","12":"Vocatique sunt scribae regis mense primo, tertia decima die eius, et scriptum est, ut iusserat Aman, ad omnes satrapas regis et duces provinciarum et principes diversarum gentium, ut quaeque gens legere poterat et audire pro varietate linguarum, ex nomine regis Asueri; et litterae ipsius signatae anulo.","13":"Missae sunt epistulae per cursores ad universas provincias regis, ut perderent, occiderent atque delerent omnes Iudaeos, a puero usque ad senem, parvulos et mulieres uno die, hoc est tertio decimo mensis duodecimi, qui vocatur Adar, et bona eorum diriperent.","13a":"Epistulae autem hoc exemplar fuit: \" Rex magnus Artaxerxes centum viginti septem ab India usque Aethiopiam provinciarum satrapis et ducibus, qui eius imperio subiecti sunt, haec scribit:","13b":"Cum plurimis gentibus imperarem et universum orbem meae dicioni subiugassem, volui nequaquam abuti potentiae magnitudine, sed semper clementer et leniter agens gubernare subiectorum vitam absque ullo terrore, regnumque quietum et usque ad fines pervium praestans, optatam cunctis mortalibus pacem renovare.","13c":"Quaerente autem me a consiliariis meis, quomodo hoc posset impleri, unus qui prudentia, bona voluntate et fide stabili ceteros praecellit et est post regem secundus, Aman nomine,","13d":"indicavit mihi in totius orbis terrarum tribubus populum hostilem esse dispersum, qui, legibus suis contra omnium gentium faciens consuetudinem, regum iussa in perpetuum contemnat, ne consistat concordia nationum a nobis consolidata.","13e":"Quod cum didicissemus, videntes unam hanc gentem rebellem adversus omne hominum genus perversis uti legibus nostrisque negotiis contraire, pessima conficere et regni impedire pacem,","13f":"iussimus, ut quoscumque Aman, qui negotiis publicis praepositus est et quem patris loco colimus, per litteras monstraverit, cum coniugibus ac liberis radicitus deleantur inimicorum gladiis, nullusque eorum misereatur, quarta decima die duodecimi mensis Adar anni praesentis;","13g":"ut, qui iam olim sunt nefarii homines, uno die violenter ad inferos descendentes stabiles in posterum et quietas reddant nobis plene res publicas.","13h":"Qui autem celaverit genus eorum, inhabitabilis erit non solum inter homines, sed nec inter aves, et igne sancto comburetur; et substantia eorum in regnum conferetur. Valete \".","14":"Exemplar autem epistularum ut lex in omnibus provinciis promulgandum erat, ut scirent omnes populi et pararent se ad praedictam diem.","15":"Festinabant cursores, qui missi erant, regis imperium explere; statimque in Susan pependit edictum, rege et Aman celebrante convivium, dum civitas ipsa esset conturbata.","15a":"Et convivium fecerunt omnes gentes; rex autem et Aman, cum introisset regiam, cum amicis luxuriabatur.","15b":"Ubicumque igitur proponebatur exemplum epistulae, ploratio et luctus ingens fiebat apud omnes Iudaeos.","15c":"Et invocabant Iudaei Deum patrum suorum et dicebant:","15d":"\" Domine Deus, tu solus Deus in caelo sursum, et non est alius Deus praeter te.","15e":"Si enim fecissemus legem tuam et praecepta, habitassemus cum securitate et pace per omne tempus vitae nostrae.","15f":"Nunc autem, quoniam non fecimus praecepta tua, venit super nos omnis tribulatio ista.","15g":"Iustus es et clemens et excelsus et magnus, Domine, et omnes viae tuae iudicia.","15h":"Et nunc, Domine, non des filios tuos in captivitatem neque uxores nostras in violationem neque in perditionem, qui factus es nobis propitius ab Aegypto usque nunc.","15i":"Miserere principali tuae parti et non tradas in infamiam hereditatem tuam, ut hostes dominentur nostri \"."}},"4":{"verses":{"1":"Cum comperisset Mardochaeus omnia, quae acciderant, scidit vestimenta sua et indutus est sacco spargens cinerem capiti. Et in platea mediae civitatis voce magna et amara clamabat","2":"usque ad fores palatii gradiens; non enim erat licitum indutum sacco aulam regis intrare.","3":"In omnibus quoque provinciis, quocumque edictum et dogma regis pervenerat, planctus ingens erat apud Iudaeos, ieiunium, ululatus et fletus, sacco et cinere multis pro strato utentibus.","4":"Ingressae sunt autem puellae Esther et eunuchi nuntiaveruntque ei. Quod audiens consternata est valde et misit vestem, ut, ablato sacco, induerent eum; quam accipere noluit.","5":"Accitoque Athach eunucho, quem rex ministrum ei dederat, praecepit ei, ut iret ad Mardochaeum et disceret ab eo cur hoc faceret.","6":"Egressusque Athach ivit ad Mardochaeum stantem in platea civitatis ante ostium palatii.","7":"Qui indicavit ei omnia, quae ei acciderant, quantum Aman promisisset, ut in thesauros regis pro Iudaeorum nece inferret argentum.","8":"Exemplar quoque edicti, quod pendebat in Susan ad perdendum eos, dedit ei, ut reginae ostenderet et moneret eam, ut intraret ad regem et deprecaretur eum et rogaret pro populo suo.","8a":"\" Memor, inquit, dierum humilitatis tuae, quando nutrita sis in manu mea, quia Aman secundus a rege locutus est contra nos in mortem. Et tu, invoca Dominum et loquere regi pro nobis et libera nos de morte \".","9":"Regressus Athach nuntiavit Esther omnia, quae Mardochaeus dixerat.","10":"Quae respondit ei et iussit, ut diceret Mardochaeo:","11":"\" Omnes servi regis et cunctae, quae sub dicione eius sunt, norunt provinciae, quod cuique sive viro sive mulieri, qui non vocatus interius atrium regis intraverit, una lex sit, ut statim interficiatur, nisi forte rex auream virgam ad eum tetenderit, ut possit vivere; ego autem triginta iam diebus non sum vocata ad regem \".","12":"Quod cum audisset Mardochaeus,","13":"rursum mandavit Esther dicens: \" Ne putes quod animam tuam tantum liberes, quia in domo regis es, prae cunctis Iudaeis.","14":"Si enim nunc silueris, aliunde Iudaeis liberatio et salvatio exsurget, et tu et domus patris tui peribitis; et quis novit utrum idcirco ad regnum veneris, ut in tali tempore parareris? \".","15":"Rursumque Esther haec Mardochaeo verba mandavit:","16":"\" Vade et congrega omnes Iudaeos, qui in Susan reperiuntur; et ieiunate pro me. Non comedatis et non bibatis tribus diebus et tribus noctibus, et ego cum ancillis meis similiter ieiunabo; et tunc ingrediar ad regem contra legem faciens; si pereo, pereo \".","17":"Ivit itaque Mardochaeus et fecit omnia, quae ei Esther mandaverat.","17a":"a Ego audivi ex libris maiorum meorum, Domine, quoniam tu omnes complacentes tibi liberas, Domine, usque in finem.","17b":"b Et nunc adiuva me solitariam et neminem habentem nisi te, Domine, Deus meus.","17c":"c Tu nosti quoniam abominata est ancilla tua concubitum incircumcisorum.","17d":"d Deus, tu nosti quoniam non manducavi de mensa exsecrationum et vinum libationum eorum non bibi.","17e":"e Tu nosti quoniam a die translationis meae non sum laetata, Domine, nisi in te solo.","17f":"f Tu scis, Deus, quoniam, ex quo vestimentum hoc super caput meum est, exsecror illud tamquam pannum menstruatae et non indui illud in die bona.","17g":"g Et nunc subveni orphanae mihi et verbum concinnum da in os meum in conspectu leonis et gratam me fac coram eo et converte cor eius in odium oppugnantis nos, in perditionem eius et eorum, qui consentiunt ei.","17h":"h Nos autem libera de manu inimicorum nostrorum; converte luctum nostrum in laetitiam et dolores nostros in sanitatem.","17i":"i Surgentes autem supra partem tuam, Deus, fac in exemplum.","17k":"k Appare, Domine; manifestare, Domine! \".","17l":"Exaudi deprecationem meam et propitius esto sorti tuae; et converte luctum nostrum in gaudium, ut viventes laudemus nomen tuum, Domine, et ne claudas ora te canentium \".","17m":"Omnis quoque Israel ex totis viribus clamavit ad Dominum, eo quod eis certa mors impenderet.","17n":"Esther quoque regina confugit ad Dominum pavens periculum mortis, quod imminebat.","17o":"Cumque deposuisset vestes gloriae, suscepit indumenta luctus et pro unguentis superbiae implevit caput suum cinere et corpus suum humiliavit ieiuniis valde.","17p":"Et cecidit super terram cum ancillis suis a mane usque ad vesperam et dixit:","17q":"\" Deus Abraham et Deus Isaac et Deus Iacob, benedictus es. Suffraga mihi soli et non habenti defensorem praeter te, Domine,","17r":"quoniam periculum in manu mea est.","17s":"Ego audivi ex libris maiorum meorum, Domine, quoniam tu Noe in aqua diluvii conservasti.","17t":"Ego audivi ex libris maiorum meorum, Domine, quoniam tu Abrahae in trecentis et decem octo viris novem reges tradidisti.","17u":"Ego audivi ex libris maiorum meorum, Domine, quoniam tu Ionam de ventre ceti liberasti.","17v":"Ego audivi ex libris maiorum meorum, Domine, quoniam tu Ananiam, Azariam et Misael de camino ignis liberasti.","17x":"Ego audivi ex libris maiorum meorum, Domine, quoniam tu Daniel de lacu leonum eruisti.","17y":"Ego audivi ex libris maiorum meorum, Domine, quoniam tu Ezechiae, regi Iudaeorum, morte damnato et oranti pro vita misertus es et donasti ei vitae annos quindecim.","17z":"Ego audivi ex libris maiorum meorum, Domine, quoniam tu Annae petenti in desiderio animae filii generationem donasti."}},"5":{"verses":{"1":"Et factum est die tertio, induta Esther regalibus vestimentis ste tit in atrio domus regiae, quod erat interius contra basilicam regis. At ille sedebat super solium suum in consistorio palatii contra ostium domus.","2":"Et factum est, cum vidisset Esther reginam stantem, placuit oculis eius, et extendit contra eam virgam auream, quam tenebat manu; quae accedens tetigit summitatem virgae eius.","2a":"Cumque regio fulgeret habitu et invocasset omnium rectorem et salvatorem Deum, assumpsit duas famulas","2b":"et super unam quidem innitebatur, quasi in deliciis;","2c":"altera autem sequebatur dominam defluentia in humum indumenta sustentans.","2d":"Ipsa autem roseo vultu colore perfusa et gratis ac nitentibus oculis tristem celabat animum et mortis timore contractum.","2e":"Ingressa igitur cuncta per ordinem ostia, stetit in aula interiore contra regem, ubi ille residebat super solium regni sui indutus vestibus regiis auroque fulgens et pretiosis lapidibus; eratque terribilis aspectu, et virga aurea in manu eius.","2f":"Cumque elevasset faciem, vidit eam sicut taurus in impetu irae suae et cogitans eam perdere clamavit ambiguus: \" Quis ausus est introire in aulam non vocatus? \". Et regina corruit et, in pallorem colore mutato, lassa se reclinavit super caput ancillulae, quae antecedebat.","2g":"Convertitque Iudaeorum Deus et universae creaturae Dominus spiritum regis in mansuetudinem, et festinus ac metuens exilivit de solio; et sustentans eam ulnis suis, donec rediret ad se, verbis pacificis ei blandiebatur:","2h":"\" Quid habes, Esther regina, soror mea et consors regni? Ego sum frater tuus, noli metuere.","2i":"Non morieris; non enim pro te, sed pro omnibus haec lex constituta est.","2k":"Accede! \".","2l":"Et elevans auream virgam posuit super collum eius et osculatus est eam et ait: \" Loquere mihi \".","2m":"Quae respondit: \" Vidi te, domine, quasi angelum Dei, et conturbatum est cor meum prae timore gloriae tuae;","2n":"valde enim mirabilis es, domine, et facies tua plena est gratiarum \".","2o":"Cumque loqueretur, rursus corruit et paene exanimata est.","2p":"Rex autem turbabatur, et omnes ministri eius.","3":"Dixitque ad eam rex: \" Quid vis, Esther regina? Quae est petitio tua? Etiamsi dimidiam partem regni petieris, dabitur tibi \".","4":"At illa respondit: \" Si regi placet, obsecro, ut venias ad me hodie et Aman tecum ad convivium, quod paravi \".","5":"Statimque rex: \" Vocate, inquit, cito Aman, ut fiat verbum Esther \". Venerunt itaque rex et Aman ad convivium, quod eis regina paraverat.","6":"Dixitque ei rex, postquam vinum biberat: \" Quid petis, ut detur tibi, et pro qua re postulas? Etiamsi dimidiam partem regni mei petieris, impetrabis \".","7":"Cui respondit Esther: \" Petitio mea et preces:","8":"Si inveni in conspectu regis gratiam, et si regi placet, ut det mihi, quod postulo, et meam impleat petitionem, veniat rex et Aman ad convivium, quod parabo eis, et cras faciam secundum verbum regis \".","9":"Egressus est itaque illo die Aman laetus et alacer corde. Cumque vidisset Mardochaeum sedentem in foribus palatii, et non solum non assurrexisse sibi, sed nec motum quidem de loco sessionis suae, indignatus est valde.","10":"Et, dissimulata ira, reversus in domum suam convocavit ad se amicos suos et Zares uxorem suam","11":"et exposuit illis magnitudinem divitiarum suarum filiorumque turbam, et quanta eum gloria super omnes principes et servos suos rex elevasset.","12":"Et post haec ait: \" Regina quoque Esther nullum alium vocavit ad convivium cum rege praeter me; apud quam etiam cras cum rege pransurus sum.","13":"Et, cum omnia haec habeam, nihil me habere puto, quamdiu videro Mardochaeum Iudaeum sedentem in foribus regis \".","14":"Responderuntque ei Zares uxor eius et ceteri amici: \" Iube parari excelsam trabem habentem altitudinis quinquaginta cubitos et dic mane regi, ut appendatur super eam Mardochaeus; et sic ibis cum rege laetus ad convivium \". Placuit ei consilium et iussit excelsam parari trabem."}},"6":{"verses":{"1":"Noctem illam duxit rex insomnem iussitque afferri sibi librum memorialium, annales priorum temporum. Quae cum illo praesente legerentur,","2":"ventum est ad eum locum, ubi scriptum erat quomodo nuntiasset Mardochaeus insidias Bagathan et Thares duorum eunuchorum ianitorum, qui voluerant manus mittere in regem Asuerum.","3":"Quod cum audisset rex, ait: \" Quid pro hac fide honoris ac praemii Mardochaeus consecutus est? \". Dixeruntque ei servi illius ac ministri: \" Nihil omnino mercedis accepit \".","4":"Statimque rex: \" Quis est, inquit, in atrio? \". Aman quippe exterius atrium domus regiae intraverat, ut suggereret regi, ut iuberet Mardochaeum suspendi in patibulo, quod ei fuerat praeparatum.","5":"Responderunt pueri: \" Ecce Aman stat in atrio \". Dixitque rex: \" Ingrediatur \".","6":"Cumque esset ingressus, ait illi: \" Quid debet fieri viro, quem rex honorare desiderat? \". Cogitans autem in corde suo Aman et reputans quod nullum alium rex nisi se vellet honorare","7":"respondit: \" Homo, quem rex honorare cupit,","8":"debet indui vestibus regiis, quibus rex indutus erat, et imponi super equum, qui de sella regis est, et acceperit regium diadema super caput suum;","9":"et primus de regiis principibus nobilissimis induat eum et teneat equum eius et per plateam civitatis incedens clamet et dicat: \"Sic honorabitur quemcumque voluerit rex honorare\" \".","10":"Dixitque ei rex: \" Festina et, sumpta stola et equo, fac, ut locutus es, Mardochaeo Iudaeo, qui sedet in foribus palatii; cave, ne quidquam de his, quae locutus es, praetermittas \".","11":"Tulit itaque Aman stolam et equum; indutumque Mardochaeum et impositum equo praecedebat in platea civitatis atque clamabat: \" Hoc honore condignus est quemcumque rex voluerit honorare \".","12":"Reversusque est Mardochaeus ad ianuam palatii; et Aman festinavit ire in domum suam lugens et operto capite.","13":"Narravitque Zares uxori suae et amicis omnia, quae evenissent sibi; cui responderunt sapientes, quos habebat in consilio, et uxor eius: \" Si de semine Iudaeorum est Mardochaeus, ante quem cadere coepisti, non poteris praevalere contra eum, sed cades in conspectu eius \".","14":"Adhuc illis loquentibus, venerunt eunuchi regis et cito eum ad convivium, quod regina paraverat, pergere compulerunt."}},"7":{"verses":{"1":"Intravit itaque rex et Aman, ut biberent cum regina.","2":"Dixitque ei rex etiam in secundo die, postquam vino incaluerat: \" Quae est petitio tua, Esther, ut detur tibi, et quid vis fieri? Etiamsi dimidiam regni mei partem petieris, impetrabis \".","3":"Ad quem illa respondit: \" Si inveni gratiam in oculis tuis, o rex, et si tibi placet, dona mihi animam meam, pro qua rogo, et populum meum, pro quo obsecro.","4":"Traditi enim sumus, ego et populus meus, ut conteramur, iugulemur et pereamus. Atque utinam in servos et famulas venderemur: tacuissem, quia tribulatio haec non esset digna conturbare regem \".","5":"Respondensque rex Asuerus ait: \" Quis est iste et ubi est, ut haec audeat facere? \".","6":"Dixit Esther: \" Hostis et inimicus noster pessimus iste est Aman \". Quod ille audiens ilico obstupuit coram rege ac regina.","7":"Rex autem surrexit iratus et de loco convivii intravit in hortum palatii. Aman quoque surrexit, ut rogaret Esther reginam pro anima sua; intellexit enim a rege sibi decretum esse malum.","8":"Qui cum reversus esset de horto et intrasset convivii locum, repperit Aman super lectulum corruisse, in quo iacebat Esther, et ait: \" Etiam reginam vult opprimere, me praesente, in domo mea? \". Necdum verbum de ore regis exierat, et statim operuerunt faciem eius.","9":"Dixitque Harbona, unus de eunuchis, qui stabant in ministerio regis: \" En etiam lignum, quod paraverat Mardochaeo, qui locutus est bonum pro rege, stat in domo Aman habens altitudinis quinquaginta cubitos \". Cui dixit rex: \" Appendite eum in eo \".","10":"Suspensus est itaque Aman in patibulo, quod paraverat Mardochaeo; et regis ira quievit."}},"8":{"verses":{"1":"Die illo dedit rex Asuerus Esther reginae domum Aman adversarii Iudaeorum, et Mardochaeus ingressus est ante faciem regis; confessa est enim ei Esther quid esset sibi.","2":"Tulitque rex anulum suum, quem ab Aman recipi iusserat, et tradidit Mardochaeo; Esther autem constituit Mardochaeum super domum Aman.","3":"Et adiecit Esther loqui coram rege et procidit ad pedes eius flevitque et locuta ad eum oravit, ut malitiam Aman Agagitae et machinationes eius pessimas, quas excogitaverat contra Iudaeos, iuberet irritas fieri.","4":"At ille ex more sceptrum aureum protendit manu; illaque consurgens stetit ante eum","5":"et ait: \" Si placet regi, et si inveni gratiam coram eo, et deprecatio mea non ei videtur esse contraria, et accepta sum in oculis eius, obsecro, ut novis epistulis veteres litterae Aman filii Amadathi, Agagitae, insidiatoris et hostis Iudaeorum, quibus eos in cunctis regis provinciis perire praeceperat, corrigantur.","6":"Quomodo enim potero sustinere malum, quod passurus est populus meus, et interitum cognationis meae? \".","7":"Responditque rex Asuerus Esther reginae et Mardochaeo Iudaeo: \" Domum Aman concessi Esther et ipsum iussi appendi in patibulo, quia ausus est manum in Iudaeos mittere.","8":"Scribite ergo Iudaeis sicut vobis placet, ex regis nomine, signantes litteras anulo meo, quia epistulae ex regis nomine scriptae et illius anulo signatae non possunt immutari \".","9":"Accitisque scribis regis \" erat autem tempus tertii mensis, qui appellatur Sivan, vicesima et tertia illius die \" scriptae sunt epistulae, ut Mardochaeus voluerat, ad Iudaeos et ad satrapas procuratoresque et principes, qui centum viginti septem provinciis ab India usque ad Aethiopiam praesidebant, provinciae atque provinciae, populo et populo, iuxta linguas et litteras suas, et Iudaeis iuxta linguam et litteras suas.","10":"Ipsaeque epistulae, quae ex regis nomine mittebantur, anulo ipsius obsignatae sunt et missae per veredarios electis equis regiis discurrentes.","11":"Quibus permisit rex Iudaeis in singulis civitatibus, ut in unum congregarentur et starent pro animabus suis et omnes inimicos suos cum coniugibus ac liberis interficerent atque delerent et spolia eorum diriperent;","12":"et constituta est per omnes provincias una ultionis dies, id est tertia decima mensis duodecimi, qui vocatur Adar.","12a":"a Unde et vos inter sollemnes vestros dies hanc habetote diem insignem et celebrate eam cum omni laetitia,","12b":"b ut nunc et in posterum illa nobis et benevolis Persis sit salus, illis autem, qui nobis insidiantur, memoria perditionis.","12c":"c Omnis autem civitas et provincia, quae noluerit sollemnitatis huius esse particeps, gladio et igne in ira pereat; et sic deleatur, ut non solum hominibus invia, sed etiam bestiis et volatilibus in sempiternum abominabilis relinquatur. Valete \".","12d":"\" Rex magnus Artaxerxes ab India usque Aethiopiam centum viginti septem provinciarum satrapis ac omnibus, qui nostrae iussioni oboediunt, salutem dicit.","12e":"Multi nimia bonitate principum et honore, qui in eos collatus est, abusi sunt in superbiam;","12f":"et non solum subiectos regibus nituntur opprimere, sed datam sibi gloriam non ferentes in ipsos, qui dederunt, moliuntur insidias.","12g":"Nec contenti sunt gratiarum actionem ex hominibus auferre, sed etiam vaniloquiis eorum, qui bono imperiti sunt inflati, Dei quoque cuncta cernentis et malum odientis arbitrantur se posse fugere sententiam.","12h":"Saepe autem et multi in potestate constituti, amicorum, quibus credita erant officia consilio, participes facti sunt effusionis sanguinis innocentis et implicati calamitatibus insanabilibus,","12i":"cum isti perversis et mendacibus cuniculis deciperent sinceram principum benignitatem.","12k":"Quae res non tam ex veteribus probatur historiis quam ex his, quae in promptu sunt, intuentibus, quae pestilentia indigne dominantium perpetrata sunt.","12l":"Unde in posterum providendum est paci omnium provinciarum.","12m":"Si diversa iubeamus, quae sub oculis veniunt, discernimus semper cum clementissima attentione.","12n":"Aman enim filius Amadathi, Macedo, alienusque a Persarum sanguine et a pietate nostra multum distans, a nobis hospitio susceptus est.","12o":"Et tantam in se expertus humanitatem, quam erga omnem gentem habemus, ut pater noster publice vocaretur et adoraretur ab omnibus post regem semper secundus.","12p":"Qui in tantum arrogantiae tumorem sublatus est, ut regno nos privare niteretur et spiritu.","12q":"Nam nostrum servatorem et permanentem benefactorem Mardochaeum et irreprehensibilem consortem regni nostri Esther cum omni gente ipsorum tortuosis quibusdam atque fallacibus machinis expetivit in mortem;","12r":"hoc cogitans, ut, illis interfectis, insidiaretur nostrae solitudini et regnum Persarum transferret in Macedonas.","12s":"Nos autem a pessimo mortalium Iudaeos neci destinatos in nulla penitus culpa repperimus; sed e contrario iustissimis utentes legibus","12t":"et filios altissimi et maximi semperque viventis Dei, cuius beneficio et nobis et patribus nostris regnum est optima dispositione directum.","12u":"Bene igitur facietis non utentes litteris, quas Aman filius Amadathi direxerat.","12v":"Pro quo scelere ante portas huius urbis, id est Susan, ipse, qui machinatus est cum omni cognatione sua, pendet in patibulo, Deo, qui gubernat omnia, celeriter ei reddente quod meruit.","12x":"Exemplar autem huius edicti, quod nunc mittimus, in cunctis urbibus proponatur, ut liceat Iudaeis uti legibus suis.","12y":"Quibus debetis esse adminiculo, ut contra eos, qui in tempore tribulationis eos aggrediuntur, se possint defendere quarta decima die mensis duodecimi, qui vocatur Adar.","12z":"Hanc enim diem omnipotens Deus destinatam in interitum electi generis eis vertit in gaudium.","13":"Exemplar epistulae in forma legis in omnibus provinciis promulgandum erat, ut omnibus populis notum fieret paratos esse Iudaeos in diem illam ad capiendam vindictam de hostibus suis.","14":"Egressique sunt veredarii celeres nuntios perferentes, et edictum regis pependit in Susan.","15":"Mardochaeus autem de palatio et de conspectu regis egrediens fulgebat vestibus regiis, hyacinthinis videlicet et albis, coronam magnam auream portans in capite et amictus pallio serico atque purpureo; omnisque civitas exsultavit atque laetata est.","16":"Iudaeis autem nova lux oriri visa est, gaudium, honor et tripudium.","17":"Apud omnes populos, urbes atque provincias, quocumque regis iussa veniebant, Iudaeis fuit exsultatio, epulae atque convivia et festus dies, in tantum ut plures alterius gentis et sectae eorum religioni et caeremoniis iungerentur; grandis enim cunctos Iudaici nominis terror invaserat."}},"9":{"verses":{"1":"Igitur duodecimi mensis \" id est Adar \" tertia decima die, quando verbum et edictum regis explendum erat, et hostes Iudaeorum sperabant quod dominarentur ipsis, versa vice Iudaei superaverunt adversarios suos.","2":"Congregatique sunt per singulas civitates, ut extenderent manum contra inimicos et persecutores suos; nullusque ausus est resistere, eo quod omnes populos invaserat formido eorum.","3":"Nam et omnes provinciarum principes et satrapae et procuratores omnisque dignitas, quae singulis locis ac operibus praeerat, sustinebant Iudaeos timore Mardochaei,","4":"quem principem esse palatii et plurimum posse cognoverant; fama quoque nominis eius crescebat cotidie et per cunctorum ora volitabat.","5":"Itaque percusserunt Iudaei omnes inimicos suos plaga gladii et necis et interitus, reddentes eis, quod sibi paraverant facere.","6":"In Susan quingentos viros interfecerunt, extra decem filios Aman Agagitae hostis Iudaeorum, quorum ista sunt nomina:","7":"Pharsandatha et Delphon et Esphatha","8":"et Phoratha et Adalia et Aridatha","9":"et Phermesta et Arisai et Aridai et Iezatha.","10":"Quos cum occidissent, praedas de substantiis eorum tangere noluerunt.","11":"Statimque numerus eorum, qui occisi erant in Susan, ad regem relatus est.","12":"Qui dixit reginae: \" In urbe Susan interfecerunt et deleverunt Iudaei quingentos viros et decem filios Aman. Quantam putas eos exercuisse caedem in universis provinciis? Quid ultra postulas et quid vis, ut fieri iubeam? \".","13":"Cui illa respondit: \" Si regi placet, detur potestas Iudaeis, qui in Susan sunt, ut sicut hodie fecerunt, sic et cras faciant, et decem filii Aman in patibulo suspendantur \".","14":"Praecepitque rex, ut ita fieret. Statimque in Susan pependit edictum, et decem filii Aman suspensi sunt.","15":"Congregatis igitur Iudaeis, qui in Susan erant, quarta decima die mensis Adar, interfecti sunt in Susan trecenti viri, nec eorum ab illis direpta substantia est.","16":"Reliqui autem Iudaei per omnes provincias, quae dicioni regis subiacebant, congregati pro animabus suis steterunt, ut requiescerent ab hostibus, ac interfecerunt de persecutoribus suis septuaginta quinque milia, sed nullus de substantiis eorum quidquam contigit.","17":"Dies autem tertius decimus mensis Adar, dies apud omnes interfectionis fuit, et quarta decima die requieverunt. Quem constituerunt esse diem epularum et laetitiae.","18":"At hi, qui in urbe Susan congregati sunt, tertio decimo et quarto decimo die eiusdem mensis in caede versati sunt, quinto decimo autem die requieverunt; et idcirco eundem diem constituerunt sollemnem epularum atque laetitiae.","19":"Hi vero Iudaei, qui in oppidis non muratis ac villis morabantur, quartum decimum diem mensis Adar conviviorum et gaudii decreverunt, ita ut exsultent in eo et mittant sibi mutuo partes epularum. Illi autem, qui in urbibus habitant, agunt etiam quintum decimum diem mensis Adar cum gaudio et convivio et ut diem festum, in quo mittunt sibi mutuo partes epularum.","19a":"Et satrapae provinciarum et principes et scribae regis honorificabant Deum, quia timor Mardochaei eos invaserat. Factum erat enim, ut praeceptum regis in toto regno nominaretur.","20":"Scripsit itaque Mardochaeus omnia haec et litteris comprehensa misit ad omnes Iudaeos, qui in omnibus regis provinciis morabantur, tam in vicino positis quam procul,","21":"ut quartam decimam et quintam decimam diem mensis Adar pro festis susciperent et, revertente semper anno, sollemni honore celebrarent","22":"secundum dies, in quibus requieverunt Iudaei ab inimicis suis, et mensem, qui de luctu atque tristitia in hilaritatem gaudiumque ipsis conversus est, essentque istae dies epularum atque laetitiae, et mitterent sibi invicem ciborum partes et pauperibus munuscula largirentur.","23":"Susceperuntque Iudaei in sollemnem ritum cuncta, quae eo tempore facere coeperant, et quae Mardochaeus litteris facienda mandaverat.","24":"Aman enim filius Amadathi stirpis Agag, adversarius omnium Iudaeorum, cogitavit contra eos malum, ut deleret illos, et misit Phur, id est sortem, ut eos conturbaret atque deleret.","25":"Sed postquam ingressa est Esther ad regem, mandavit ille simul cum litteris, ut malum, quod iste contra Iudaeos cogitaverat, reverteretur in caput eius, et suspenderentur ipse et filii eius in patibulo.","26":"Atque ex illo tempore dies isti appellati sunt Phurim propter nomen Phur. Propter cuncta illa, quae in hac epistula continentur,","27":"et propter ea, quae de his viderant et quae eis acciderant, statuerunt et in sollemnem ritum numquam mutandum susceperunt Iudaei super se et semen suum et super cunctos, qui religioni eorum voluerint copulari, ut duos hos dies secundum praeceptum et tempus eorum singulis annis celebrarent.","28":"Isti dies memorarentur et celebrarentur per singulas generationes in singulis cognationibus, provinciis et civitatibus, nec esset ulla civitas, in qua dies Phurim non observarentur a Iudaeis et ab eorum progenie.","29":"Scripseruntque Esther regina filia Abihail et Mardochaeus Iudaeus omni studio ad confirmandam hanc secundam epistulam Phurim.","30":"Et miserunt ad omnes Iudaeos, qui in centum viginti septem provinciis regis Asueri versabantur, verba pacis et veritatis,","31":"statuentes dies Phurim pro temporibus suis, sicut constituerant Mardochaeus et Esther, et sicut illi statuerant pro seipsis et pro semine suo, praecepta ieiuniorum et clamorum.","32":"Et mandatum Esther confirmavit praecepta Phurim et scriptum est in libro."}},"10":{"verses":{"1":"Rex vero Asuerus terrae et maris insulis imposuit tribu tum.","2":"Cuius fortitudo et imperium et dignitas atque sublimitas, qua exaltavit Mardochaeum, scripta sunt in libro annalium regum Medorum atque Persarum,","3":"et quomodo Mardochaeus Iudaici generis secundus a rege Asuero fuerit et magnus apud Iudaeos et acceptabilis plebi fratrum suorum, quaerens bona populo suo et loquens ea, quae ad pacem seminis sui pertinerent.","3a":"Dixitque Mardochaeus ad omnes: \" A Deo facta sunt ista! \".","3b":"Recordatus est enim Mardochaeus somnii, quod viderat, haec eadem significantis; nec eorum quidquam irritum fuit.","3c":"\" Quod parvus fons crevit in fluvium, et erat lux et sol et aqua plurima: fons et flumen est Esther, quam rex accepit uxorem et voluit esse reginam;","3d":"duo autem dracones, ego sum et Aman;","3e":"gentes, quae convenerant, hi sunt, qui conati sunt delere nomen Iudaeorum;","3f":"gens autem mea, id est Israel, sunt illi, qui clamaverunt ad Dominum; et salvum fecit Dominus populum suum liberavitque nos de omnibus malis et fecit signa magna atque portenta, quae non sunt facta inter gentes.","3g":"Et duas sortes esse praecepit, unam populi Dei et alteram cunctarum gentium.","3h":"Venitque utraque sors in statutum tempus et in diem iudicii coram Deo universis gentibus.","3i":"Et recordatus est Deus populi sui ac iustificavit hereditatem suam.","3k":"Et observabuntur dies isti in mense Adar, quarta decima et quinta decima die eiusdem mensis, dies congregationis et hilaritatis et gaudii coram Deo per vestras deinceps generationes in populo Israel \"."}}}}