{"book":"i-maccabaeorum","chapters":{"1":{"verses":{"1":"Et factum est, postquam per cussit Alexander Philippi Mace do, qui prius regnavit in Graecia, egressus de terra Cetthim, Darium regem Persarum et Medorum,","2":"constituit proelia multa et obtinuit munitiones et interfecit reges terrae;","3":"et pertransiit usque ad fines terrae et accepit spolia multitudinis gentium, et siluit terra in conspectu eius, et exaltatum est et elevatum est cor eius.","4":"Et congregavit virtutem fortem nimis et obtinuit regiones gentium et tyrannos, et facti sunt illi in tributum.","5":"Et post haec decidit in lectum et cognovit quia moreretur;","6":"et vocavit pueros suos nobiles, qui secum erant nutriti a iuventute, et divisit illis regnum suum, cum adhuc viveret.","7":"Et regnavit Alexander annis duodecim et mortuus est.","8":"Et obtinuerunt pueri eius regnum, unusquisque in loco suo;","9":"et imposuerunt omnes sibi diademata post mortem eius, et filii eorum post eos annis multis. Et multiplicata sunt mala in terra.","10":"Et exiit ex eis radix peccatrix, Antiochus Epiphanes filius Antiochi regis, qui fuerat Romae obses, et regnavit in anno centesimo tricesimo septimo regni Graecorum.","11":"In diebus illis exierunt ex Israel filii iniqui et suaserunt multis dicentes: \" Eamus et disponamus testamentum cum gentibus, quae circa nos sunt, quia, ex quo recessimus ab eis, invenerunt nos multa mala \".","12":"Et bonus visus est sermo in oculis eorum;","13":"et destinaverunt aliqui de populo et abierunt ad regem, et dedit illis potestatem, ut facerent iustitias gentium.","14":"Et aedificaverunt gymnasium in Hierosolymis secundum leges nationum;","15":"et fecerunt sibi praeputia et recesserunt a testamento sancto et iuncti sunt nationibus et venumdati sunt, ut facerent malum.","16":"Et paratum est regnum in conspectu Antiochi, et coepit regnare in terra Aegypti, ut regnaret super duo regna.","17":"Et intravit in Aegyptum in multitudine gravi, in curribus et elephantis et equitibus et navium multitudine;","18":"et constituit bellum adversus Ptolemaeum regem Aegypti, et veritus est Ptolemaeus a facie eius et fugit, et ceciderunt vulnerati multi.","19":"Et comprehenderunt civitates munitas in terra Aegypti, et accepit spolia terrae Aegypti.","20":"Et reversus est Antiochus, postquam percussit Aegyptum in centesimo et quadragesimo tertio anno, et ascendit ad Israel et ad Hierosolyma in multitudine gravi","21":"et intravit in sanctificationem cum superbia et accepit altare aureum et candelabrum luminis et universa vasa eius","22":"et mensam propositionis et libatoria et phialas et pateras aureas et velum et coronas et ornamentum aureum, quod in facie templi erat; et comminuit omnia.","23":"Et accepit argentum et aurum et vasa concupiscibilia et accepit thesauros occultos, quos invenit;","24":"et, sublatis omnibus, abiit in terram suam et fecit caedem hominum et locutus est superbia magna.","25":"Et factus est planctus magnus in Israel et in omni loco eorum;","26":"et ingemuerunt principes et seniores, virgines et iuvenes infirmati sunt, et speciositas mulierum immutata est,","27":"omnis maritus sumpsit lamentum, et, quae sedebat in toro maritali, lugebat;","28":"et commota est terra super habitantes in ea, et universa domus Iacob induit confusionem.","29":"Et post duos annos dierum misit rex principem tributorum in civitates Iudae et venit Ierusalem cum turba magna;","30":"et locutus est ad eos verba pacifica in dolo, et crediderunt ei. Et irruit super civitatem repente et percussit eam plaga magna et perdidit populum multum ex Israel.","31":"Et accepit spolia civitatis et succendit eam igne et destruxit domos eius et muros eius in circuitu;","32":"et captivas duxerunt mulieres et natos et pecora possederunt.","33":"Et aedificaverunt civitatem David muro magno et firmo et turribus firmis; et facta est illis in arcem.","34":"Et posuerunt illic gentem peccatricem, viros iniquos, et convaluerunt in ea;","35":"et posuerunt arma et escas et, congregatis spoliis Ierusalem, reposuerunt illic; et facti sunt in laqueum magnum.","36":"Et factum est hoc ad insidias sanctificationi et in diabolum malum in Israel semper;","37":"et effuderunt sanguinem innocentem per circuitum sanctificationis et contaminaverunt sanctificationem.","38":"Et fugerunt habitatores Ierusalem propter eos, et facta est habitatio exterorum, et facta est extera semini suo; et nati eius reliquerunt eam.","39":"Sanctificatio eius desolata est sicut solitudo, dies festi eius conversi sunt in luctum, sabbata eius in opprobrium, honor eius in nihilum.","40":"Secundum gloriam eius multiplicata est ignominia eius, et sublimitas eius conversa est in luctum.","41":"Et scripsit rex Antiochus omni regno suo, ut essent universi populus unus,","42":"et relinqueret unusquisque legem suam. Et receperunt omnes gentes secundum verbum regis Antiochi;","43":"et multi ex Israel consenserunt cultui eius et sacrificaverunt idolis et coinquinaverunt sabbatum.","44":"Et misit rex libros per manus nuntiorum in Ierusalem et in civitates Iudae, ut sequerentur leges gentium terrae,","45":"et prohibere holocausta et sacrificia et placationes fieri in templo Dei et contaminare sabbata et dies sollemnes","46":"et polluere sancta et sanctos,","47":"instruere aras et templa et idola et immolare porcina et pecora communia","48":"et relinquere filios suos incircumcisos et polluere animas eorum in omni immundo et abominatione,","49":"ita ut obliviscerentur legem et immutarent omnes iustificationes;","50":"et, quicumque non fecerit secundum verbum regis Antiochi, morietur.","51":"Secundum omnia verba haec scripsit omni regno suo et praeposuit consideratores super omnem populum et mandavit civitatibus Iudae immolare per civitatem et civitatem.","52":"Et congregati sunt multi de populo ad eos, omnes, qui dereliquerant legem Domini, et fecerunt mala in terra;","53":"et posuerunt Israel in abditis et in absconditis fugitivorum locis.","54":"Die quinta decima mensis Casleu, quinto et quadragesimo et centesimo anno, aedificavit abominationem desolationis super altare; et per civitates Iudae in circuitu aedificaverunt aras","55":"et ante ianuas domorum et in plateis sacrificabant.","56":"Et libros legis, quos invenerunt, combusserunt igne scindentes eos;","57":"et ubicumque inveniebatur apud aliquem liber testamenti, et si quis consentiebat legi, constitutio regis interficiebat eum.","58":"In virtute sua faciebant haec Israeli, omnibus, qui inveniebantur in omni mense et mense in civitatibus.","59":"Et quinta et vicesima die mensis sacrificabant super aram, quae erat super altare;","60":"et mulieres, quae circumciderant filios suos, interficiebant secundum iussum","61":"\" et suspendebant infantes a cervicibus eorum \" et domos eorum et eos, qui circumciderant illos.","62":"Et multi in Israel obtinuerunt et confortati sunt apud se, ut non manducarent immunda,","63":"et elegerunt mori, ut non polluerentur escis et non profanarent testamentum sanctum, et moriebantur.","64":"Et facta est ira magna super Israel valde."}},"2":{"verses":{"1":"In diebus illis surrexit Mattha thias filius Ioannis filii Simeonis sacerdos ex filiis Ioarib ab Ierusalem et consedit in Modin.","2":"Et habebat filios quinque: Ioannem, qui cognominabatur Gaddis,","3":"et Simonem, qui vocabatur Thasi,","4":"et Iudam, qui vocabatur Maccabaeus,","5":"et Eleazarum, qui vocabatur Abaran, et Ionathan, qui vocabatur Apphus.","6":"Et vidit blasphemias, quae fiebant in Iuda et in Ierusalem,","7":"et dixit: \" Vae mihi! Ut quid natus sum videre contritionem populi mei et contritionem civitatis sanctae? Et sederunt illic, cum daretur ea in manibus inimicorum, sanctificatio in manu extraneorum.","8":"Factum est templum eius sicut homo ignobilis,","9":"vasa gloriae eius captiva abducta sunt, trucidati sunt parvuli eius in plateis eius, iuvenes eius in gladio inimicorum.","10":"Quae gens non hereditavit regnum eius et non obtinuit spolia eius?","11":"Omnis ornatus eius ablatus est; quae erat libera, facta est ancilla.","12":"Et ecce sancta nostra et pulchritudo nostra et gloria nostra desolata est, et polluerunt ea gentes.","13":"Ut quid nobis adhuc vita? \".","14":"Et scidit vestimenta sua Matthathias et filii eius et operuerunt se ciliciis et planxerunt valde.","15":"Et venerunt, qui ex rege compellebant discessionem, in civitatem Modin, ut sacrificarent.","16":"Et multi de Israel accesserunt ad eos, et Matthathias et filii eius congregati sunt.","17":"Et responderunt, qui missi erant a rege, et dixerunt Matthathiae: \" Princeps et nobilis et magnus es in hac civitate et confirmatus filiis et fratribus.","18":"Nunc accede primus et fac iussum regis, sicut fecerunt omnes gentes et viri Iudae et qui remanserunt in Ierusalem, et eris tu et filii tui inter amicos regis et tu et filii tui glorificabimini et argento et auro et muneribus multis \".","19":"Et respondit Matthathias et dixit magna voce: \" Etsi omnes gentes, quae in domo regni sunt, regi oboediunt, ut discedat unusquisque ab officio patrum suorum, et consentiunt mandatis eius,","20":"et ego et filii mei et fratres mei ibimus in testamento patrum nostrorum.","21":"Propitius sit nobis Dominus, ne derelinquamus legem et iustificationes.","22":"Non audiemus verba regis, ut praetereamus officium nostrum dextra vel sinistra \".","23":"Et, ut cessavit loqui verba haec, accessit quidam Iudaeus in omnium oculis sacrificare super aram in Modin secundum iussum regis.","24":"Et vidit Matthathias et zelatus est, et contremuerunt renes eius; et attulit iram secundum iudicium et insiliens trucidavit eum super aram.","25":"Et virum regis, qui cogebat immolare, occidit in ipso tempore et aram destruxit;","26":"et zelatus est legem, sicut fecit Phinees Zambri filio Salom.","27":"Et exclamavit Matthathias voce magna in civitate dicens: \" Omnis, qui zelum habet legis statuens testamentum, exeat post me \".","28":"Et fugit ipse et filii eius in montes, et reliquerunt quaecumque habebant in civitate.","29":"Tunc descenderunt multi quaerentes iustitiam et iudicium in desertum, ut sederent ibi,","30":"ipsi et filii eorum et mulieres eorum et pecora eorum, quoniam induraverant super eos mala.","31":"Et renuntiatum est viris regis et exercitui, qui erat in Ierusalem civitate David, quoniam descenderunt viri quidam, qui dissipaverant mandatum regis, in loca occulta in deserto.","32":"Et cucurrerunt post illos multi, et deprehendentes eos applicaverunt contra eos et constituerunt adversus eos proelium in die sabbatorum","33":"et dixerunt ad eos: \" Usque hoc nunc! Exite et facite secundum verbum regis et vivetis \".","34":"Et dixerunt: \" Non exibimus neque faciemus verbum regis, ut polluamus diem sabbatorum \".","35":"Et concitaverunt adversus eos proelium.","36":"Et non responderunt eis nec lapidem miserunt in eos nec oppilaverunt loca occulta","37":"dicentes: \" Moriamur omnes in simplicitate nostra, et testes erunt super nos caelum et terra quod iniuste perditis nos \".","38":"Et insurrexerunt in eos in bello sabbatis; et mortui sunt ipsi et uxores eorum et filii eorum et pecora eorum usque ad mille animas hominum.","39":"Et cognovit Matthathias et amici eius et luctum habuerunt super eos valde;","40":"et dixit vir proximo suo: \" Si omnes fecerimus, sicut fratres nostri fecerunt, et non pugnaverimus adversus gentes pro animabus nostris et iustificationibus nostris, nunc citius disperdent nos a terra \".","41":"Et cogitaverunt in die illa dicentes: \" Omnis homo, quicumque venerit ad nos in bello die sabbatorum, pugnemus adversus eum et non moriemur omnes, sicut mortui sunt fratres nostri in occultis \".","42":"Tunc congregata est ad eos synagoga Asidaeorum fortis viribus ex Israel, omnis voluntarius in lege;","43":"et omnes, qui fugiebant a malis, additi sunt ad eos et facti sunt illis ad firmamentum.","44":"Et constituerunt exercitum et percusserunt peccatores in ira sua et viros iniquos in indignatione sua; et ceteri fugerunt ad nationes, ut se liberarent.","45":"Et circuivit Matthathias et amici eius, et destruxerunt aras;","46":"et circumciderunt pueros incircumcisos, quotquot invenerunt in finibus Israel, in fortitudine.","47":"Et persecuti sunt filios superbiae, et prosperatum est opus in manu eorum;","48":"et obtinuerunt legem de manu gentium et de manu regum et non dederunt cornu peccatori.","49":"Et appropinquaverunt dies Matthathiae moriendi, et dixit filiis suis: \" Nunc confirmata est superbia et castigatio et tempus eversionis et ira indignationis.","50":"Nunc, o filii, aemulatores estote legis; et date animas vestras pro testamento patrum vestrorum.","51":"Et mementote operum patrum, quae fecerunt in generationibus suis, et accipietis gloriam magnam et nomen aeternum.","52":"Abraham, nonne in tentatione inventus est fidelis, et reputatum est ei ad iustitiam?","53":"Ioseph in tempore angustiae suae custodivit mandatum et factus est dominus Aegypti.","54":"Phinees pater noster zelando zelum Dei accepit testamentum sacerdotii aeterni.","55":"Iosue, dum implet verbum, factus est iudex in Israel.","56":"Chaleb, dum testificatur in ecclesia, accepit hereditatem.","57":"David in sua misericordia consecutus est sedem regni in saecula.","58":"Elias, dum zelat zelum legis, receptus est in caelum.","59":"Ananias et Azarias et Misael credentes liberati sunt de flamma.","60":"Daniel in sua simplicitate liberatus est de ore leonum.","61":"Et ita cogitate per generationem et generationem, quia omnes, qui sperant in eum, non infirmabuntur.","62":"Et a verbis viri peccatoris ne timueritis, quia gloria eius in stercora et in vermes;","63":"hodie extolletur et cras non invenietur, quia conversus est in pulverem suam, et cogitatio eius peribit.","64":"Filii, confortamini et viriliter agite in lege, quia in ipsa gloriosi eritis.","65":"Et ecce Simon frater vester, scio quod vir consilii est: ipsum audite semper; ipse erit vobis pater.","66":"Et Iudas Maccabaeus fortis viribus a iuventute sua erit vobis princeps militiae; et ipse pugnabit bellum populi.","67":"Et adducetis ad vos omnes factores legis et vindicate vindictam populi vestri;","68":"retribuite retributionem gentibus et intendite in praeceptum legis \".","69":"Et benedixit eos et appositus est ad patres suos.","70":"Et defunctus est anno centesimo et quadragesimo sexto; et sepultus est in sepulcris patrum suorum in Modin, et planxerunt eum omnis Israel planctu magno."}},"3":{"verses":{"1":"Et surrexit Iudas, qui vocaba tur Maccabaeus, filius eius pro eo.","2":"Et adiuvabant eum omnes fratres eius et universi, qui se coniunxerant patri eius; et proeliabantur proelium Israel cum laetitia.","3":"Et dilatavit gloriam populo suo et induit se loricam sicut gigas et succinxit se arma bellica sua et proelia constituit protegens castra gladio.","4":"Similis factus est leoni in operibus suis et sicut catulus leonis rugiens in venationem;","5":"et persecutus est iniquos perscrutans et eos, qui conturbabant populum suum, succendit.","6":"Et subducti sunt iniqui prae timore eius, et omnes operarii iniquitatis conturbati sunt; et prosperata est salus in manu eius.","7":"Et exacerbabat reges multos; et laetificabat Iacob in operibus suis, et in saeculum memoria eius in benedictionem.","8":"Et perambulavit in civitatibus Iudae et disperdidit impios ex ea et avertit iram ab Israel;","9":"et nominatus est usque ad ultimum terrae et congregavit pereuntes.","10":"Et congregavit Apollonius gentes et a Samaria virtutem magnam ad bellandum contra Israel.","11":"Et cognovit Iudas et exiit obviam illi; et percussit eum et occidit, et ceciderunt vulnerati multi, et reliqui fugerunt.","12":"Et acceperunt spolia eorum, et gladium Apollonii accepit Iudas; et erat pugnans in eo omnibus diebus.","13":"Et audivit Seron, princeps exercitus Syriae, quod congregavit Iudas congregationem et convocationem fidelium secum et egredientium in proelium,","14":"et ait: \" Faciam mihi nomen et glorificabor in regno et debellabo Iudam et eos, qui cum ipso sunt, qui spernunt verbum regis \".","15":"Et accessit, et ascendit cum eo exercitus impiorum fortis auxiliari ei, ut faceret vindictam in filios Israel.","16":"Et appropinquavit usque ad ascensum Bethoron, et exivit Iudas obviam illi cum paucis.","17":"Ut autem viderunt exercitum venientem sibi obviam dixerunt Iudae: \" Quomodo poterimus pauci pugnare contra multitudinem tantam, fortem, et nos fatigati sumus ieiunio hodie? \".","18":"Et ait Iudas: \" Facile est concludi multos in manibus paucorum; et non est differentia in conspectu caeli liberare in multis aut in paucis,","19":"quoniam non in multitudine exercitus victoria belli, sed de caelo fortitudo est.","20":"Ipsi veniunt ad nos in multitudine contumeliae et iniquitatis, ut disperdant nos et uxores nostras et filios nostros et ut spolient nos;","21":"nos vero pugnamus pro animabus nostris et pro legitimis nostris,","22":"et ipse Dominus conteret eos ante faciem nostram; vos autem ne timueritis eos \".","23":"Ut cessavit autem loqui, insiluit in eos subito; et contritus est Seron et exercitus eius in conspectu ipsius.","24":"Et persequebantur eum in descensu Bethoron usque ad campum, et ceciderunt ex eis octingenti viri; reliqui autem fugerunt in terram Philisthim.","25":"Et coepit timor Iudae ac fratrum eius, et formido cecidit super gentes in circuitu eorum;","26":"et pervenit ad regem nomen eius, et de proeliis Iudae narrabant omnes gentes.","27":"Ut audivit autem Antiochus sermones istos, iratus est animo; et misit et congregavit exercitum universi regni sui, castra fortia valde.","28":"Et aperuit aerarium suum et dedit stipendia exercitui in annum et mandavit illis, ut essent parati ad omnia.","29":"Et vidit quod defecit pecunia de thesauris suis, et tributa regionis modica propter dissensionem et plagam, quam fecit in terra, ut tolleret legitima, quae erant a primis diebus;","30":"et timuit, ne non haberet ut semel et bis in sumptus et donaria, quae dederat antea larga manu, et abundaverat super reges, qui ante eum fuerant.","31":"Et consternatus erat animo valde et cogitavit ire in Persidem et accipere tributa regionum et congregare argentum multum.","32":"Et reliquit Lysiam hominem nobilem de genere regali super negotia regia a flumine Euphrate usque ad fines Aegypti","33":"et ut nutriret Antiochum filium suum, donec rediret.","34":"Et tradidit ei dimidium exercitum et elephantos et mandavit ei de omnibus, quae volebat, et de inhabitantibus Iudaeam et Ierusalem,","35":"ut mitteret ad eos exercitum ad conterendam et exstirpandam virtutem Israel et reliquias Ierusalem et auferendam memoriam eorum de loco,","36":"et ut constitueret habitatores filios alienigenas in omnibus finibus eorum et sorte distribueret terram eorum.","37":"Et rex assumpsit dimidium exercitum residuum et exivit ab Antiochia de civitate regni sui anno centesimo et quadragesimo septimo et transfretavit Euphratem flumen et perambulabat superiores regiones.","38":"Et elegit Lysias Ptolemaeum filium Dorymeni et Nicanorem et Gorgiam viros potentes ex amicis regis","39":"et misit cum eis quadraginta milia virorum et septem milia equitum, ut venirent in terram Iudae et disperderent eam secundum verbum regis.","40":"Et processerunt cum universa virtute sua; et venerunt et applicaverunt prope Emmaus in terra campestri.","41":"Et audierunt mercatores regionis nomen eorum et acceperunt argentum et aurum multum valde et compedes et venerunt in castra, ut acciperent filios Israel in servos, et additi sunt ad eos exercitus Syriae et terrae alienigenarum.","42":"Et vidit Iudas et fratres eius quia multiplicata sunt mala, et exercitus applicabant ad fines eorum, et cognoverunt verba regis, quae mandavit facere populo in interitum et consummationem.","43":"Et dixerunt unusquisque ad proximum suum: \" Erigamus deiectionem populi nostri et pugnemus pro populo nostro et sanctis nostris \".","44":"Et congregatus est conventus, ut essent parati in proelium et ut orarent et peterent misericordiam et miserationes.","45":"Et Ierusalem non habitabatur sicut desertum; non erat qui ingrederetur et egrederetur de natis eius, et sanctum conculcabatur, et filii alienigenarum erant in arce; ibi erat habitatio gentibus. Et ablata est voluptas a Iacob, et defecit tibia et cithara.","46":"Et congregati sunt et venerunt in Maspha contra Ierusalem, quia in Maspha erat antea locus orationis Israeli;","47":"et ieiunaverunt illa die et induerunt se ciliciis et cinerem imposuerunt capiti suo et disciderunt vestimenta sua","48":"et expanderunt librum Legis, de quibus scrutabantur gentes similitudines simulacrorum suorum;","49":"et attulerunt ornamenta sacerdotalia et primitias et decimas et suscitaverunt nazaraeos, qui impleverunt dies,","50":"et clamaverunt voce in caelum dicentes: \" Quid faciemus istis et quo eos ducemus?","51":"Et sancta tua conculcata sunt et contaminata, et sacerdotes tui in luctu et humiliatione;","52":"et ecce nationes convenerunt adversum nos, ut nos disperdant: tu scis, quae cogitant in nos.","53":"Quomodo poterimus subsistere ante faciem eorum, nisi tu adiuves nos?\".","54":"Et tubis bucinaverunt et clamaverunt voce magna.","55":"Et post haec constituit Iudas duces populi, tribunos et centuriones et pentacontarchos et decuriones","56":"et dixit his, qui aedificabant domos et sponsabant uxores et plantabant vineas, et formidolosis, ut redirent unusquisque in domum suam secundum legem.","57":"Et moverunt castra et collocaverunt ad austrum Emmaum.","58":"Et ait Iudas: \" Accingimini et estote filii potentes et estote parati in mane, ut pugnetis adversus nationes has, quae convenerunt adversus nos disperdere nos et sancta nostra;","59":"quoniam melius est nos mori in bello quam respicere mala gentis nostrae et sanctorum.","60":"Sicut autem fuerit voluntas in caelo, sic faciet \"."}},"4":{"verses":{"1":"Et assumpsit Gorgias quinque milia virorum et mille equites electos, et moverunt castra nocte,","2":"ut applicarent ad castra Iudaeorum et percuterent eos subito; et, qui erant ex arce, erant illis duces.","3":"Et audivit Iudas et surrexit ipse et potentes percutere exercitum regis, qui erat in Emmaus,","4":"dum adhuc dispersus esset exercitus a castris.","5":"Et venit Gorgias in castra Iudae noctu et neminem invenit; et quaerebat eos in montibus, quoniam dixit: \" Fugiunt hi a nobis \".","6":"Et simul ut dies factus est, apparuit Iudas in campo cum tribus milibus virorum, tantum quod tegumenta et gladios non habebant ut volebant.","7":"Et viderunt castra gentium valida et loricatos et equitatus in circuitu eorum, et hi docti ad proelium.","8":"Et ait Iudas viris, qui secum erant: \" Ne timueritis multitudinem eorum et impetum eorum ne formidetis;","9":"mementote qualiter salvi facti sunt patres nostri in mari Rubro, cum sequeretur eos pharao cum exercitu.","10":"Et nunc clamemus in caelum, si miserebitur nostri et memor erit testamenti patrum nostrorum et conteret exercitum istum ante faciem nostram hodie;","11":"et scient omnes gentes quia est, qui redimat et liberet Israel \".","12":"Et levaverunt alienigenae oculos suos et viderunt eos venientes ex adverso","13":"et exierunt de castris in proelium. Et tuba cecinerunt hi, qui erant cum Iuda,","14":"et commiserunt bellum; et contritae sunt gentes et fugerunt in campum.","15":"Novissimi autem omnes ceciderunt in gladio, et persecuti sunt eos usque Gazeron et usque in campos Idumaeae et Azoti et Iamniae; et ceciderunt ex illis usque ad tria milia virorum.","16":"Et reversus est Iudas et exercitus eius a persecutione eorum;","17":"dixitque ad populum: \" Non concupiscatis spolia, quia bellum contra nos est,","18":"et Gorgias et exercitus eius prope nos in monte, sed state nunc contra inimicos nostros et expugnate eos et post haec accipite spolia confidenter \".","19":"Et, adhuc loquente Iuda haec, apparuit pars quaedam prospiciens de monte.","20":"Et vidit quod in fugam conversi sunt sui, et succenderunt castra; fumus enim, qui videbatur, declarabat, quod factum est.","21":"Quibus illi conspectis, timuerunt valde; aspicientes vero et Iudae exercitum in campo paratum ad proelium","22":"fugerunt omnes in terram alienigenarum.","23":"Et Iudas reversus est ad spolia castrorum; et acceperunt aurum multum et argentum et hyacinthum et purpuram marinam et opes magnas.","24":"Et conversi hymnum canebant et benedicebant in caelum: \" Quoniam bonum, quoniam in saeculum misericordia eius \".","25":"Et facta est salus magna in Israel in die illa.","26":"Quicumque autem alienigenarum evaserunt, venerunt et nuntiaverunt Lysiae universa, quae acciderant;","27":"quibus ille auditis, consternatus est et animo deficiebat, quod non, qualia voluit, talia contigerant in Israel, et, qualia mandaverat ei rex, evenerant.","28":"Et sequenti anno congregavit virorum electorum sexaginta milia et equitum quinque milia, ut debellaret eos.","29":"Et venerunt in Idumaeam et castra posuerunt in Bethsuris; et occurrit illis Iudas cum decem milibus viris.","30":"Et vidit exercitum fortem et oravit et dixit: \" Benedictus es, Salvator Israel, qui contrivisti impetum potentis in manu servi tui David et tradidisti castra alienigenarum in manu Ionathae filii Saul et armigeri eius.","31":"Conclude exercitum istum in manu populi tui Israel, et confundantur in exercitu suo et equitibus suis.","32":"Da illis formidinem et tabefac audaciam virtutis eorum, et commoveantur contritione sua;","33":"deice illos gladio diligentium te, et collaudent te omnes, qui noverunt nomen tuum, in hymnis \".","34":"Et commiserunt invicem proelium, et ceciderunt de exercitu Lysiae quinque milia virorum et prociderunt ex adverso eorum.","35":"Videns autem Lysias factam eversionem exercitus sui, Iudae vero audaciam et quemadmodum parati sunt aut vivere aut mori fortiter, abiit Antiochiam et colligebat externos, ut multo numero rursus venirent in Iudaeam.","36":"Dixit autem Iudas et fratres eius: \" Ecce contriti sunt inimici nostri; ascendamus mundare sancta et renovare \".","37":"Et congregatus est omnis exercitus, et ascenderunt in montem Sion.","38":"Et viderunt sanctificationem desertam et altare profanatum et portas exustas et in atriis virgulta nata, sicut in saltu vel in uno ex montibus, et pastophoria diruta.","39":"Et sciderunt vestimenta sua et planxerunt planctu magno et imposuerunt cinerem","40":"et ceciderunt in faciem super terram et exclamaverunt tubis signorum et clamaverunt in caelum.","41":"Tunc ordinavit Iudas viros, ut pugnarent adversus eos, qui erant in arce, donec mundaret sancta.","42":"Et elegit sacerdotes sine macula voluntatem habentes in lege;","43":"et mundaverunt sancta et tulerunt lapides contaminationis in locum immundum.","44":"Et cogitaverunt de altari holocaustorum, quod profanatum erat, quid de eo facerent.","45":"Et incidit illis consilium bonum, ut destruerent illud, ne umquam illis esset in opprobrium, quia contaminaverunt illud gentes; et demoliti sunt altare","46":"et reposuerunt lapides in monte domus in loco apto, quoadusque veniret propheta, ut responderet de eis.","47":"Et acceperunt lapides integros secundum legem et aedificaverunt altare novum secundum illud, quod fuit prius.","48":"Et aedificaverunt sancta et, quae intra domum erant, et atria sanctificaverunt.","49":"Et fecerunt vasa sancta nova et intulerunt candelabrum et altare incensorum et mensam in templum.","50":"Et incenderunt super altare et accenderunt lucernas, quae super candelabrum erant et lucebant in templo,","51":"et posuerunt super mensam panes et appenderunt vela et consummaverunt omnia opera, quae fecerant.","52":"Et ante lucem surrexerunt quinta et vicesima die mensis noni \" hic est mensis Casleu \" centesimi quadragesimi octavi anni","53":"et obtulerunt sacrificium secundum legem super altare holocaustorum novum, quod fecerunt;","54":"secundum tempus et secundum diem, in qua contaminaverunt illud gentes, in ipsa renovatum est in canticis et citharis et cinyris et cymbalis.","55":"Et cecidit omnis populus in faciem, et adoraverunt et benedixerunt in caelum eum, qui prosperavit eis;","56":"et fecerunt dedicationem altaris diebus octo et obtulerunt holocausta cum laetitia et sacrificaverunt sacrificium salutaris et laudis","57":"et ornaverunt faciem templi coronis aureis et scutulis et dedicaverunt portas et pastophoria et imposuerunt eis ianuas.","58":"Et facta est laetitia in populo magna valde, et aversum est opprobrium gentium.","59":"Et statuit Iudas et fratres eius et universa ecclesia Israel, ut agantur dies dedicationis altaris in temporibus suis ab anno in annum per dies octo, a quinta et vicesima die mensis Casleu, cum laetitia et gaudio.","60":"Et aedificaverunt in tempore illo montem Sion per circuitum muros altos et turres firmas, ne quando venirent gentes et conculcarent ea, sicut antea fecerunt.","61":"Et collocavit illic exercitum, ut servarent eum, et munivit eum ad custodiendam Bethsuram, ut haberet populus munitionem contra faciem Idumaeae."}},"5":{"verses":{"1":"Et factum est, ut audierunt gen tes in circuitu quia aedificatum est altare, et dedicatum est sanctuarium sicut prius, iratae sunt valde","2":"et cogitabant tollere genus Iacob, qui erant inter eos, et coeperunt occidere in populo et persequi.","3":"Et bellabat Iudas adversus filios Esau in Idumaea, in Acrabattane, quia circumsedebant Israel; et percussit eos plaga magna, compressit eos et cepit spolia eorum.","4":"Et recordatus est malitiam filiorum Bean, qui erant populo in laqueum et in scandalum insidiantes eis in viis.","5":"Et conclusi sunt ab eo in turribus, et applicuit ad eos et anathematizavit eos et incendit turres eius igne cum omnibus, qui intus erant.","6":"Et transivit ad filios Ammon et invenit manum fortem et populum copiosum et Timotheum ducem ipsorum.","7":"Et commisit cum eis proelia multa, et contriti sunt in conspectu eius, et percussit eos.","8":"Et cepit Iazer et filias eius et reversus est in Iudaeam.","9":"Et congregatae sunt gentes, quae sunt in Galaad, adversus Israel, qui erant in finibus eorum, ut tollerent eos; et fugerunt in Datheman munitionem","10":"et miserunt litteras ad Iudam et fratres eius dicentes: \" Congregatae sunt adversum nos gentes per circuitum, ut nos auferant,","11":"et parant venire et occupare munitionem, in quam confugimus, et Timotheus est dux exercitus eorum.","12":"Nunc ergo veni et eripe nos de manibus eorum, quia cecidit multitudo de nobis,","13":"et omnes fratres nostri, qui erant in locis Tubin, interfecti sunt, et captivas duxerunt uxores eorum et natos et sarcinas et peremerunt illic fere mille viros \".","14":"Adhuc epistulae legebantur, et ecce alii nuntii venerunt de Galilaea, conscissis tunicis, nuntiantes secundum verba haec,","15":"dicentes convenisse adversum se a Ptolemaida et Tyro et Sidone et omnem Galilaeam alienigenarum, ut nos consumant.","16":"Ut audivit autem Iudas et populus sermones istos, convenit ecclesia magna cogitare quid facerent fratribus suis, qui in tribulatione erant et expugnabantur ab eis.","17":"Dixitque Iudas Simoni fratri suo: \" Elige tibi viros et vade et libera fratres tuos, qui sunt in Galilaea; ego autem et frater meus Ionathas ibimus in Galaaditim \".","18":"Et reliquit Iosephum filium Zachariae et Azariam ducem populi cum residuo exercitu in Iudaea ad custodiam.","19":"Et praecepit illis dicens: \" Praeestote populo huic et nolite bellum committere adversum gentes, donec revertamur \".","20":"Et partiti sunt Simoni virorum tria milia, ut iret in Galilaeam, Iudae autem octo milia in Galaaditim.","21":"Et abiit Simon in Galilaeam et commisit proelia multa cum gentibus; et contritae sunt gentes a facie eius,","22":"et persecutus est eos usque ad portam Ptolemaidis, et ceciderunt de gentibus fere tria milia virorum, et accepit spolia eorum.","23":"Et assumpsit eos, qui erant de Galilaea et in Arbattis, cum uxoribus et natis et omnibus, quae erant illis, et adduxit in Iudaeam cum laetitia magna.","24":"Et Iudas Maccabaeus et Ionathas frater eius transierunt Iordanem et abierunt viam trium dierum in deserto;","25":"et occurrerunt Nabathaeis et obviaverunt eis pacifice et narraverunt eis omnia, quae acciderant fratribus eorum in Galaaditide,","26":"et quia multi ex eis comprehensi sunt in Bosora et Bosor in Alimis, Chaspho, Maced et Carnain; hae omnes civitates munitae et magnae.","27":"Et in ceteris civitatibus Galaaditidis tenentur comprehensi; in crastinum constituerunt admovere ad munitiones et comprehendere et tollere omnes eos in una die.","28":"Et convertit Iudas et exercitus eius viam in desertum Bosora repente et occupavit civitatem et occidit omnem masculum in ore gladii et accepit omnia spolia eorum et succendit eam igne;","29":"et profectus est inde nocte, et ibant usque ad munitionem.","30":"Et factum est diluculo, cum levassent oculos suos, ecce populus multus, cuius non erat numerus, portantes scalas et machinas, ut comprehenderent munitionem, et expugnabant eos.","31":"Et vidit Iudas quia coepit bellum, et clamor civitatis ascendit ad caelum sicut tuba et clamor magnus;","32":"et dixit viris exercitus: \" Pugnate hodie pro fratribus nostris \".","33":"Et exiit tribus ordinibus post eos, et exclamaverunt tubis et clamaverunt in oratione.","34":"Et cognoverunt castra Timothei quia Maccabaeus est, et refugerunt a facie eius; et percussit eos plaga magna, et ceciderunt ex eis in die illa fere octo milia virorum.","35":"Et divertit Iudas in Maspha et expugnavit et cepit eam. Et occidit omnem masculinum eius et sumpsit spolia eius et succendit eam igne.","36":"Inde perrexit et cepit Chaspho, Maced et Bosor et reliquas civitates Galaaditidis.","37":"Post haec autem verba congregavit Timotheus exercitum alium et castra posuit contra Raphon trans torrentem.","38":"Et misit Iudas speculari exercitum, et renuntiaverunt ei dicentes: \" Convenerunt ad eum omnes gentes, quae in circuitu nostro sunt, exercitus multus nimis;","39":"et Arabas conduxit in auxilium sibi, et castra posuerunt trans torrentem, parati ad te venire in proelium \". Et abiit Iudas obviam illis.","40":"Et ait Timotheus principibus exercitus sui: \" Cum appropinquaverit Iudas et exercitus eius ad torrentem aquae, si transierit ad nos prior, non poterimus sustinere eum, quia potens poterit adversum nos;","41":"si vero timuerit transire et posuerit castra ultra flumen, transfretemus ad eos et poterimus adversus illum \".","42":"Ut autem appropinquavit Iudas ad torrentem aquae, statuit scribas populi secus torrentem et mandavit eis dicens: \" Neminem hominum reliqueritis, sed veniant omnes in proelium \".","43":"Et transfretavit ad illos prior, et omnis populus post eum. Et contritae sunt omnes gentes a facie eorum et proiecerunt arma sua et fugerunt ad fanum in Carnain.","44":"Et occupaverunt ipsam civitatem et fanum succenderunt igne cum omnibus, qui erant in ipso; et oppressa est Carnain et non potuit sustinere contra faciem Iudae.","45":"Et congregavit Iudas universum Israel, qui erant in Galaaditide, a minimo usque ad maximum et uxores eorum et natos et sarcinas, exercitum magnum valde, ut venirent in terram Iudae.","46":"Et venerunt usque Ephron. Et haec civitas magna in via, munita valde; non erat declinare ab ea dextera vel sinistra, sed per mediam iter erat.","47":"Et incluserunt se, qui erant in civitate, et obstruxerunt portas lapidibus. Et misit ad eos Iudas verbis pacificis","48":"dicens: \" Transeamus per terram vestram, ut eamus in terram nostram, et nemo vobis nocebit; tantum pedibus transibimus \". Et nolebant eis aperire.","49":"Et praecepit Iudas praedicare in castris, ut applicarent se unusquisque in quo erat loco.","50":"Et applicuerunt se viri virtutis, et oppugnavit civitatem illam tota die et tota nocte; et tradita est civitas in manu eius.","51":"Et peremit omnem masculinum in ore gladii et eradicavit eam et accepit spolia eius et transivit per civitatem super interfectos.","52":"Et transgressi sunt Iordanem in campum magnum contra faciem Bethsan.","53":"Et erat Iudas congregans extremos et exhortabatur populum per totam viam, donec veniret in terram Iudae.","54":"Et ascenderunt in montem Sion cum laetitia et gaudio et obtulerunt holocausta, quod nemo ex eis cecidisset, donec reverterentur in pace.","55":"Et in diebus, quibus erat Iudas et Ionathas in terra Galaad, et Simon frater eius in Galilaea contra faciem Ptolemaidis,","56":"audivit Iosephus Zachariae filius et Azarias princeps virtutis res bene gestas et proelia, quae fecerunt,","57":"et dixerunt: \" Faciamus et ipsi nobis nomen et eamus pugnare adversus gentes, quae in circuitu nostro sunt \".","58":"Et nuntiaverunt his, qui erant de exercitu suo, et abierunt ad Iamniam.","59":"Et exivit Gorgias de civitate et viri eius obviam illis in pugnam;","60":"et fugati sunt Iosephus et Azarias et impulsi sunt usque in fines Iudaeae, et ceciderunt illo die de populo Israel ad duo milia viri; et facta est fuga magna in populo,","61":"quia non audie runt Iudam et fratres eius existimantes fortiter se facturos.","62":"Ipsi autem non erant de semine virorum illorum, per quorum manum salus data est Israel.","63":"Et vir Iudas et fratres eius magnificati sunt valde in conspectu omnis Israel et gentium omnium, ubi audiebatur nomen eorum;","64":"et conveniebant ad eos fausta acclamantes.","65":"Et exivit Iudas et fratres eius et expugnabant filios Esau in terra, quae ad austrum est. Et percussit Hebron et filias eius et destruxit munitiones eius et turres eius succendit in circuitu.","66":"Et movit castra, ut iret in terram alienigenarum, et perambulabat Maresam.","67":"In die illa ceciderunt sacerdotes in bello, dum volunt fortiter facere, dum sine consilio exeunt in proelium.","68":"Et declinavit Iudas in Azotum terram alienigenarum et diruit aras eorum et sculptilia deorum ipsorum succendit igne et expoliavit exuvias civitatum. Et reversus est in terram Iudae."}},"6":{"verses":{"1":"Et rex Antiochus perambulabat superiores regiones et audivit esse Elymaida in Perside civitatem gloriosam divitiis argento et auro","2":"templumque in ea locuples valde et illic velamina aurea et loricae et scuta, quae reliquit ibi Alexander Philippi rex Macedo, qui regnavit primus in Graecia.","3":"Et venit et quaerebat capere civitatem et depraedari eam et non potuit, quoniam innotuit sermo his, qui erant in civitate.","4":"Et restiterunt ei in proelium. Et fugit inde et abiit cum tristitia magna, ut reverteretur in Babyloniam.","5":"Et venit, qui nuntiaret ei in Perside quia fugata sunt castra, quae iverant in terram Iudae,","6":"et quia abiit Lysias cum virtute forti in primis et fugatus est a facie eorum, et invaluerunt armis et viribus et spoliis multis, quae ceperunt de castris quae exciderunt,","7":"et quia diruerunt abominationem, quam aedificaverat super altare, quod erat in Ierusalem, et sanctificationem sicut prius circumdederunt muris excelsis et Bethsuram civitatem eius.","8":"Et factum est, ut audivit rex sermones istos, expavit et commotus est valde et decidit in lectum et incidit in languorem prae tristitia, quia non factum est ei, sicut cogitabat.","9":"Et erat illic per dies multos, quia renovata est in eo tristitia magna, et arbitratus est se mori.","10":"Et vocavit omnes amicos suos et dixit illis: \" Recessit somnus ab oculis meis, et concidi corde prae sollicitudine","11":"et dixi in corde meo: Quousque tribulationis deveni et tempestatis magnae, in qua nunc sum? Quia iucundus eram et dilectus in potestate mea!","12":"Nunc vero reminiscor malorum, quae feci in Ierusalem, unde et abstuli omnia vasa aurea et argentea, quae erant in ea, et misi auferre habitantes Iudam sine causa.","13":"Cognovi quia propterea invenerunt me mala ista; et ecce pereo tristitia magna in terra aliena \".","14":"Et vocavit Philippum, unum de amicis suis, et praeposuit eum super universum regnum suum;","15":"et dedit ei diadema et stolam suam et anulum, ut adduceret Antiochum filium suum et nutriret eum, ut regnaret.","16":"Et mortuus est illic Antiochus rex anno centesimo quadragesimo nono.","17":"Et cognovit Lysias quoniam mortuus est rex, et constituit regnare Antiochum filium eius pro eo, quem nutrivit adulescentiorem; et vocavit nomen eius Eupatorem.","18":"Et hi, qui erant in arce, concluserant Israel in circuitu sanctorum et quaerebant eis mala semper et firmamentum gentium.","19":"Et cogitavit Iudas disperdere eos et convocavit universum populum, ut obsiderent eos.","20":"Et convenerunt simul et obsederunt eos anno centesimo quinquagesimo et fecerunt ballistas et machinas.","21":"Et exierunt quidam ex eis, qui obsidebantur, et adiunxerunt se illis aliqui impii ex Israel","22":"et abierunt ad regem et dixerunt: \" Quousque non facis iudicium et vindicabis fratres nostros?","23":"Nos decrevimus servire patri tuo et ambulare in praeceptis eius et obsequi edictis eius;","24":"et filii populi nostri propter hoc obsederunt arcem et alienabant se a nobis, et, quicumque inveniebantur ex nobis, interficiebantur, et hereditates nostrae diripiebantur.","25":"Et non ad nos tantum extenderunt manum sed et in omnes fines suos;","26":"et ecce applicuerunt hodie ad arcem in Ierusalem occupare eam et sancta et Bethsuram munierunt.","27":"Et, nisi praeveneris eos velocius, maiora quam haec facient, et non poteris continere eos \".","28":"Et iratus est rex, ut audivit, et convocavit omnes amicos suos et principes exercitus sui et eos, qui super vehicula erant;","29":"sed et de regnis aliis et de insulis maritimis venerunt ad eum exercitus conducticii.","30":"Et erat numerus exercitus eius centum milia peditum et viginti milia equitum, et elephanti triginta duo docti ad proelium.","31":"Et venerunt per Idumaeam et applicuerunt ad Bethsuram. Et pugnaverunt dies multos et fecerunt machinas et exierunt et succenderunt eas igne et pugnaverunt viriliter.","32":"Et recessit Iudas ab arce et movit castra ad Bethzacharam contra castra regis.","33":"Et surrexit rex ante lucem et excitavit exercitum in impetu suo contra viam Bethzacharam, et comparaverunt se exercitus in proelium et tubis cecinerunt","34":"et elephantis ostenderunt sanguinem uvae et mori ad acuendos eos in proelium.","35":"Et diviserunt bestias per legiones, et astiterunt singulis elephantis mille viri in loricis concatenatis, et galeae aereae in capitibus eorum, et quingenti equites ordinati unicuique bestiae electi.","36":"Hi ante tempus, ubicumque erat bestia, ibi erant et, quocumque ibat, ibant; non discedebant ab ea.","37":"Et turres ligneae super eos firmae, protectae super singulas bestias, praecinctae super eas machinis, et super singulas viri virtutis quattuor, qui pugnabant desuper, et Indus eius.","38":"Et residuos equites hinc et inde statuit in duas partes exercitus excitaturos et protecturos in legionibus.","39":"Et, ut refulsit sol in clipeos aureos et aereos, resplenduerunt montes ab eis et resplenduerunt sicut lampades ignis.","40":"Et distincta est pars exercitus regis super montes excelsos, et quidam per loca humilia; et ibant caute et ordinate.","41":"Et commovebantur omnes audientes vocem multitudinis et incessum turbae et collisionem armorum; erat enim exercitus magnus valde et fortis.","42":"Et appropiavit Iudas et exercitus eius in proelium, et ceciderunt de exercitu regis sescenti viri.","43":"Et vidit Eleazar Abaran unam de bestiis loricatam loricis regis, et erat eminens super ceteras bestias, et visum est ei quod in ea esset rex;","44":"et dedit se, ut liberaret populum suum et acquireret sibi nomen aeternum.","45":"Et cucurrit ad eam audacter, in medio legionis interficiens a dextris et a sinistris, et findebantur ab eo huc atque illuc;","46":"et ivit sub elephantum et supposuit se ei et occidit eum; et cecidit in terram super ipsum, et mortuus est illic.","47":"Et videntes virtutem regni et impetum exercituum diverterunt se ab eis.","48":"Qui autem erant de castris regis, ascenderunt obviam illis in Ierusalem, et applicuit rex ad Iudaeam et montem Sion.","49":"Et fecit pacem cum his, qui erant in Bethsura; et exierunt de civitate, quia non erant eis ibi alimenta, eo quod conclusi essent in ea, quia sabbatum erat terrae.","50":"Et comprehendit rex Bethsuram et constituit illic custodiam servare eam.","51":"Et applicuit castra ad locum sanctificationis dies multos; et statuit illic ballistas et machinas et ignis iacula et tormenta ad lapides iactandos et scorpios ad mittendas sagittas et fundibula.","52":"Fecerunt autem et ipsi machinas adversus machinas eorum et pugnaverunt dies multos;","53":"escae autem non erant in horreis, eo quod septimus annus esset, et, qui evaserant in Iudaeam de gentibus, consumpserant reliquias repositionis.","54":"Et remanserunt in sanctis viri pauci, quoniam obtinuerat eos fames, et dispersi sunt unusquisque in locum suum.","55":"Et audivit Lysias quod Philippus, quem constituerat rex Antiochus, cum adhuc viveret, ut nutriret Antiochum filium suum ut regnaret,","56":"reversus esset a Perside et Media, et exercitus, qui abierat cum ipso, et quia quaerebat suscipere regni negotia.","57":"Festinavit et significavit ire dixitque ad regem et duces exercitus et viros: \" Deficimus cotidie, et esca nobis modica est, et locus, quem obsidemus, est munitus, et incumbunt nobis negotia regni.","58":"Nunc itaque demus dextras hominibus istis et faciamus cum illis pacem et cum omni gente eorum","59":"et constituamus illis, ut ambulent in legitimis suis sicut prius; propter legitima enim ipsorum, quae dispersimus, irati sunt et fecerunt omnia haec \".","60":"Et placuit sermo in conspectu regis et principum, et misit ad eos pacem facere, et receperunt illam.","61":"Et iuravit illis rex et principes. His condicionibus exierunt de munitione.","62":"Et intravit rex in montem Sion et vidit munitionem loci et rupit iuramentum, quod iuravit, et mandavit destruere murum in gyro.","63":"Et discessit festinanter et reversus est Antiochiam; et invenit Philippum dominantem civitati et pugnavit adversus eum et occupavit civitatem per vim."}},"7":{"verses":{"1":"Anno centesimo quinquagesimo primo exiit Demetrius Seleuci filius a Roma; et ascendit cum paucis viris in civitatem maritimam et regnavit illic.","2":"Et factum est, ut ingressus est domum regni patrum suorum, comprehendit exercitus Antiochum et Lysiam, ut adduceret eos ad eum.","3":"Et res ei innotuit, et ait: \" Nolite mihi ostendere facies eorum \".","4":"Et occidit eos exercitus, et sedit Demetrius super sedem regni sui.","5":"Et venerunt ad eum viri iniqui et impii ex Israel, et Alcimus dux erat eorum, qui volebat fieri sacerdos;","6":"et accusaverunt populum apud regem dicentes: \" Perdidit Iudas et fratres eius omnes amicos tuos et nos dispersit de terra nostra;","7":"nunc ergo mitte virum, cui credis, ut eat et videat exterminium omne, quod fecit nobis et regioni regis, et puniat eos et omnes adiutores eorum \".","8":"Et elegit rex ex amicis suis Bacchidem, qui dominabatur trans flumen, magnum in regno et fidelem regi. Et misit eum","9":"et Alcimum impium et constituit ei sacerdotium et mandavit ei facere ultionem in filios Israel.","10":"Et surrexerunt et venerunt cum exercitu magno in terram Iudae; et misit nuntios ad Iudam et ad fratres eius verbis pacificis in dolo.","11":"Et non intenderunt sermonibus eorum; viderunt enim quia venerunt cum exercitu magno.","12":"Et convenerunt ad Alcimum et Bacchidem congregatio scribarum requirere iusta;","13":"et primi Asidaei erant in filiis Israel et exquirebant ab eis pacem.","14":"Dixerunt enim: \" Homo sacerdos de semine Aaron venit et non decipiet nos \".","15":"Et locutus est cum eis verba pacifica et iuravit illis dicens: \" Non inferemus vobis malum neque amicis vestris \".","16":"Et crediderunt ei. Et comprehendit ex eis sexaginta viros et occidit eos in una die, secundum verbum quod scripsit:","17":"\" Carnes sanctorum tuorum et sanguinem ipsorum effuderunt in circuitu Ierusalem, et non erat qui sepeliret \".","18":"Et incubuit timor eorum et tremor in omnem populum, quia dixerunt: \" Non est in eis veritas et iudicium; transgressi sunt enim constitutum et iusiurandum, quod iuraverunt \".","19":"Et movit Bacchides ab Ierusalem et applicuit in Bethzaith; et misit et comprehendit multos ex eis, qui ad se refugerant, et quosdam de populo mactavit in puteum magnum.","20":"Et commisit regionem Alcimo et reliquit cum eo auxilium in adiutorium ipsi; et abiit Bacchides ad regem.","21":"Et contendebat Alcimus pro principatu sacerdotii sui;","22":"et convenerunt ad eum omnes, qui perturbabant populum suum, et obtinuerunt terram Iudae et fecerunt plagam magnam in Israel.","23":"Et vidit Iudas omnem malitiam, quam fecit Alcimus et, qui cum eo erant, filiis Israel multo plus quam gentes;","24":"et exiit in omnes fines Iudaeae in circuitu et fecit vindictam in viros desertores, et cessaverunt ultra exire in regionem.","25":"Ut vidit autem Alcimus quod praevaluit Iudas et, qui cum eo erant, et cognovit quia non potest sustinere eos; et regressus est ad regem et accusavit eos criminibus.","26":"Et misit rex Nicanorem unum ex principibus suis nobilioribus, qui oderat et inimicitias exercebat contra Israel; et mandavit ei evertere populum.","27":"Et venit Nicanor in Ierusalem cum exercitu magno et misit ad Iudam et ad fratres eius verbis pacificis cum dolo","28":"dicens: \" Non sit pugna inter me et vos; veniam cum viris paucis, ut videam facies vestras cum pace \".","29":"Et venit ad Iudam, et salutaverunt se invicem pacifice, et hostes parati erant rapere Iudam.","30":"Et innotuit sermo Iudae quoniam cum dolo venerat ad eum, et conterritus est ab eo et amplius noluit videre faciem eius.","31":"Et cognovit Nicanor quoniam denudatum est consilium eius et exivit obviam Iudae in pugnam iuxta Chapharsalama;","32":"et ceciderunt de Nicanoris exercitu fere quingenti viri, et fugerunt in civitatem David.","33":"Et post haec verba ascendit Nicanor in montem Sion; et exierunt quidam ex sacerdotibus de sanctis et quidam ex senioribus populi salutare eum pacifice et demonstrare ei holocaustum, quod offerebatur pro rege.","34":"Et irridens sprevit eos et polluit eos et locutus est superbe","35":"et iuravit cum ira dicens: \" Nisi traditus fuerit Iudas et exercitus eius in manus meas continuo, et erit, si regressus fuero in pace, succendam domum istam \". Et exiit cum ira magna.","36":"Et intraverunt sacerdotes et steterunt ante faciem altaris et templi et flentes dixerunt:","37":"\" Tu elegisti domum istam ad invocandum nomen tuum super eam, ut esset domus orationis et obsecrationis populo tuo;","38":"fac vindictam in homine isto et exercitu eius, et cadant in gladio. Memento blasphemias eorum et ne dederis eis mansionem \".","39":"Et exiit Nicanor ab Ierusalem et applicuit ad Bethoron; et occurrit illi exercitus Syriae.","40":"Et Iudas applicuit in Hadasa cum tribus milibus viris. Et oravit Iudas et dixit:","41":"\" Qui missi erant a rege, cum male locuti sunt; exiit angelus et percussit in eis centum octoginta quinque milia.","42":"Sic contere exercitum istum in conspectu nostro hodie, et sciant ceteri quia male locutus est super sancta tua, et iudica illum secundum malitiam illius \".","43":"Et commiserunt exercitus proelium tertia decima die mensis Adar; et contrita sunt castra Nicanoris, et cecidit ipse primus in proelio.","44":"Ut autem vidit exercitus eius quia cecidit Nicanor, proiecerunt arma et fugerunt.","45":"Et persecuti sunt eos viam unius diei ab Hadasa usquequo veniatur in Gazara et tubis cecinerunt post eos cum significationibus.","46":"Et exierunt de omnibus castellis Iudaeae in circuitu et ventilabant eos et conversi sunt ad eos; et ceciderunt omnes gladio, et non est relictus ex eis nec unus.","47":"Et acceperunt spolia eorum et praedam et caput Nicanoris amputaverunt et dexteram eius, quam extenderat superbe, et attulerunt et suspenderunt contra Ierusalem.","48":"Et laetatus est populus valde; et egerunt diem illam in laetitia magna","49":"et constituerunt agere omnibus annis diem istam tertia decima die Adar.","50":"Et siluit terra Iudae dies paucos."}},"8":{"verses":{"1":"Et audivit Iudas nomen Roma norum quia sunt potentes viri bus et consentiunt omnibus, quae postulantur ab eis, et, quicumque accesserint ad eos, statuerunt cum eis amicitiam,","2":"et quia sunt potentes viribus. Et narraverunt proelia eorum et virtutes bonas, quas fecerunt in Galatia, quia obtinuerunt eos et duxerunt eos sub tributum,","3":"et quanta fecerunt in regione Hispaniae, quod in potestatem redegerunt metalla argenti et auri, quae illic sunt;","4":"et possederunt omnem locum consilio suo et patientia \" et locus erat longe distans ab eis \" et reges, qui supervenerant eis ab extremis terrae, donec contriverunt eos et percusserunt eos plaga magna; ceteri autem dant eis tributum omnibus annis;","5":"et Philippum et Persea Citiorum regem et, quotquot adversum eos arma tulerant, contriverunt in bello et obtinuerunt eos;","6":"et Antiochum magnum regem Asiae, qui eis pugnam intulerat habens centum viginti elephantos et equitatum et currus et exercitum magnum valde, contritum ab eis,","7":"et ceperunt eum vivum et statuerunt, ut eis daret ipse et, qui regnarent post ipsum, tributum magnum et daret obsides et constitutum;","8":"et regionem Indorum et Mediam et Lydiam et de optimis regionibus eorum et acceptas eas ab illo dederunt Eumeni regi;","9":"et quia, qui erant de Hellade, voluerunt ire et tollere eos, et innotuit sermo his,","10":"et miserunt ad eos ducem unum et pugnaverunt contra illos et ceciderunt ex eis multi et captivas duxerunt uxores eorum et filios et diripuerunt eos et terram eorum possederunt et destruxerunt munitiones eorum et in servitutem illos redegerunt usque in hunc diem;","11":"et residua regna et insulas, quae aliquando restiterant illis, exterminaverunt et in potestatem redegerunt;","12":"cum amicis autem suis et, qui in ipsis requiem habebant, conservaverunt amicitiam; et obtinuerunt reges, qui prope et qui longe erant; et, quicumque audiebant nomen eorum, timebant eos;","13":"quibus vero vellent auxilio esse et regnare, regnabant; quos autem vellent, amovebant; et exaltati sunt valde.","14":"Et in omnibus istis nemo portabat diadema nec induebatur purpura, ut magnificaretur in ea;","15":"et curiam fecerunt sibi, et cotidie consulebant trecenti et viginti consulentes semper de multitudine, ut quiete agerent;","16":"et committunt uni homini regnare eis per singulos annos et dominari universae terrae suae, et omnes oboediunt uni, et non est invidia neque zelus inter eos.","17":"Et elegit Iudas Eupolemum filium Ioannis filii Accos et Iasonem filium Eleazari et misit eos Romam constituere cum illis amicitiam et societatem","18":"et ut auferrent ab eis iugum, quia viderunt quod regnum Graecorum in servitutem premeret Israel.","19":"Et abierunt Romam \" et via multa valde \" et introierunt curiam et responderunt et dixerunt:","20":"\" Iudas Maccabaeus et fratres eius et populus Iudaeorum miserunt nos ad vos statuere vobiscum societatem et pacem et conscribere nos socios et amicos vestros \".","21":"Et placuit sermo in conspectu eorum.","22":"Et hoc est rescriptum epistulae, quam rescripserunt in tabulis aereis et miserunt in Ierusalem, ut esset apud eos ibi memoriale pacis et societatis:","23":"\" Bene sit Romanis et genti Iudaeorum in mari et in terra in aeternum, gladiusque et hostis procul sit ab eis.","24":"Quod si institerit bellum Romanis prius aut omnibus sociis eorum in omni dominatione eorum,","25":"auxilium feret gens Iudaeorum, prout tempus dictaverit illis, corde pleno","26":"et proeliantibus non dabunt neque subministrabunt triticum, arma, argentum, naves, sicut placuit Romae; et custodient mandata eorum, nihil accipientes.","27":"Similiter autem et si genti Iudaeorum prius acciderit bellum, adiuvabunt Romani ex animo, prout eis tempus permiserit;","28":"et adiuvantibus non dabitur triticum, arma, argentum, naves, sicut placuit Romae; et custodient mandata haec absque dolo.","29":"Secundum haec verba ita constituerunt Romani populo Iudaeorum.","30":"Quod si post haec verba cogitaverint hi aut illi addere aut demere, facient ex proposito suo; et, quaecumque addiderint vel dempserint, rata erunt.","31":"Et de malis, quae Demetrius rex fecit in eos, scripsimus ei dicentes: \"Quare gravasti iugum tuum super amicos nostros, socios Iudaeos?","32":"Si ergo iterum adierint nos adversum te, faciemus illis iudicium et pugnabimus tecum mari terraque\" \"."}},"9":{"verses":{"1":"Et audivit Demetrius quia ce cidit Nicanor et exercitus eius in proelio et apposuit Bacchidem et Alcimum rursum mittere in terram Iudaeae et dextrum cornu cum illis.","2":"Et abierunt viam, quae ducit in Galgala, et castra posuerunt in Masaloth, quae est in Arbelis, et occupaverunt eam et peremerunt animas hominum multas.","3":"Et mense primo anni centesimi et quinquagesimi secundi applicuerunt ad Ierusalem;","4":"et surrexerunt et abierunt in Bereth in viginti milibus virorum et duobus milibus equitum.","5":"Et Iudas posuerat castra in Elasa, et tria milia viri electi cum eo;","6":"et viderunt multitudinem exercitus quia multi sunt et timuerunt valde; et multi subtraxerunt se de castris, et non remanserunt ex eis nisi octingenti viri.","7":"Et vidit Iudas quod defluxit exercitus suus, et bellum perurgebat eum; et confractus est corde, quia non habebat tempus congregandi eos,","8":"et dissolutus est. Et dixit his, qui residui erant: \" Surgamus et ascendamus ad adversarios nostros, si poterimus pugnare adversus eos \".","9":"Et avertebant eum dicentes: \" Non poterimus, sed liberemus animas nostras modo et revertamur nos et fratres nostri et pugnabimus adversus eos; nos autem pauci sumus \".","10":"Et ait Iudas: \" Absit istam rem facere, ut fugiamus ab eis; et si appropiavit tempus nostrum, et moriamur in virtute propter fratres nostros et non inferamus crimen gloriae nostrae \".","11":"Et movit exercitus de castris, et steterunt illis obviam; et divisi sunt equites in duas partes, et fundibularii et sagittarii praeibant exercitum, et primi certaminis omnes potentes.","12":"Bacchides autem erat in dextro cornu; et proximavit legio ex duabus partibus, et clamabant tubis; et clamaverunt hi, qui erant ex parte Iudae, etiam ipsi in tubis;","13":"et commota est terra a voce exercituum; et commissum est proelium a mane usque ad vesperam.","14":"Et vidit Iudas quod Bacchides et firmior pars exercitus erat in dextris, et convenerunt cum ipso omnes constantes corde;","15":"et contrita est dextera pars ab eis, et persecutus est eos usque ad montem Azoti.","16":"Et, qui in sinistro cornu erant, viderunt quod contritum est dextrum cornu, et secuti sunt post Iudam et eos, qui cum ipso erant, a tergo.","17":"Et ingravatum est proelium, et ceciderunt vulnerati multi ex his et ex illis;","18":"et Iudas cecidit, et ceteri fugerunt.","19":"Et Ionathas et Simon tulerunt Iudam fratrem suum et sepelierunt eum in sepulcro patrum suorum in Modin.","20":"Et fleverunt eum et planxerunt omnis populus Israel planctu magno et lugebant dies multos","21":"et dixerunt: \" Quomodo cecidit potens, qui salvum faciebat populum Israel! \".","22":"Et cetera verborum Iudae et bellorum et virtutum, quas fecit, et magnitudinis eius non sunt descripta; multa enim erant valde.","23":"Et factum est, post obitum Iudae emerserunt iniqui in omnibus finibus Israel, et exorti sunt omnes, qui operabantur iniquitatem.","24":"In diebus illis facta est fames magna valde, et tradidit se regio cum ipsis.","25":"Et elegit Bacchides viros impios et constituit eos dominos regionis;","26":"et exquirebant et perscrutabantur amicos Iudae et adducebant eos ad Bacchidem, et vindicabat in illos et illudebat.","27":"Et facta est tribulatio magna in Israel, qualis non fuit ex die, qua non est visus propheta illis.","28":"Et congregati sunt omnes amici Iudae et dixerunt Ionathae:","29":"\" Ex quo frater tuus Iudas defunctus est, et vir similis ei non est, qui exeat contra inimicos et Bacchidem et eos, qui inimici sunt gentis nostrae;","30":"nunc itaque te hodie elegimus esse pro eo nobis in principem et ducem ad bellandum bellum nostrum \".","31":"Et suscepit Ionathas tempore illo principatum et surrexit loco Iudae fratris sui.","32":"Et cognovit Bacchides et quaerebat eum occidere;","33":"et cognovit Ionathas et Simon frater eius et omnes, qui cum eo erant, et fugerunt in desertum Thecue et consederunt ad aquam lacus Asphar.","34":"Et cognovit Bacchides die sabbatorum et venit ipse et omnis exercitus eius trans Iordanem.","35":"Et Ionathas misit fratrem suum ducem populi et rogavit Nabathaeos amicos suos, ut commodarent illis apparatum suum, qui erat copiosus.","36":"Et exierunt filii Iambri ex Medaba et comprehenderunt Ioannem et omnia, quae habebat, et abierunt habentes ea.","37":"Post haec verba renuntiatum est Ionathae et Simoni fratri eius quia filii Iambri faciunt nuptias magnas et ducunt sponsam ex Nadabath filiam unius de magnis principibus Chanaan cum ambitione magna.","38":"Et recordati sunt sanguinis Ioannis fratris sui et ascenderunt et absconderunt se sub tegumento montis;","39":"et elevaverunt oculos suos et viderunt: et ecce tumultus et apparatus multus, et sponsus processit et amici eius et fratres eius obviam illis cum tympanis et musicis et armis multis.","40":"Et surrexerunt ad eos ex insidiis et occiderunt eos, et ceciderunt vulnerati multi; et residui fugerunt in montes, et acceperunt omnia spolia eorum.","41":"Et conversae sunt nuptiae in luctum, et vox musicorum ipsorum in lamentum.","42":"Et vindicaverunt vindictam sanguinis fratris sui et reversi sunt ad ripam Iordanis.","43":"Et audivit Bacchides et venit die sabbatorum usque ad oram Iordanis in virtute magna.","44":"Et dixit ad suos Ionathas: \" Surgamus et pugnemus pro animabus nostris; non est enim hodie sicut heri et nudiustertius:","45":"ecce enim bellum ex adverso nostrum, aqua vero Iordanis hinc et inde, et paludes et saltus, et non est locus divertendi.","46":"Nunc ergo clamate in caelum, ut liberemini de manu inimicorum vestrorum \". Et commissum est bellum.","47":"Et extendit Ionathas manum suam percutere Bacchidem, et divertit ab eo retro.","48":"Et dissiliit Ionathas et, qui cum eo erant, in Iordanem et transnataverunt in ulteriora; et non transierunt ad eos Iordanem.","49":"Et ceciderunt de parte Bacchidis die illa mille viri. Et reversi sunt in Ierusalem.","50":"Et aedificaverunt civitates munitas in Iudaea: munitionem, quae erat in Iericho, et Emmaus et Bethoron et Bethel et Thamnata et Pharathon et Tephon muris excelsis et portis et seris;","51":"et posuit custodiam in eis, ut inimicitias exercerent in Israel.","52":"Et munivit civitatem Bethsuram et Gazaram et arcem et posuit in eis auxilia et apparatum escarum.","53":"Et accepit filios principum regionis obsides et posuit eos in arce in Ierusalem in custodia.","54":"Et anno centesimo quinquagesimo tertio, mense secundo, praecepit Alcimus destrui murum atrii sanctorum interioris et destruxit opera prophetarum. Et coepit destruere.","55":"In tempore illo percussus est Alcimus, et impedita sunt opera illius; et occlusum est os eius, et dissolutus est nec ultra poterat loqui verbum et mandare de domo sua;","56":"et mortuus est Alcimus in tempore illo cum tormento magno.","57":"Et vidit Bacchides quoniam mortuus est Alcimus et reversus est ad regem; et siluit terra Iudae annis duobus.","58":"Et cogitaverunt omnes iniqui dicentes: \" Ecce Ionathas et, qui cum eo sunt, in silentio habitant confidentes; nunc ergo adducamus Bacchidem, et comprehendet eos omnes una nocte \".","59":"Et abierunt et consilium ei dederunt.","60":"Et surrexit, ut veniret cum exercitu multo, et misit occulte epistulas sociis suis, qui erant in Iudaea, ut comprehenderent Ionathan et eos, qui cum eo erant; et non potuerunt, quia innotuit eis consilium eorum.","61":"Et apprehenderunt de viris regionis, qui principes erant malitiae, quinquaginta viros et occiderunt eos.","62":"Et secessit Ionathas et Simon et, qui cum eo erant, in Bethbasi, quae est in deserto; et exstruxit diruta eius, et firmaverunt eam.","63":"Et cognovit Bacchides et congregavit universam multitudinem suam et his, qui de Iudaea erant, denuntiavit;","64":"et venit et castra posuit ad Bethbasi et oppugnavit eam dies multos et fecit machinas.","65":"Et reliquit Ionathas Simonem fratrem suum in civitate et exiit in regionem et venit cum numero;","66":"et percussit Odomera et fratres eius et filios Phasiron in tabernaculo ipsorum et coepit caedere et crescere in virtutibus.","67":"Simon vero et, qui cum ipso erant, exierunt de civitate et succenderunt machinas","68":"et pugnaverunt contra Bacchidem, et contritus est ab eis, et afflixerunt eum valde, quoniam consilium eius et adventus eius erat inanis.","69":"Et iratus est animo contra viros iniquos, qui ei consilium dederant, ut veniret in regionem, et multos ex eis occiderunt; et cogitaverunt abire in regionem eius.","70":"Et cognovit Ionathas et misit ad eum legatos componere pacem cum ipso et reddere ei captivitatem.","71":"Et accepit et fecit secundum verba eius et iuravit se nihil facturum ei mali omnibus diebus vitae eius;","72":"et reddidit ei captivitatem, quam prius erat praedatus de terra Iudae, et conversus abiit in terram suam et non apposuit amplius venire in fines eius.","73":"Et cessavit gladius ex Israel, et habitavit Ionathas in Machmas; et coepit Ionathas ibi iudicare populum et exterminabat impios ex Israel."}},"10":{"verses":{"1":"Et anno centesimo sexage simo ascendit Alexander An tiochi filius, Epiphanes, et occupavit Ptolemaidam; et receperunt eum, et regnavit illic.","2":"Et audivit Demetrius rex et congregavit exercitum copiosum valde et exivit obviam illi in proelium.","3":"Et misit Demetrius epistulam ad Ionathan verbis pacificis, ut magnificaret eum.","4":"Dixit enim: \" Anticipemus facere pacem cum eo, priusquam faciat cum Alexandro adversum nos;","5":"recordabitur enim omnium malorum, quae consummavimus in eum et in fratrem eius et in gentem eius \".","6":"Et dedit ei potestatem congregare exercitum et fabrificare arma et esse ipsum socium eius; et obsides, qui erant in arce, dixit tradi ei.","7":"Et venit Ionathas in Ierusalem et legit epistulas in auditu omnis populi et eorum, qui in arce erant;","8":"et timuerunt timore magno, cum audirent quoniam dedit ei rex potestatem congregandi exercitum.","9":"Et tradiderunt, qui erant in arce, Ionathae obsides, et reddidit eos parentibus ipsorum.","10":"Et habitavit Ionathas in Ierusalem et coepit aedificare et innovare civitatem;","11":"et dixit facientibus opera, ut exstruerent muros et montem Sion in circuitu lapidibus quadratis ad munitionem: et ita fecerunt.","12":"Et fugerunt alienigenae, qui erant in munitionibus, quas Bacchides aedificaverat,","13":"et reliquit unusquisque locum suum et abiit in terram suam;","14":"tantum in Bethsura remanserunt aliqui ex his, qui reliquerant legem et praecepta; erat enim ad refugium.","15":"Et audivit Alexander rex promissa, quae misit Demetrius Ionathae, et narraverunt ei proelia et virtutes, quas ipse fecit et fratres eius, et labores, quos habuerunt.","16":"Et ait: \" Numquid inveniemus aliquem virum talem? Et nunc faciemus eum amicum et socium nostrum \".","17":"Et scripsit epistulam et misit ei secundum haec verba dicens:","18":"\" Rex Alexander fratri Ionathae salutem.","19":"Audivimus de te quod vir potens es viribus et aptus es, ut sis amicus noster;","20":"et nunc constituimus te hodie summum sacerdotem gentis tuae, et ut amicus voceris regis \" et misit ei purpuram et coronam auream \" et, quae nostra sunt, sentias nobiscum et conserves amicitias ad nos \".","21":"Et induit se Ionathas stola sancta septimo mense, anno centesimo sexagesimo, in die sollemni Scenopegiae; et congregavit exercitum et fecit arma copiosa.","22":"Et audivit Demetrius verba ista et contristatus est nimis et ait:","23":"\" Quid hoc fecimus quod praeoccupavit nos Alexander apprehendere amicitiam Iudaeorum ad firmamentum?","24":"Scribam et ego illis verba deprecatoria et dignitates et dona, ut sint mecum in adiutorium \".","25":"Et misit eis secundum haec verba: \" Rex Demetrius genti Iudaeorum salutem.","26":"Quoniam servastis ad nos pactum et mansistis in amicitia nostra et non accessistis ad inimicos nostros, audivimus et gavisi sumus.","27":"Et nunc perseverate adhuc conservare ad nos fidem, et retribuemus vobis bona pro his, quae facitis nobiscum,","28":"et remittemus vobis praestationes multas et dabimus vobis donationes.","29":"Et nunc absolvo vos et remitto Iudaeos a tributis et pretio salis et a coronis;","30":"et pro tertia parte seminis et pro dimidia parte fructus ligni, quod debetur mihi accipere, remitto ex hodierno die et deinceps accipere a terra Iudae et a tribus regionibus, quae additae sunt illi ex Samaritide et Galilaea, ex hodierna die et in totum tempus;","31":"et Ierusalem sit sancta et libera et fines eius et decimae et tributa.","32":"Remitto etiam potestatem arcis, quae est in Ierusalem, et do eam summo sacerdoti, ut constituat in ea viros, quoscumque ipse elegerit, qui custodiant eam.","33":"Et omnem animam Iudaeorum, quae captiva est a terra Iudae in omni regno meo, relinquo liberam gratis, et omnes a tributis solvantur etiam pecorum suorum.","34":"Et omnes dies sollemnes et sabbata et neomeniae et dies decreti et tres dies ante diem sollemnem et tres dies post diem sollemnem sint omnes immunitatis et remissionis omnibus Iudaeis, qui sunt in regno meo;","35":"et nemo habebit potestatem agere et perturbare aliquem illorum de omni causa.","36":"Et ascribantur ex Iudaeis in exercitu regis ad triginta milia virorum, et dabuntur illis copiae, ut oportet omnibus exercitibus regis.","37":"Et ex eis constituentur, qui sint in munitionibus regis magnis, et ex his constituentur super negotia regni, quae aguntur ex fide, et praepositi eorum et principes sint ex eis et ambulent in legibus suis, sicut praecepit rex in terra Iudae.","38":"Et tres regiones, quae additae sunt Iudaeae ex regione Samariae, addatur Iudaeae reputari, ut sint sub uno et non oboediant alii potestati, nisi summi sacerdotis.","39":"Ptolemaida et confines eius dedi donum sanctis, quae sunt in Ierusalem, ad necessarios sumptus sanctis.","40":"Et ego do singulis annis quindecim milia siclorum argenti de rationibus regis ex locis, quae me contingunt;","41":"et omne, quod reliquum fuerit, quod non reddiderant, qui super negotia erant, annis prioribus, ex hoc dabunt in opera domus.","42":"Et super haec quinque milia siclorum argenti, quanta accipiebant de sanctorum ratione per singulos annos, et haec remittuntur eo quod ipsa ad sacerdotes pertineant, qui ministerio funguntur.","43":"Et quicumque confugerint in templum, quod est Hierosolymis, et in omnibus finibus eius debentes regalia et quamlibet rem, dimittantur, et universa, quae sunt eis in regno meo.","44":"Et ad aedificanda vel restauranda opera sanctorum sumptus dabitur de ratione regis;","45":"et ad exstruendos muros Ierusalem et communiendum in circuitu sumptus dabitur de ratione regis et ad construendos muros in Iudaea \".","46":"Ut audivit autem Ionathas et populus sermones istos, non crediderunt eis nec receperunt, quia recordati sunt malitiae magnae, quam fecerat in Israel et tribulaverat eos valde.","47":"Et complacuit eis in Alexandro, quia ipse fuerat eis princeps sermonum pacis, et ipsi auxilium ferebant omnibus diebus.","48":"Et congregavit rex Alexander exercitum magnum et admovit castra contra Demetrium.","49":"Et commiserunt proelium duo reges, et fugit exercitus Alexandri, et insecutus est eum Demetrius et praevaluit adversus eos;","50":"et confirmavit proelium nimis, donec occidit sol, et cecidit Demetrius in die illa.","51":"Et misit Alexander ad Ptolemaeum regem Aegypti legatos secundum haec verba dicens:","52":"\" Quoniam regressus sum in regnum meum et sedi in sede patrum meorum et obtinui principatum et contrivi Demetrium et possedi regionem nostram","53":"et commisi pugnam cum eo, et contritus est ipse et castra eius a nobis, et sedimus in sede regni eius;","54":"et nunc statuamus ad invicem amicitiam, et da mihi filiam tuam uxorem, et ego ero gener tuus et dabo tibi dona et ipsi digna te \".","55":"Et respondit rex Ptolemaeus dicens: \" Felix dies, in qua reversus es ad terram patrum tuorum et sedisti in sede regni eorum!","56":"Et nunc faciam tibi, quae scripsisti, sed occurre in Ptolemaidam, ut videamus invicem nos, et socer fiam tibi, sicut dixisti \".","57":"Et exivit Ptolemaeus de Aegypto, ipse et Cleopatra filia eius, et venit Ptolemaidam anno centesimo sexagesimo secundo.","58":"Et occurrit ei Alexander rex, et dedit ei Cleopatram filiam suam et fecit nuptias eius Ptolemaidae sicut reges in magna gloria.","59":"Et scripsit rex Alexander Ionathae, ut veniret obviam sibi.","60":"Et abiit cum gloria Ptolemaidam et occurrit ibi duobus regibus et dedit illis argentum multum et aurum et dona et invenit gratiam in conspectu eorum.","61":"Et convenerunt adversus eum viri pestilentes ex Israel, viri iniqui interpellantes adversus eum; et non intendit ad eos rex.","62":"Et iussit rex, et exspoliaverunt Ionathan vestibus suis et induerunt eum purpura; et ita fecerunt. Et collocavit eum rex sedere secum.","63":"Dixitque principibus suis: \" Exite cum eo in medium civitatis et praedicate, ut nemo adversus eum interpellet de ullo negotio, nec quisquam ei molestus sit de ulla ratione \".","64":"Et factum est, ut viderunt, qui interpellabant gloriam eius, quae praedicabatur, et opertum eum purpura, fugerunt omnes.","65":"Et magnificavit eum rex et scripsit eum inter primos amicos et posuit eum ducem et participem principatus.","66":"Et reversus est Ionathas in Ierusalem cum pace et laetitia.","67":"In anno centesimo sexagesimo quinto venit Demetrius filius Demetrii a Creta in terram patrum suorum;","68":"et audivit Alexander rex et contristatus est valde et reversus est Antiochiam.","69":"Et constituit Demetrius rex Apollonium, qui praeerat Coelesyriae, et congregavit exercitum magnum; et accessit ad Iamniam et misit ad Ionathan summum sacerdotem","70":"dicens: \" Tu omnino solus resistis nobis; ego autem factus sum in derisum et in opprobrium propter te; et quare tu potestatem adversum nos exerces in montibus?","71":"Nunc ergo si confidis in virtutibus tuis, descende ad nos in campum, et comparemus illic invicem, quia mecum est virtus civitatum.","72":"Interroga et disce quis sum ego et ceteri, qui auxilio sunt nobis, et dicunt: \"Non potest stare pes vester ante faciem nostram, quia bis in fugam conversi sunt patres tui in terra sua\".","73":"Et nunc non poteris sustinere equitatum et exercitum talem in campo, ubi non est lapis neque silex neque locus fugiendi \".","74":"Ut audivit autem Ionathas sermones Apollonii, motus est animo et elegit decem milia virorum et exiit ab Ierusalem, et occurrit ei Simon frater eius in adiutorium.","75":"Et applicuit castra in Ioppen; et excluserunt eum, qui erant de civitate, quia custodia Apollonii in Ioppe erat, et oppugnaverunt eam.","76":"Et exterriti, qui erant in civitate, aperuerunt ei, et obtinuit Ionathas Ioppen.","77":"Et audivit Apollonius et admovit tria milia equitum et exercitum multum. Et abiit Azotum tamquam iter faciens et statim exiit in campum, eo quod haberet multitudinem equitum et confideret in eis.","78":"Et insecutus est eum Ionathas in Azotum, et exercitus commiserunt proelium.","79":"Et reliquit Apollonius mille equites post eos occulte.","80":"Et cognovit Ionathas quoniam insidiae sunt post se; et circuierunt castra eius et iecerunt iacula in populum a mane usque ad vesperam.","81":"Populus autem stabat, sicut praeceperat Ionathas, et laboraverunt equi eorum.","82":"Et eiecit Simon exercitum suum et commisit contra legionem; equites enim fatigati erant. Et contriti sunt ab eo et fugerunt,","83":"et equi dispersi sunt in campo et fugerunt in Azotum et intraverunt in Bethdagon idolum suum, ut ibi se liberarent.","84":"Et succendit Ionathas Azotum et civitates, quae erant in circuitu eius, et accepit spolia eorum et templum Dagon et omnes, qui fugerunt in illud, succendit igne.","85":"Et fuerunt, qui ceciderunt gladio cum his qui succensi sunt, fere octo milia virorum.","86":"Et movit inde Ionathas castra et applicuit ad Ascalonem, et exierunt de civitate obviam illi in magna gloria.","87":"Et reversus est Ionathas in Ierusalem cum suis habentibus spolia multa.","88":"Et factum est, ut audivit Alexander rex sermones istos, et addidit adhuc glorificare Ionathan","89":"et misit ei fibulam auream, sicut consuetudo est dari cognatis regum, et dedit ei Accaron et omnes fines eius in possessionem."}},"11":{"verses":{"1":"Et rex Aegypti congregavit exercitum sicut arena, quae est circa oram maris, et naves multas et quaerebat obtinere regnum Alexandri dolo et addere illud regno suo.","2":"Et exiit in Syriam verbis pacificis, et aperiebant ei civitates et occurrebant ei, quia mandaverat Alexander rex exire ei obviam, eo quod socer suus esset.","3":"Cum autem introiret civitatem, Ptolemaeus ponebat custodias militum in singulis civitatibus.","4":"Et, ut appropiavit Azoto, ostenderunt ei templum Dagon succensum et Azotum et suburbana eius demolita et corpora proiecta et combustos, quos combusserat in bello; fecerant enim tumulos eorum in via eius.","5":"Et narraverunt regi, quae fecit Ionathas, ut vituperarent eum; et tacuit rex.","6":"Et occurrit Ionathas regi in Ioppen cum gloria, et invicem se salutaverunt et dormierunt illic.","7":"Et abiit Ionathas cum rege usque ad fluvium, qui vocatur Eleutherus, et reversus est in Ierusalem.","8":"Rex autem Ptolemaeus obtinuit dominium civitatum maritimarum usque Seleuciam maritimam et cogitabat in Alexandrum consilia mala.","9":"Et misit legatos ad Demetrium dicens: \" Veni, componamus inter nos pactum, et dabo tibi filiam meam, quam habet Alexander, et regnabis in regno patris tui;","10":"paenitet enim me quod dederim illi filiam meam: quaesivit enim me occidere \".","11":"Et vituperavit eum, propterea quod concupisceret regnum eius.","12":"Et abstulit filiam suam et dedit eam Demetrio et alienavit se ab Alexandro, et manifestatae sunt inimicitiae eorum.","13":"Et intravit Ptolemaeus Antiochiam et imposuit duo diademata capiti suo, Aegypti et Asiae.","14":"Alexander autem rex erat in Cilicia illis temporibus, quia rebellabant, qui erant de locis illis;","15":"et audivit Alexander et venit ad eum in bello. Et produxit Ptolemaeus exercitum et occurrit ei in manu valida et fugavit eum.","16":"Et fugit Alexander in Arabiam, ut ibi protegeretur; rex autem Ptolemaeus exaltatus est.","17":"Et abstulit Zabdiel Arabs caput Alexandri et misit Ptolemaeo.","18":"Et rex Ptolemaeus mortuus est in die tertia; et qui erant in munitionibus, perierunt ab his, qui erant in munitionibus.","19":"Et regnavit Demetrius anno centesimo sexagesimo septimo.","20":"In diebus illis congregavit Ionathas eos, qui erant de Iudaea, ut expugnarent arcem, quae est in Ierusalem; et fecerunt contra eam machinas multas.","21":"Et abierunt quidam, qui oderant gentem suam, viri iniqui ad regem et renuntiaverunt ei quod Ionathas obsideret arcem.","22":"Et audiens iratus est et statim, ut audivit, movit castra et venit ad Ptolemaidam et scripsit Ionathae, ne obsideret arcem et ut occurreret sibi ad colloquium in Ptolemaidam festinato.","23":"Ut audivit autem Ionathas, iussit obsidere et elegit de senioribus Israel et de sacerdotibus et dedit se periculo","24":"et accepit argentum et aurum et vestem et alia xenia multa et abiit ad regem in Ptolemaidam et invenit gratiam in conspectu eius.","25":"Et interpellabant adversus eum quidam iniqui ex gente sua.","26":"Et fecit ei rex, sicut fecerant ei qui ante eum fuerant, et exaltavit eum in conspectu omnium amicorum suorum","27":"et statuit ei principatum sacerdotii et, quaecumque alia habuit prius pretiosa, et fecit eum principem primorum amicorum.","28":"Et postulavit Ionathas a rege, ut immunem faceret Iudaeam et tres toparchias et Samaritidem, et promisit ei talenta trecenta.","29":"Et consensit rex et scripsit Ionathae epistulas de his omnibus hunc modum continentes:","30":"\" Rex Demetrius fratri Ionathae salutem et genti Iudaeorum.","31":"Exemplum epistulae, quam scripsimus Lastheni parenti nostro de vobis, scripsimus et ad vos, ut sciretis:","32":"\"Rex Demetrius Lastheni patri salutem.","33":"Genti Iudaeorum amicis nostris et conservantibus, quae iusta sunt apud nos, decrevimus benefacere propter benignitatem ipsorum, quam erga nos habent.","34":"Statuimus ergo illis fines Iudaeae et tres regiones, Apherema et Lydda et Ramathaim, quae additae sunt Iudaeae ex Samaritide, et omnia confinia earum, omnibus sacrificantibus in Hierosolymis, pro regalibus, quae ab eis prius accipiebat rex per singulos annos de fructibus terrae et pomorum;","35":"et alia, quae ad nos pertinent ex hoc tempore decimarum et tributorum pertinentium ad nos, et salis stagna et pertinentes ad nos coronas, omnia ipsis concedimus.","36":"Et nihil horum irritum erit ex hoc et in omne tempus.","37":"Nunc ergo curate facere horum exemplum, et detur Ionathae et ponatur in monte sancto in loco celebri\" \".","38":"Et videns Demetrius rex quod siluit terra in conspectu suo, et nihil ei resistit, dimisit totum exercitum suum, unumquemque in locum suum, excepto peregrino exercitu, quem contraxit ab insulis gentium; et inimici erant ei omnes exercitus patrum eius.","39":"Tryphon autem erat quidam partium Alexandri prius et vidit quoniam omnis exercitus murmurabat contra Demetrium et ivit ad Imalcue Arabem, qui nutriebat Antiochum filium Alexandri;","40":"et assidebat ei, ut traderet eum ipsi, ut regnaret loco patris sui. Et enuntiavit ei quanta constituerat Demetrius et inimicitias exercituum eius adversus illum; et mansit ibi diebus multis.","41":"Et misit Ionathas ad Demetrium regem, ut eiceret eos, qui in arce erant in Ierusalem et qui in praesidiis erant, quia impugnabant Israel.","42":"Et misit Demetrius ad Ionathan dicens: \" Non haec tantum faciam tibi et genti tuae, sed gloria illustrabo te et gentem tuam, cum fuerit opportunum;","43":"nunc ergo recte feceris, si miseris in auxilium mihi viros, quia discessit omnis exercitus meus \".","44":"Et misit ei Ionathas tria milia virorum fortium Antiochiam, et venerunt ad regem, et delectatus est rex in adventu eorum.","45":"Et convenerunt, qui erant de civitate, centum viginti milia virorum, et volebant interficere regem;","46":"et fugit rex in aulam, et occupaverunt, qui erant de civitate, itinera civitatis et coeperunt pugnare.","47":"Et vocavit rex Iudaeos in auxilium, et convenerunt omnes simul ad eum et dispersi sunt per civitatem; et occiderunt in illa die centum milia hominum.","48":"Et succenderunt civitatem et ceperunt spolia multa in die illa et liberaverunt regem.","49":"Et viderunt, qui erant de civitate, quod obtinuissent Iudaei civitatem, sicut volebant, et infirmati sunt mente sua et clamaverunt ad regem cum precibus dicentes:","50":"\" Da nobis dextras, et cessent Iudaei oppugnare nos et civitatem \".","51":"Et proiecerunt arma sua et fecerunt pacem; et glorificati sunt Iudaei in conspectu regis et in conspectu omnium, qui erant in regno eius, et nominati sunt in regno et regressi sunt in Ierusalem habentes spolia multa.","52":"Et sedit Demetrius rex in sede regni sui, et siluit terra in conspectu eius.","53":"Et mentitus est omnia, quaecumque dixit, et abalienavit se a Ionatha et non retribuit ei secundum beneficia, quae sibi tribuerat, et vexabat eum valde.","54":"Post haec autem reversus est Tryphon, et Antiochus cum eo puer adulescentior; et regnavit et imposuit sibi diadema.","55":"Et congregati sunt ad eum omnes exercitus, quos disperserat Demetrius, et pugnaverunt contra eum, et fugit et terga vertit.","56":"Et accepit Tryphon bestias et obtinuit Antiochiam.","57":"Et scripsit Antiochus adulescentior Ionathae dicens: \" Constituo tibi summum sacerdotium et constituo te super quattuor regiones et ut sis de amicis regis \".","58":"Et misit illi vasa aurea et ministerium et dedit ei potestatem bibendi in auro et esse in purpura et habere fibulam auream.","59":"Et Simonem fratrem eius constituit ducem a descensu Tyri usque ad fines Aegypti.","60":"Et exiit Ionathas et perambulabat trans flumen et in civitatibus, et congregatus est ad eum omnis exercitus Syriae in auxilium; et venit Ascalonem, et occurrerunt ei honorifice de civitate.","61":"Et abiit inde Gazam, et concluserunt, qui erant Gazae; et obsedit eam et succendit, quae erant in circuitu civitatis, et praedatus est ea.","62":"Et rogaverunt Gazenses Ionathan, et dedit illis dexteram et accepit filios principum eorum obsides et misit illos in Ierusalem; et perambulavit regionem usque Damascum.","63":"Et audivit Ionathas quod aderant principes Demetrii in Cades, quae est in Galilaea, cum exercitu multo volentes eum removere a negotio;","64":"et occurrit illis, fratrem autem suum Simonem reliquit in regione.","65":"Et applicuit Simon ad Bethsuram et expugnabat eam diebus multis et conclusit eos.","66":"Et postulaverunt ab eo dextras accipere, et dedit illis; et eiecit eos inde et cepit civitatem et posuit in ea praesidium.","67":"Et Ionathas et castra eius applicuerunt ad aquam Gennesar et ante lucem vigilaverunt in campo Asor.","68":"Et ecce castra alienigenarum occurrebant ei in campo et tendebant ei insidias in montibus; ipsi autem occurrerunt ex adverso.","69":"Insidiae vero exsurrexerunt de locis suis et commiserunt proelium.","70":"Et fugerunt, qui erant ex parte Ionathae omnes, et nemo relictus est ex eis, nisi Matthathias filius Absalomi et Iudas filius Chalphi princeps militiae exercitus.","71":"Et scidit Ionathas vestimenta sua et posuit terram in capite suo et oravit.","72":"Et reversus est ad eos in proelium et convertit eos in fugam; et fugerunt.","73":"Et viderunt, qui fugiebant partis illius, et reversi sunt ad eum et insequebantur cum eo usque Cades, usque ad castra ipsorum, et applicuerunt illic.","74":"Et ceciderunt de alienigenis in die illa tria milia virorum; et reversus est Ionathas in Ierusalem."}},"12":{"verses":{"1":"Et vidit Ionathas quia tem pus eum adiuvat; et elegit vi ros et misit Romam statuere et renovare cum eis amicitiam;","2":"et ad Spartiatas et ad alia loca misit epistulas secundum eadem.","3":"Et abierunt Romam et intraverunt curiam et dixerunt: \"Ionathas summus sacerdos et gens Iudaeorum miserunt nos renovare amicitiam et societatem secundum pristinum\".","4":"Et dederunt illis epistulas ad ipsos per loca, ut deducerent eos in terram Iudae cum pace.","5":"Et hoc est exemplum epistularum, quas scripsit Ionathas Spartiatis:","6":"\" Ionathas summus sacerdos et seniores gentis et sacerdotes et reliquus populus Iudaeorum Spartiatis fratribus salutem.","7":"Iampridem missae erant epistulae ad Oniam summum sacerdotem ab Ario, qui regnabat apud vos, quoniam estis fratres nostri, sicut rescriptum continet, quod subiectum est.","8":"Et suscepit Onias virum, qui missus fuerat, cum honore; et accepit epistulas, in quibus significabatur de societate et amicitia.","9":"Nos igitur, cum nullo horum indigeremus, exhortationem habentes sanctos libros, qui sunt in manibus nostris,","10":"tentavimus mittere ad vos renovare fraternitatem et amicitiam, ne forte alieni efficiamur a vobis; multa enim tempora transierunt, ex quo misistis ad nos.","11":"Nos ergo in omni tempore sine intermissione in diebus sollemnibus et ceteris, quibus oportet, memores sumus vestri in sacrificiis, quae offerimus, et in obsecrationibus, sicut fas est et decet meminisse fratrum.","12":"Laetamur itaque de gloria vestra.","13":"Nos autem circumdederunt multae tribulationes et multa proelia; et impugnaverunt nos reges, qui sunt in circuitu nostro.","14":"Noluimus ergo vobis molesti esse et ceteris sociis et amicis nostris in his proeliis;","15":"habemus enim de caelo auxilium, quod nos adiuvat, et liberati sumus nos ab inimicis nostris, et humiliati sunt inimici nostri.","16":"Elegimus itaque Numenium Antiochi filium et Antipatrem Iasonis filium et misimus ad Romanos renovare cum eis amicitiam et societatem pristinam;","17":"mandavimus itaque eis, ut veniant etiam ad vos et salutent vos et reddant vobis epistulas nostras de innovatione et fraternitate nostra.","18":"Et nunc bene facietis respondentes nobis ad haec \".","19":"Et hoc est rescriptum epistularum, quas miserunt Oniae:","20":"\" Arius rex Spartiatarum Oniae sacerdoti magno salutem.","21":"Inventum est in scriptura de Spartiatis et Iudaeis quoniam sunt fratres et quod sunt de genere Abraham.","22":"Et nunc, ex quo haec cognovimus, bene facietis scribentes nobis de pace vestra.","23":"Sed et nos rescribimus vobis. Pecora vestra et possessiones vestrae nostrae sunt; et, quae nostra, vestra sunt. Mandamus itaque, ut annuntient vobis secundum haec \".","24":"Et audivit Ionathas quoniam regressi sunt principes Demetrii cum exercitu multo supra quam prius pugnare adversus eum.","25":"Et exiit ab Ierusalem et occurrit eis in Amathitem regionem; non enim dedit eis spatium, ut ingrederentur regionem eius.","26":"Et misit speculatores in castra eorum, et reversi renuntiaverunt ei quod ita constituunt supervenire illis nocte.","27":"Cum occidisset autem sol, praecepit Ionathas suis vigilare et esse in armis paratos ad pugnam tota nocte; et emisit custodes per circuitum castrorum.","28":"Et audierunt adversarii quod paratus est Ionathas cum suis in bellum, et timuerunt et formidaverunt in corde suo et accenderunt focos in castris suis.","29":"Ionathas autem et, qui cum eo erant, non cognoverunt usque mane; videbant enim luminaria ardentia.","30":"Et insecutus est eos Ionathas et non comprehendit eos; transierant enim flumen Eleutherum.","31":"Et divertit Ionathas ad Arabas, qui vocantur Zabadaei, et percussit eos et accepit spolia eorum.","32":"Et iunxit et venit Damascum et perambulabat omnem regionem illam.","33":"Simon autem exiit et venit usque ad Ascalonem et ad proxima praesidia et declinavit in Ioppen et occupavit eam;","34":"audivit enim quod vellent praesidium tradere partibus Demetrii, et posuit ibi custodes, ut custodirent eam.","35":"Et reversus est Ionathas et convocavit seniores populi et cogitavit cum eis aedificare praesidia in Iudaea","36":"et altius extollere muros Ierusalem et exaltare altitudinem magnam inter medium arcis et civitatis, ut separaret eam a civitate, ut esset ipsa singulariter, ut neque emant neque vendant.","37":"Et convenerunt, ut aedificarent civitatem; et cecidit de muro, qui erat super torrentem a subsolano, et reparavit eum, qui vocatur Chaphenatha.","38":"Et Simon aedificavit Adida in Sephela et munivit eam et imposuit portas et seras.","39":"Et quaesivit Tryphon regnare Asiae et imponere sibi diadema et extendere manum in Antiochum regem.","40":"Et veritus est, ne forte non permitteret eum Ionathas et ne forte pugnaret adversus eum, et quaerebat comprehendere eum et occidere et exsurgens abiit in Bethsan.","41":"Et exivit Ionathas obviam illi cum quadraginta milibus virorum electorum in proelium et venit Bethsan.","42":"Et vidit Tryphon quia venit cum exercitu multo et extendere in eum manus timuit","43":"et excepit eum cum honore et commendavit eum omnibus amicis suis et dedit ei munera et praecepit exercitibus suis, ut oboedirent ei sicut sibi.","44":"Et dixit Ionathae: \" Ut quid vexasti universum populum, cum bellum nobis non sit?","45":"Et nunc remitte eos in domos suas. Elige autem tibi viros paucos, qui tecum sint, et veni mecum Ptolemaidam, et tradam eam tibi et reliqua praesidia et reliquum exercitum et universos praepositos negotiis et conversus abibo; propterea enim veni \".","46":"Et credidit ei et fecit, sicut dixit, et dimisit exercitum, et abierunt in terram Iudae.","47":"Retinuit autem secum tria milia virorum, ex quibus remisit in Galilaeam duo milia; mille autem venerunt cum eo.","48":"Ut autem intravit Ptolemaidam Ionathas, clauserunt portas Ptolemenses et comprehenderunt eum; et omnes, qui cum eo intraverant, gladio interfecerunt.","49":"Et misit Tryphon exercitum et equites in Galilaeam et in campum magnum, ut perderent omnes socios Ionathae.","50":"At illi, cum cognovissent quia comprehensus est Ionathas et periit, et omnes, qui cum eo erant, hortati sunt semetipsos et ibant conglobati parati in proelium.","51":"Et videntes hi, qui insecuti fuerant, quia pro anima res est illis, reversi sunt;","52":"illi autem venerunt omnes cum pace in terram Iudae et planxerunt Ionathan et eos, qui cum ipso fuerant, et timuerunt valde; et luxit Israel luctu magno.","53":"Et quaesierunt omnes gentes, quae erant in circuitu eorum, conterere eos; dixerunt enim:","54":"\"Non habent principem et adiuvantem; nunc ergo expugnemus illos et tollamus de hominibus memoriam eorum \"."}},"13":{"verses":{"1":"Et audivit Simon quod con gregavit Tryphon exercitum copiosum, ut veniret in terram Iudae et attereret eam.","2":"Videns quia in tremore populus est et in timore, ascendit Ierusalem et congregavit populum","3":"et exhortatus est eos et dixit illis: \" Vos scitis quanta ego et fratres mei et domus patris mei fecimus pro legibus et pro sanctis proelia et angustias quales vidimus.","4":"Horum gratia perierunt fratres mei omnes propter Israel, et relictus sum ego solus.","5":"Et nunc non mihi contingat parcere animae meae in omni tempore tribulationis; non enim melior sum fratribus meis.","6":"Vindicabo tamen gentem meam et sancta, uxores quoque et natos vestros, quia congregatae sunt universae gentes conterere nos inimicitiae gratia \".","7":"Et accensus est spiritus populi, simul ut audivit sermones istos,","8":"et responderunt voce magna dicentes: \" Tu es dux noster loco Iudae et Ionathae fratris tui;","9":"pugna proelium nostrum, et omnia, quaecumque dixeris nobis, faciemus \".","10":"Et congregans omnes viros bellatores acceleravit consummare universos muros Ierusalem et munivit eam in gyro.","11":"Et misit Ionathan filium Absalomi et cum eo exercitum magnum in Ioppen et, eiectis his, qui erant in ea, remansit illic in ea.","12":"Et movit Tryphon a Ptolemaida cum exercitu multo, ut veniret in terram Iudae, et Ionathas cum eo in custodia.","13":"Simon autem applicuit in Adidis contra faciem campi.","14":"Et ut cognovit Tryphon quia surrexit Simon loco fratris sui Ionathae et quia commissurus esset cum eo proelium, misit ad eum legatos","15":"dicens: \" Pro argento, quod debebat frater tuus Ionathas fisco regis propter negotia, quae habuit, detinuimus eum;","16":"et nunc mitte argenti talenta centum et duos filios eius obsides, ut non dimissus fugiat a nobis, et remittemus eum \".","17":"Et cognovit Simon quia cum dolo loquuntur secum; misit tamen accipere argentum et pueros, ne inimicitiam magnam sumeret ad populum,","18":"qui dicerent: \" Quia non misit ei argentum et pueros, periit \".","19":"Et misit pueros et centum talenta. Et mentitus est et non dimisit Ionathan;","20":"et post haec venit Tryphon intrare in regionem, ut contereret eam, et gyraverunt per viam, quae ducit Adoram. Et Simon et castra eius ambulabant in omnem locum, quocumque ibant.","21":"Qui autem in arce erant, miserunt ad Tryphonem legatos urgentes eum, ut veniret ad eos per desertum et mitteret illis alimonias.","22":"Et paravit Tryphon omnem equitatum suum, ut veniret; et in illa nocte fuit nix multa valde, et non venit propter nivem et discessit et abiit in Galaaditim.","23":"Et cum appropinquasset Bascaman, occidit Ionathan, et sepultus est illic;","24":"et convertit Tryphon et abiit in terram suam.","25":"Et misit Simon et accepit ossa Ionathae fratris sui et sepelivit eum in Modin civitate patrum eius.","26":"Et planxerunt eum omnis Israel planctu magno et luxerunt eum dies multos.","27":"Et aedificavit Simon super sepulcrum patris sui et fratrum suorum et exaltavit illud visu, lapide polito retro et ante;","28":"et statuit septem pyramidas, unam contra unam, patri et matri et quattuor fratribus.","29":"Et his fecit machinamenta circumponens columnas magnas et super columnas arma ad memoriam aeternam et iuxta arma naves sculptas, quae viderentur ab omnibus navigantibus mare.","30":"Hoc est sepulcrum, quod fecit in Modin, usque in hunc diem.","31":"Tryphon autem iter faciebat dolo cum Antiocho rege adulescentiore et occidit eum","32":"et regnavit loco eius et imposuit sibi diadema Asiae et fecit plagam magnam in terra.","33":"Et aedificavit Simon praesidia Iudaeae muniens ea turribus excelsis et muris magnis et portis et seris; et posuit alimenta in munitionibus.","34":"Et elegit Simon viros et misit ad Demetrium regem, ut faceret remissionem regioni, quia actus omnes Tryphonis fuerant rapinae.","35":"Et Demetrius rex ad verba ista respondit ei et scripsit epistulam talem:","36":"\" Rex Demetrius Simoni summo sacerdoti et amico regum et senioribus et genti Iudaeorum salutem.","37":"Coronam auream et baen, quam misistis, suscepimus; et parati sumus facere vobiscum pacem magnam et scribere praepositis regis remittere vobis, quae indulsimus.","38":"Quaecumque enim constituimus vobis, constant; munitiones, quas aedificastis, vobis sint.","39":"Remittimus quoque ignorantias et peccata usque in hodiernum diem et coronam, quam debebatis; et, si quid aliud erat tributarium in Ierusalem, iam non sit tributarium.","40":"Et, si qui ex vobis apti sunt conscribi inter nostros, conscribantur, et sit inter nos pax \".","41":"Anno centesimo septuagesimo ablatum est iugum gentium ab Israel.","42":"Et coepit populus Israel scribere in conscriptionibus et commutationibus: \" Anno primo sub Simone summo sacerdote magno duce et principe Iudaeorum \".","43":"In diebus illis applicuit Simon ad Gazaram et circumdedit eam castris et fecit machinam et applicuit ad civitatem et percussit turrim unam et comprehendit.","44":"Et eruperant, qui erant intra machinam, in civitatem; et factus est motus magnus in civitate.","45":"Et ascenderunt, qui erant in civitate, cum uxoribus et filiis supra murum, scissis tunicis suis, et clamaverunt voce magna postulantes a Simone dextras sibi dari","46":"et dixerunt: \" Non nobis reddas secundum malitias nostras sed secundum misericordiam tuam \".","47":"Et consensit illis Simon et non debellavit eos; eiecit tamen eos de civitate et mundavit aedes, in quibus fuerant simulacra, et tunc intravit in eam canens et benedicens.","48":"Et, eiecta ab ea omni immunditia, collocavit in ea viros, qui legem facerent, et munivit eam et aedificavit sibi habitationem.","49":"Qui autem erant in arce Ierusalem, prohibebantur egredi et ingredi regionem et emere ac vendere; et esurierunt valde, et multi ex eis fame perierunt.","50":"Et clamaverunt ad Simonem, ut dextras acciperent, et dedit illis et eiecit eos inde et mundavit arcem a contaminationibus.","51":"Et intraverunt in eam tertia et vicesima die secundi mensis, anno centesimo septuagesimo primo, cum laude et ramis palmarum et cinyris et cymbalis et nablis et hymnis et canticis, quia contritus est inimicus magnus ex Israel.","52":"Et constituit, ut omnibus annis agerentur dies hi cum laetitia.","53":"Et munivit montem templi, qui erat secus arcem, et habitavit ibi ipse et qui cum eo erant.","54":"Et vidit Simon Ioannem filium suum quod vir esset et posuit eum ducem virtutum universarum; et habitavit in Gazaris."}},"14":{"verses":{"1":"Anno centesimo septuagesi mo secundo congregavit rex Demetrius exercitum suum et abiit in Mediam ad contrahenda sibi auxilia, ut expugnaret Tryphonem.","2":"Et audivit Arsaces rex Persidis et Mediae, quia intravit Demetrius confines suos, et misit unum de principibus suis, ut comprehenderet eum vivum.","3":"Et abiit et percussit castra Demetrii et comprehendit eum et duxit eum ad Arsacem et posuit eum in custodiam.","4":"Et siluit terra Iudae omnibus diebus Simonis; et quaesivit bona genti suae, et placuit illis potestas eius, et gloria eius omnibus diebus.","5":"Et cum omni gloria sua accepit Ioppen in portum et fecit introitum insulis maris.","6":"Et dilatavit fines gentis suae et obtinuit regionem.","7":"Et congregavit captivitatem multam et dominatus est Gazarae et Bethsurae et arci; et abstulit immunditias ex ea, et non erat qui resisteret ei.","8":"Et unusquisque colebat terram suam cum pace; et terra dabat fructus suos, et ligna camporum fructum suum.","9":"Seniores in plateis sedebant, omnes de bonis communiter tractabant, et iuvenes induebant se gloriam et stolas belli.","10":"Et civitatibus tribuebat alimonias et constituebat eas, ut essent vasa munitionis, quoadusque nominatum est nomen gloriae eius usque ad extremum terrae.","11":"Fecit pacem super terram, et laetatus est Israel laetitia magna.","12":"Et sedit unusquisque sub vite sua et sub ficulnea sua, et non erat qui eos terreret.","13":"Defecit impugnans eos super terram; reges contriti sunt in diebus illis.","14":"Et confirmavit omnes humiles populi sui et legem exquisivit et abstulit omnem iniquum et malum.","15":"Sancta glorificavit et multiplicavit vasa sanctorum.","16":"Et auditum est Romae quia defunctus esset Ionathas, et usque in Spartiatas, et contristati sunt valde.","17":"Ut audierunt autem quod Simon frater eius factus esset summus sacerdos loco eius, et ipse obtineret regionem et civitates in ea,","18":"scripserunt ad eum in tabulis aereis, ut renovarent cum eo amicitias et societatem, quam fecerant cum Iuda et cum Ionatha fratribus eius;","19":"et lectae sunt in conspectu ecclesiae in Ierusalem. Et hoc exemplum epistularum, quas Spartiatae miserunt:","20":"\" Spartianorum principes et civitas Simoni sacerdoti magno et senioribus et sacerdotibus et reliquo populo Iudaeorum fratribus salutem.","21":"Legati, qui missi sunt ad populum nostrum, nuntiaverunt nobis de vestra gloria et honore, et gavisi sumus in introitu eorum","22":"et scripsimus, quae ab eis erant dicta in conciliis populi sic: \"Numenius Antiochi et Antipater Iasonis filius, legati Iudaeorum, venerunt ad nos renovantes nobiscum amicitiam\".","23":"Et placuit populo excipere viros gloriose et ponere exemplum sermonum eorum in segregatis populi libris, ut sit ad memoriam populo Spartiatarum. Exemplum autem horum scripsimus Simoni magno sacerdoti \".","24":"Post haec autem misit Simon Numenium Romam habentem clipeum aureum magnum pondo minarum mille ad statuendam cum eis societatem.","25":"Cum autem audisset populus sermones istos, dixerunt: \" Quam gratiarum actionem reddemus Simoni et filiis eius?","26":"Invaluit enim ipse et fratres eius et domus patris eius et expugnavit inimicos Israel ab eis; et statuerunt ei libertatem \". Et descripserunt in tabulis aereis et posuerunt in titulis in monte Sion.","27":"Et hoc est exemplum scripturae: \" Octava decima die Elul, anno centesimo septuagesimo secundo, anno tertio sub Simone sacerdote magno, in Asaramel,","28":"in conventu magno sacerdotum et populi et principum gentis et seniorum regionis nota facta sunt nobis haec:","29":"Quoniam frequenter facta sunt proelia in regione, Simon autem filius Matthathiae, filius ex filiis Ioarib, et fratres eius dederunt se periculo et restiterunt adversariis gentis suae, ut starent sancta ipsorum et lex; et gloria magna glorificaverunt gentem suam.","30":"Et congregavit Ionathas gentem suam et factus est illis sacerdos magnus et appositus est ad populum suum.","31":"Et voluerunt inimici eorum calcare et atterere regionem ipsorum et extendere manus in sancta eorum.","32":"Tunc restitit Simon et pugnavit pro gente sua et erogavit pecunias multas et armavit viros virtutis gentis suae et dedit illis stipendia.","33":"Et munivit civitates Iudaeae et Bethsuram, quae erat in finibus Iudaeae, ubi erant arma hostium antea, et posuit illic praesidium viros Iudaeos;","34":"et Ioppen munivit, quae erat ad mare, et Gazaram, quae est in finibus Azoti, in qua hostes antea habitabant, et collocavit illic Iudaeos et, quaecumque apta erant ad correptionem eorum, posuit in eis.","35":"Et vidit populus fidem Simonis et gloriam, quam cogitabat facere genti suae; et posuerunt eum ducem suum et principem sacerdotum, eo quod ipse fecerat haec omnia et iustitiam et fidem, quam conservavit genti suae, et exquisivit omni modo exaltare populum suum.","36":"Et in diebus eius prosperatum est in manibus eius, ut tollerentur gentes de regione ipsorum et, qui in civitate David erant in Ierusalem, qui fecerant sibi arcem, de qua procedebant et contaminabant omnia, quae in circuitu sanctorum sunt, et inferebant plagam magnam castitati;","37":"et collocavit in ea viros Iudaeos et munivit eam ad tutamentum regionis et civitatis et exaltavit muros Ierusalem.","38":"Et rex Demetrius statuit illi summum sacerdotium secundum haec","39":"et fecit eum amicum suum et glorificavit eum gloria magna.","40":"Audivit enim quod appellati sunt Iudaei a Romanis amici et socii et fratres, et quia susceperunt legatos Simonis gloriose;","41":"et quia Iudaei et sacerdotes consenserunt eum esse ducem suum et summum sacerdotem in aeternum, donec surgat propheta fidelis,","42":"et ut sit super eos dux, et ut cura esset illi pro sanctis, ut constitueret per eum super opera eorum et super regionem et super arma et super praesidia;","43":"et cura sit illi de sanctis, et ut audiatur ab omnibus; et scribantur in nomine eius omnes conscriptiones in regione, et ut operiatur purpura et aurum portet;","44":"et ne liceat ulli ex populo et ex sacerdotibus irritum facere aliquid horum et contradicere his, quae ab eo dicuntur, aut convocare conventum in regione sine ipso et vestiri purpura et uti fibula aurea;","45":"qui autem fecerit extra haec aut irritum fecerit aliquid horum, reus erit.","46":"Et complacuit omni populo statuere Simoni facere secundum verba ista.","47":"Et suscepit Simon et placuit ei, ut summo sacerdotio fungeretur et esset dux et princeps gentis Iudaeorum et sacerdotum et praeesset omnibus \".","48":"Et scripturam istam dixerunt ponere in tabulis aereis et ponere eas in peribolo sanctorum in loco celebri;","49":"exemplum autem eorum ponere in aerario, ut habeat Simon et filii eius."}},"15":{"verses":{"1":"Et misit rex Antiochus filius Demetrii epistulas ab insulis maris Simoni sacerdoti et principi gentis Iudaeorum et universae genti,","2":"et erant continentes hunc modum: \" Rex Antiochus Simoni sacerdoti magno et gentis principi et genti Iudaeorum salutem.","3":"Quoniam quidam pestilentes obtinuerunt regnum patrum nostrorum, volo autem vindicare regnum, ut restituam illud, sicut erat antea, delectumque feci multitudinis exercitus et feci naves bellicas;","4":"volo autem procedere per regionem, ut ulciscar in eos, qui corruperunt regionem nostram et qui desolaverunt civitates multas in regno meo.","5":"Nunc ergo statuo tibi omnes oblationes, quas remiserunt tibi ante me reges, et quaecumque alia dona remiserunt tibi.","6":"Et permisi tibi facere monetam propriam numisma regioni tuae;","7":"Ierusalem autem et sancta esse libera, et omnia arma, quae fabricatus es, et praesidia, quae construxisti, quae tenes, maneant tibi;","8":"et omne debitum regis, et quae futura sunt regi ex hoc et in totum tempus, remittantur tibi.","9":"Cum autem obtinuerimus regnum nostrum, glorificabimus te et gentem tuam et templum gloria magna, ita ut manifestetur gloria vestra in universa terra \".","10":"Anno centesimo septuagesimo quarto exiit Antiochus in terram patrum suorum, et convenerunt ad eum omnes exercitus, ita ut pauci relicti essent cum Tryphone.","11":"Et insecutus est eum Antiochus rex, et venit Doram fugiens, quae est ad mare;","12":"sciebat enim quod congregata sunt mala in eum, et reliquit eum exercitus.","13":"Et applicuit Antiochus ad Doram cum centum viginti milibus virorum belligeratorum et octo milibus equitum","14":"et circuivit civitatem, et naves a mari accesserunt; et vexabat civitatem a terra et mari et neminem sinebat ingredi vel egredi.","15":"Venit autem Numenius et, qui cum eo fuerant, ab urbe Roma habentes epistulas regibus et regionibus scriptas, in quibus continebantur haec:","16":"\"Lucius consul Romanorum Ptolemaeo regi salutem.","17":"Legati Iudaeorum venerunt ad nos amici nostri et socii renovantes pristinam amicitiam et societatem, missi a Simone principe sacerdotum et populo Iudaeorum.","18":"Attulerunt autem et clipeum aureum minarum mille.","19":"Placuit itaque nobis scribere regibus et regionibus, ut non exquirant illis mala neque impugnent eos et civitates eorum et regionem eorum et ut non ferant auxilium pugnantibus adversus eos.","20":"Visum autem est nobis accipere ab eis clipeum.","21":"Si qui ergo pestilentes refugerunt de regione ipsorum ad vos, tradite eos Simoni principi sacerdotum, ut vindicet in eos secundum legem suam \".","22":"Haec eadem scripsit Demetrio regi et Attalo et Ariarathae et Arsacae","23":"et in omnes regiones et Sampsacae et Spartiatis et in Delum et in Myndum et in Sicyonem et in Carida et in Samum et in Pamphyliam et in Lyciam et in Alicarnassum et in Rhodum et in Phaselidam et in Cho et in Siden et in Aradon et in Gortynam et Cnidum et Cyprum et Cyrenen.","24":"Exemplum autem eorum scripserunt Simoni principi sacerdotum et populo Iudaeorum.","25":"Antiochus autem rex applicuit castra in Doram in secunda die admovens ei semper manus et machinas faciens et conclusit Tryphonem, ne exiret aut introiret.","26":"Et misit ad eum Simon duo milia virorum electorum in auxilium et argentum et aurum et vasa copiosa.","27":"Et noluit ea accipere, sed rupit omnia, quae pactus est cum eo antea, et alienavit se ab eo.","28":"Et misit ad eum Athenobium unum de amicis suis, ut tractaret cum ipso dicens: \" Vos tenetis Ioppen et Gazaram et arcem, quae est in Ierusalem, civitates regni mei;","29":"fines earum desolastis et fecistis plagam magnam in terra et dominati estis per loca multa in regno meo.","30":"Nunc ergo tradite civitates, quas occupastis, et tributa locorum, in quibus dominati estis extra fines Iudaeae;","31":"sin autem, date pro illis quingenta talenta argenti, et exterminii, quod exterminastis, et tributorum civitatum alia talenta quingenta; sin autem, veniemus et expugnabimus vos\".","32":"Et venit Athenobius amicus regis in Ierusalem et vidit gloriam Simonis et claritatem in auro et argento et apparatum copiosum et obstupuit et rettulit ei verba regis.","33":"Et respondit ei Simon et dixit ei: \" Neque alienam terram sumpsimus neque aliena detinemus sed hereditatem patrum nostrorum, quae iniuste ab inimicis nostris aliquo tempore possessa est.","34":"Nos vero tempus habentes vindicamus hereditatem patrum nostrorum;","35":"nam de Ioppe et Gazara, quae expostulas, ipsae faciebant in populo plagam magnam et in regione nostra: horum damus talenta centum \". Et non respondit ei verbum.","36":"Reversus autem cum ira ad regem renuntiavit ei verba ista et gloriam Simonis et universa, quae vidit; et iratus est rex ira magna.","37":"Tryphon autem ascendit in navem et fugit in Orthosiam.","38":"Et constituit rex Cendebaeum ducem maritimum et exercitum peditum et equitum dedit illi;","39":"et mandavit illi movere castra contra faciem Iudaeae et mandavit ei aedificare Cedron et obstruere portas civitatis et ut debellaret populum. Rex autem persequebatur Tryphonem.","40":"Et pervenit Cendebaeus Iamniam et coepit irritare plebem et conculcare Iudaeam et captivare populum et interficere.","41":"Et aedificavit Cedron et collocavit illic equites et exercitum, ut egressi perambularent vias Iudaeae, sicut constituit ei rex."}},"16":{"verses":{"1":"Et ascendit Ioannes de Ga zaris et nuntiavit Simoni pa tri suo, quae fecit Cendebaeus.","2":"Et vocavit Simon duos filios seniores, Iudam et Ioannem, et ait illis: \" Ego et fratres mei et domus patris mei expugnavimus hostes Israel ab adulescentia usque in hunc diem, et prosperatum est in manibus nostris liberare Israel saepius.","3":"Nunc autem senui, vos autem in misericordia sufficientes estis in annis; estote loco meo et fratris mei et egressi pugnate pro gente nostra; auxilium vero de caelo vobiscum sit \".","4":"Et elegit de regione viginti milia virorum belligeratorum et equites; et profecti sunt ad Cendebaeum et dormierunt in Modin","5":"et surrexerunt mane et abierunt in campum. Et ecce exercitus copiosus in obviam illis peditum et equitum, et fluvius torrens erat inter medium ipsorum.","6":"Et admovit castra contra faciem eorum ipse et populus eius et vidit populum trepidantem ad transfretandum torrentem; et transfretavit primus, et viderunt eum viri et transierunt post eum.","7":"Et divisit populum, et equites in medio peditum; erat autem equitatus adversariorum copiosus nimis.","8":"Et exclamaverunt tubis, et in fugam conversus est Cendebaeus et castra eius, et ceciderunt ex eis multi vulnerati; residui autem in munitionem fugerunt.","9":"Tunc vulneratus est Iudas frater Ioannis; Ioannes autem insecutus est eos, donec venit Cedron, quam aedificavit.","10":"Et fugerunt usque ad turres, quae erant in agris Azoti, et succendit eas igni; et ceciderunt ex illis duo milia virorum. Et reversus est in Iudaeam in pace.","11":"Et Ptolemaeus filius Abubi constitutus erat dux in campo Iericho et habebat argentum et aurum multum;","12":"erat enim gener summi sacerdotis.","13":"Et exaltatum est cor eius, et volebat obtinere regionem et cogitabat dolum adversus Simonem et filios eius, ut tolleret eos.","14":"Simon autem perambulans civitates, quae erant in regione, et sollicitudinem gerens earum descendit in Iericho ipse et Matthathias et Iudas filii eius, anno centesimo septuagesimo septimo, mense undecimo, hic est mensis Sabath.","15":"Et suscepit eos filius Abubi in munitiunculam, quae vocatur Doc, cum dolo, quam aedificavit; et fecit eis convivium magnum et abscondit illic viros.","16":"Et, cum inebriatus esset Simon et filii eius, surrexit Ptolemaeus cum suis et sumpserunt arma sua et intraverunt in convivium et occiderunt eum et duos filios eius et quosdam pueros eius.","17":"Et fecit deceptionem magnam et reddidit mala pro bonis.","18":"Et scripsit haec Ptolemaeus et misit regi, ut mitteret ei exercitum in auxilium et traderet ei civitates et regionem.","19":"Et misit alios in Gazaram tollere Ioannem; et tribunis misit epistulas, ut venirent ad se, et daret eis argentum et aurum et dona.","20":"Et alios misit occupare Ierusalem et montem templi.","21":"Et praecurrens quidam nuntiavit Ioanni in Gazara quia periit pater eius et fratres eius et quia: \" Misit te quoque interfici \".","22":"Ut audivit autem, vehementer expavit et comprehendit viros, qui venerant perdere eum, et occidit eos; cognovit enim quia quaerebant eum perdere.","23":"Et cetera sermonum Ioannis et bellorum eius et bonarum virtutum, quibus fortiter gessit, et aedificii murorum, quos exstruxit, et rerum gestarum eius,","24":"ecce haec scripta sunt in libro dierum sacerdotii eius, ex quo factus est princeps sacerdotum post patrem suum."}}}}