{"book":"ii-maccabaeorum","chapters":{"1":{"verses":{"1":"Fratribus, qui sunt per Aegyp tum, Iudaeis salutem dicunt fratres, qui sunt in Hierosolymis Iudaei et qui in regione Iudaeae, pacem bonam.","2":"Et benefaciat vobis Deus et meminerit testamenti sui, quod locutus est ad Abraham et Isaac et Iacob servorum suorum fidelium;","3":"et det vobis cor omnibus, ut colatis eum et faciatis eius voluntatem corde magno et animo volenti;","4":"et adaperiat cor vestrum in lege sua et in praeceptis suis et faciat pacem;","5":"et exaudiat orationes vestras et reconcilietur vobis nec vos deserat in tempore malo.","6":"Et nunc hic sumus orantes pro vobis.","7":"Regnante Demetrio, anno centesimo sexagesimo nono, nos Iudaei scripsimus vobis in tribulatione et impetu, qui supervenit nobis in istis annis, ex quo recessit Iason et, qui cum eo erant, a sancta terra et a regno","8":"et portam succenderunt et effuderunt sanguinem innocentem; et oravimus ad Dominum et exauditi sumus et obtulimus sacrificia et similaginem et accendimus lucernas et proposuimus panes.","9":"Et nunc ut frequentetis dies Scenopegiae mensis Casleu,","10":"anno centesimo octogesimo octavo. Qui sunt Hierosolymis et in Iudaea, senatusque et Iudas Aristobulo magistro Ptolemaei regis, qui est de genere christorum sacerdotum, et his, qui in Aegypto sunt, Iudaeis salutem et sanitatem.","11":"De magnis periculis a Deo liberati magnifice gratias agimus ipsi, utpote qui adversus regem dimicavimus;","12":"ipse enim effervere fecit eos, qui pugnaverunt contra sanctam civitatem.","13":"Nam cum in Perside esset dux ipse et qui cum ipso videbatur esse intolerabilis exercitus, concisi sunt in templo Naneae, fraude utentibus sacerdotibus Naneae.","14":"Etenim quasi cum ea habitaturus venit ad locum Antiochus et, qui cum ipso erant, amici, ut acciperet pecunias multas dotis nomine.","15":"Cumque proposuissent eas sacerdotes Naneae, et ipse cum paucis ingressus esset intra ambitum fani, clauserunt templum; cum intrasset Antiochus,","16":"aperto occulto aditu laquearis, mittentes lapides percusserunt ducem et diviserunt membratim et, capitibus amputatis, foras proiecerunt.","17":"Per omnia benedictus Deus, qui tradidi","18":"Facturi igitur quinta et vicesima die mensis Casleu purificationem templi, necessarium duximus significare vobis, ut et vos quoque agatis diem Scenopegiae et ignis, qui datus est, quando Nehemias, aedificato templo et altari, obtulit sacrificia.","19":"Nam cum in Persidem ducerentur patres nostri, sacerdotes, qui tunc cultores Dei erant, acceptum ignem de altari occulte absconderunt in cavo putei situm habentis siccum, in quo contutati sunt eum, ita ut omnibus ignotus esset locus.","20":"Cum autem praeterissent anni multi, et placuit Deo, ut mitteretur Nehemias a rege Persidis, nepotes sacerdotum illorum, qui absconderant, misit ad ignem.","21":"Sicut narraverunt nobis, non invenerunt ignem sed aquam crassam. Et iussit eos haurire et afferre. Utque imposita sunt sacrificia, iussit sacerdotes Nehemias aspergere aqua et ligna et, quae erant superposita.","22":"Utque hoc factum est, et tempus transiit, et sol refulsit, qui prius erat in nubilo, accensus est ignis magnus, ita ut omnes mirarentur.","23":"Orationem autem faciebant sacerdotes, dum consummaretur sacrificium: et sacerdotes et omnes, Ionatha inchoante, ceteris autem respondentibus ut Nehemias.","24":"Erat autem oratio hunc habens modum: \" Domine, Domine Deus, omnium creator, terribilis et fortis, iustus et misericors, qui solus es rex et bonus,","25":"solus praestans, solus iustus et omnipotens et aeternus; qui liberas Israel de omni malo, qui fecisti patres electos et sanctificasti eos,","26":"accipe sacrificium pro universo populo tuo Israel et custodi partem tuam et sanctifica.","27":"Congrega dispersionem nostram, libera eos, qui serviunt gentibus, et contemptos et abominatos respice, ut sciant gentes quia tu es Deus noster.","28":"Afflige opprimentes nos et contumeliam facientes in superbia.","29":"Constitue populum tuum in loco sancto tuo, sicut dixit Moyses \".","30":"Sacerdotes autem psallebant hymnos.","31":"Cum autem consumptum esset sacrificium, ex residua aqua Nehemias iussit lapides maiores perfundi","32":"quod ut factum est, flamma accensa est, sed a lumine, quod refulsit ex altari, consumpta est.","33":"Ut vero manifestata est res, et renuntiatum est regi Persarum quod in loco, in quo ignem absconderant hi, qui translati fuerant, sacerdotes, aqua apparuit, de qua Nehemias et, qui cum eo erant, purificaverunt ea, quae essent sacrificii,","34":"circumsaepiens autem rex et rem diligenter examinans, templum fecit.","35":"Et quibus gratificabatur rex, multa dona accipiebat et tribuebat.","36":"Appellaverunt autem, qui cum Nehemia erant, hunc locum Nephthar, quod interpretatur Purificatio; vocatur autem apud plures Nephthai."}},"2":{"verses":{"1":"Invenitur autem in descriptio nibus quod Ieremias propheta iussit eos ignem accipere, qui transmigrabant, ut significatum est,","2":"et ut mandavit propheta transmigratis dans illis legem, ne obliviscerentur praecepta Domini et ut non exerrarent mentibus videntes simulacra aurea et argentea et ornamenta eorum.","3":"Et alia huiusmodi dicens hortabatur, ne legem amoverent a corde suo.","4":"Erat autem in ipsa scriptura quomodo tabernaculum et arcam iussit propheta, divino responso ad se facto, comitari secum, usquequo exiit in montem, in quo Moyses ascendit et vidit Dei hereditatem.","5":"Et veniens Ieremias invenit domum speluncae; et tabernaculum et arcam et altare incensi intulit illuc et ostium obstruxit.","6":"Et accesserunt quidam ex his, qui simul sequebantur, ut notarent viam, et non potuerunt invenire.","7":"Ut autem cognovit Ieremias, culpans illos dixit quod ignotus erit locus, donec congreget Deus congregationem populi et misericordia fiat;","8":"et tunc Dominus ostendet haec, et apparebit maiestas Domini, et nubes erit, sicut et sub Moyse manifestabatur, sicut et Salomon petiit, ut locus sanctificaretur magnifice.","9":"Manifestabatur autem et ut sapientiam habens obtulit sacrificium dedicationis et consummationis templi.","10":"Sicut et Moyses orabat ad Dominum, et descendit ignis de caelo et consumpsit sacrificia, sic et Salomon oravit, et descendit ignis de caelo et consumpsit holocausta.","11":"Et dixit Moyses: \" Eo quod non sit comestum, quod erat pro peccato, consumptum est \".","12":"Similiter et Salomon octo dies celebravit.","13":"Inferebantur autem in descriptionibus et commentariis secundum Nehemiam haec eadem, et ut construens bibliothecam congregavit libros de regibus et prophetis et libros David et epistulas regum de donariis.","14":"Similiter autem et Iudas ea, quae deciderant per bellum, quod nobis acciderat, congregavit omnia, et sunt apud nos.","15":"Si ergo desideratis haec, mittite, qui perferant vobis.","16":"Acturi itaque purificationem, scripsimus vobis; bene ergo facietis, si egeritis hos dies.","17":"Deus autem, qui liberavit universum populum suum et reddidit hereditatem omnibus et regnum et sacerdotium et sanctificationem,","18":"sicut promisit in lege. Speramus enim in Deo quod cito nostri miserebitur et congregabit de sub caelo in locum sanctum; eripuit enim nos de magnis periculis et locum purgavit.","19":"De Iuda vero Maccabaeo et fratribus eius et de templi magni purificatione et de arae dedicatione,","20":"sed et de proeliis, quae pertinent ad Antiochum Epiphanem et filium eius Eupatorem,","21":"et de illuminationibus, quae de caelo factae sunt ad eos, qui generose pro Iudaismo fortiter fecerunt, ita ut universam regionem, cum pauci essent, vindicarent et barbaram multitudinem fugarent","22":"et famosissimum in toto orbe templum recuperarent et civitatem liberarent et leges, quae futurum erat ut abolerentur, restituerentur, Domino cum omni clementia propitio facto illis,","23":"quae omnia ab Iasone Cyrenaeo quinque libris declarata sunt, tentavimus nos uno volumine breviare.","24":"Considerantes enim multitudinem numerorum et difficultatem, quae adest volentibus aggredi narrationes historiarum propter multitudinem rerum,","25":"curavimus volentibus quidem legere, ut esset animi oblectatio, studiosis vero, ut facilius possint memoriae commendare, omnibus autem legentibus utilitas conferatur.","26":"Et nobis quidem ipsis, qui hoc opus breviandi causa suscepimus, non facilem laborem, immo vero negotium plenum vigiliarum et sudoris assumpsimus.","27":"Sicut praeparanti convivium et quaerenti aliorum utilitatem non facile est, tamen propter multorum gratiam libenter laborem sustinebimus,","28":"accurate quidem de singulis elaborare auctori concedentes, ipsi autem persequi datam formam brevitati studentes.","29":"Sicut enim novae domus architecto de universa structura curandum est, ei vero, qui inurere et pingere curat, quae apta sunt ad ornatum exquirenda sunt, ita aestimo et in nobis.","30":"Inire quidem et deambulacrum facere verborum et curiosius partes singulas quasque disquirere historiae congruit auctori;","31":"brevitatem vero dictionis sectari et exsecutionem rerum vitare brevianti concedendum est.","32":"Hinc ergo narrationem incipiemus, praedictis tantulo subiuncto; stultum etenim est ante historiam efffluere, ipsam autem historiam concidere."}},"3":{"verses":{"1":"Cum sancta civitas habitaretur cum omni pace, et leges quam optime custodirentur propter Oniae pontificis pietatem et odium malitiae,","2":"fiebat ut et ipsi reges locum honorarent et templum maximis muneribus illustrarent,","3":"ita ut Seleucus quoque Asiae rex de redditibus suis praestaret omnes sumptus ad ministeria sacrificiorum pertinentes.","4":"Simon autem de tribu Belgae praepositus templi constitutus dissentiebat a principe sacerdotum de dispensatione in civitate.","5":"Et cum vincere Oniam non posset, venit ad Apollonium Tharseae filium, qui eo tempore erat dux Coelesyriae et Phoenicis,","6":"et nuntiavit pecuniis inenarrabilibus plenum esse aerarium Hierosolymis, ita ut multitudo vectigalium innumerabilis esset et ea non pertinere ad rationem sacrificiorum; esse autem possibile sub potestate regis haec cadere.","7":"Collocutus autem Apollonius cum rege, de indicatis sibi pecuniis aperuit; at ille vocans Heliodorum, qui erat super negotia, misit datis mandatis, ut praedictam pecuniam transportaret.","8":"Statimque Heliodorus iter est aggressus, specie quidem quasi per Coelesyriam et Phoenicen civitates esset peragraturus, re vera autem regis propositum perfecturus.","9":"Sed cum venisset Hierosolymam et benigne a summo sacerdote civitatis esset exceptus, narravit de dato indicio, et cuius rei gratia adesset aperuit; interrogabat autem, si vere haec ita essent.","10":"Tunc summus sacerdos ostendit deposita esse viduarum et pupillorum;","11":"quaedam vero esse Hircani Thobiae, viri valde eminentis, non sicut detulerat obtrectans impius Simon; universa autem argenti talenta esse quadringenta et auri ducenta;","12":"decipi vero eos, qui credidissent loci sanctitati et honorati per universum mundum templi venerationi inviolabili tutelae, omnino impossibile esse.","13":"At ille, pro his, quae habebat, mandatis a rege, omnino dicebat in regium fiscum ea esse deferenda.","14":"Constituta autem die, intrabat de his visitationem ordinaturus. Non modica vero per universam civitatem erat trepidatio.","15":"Sacerdotes autem ante altare cum stolis sacerdotalibus iactaverunt se et invocabant in caelum eum, qui de deposito legem posuit, ut his, qui deposuerant, ea salva custodiret.","16":"Erat autem, ut qui videret summi sacerdotis vultum, mente vulneraretur; facies enim et color immutatus declarabat internum animi dolorem.","17":"Circumfusus enim erat metus quidam viro, et horror corporis, unde manifestus aspicientibus dolor instans cordi efficiebatur.","18":"Alii autem de domibus gregatim prosiliebant ad publicam supplicationem, pro eo quod in contemptum locus esset venturus.","19":"Accinctaeque mulieres ciliciis sub mammis per vias confluebant; sed et virgines, quae conclusae erant, aliae quidem procurrebant ad ianuas, aliae autem ad muros, quaedam vero per fenestras aspiciebant;","20":"universae autem protendentes manus in caelum deprecabantur.","21":"Erat enim misereri commixtae multitudinis prostrationem et summi sacerdotis in magna agonia constituti exspectationem.","22":"Et hi quidem invocabant omnipotentem Dominum, ut credita salva his, qui crediderant, conservaret cum omni tutela.","23":"Heliodorus autem, quod fuerat decretum, perficiebat.","24":"Eodem loco, ipso cum satellitibus circa aerarium praesente, spirituum et omnis potestatis Dominus magnam fecit ostensionem, ita ut omnes, qui ausi fuerant convenire, perterriti virtute Dei in dissolutionem et formidinem converterentur.","25":"Apparuit enim illis quidam equus terribilem habens sessorem et optimo operimento adornatus; isque cum impetu invectus Heliodoro priores calces impegit; qui autem supersedebat, videbatur arma habere aurea.","26":"Alii etiam apparuerunt duo iuvenes virtute decori, optimi gloria speciosique amictu, qui etiam circumsteterunt eum et ex utraque parte flagellabant sine intermissione multas inferentes ei plagas.","27":"Subito autem concidit in terram; eumque multa caligine circumfusum rapuerunt atque in sellam gestatoriam imposuerunt;","28":"et eum, qui cum multis cursoribus et satellitibus praedictum ingressus erat aerarium, portabant carentem auxilio ex armis constitutum, manifeste Dei virtutem cognoscentem.","29":"Et ille quidem per divinam virtutem iacebat mutus atque omni spe et salute privatus;","30":"hi autem Dominum benedicebant, qui magnificabat locum suum; et templum, quod paulo ante timore ac tumultu erat plenum, apparente omnipotente Domino, gaudio et laetitia impletum est.","31":"Confestim vero ex amicis Heliodori quidam rogabant Oniam, ut invocaret Altissimum, ut vitam donaret ei, qui prorsus in supremo spiritu erat constitutus.","32":"Suspectus autem factus summus sacerdos, ne forte rex opinaretur malitiam aliquam ex Iudaeis circa Heliodorum consummatam, obtulit hostiam pro salute viri.","33":"Cumque summus sacerdos litationem perficeret, iidem iuvenes rursus apparuerunt Heliodoro eisdem vestibus amicti et astantes dixerunt: \" Oniae summo sacerdoti multas gratias age, nam propter eum Dominus tibi vitam donavit;","34":"tu autem a caelo flagellatus nuntia omnibus magnam Dei potestatem \". Et his dictis, non comparuerunt.","35":"Heliodorus autem, hostia Domino oblata et votis magnis promissis ei, qui vivere concessit, et Oniam acceptum habens cum exercitu repedavit ad regem;","36":"testabatur autem omnibus ea, quae sub oculis suis viderat, opera maximi Dei.","37":"Cum autem rex interrogasset Heliodorum, quis esset aptus adhuc semel Hierosolymam mitti, ait:","38":"\" Si quem habes hostem aut rerum insidiatorem, mitte eum illuc et flagellatum eum recipies, si tamen evaserit, eo quod in loco sit vere Dei quaedam virtus;","39":"nam ipse, qui habet in caelis habitationem, visitator et adiutor est loci illius et venientes ad malefaciendum percutit ac perdit \".","40":"Igitur de Heliodoro et aerarii custodia ita res processerunt."}},"4":{"verses":{"1":"Simon autem praedictus, qui pecuniarum et patriae delator exstitit, male loquebatur de Onia, tamquam ipse Heliodorum instigasset et malorum auctor fuisset;","2":"benefactoremque civitatis et curatorem gentis suae et aemulatorem legum audebat insidiatorem rerum dicere.","3":"Sed cum inimicitia in tantum procederet, ut etiam per quendam eorum, qui a Simone probati essent, homicidia fierent,","4":"considerans Onias periculum contentionis et Apollonium Menesthei, ducem Coelesyriae et Phoenicis, augentem malitiam Simonis,","5":"ad regem se contulit, non ut civium accusator, sed quod utile esset in commune et singulariter universae multitudinis prospiciens.","6":"Videbat enim sine regali providentia impossibile esse pacem adhuc rebus obtingere, nec Simonem cessaturum a stultitia.","7":"Sed post Seleuci vitae excessum, cum suscepisset regnum Antiochus, qui Epiphanes appellabatur, ambiebat Iason frater Oniae summum sacerdotium,","8":"promittens regi per interpellationem argenti talenta trecenta sexaginta et ex reditu quodam alio talenta octoginta;","9":"super haec autem promittebat et alia centum quinquaginta se perscripturum, si concederetur per potestatem eius gymnasium et ephebiam sibi constituere et eos, qui in Hierosolymis erant, Antiochenos scribere.","10":"Quod cum rex annuisset, et obtinuisset principatum, statim ad Graecam consuetudinem contribules suos transferre coepit.","11":"Et, amotis his, quae humanitatis causa Iudaeis a regibus fuerant constituta per Ioannem patrem Eupolemi, qui apud Romanos de amicitia et societate functus est legatione, et legitima civium iura destituens, pravos mores innovabat.","12":"Prompte enim sub ipsa arce gymnasium constituit et optimos quosque epheborum subigens sub petasum ducebat.","13":"Erat autem sic culmen quoddam Graecae conversationis et profectus alienigenarum moris, propter impii et non summi sacerdotis Iasonis inauditam contaminationem,","14":"ita ut sacerdotes iam non circa altaris officia dediti essent, sed contempto templo et sacrificiis neglectis, festinarent participes fieri iniquae in palaestra praebitionis post disci provocationem","15":"et patrios quidem honores nihil habentes, Graecas autem glorias optimas aestimantes.","16":"Quarum gratia periculosa eos contentio habebat, et quorum instituta aemulabantur ac per omnia consimiles esse cupiebant, hos hostes et ultores habuerunt.","17":"In leges enim divinas impie agere non est facile, sed haec tempus sequens declarabit.","18":"Cum autem quinquennalis agon Tyri celebraretur, et rex praesens esset,","19":"misit Iason facinorosus ab Hierosolymis spectatores Antiochenses portantes argenti drachmas trecentas in sacrificium Herculis; quas etiam postulaverunt hi, qui asportaverant, ne in sacrificium erogarentur, quia non oporteret, sed in alium sumptum eas deputari.","20":"Sed haec ceciderunt: propter illum quidem, qui miserat, in sacrificium Herculis; propter eos autem, qui afferebant, in fabricam triremium.","21":"Misso autem in Aegyptum Apollonio Menesthei filio propter ascensum ad solium Philometoris regis, cum cognovisset Antiochus alienum se ab illius negotiis effectum, propriae securitati consuluit; inde cum Ioppen venisset, se contulit Hierosolymam.","22":"Et magnifice ab Iasone et civitate susceptus, cum facularum luminibus et acclamationibus introductus est; deinde sic in Phoenicen exercitum convertit.","23":"Et post triennii tempus misit Iason Menelaum supradicti Simonis fratrem portantem pecunias regi et de negotiis necessariis commonitiones perlaturum.","24":"At ille commendatus regi, cum se magnificasset facie potestatis, in semetipsum contulit summum sacerdotium superponens Iasoni talenta argenti trecenta;","25":"acceptisque regiis mandatis, venit nihil quidem gerens dignum sacerdotio, animos vero crudelis tyranni et ferae barbarae iram habens.","26":"Et Iason quidem, qui proprium fratrem circumvenerat, ipse circumventus ab alio profugus in Ammanitem expulsus est regionem.","27":"Menelaus autem principatum quidem obtinuit; de pecuniis vero regi promissis nihil debite agebat,","28":"cum vero exactionem faceret Sostratus, qui arci erat praepositus, nam ad hunc exactio vectigalium pertinebat. Quam ob causam utrique a rege sunt advocati;","29":"et Menelaus quidem reliquit summi sacerdotii successorem Lysimachum fratrem suum, Sostratus autem Cratetem, qui praeerat Cypriis.","30":"Talibus autem constitutis, contigit Tarsenses et Mallotas seditionem movere, eo quod Antiochidi, regis concubinae, dono essent dati.","31":"Festinanter itaque rex venit sedare illos, relicto suffecto uno ex iis in dignitate constitutis Andronico.","32":"Ratus autem Menelaus accepisse se tempus opportunum, aurea quaedam vasa e templo furatus donavit Andronico; et alia vendiderat Tyri et per vicinas civitates.","33":"Quod cum certissime cognovisset Onias, arguebat eum, ipse in loco tuto se continens in Daphne secus Antiochiam.","34":"Unde Menelaus seorsum apprehendens Andronicum rogabat, ut Oniam interficeret. At vero ille, cum venisset ad Oniam et cum fidem dolo dedisset ac dexteram accepisset dedissetque cum iureiurando, quamvis esset ei suspectus, suasit de asylo procedere, quem statim peremit, non veritus iustitiam.","35":"Ob quam causam non solum Iudaei, sed multi quoque ex aliis nationibus indignabantur et moleste ferebant de nece viri iniusta.","36":"Sed regressum regem de Ciliciae locis interpellabant, qui erant per civitatem Iudaei, simul et Graecis scelus conquerentibus, de eo quod sine ratione Onias interfectus esset.","37":"Contristatus itaque animo Antiochus et flexus ad misericordiam lacrimas fudit, propter defuncti sobrietatem et multam modestiam;","38":"accensusque animis, confestim ablata Andronici purpura ac tunicis eius discissis, circumduxit per totam civitatem usque ad eundem locum, in quo in Oniam impietatem commiserat, atque illic sacrilegum interfectorem e mundo sustulit, Domino illi condignam retribuente poenam.","39":"Multis autem sacrilegiis per civitatem a Lysimacho commissis Menelai consilio, et divulgata foris fama, congregata est multitudo adversum Lysimachum, vasis aureis iam multis dissipatis.","40":"Turbis autem insurgentibus et ira repletis, Lysimachus, armatis fere tribus milibus, iniquis manibus coepit, duce quodam Aurano, aetate non minus ac dementia provecto.","41":"Sed ut intellexerunt conatum Lymachi, alii lapides, alii fustes validos arripuere, quidam vero ex adiacente cinere manu apprehenderunt et mixtim iecerunt in eos, qui circa Lysimachum erant.","42":"Quam ob causam multos quidem vulneraverunt, quosdam autem et prostraverunt, omnes vero in fugam compulerunt; ipsum vero sacrilegum secus aerarium interfecerunt.","43":"De his ergo coepit iudicium adversus Menelaum agitari.","44":"Et cum venisset rex Tyrum, apud ipsum causam egerunt missi tres viri a senatu.","45":"Et cum iam superaretur Menelaus, promisit Ptolemaeo Dorymenis multas pecunias ad suadendum regi.","46":"Unde Ptolemaeus, excipiens seorsum in quoddam atrium columnatum quasi refrigerandi gratia regem, deduxit a sententia.","47":"Et Menelaum quidem universae malitiae reum criminibus absolvit; miseros autem, qui etiam si apud Scythas causam dixissent, innocentes iudicarentur, hos morte damnavit.","48":"Cito ergo iniustam poenam dederunt, qui pro civitate et populo et sacris vasis causam prosecuti sunt.","49":"Quam ob rem Tyrii quoque in malefactum indignati, quaeque ad sepulturam eorum necessaria essent, magno sumptu praestiterunt.","50":"Menelaus autem propter eorum, qui in potentia erant, avaritiam permanebat in potestate, crescens in malitia magnus civium insidiator constitutus."}},"5":{"verses":{"1":"Circa hoc autem tempus Anti ochus secundam profectionem paravit in Aegyptum.","2":"Contigit autem per universam civitatem fere per dies quadraginta videri per aera equites discurrentes, auratas stolas habentes et hastas, ad modum cohortium armatos, et gladiorum evaginationes","3":"et turmas equorum per ordinem digestas et congressiones fieri et decursus utrorumque et scutorum motus et contorum multitudinem et telorum iactus et aureorum ornamentorum fulgores omnisque generis loricationes.","4":"Quapropter omnes rogabant pro bono factam esse ostensionem.","5":"Sed cum falsus rumor exisset, tamquam vita excessisset Antiochus, assumptis Iason non minus mille viris repente aggressus est civitatem; illis autem, qui erant in muro, compulsis in fugam et ad ultimum iam apprehensa civitate, Menelaus fugit in arcem.","6":"Iason vero caedes civium suorum perpetrabat nulli parcens, non intellegens prosperitatem adversum cognatos calamitatem esse maximam, arbitrans autem hostium et non civium se trophaea constituere.","7":"Et principatum quidem non obtinuit, finem vero insidiarum suarum confusionem adeptus, profugus iterum abiit in Ammanitidem.","8":"Ad ultimum igitur malam reversionem sortitus est; conclusus apud Aretam Arabum tyrannum, fugiens de civitate in civitatem, expulsus ab omnibus, odiosus ut refuga legum et exsecrabilis ut patriae et civium carnifex in Aegyptum extrusus est.","9":"Et, qui multos de patria expulerat, peregre periit ad Lacedaemonios pervectus, quasi pro cognatione habiturus protectionem;","10":"et, qui insepultos multos abiecerat, ipse illamentatus permansit nec exsequiis ullis neque patrio sepulcro participavit.","11":"Cum autem nuntia ad regem pervenissent de his, quae gesta erant, suspicatus est rex a societate defecturam Iudaeam; et ob hoc profectus ex Aegypto efferatus animo, civitatem quidem armis cepit","12":"et iussit militibus interficere occursantes nemini parcendo et eos, qui in domos ascenderent, trucidare.","13":"Fiebant ergo iuvenum ac seniorum caedes, mulierum et natorum exterminium virginumque et parvulorum neces.","14":"Erant autem toto triduo octoginta milia perditi, quadraginta quidem milia in ipso manuum conflictu; non minus autem quam qui iugulati fuerant, venumdati sunt.","15":"Non contentus autem his, ausus est intrare templum universae terrae sanctissimum, ducem habens Menelaum, qui legum et patriae fuit proditor,","16":"et scelestis manibus sumens sancta vasa et, quae ab aliis regibus et civitatibus erant posita ad augmentum et gloriam loci et honorem, profanis manibus contrectans.","17":"Ita extollebatur mente Antiochus non considerans quod propter peccata habitantium civitatem modicum Dominus fuerat iratus; propter quod accidit circa locum despectio.","18":"Alioquin nisi contigisset eos multis peccatis esse involutos, sicut Heliodorus, qui missus est a Seleuco rege ad inspectionem aerarii, et ipse, mox ut accessisset, confestim flagellatus repulsus fuisset ab audacia.","19":"Verum non propter locum gentem, sed propter gentem locum Dominus elegit.","20":"Ideoque et ipse locus particeps factus populi malorum, postea factus est socius beneficiorum; et, qui derelictus in ira Omnipotentis est, iterum in magni Domini reconciliatione cum omni gloria restitutus est.","21":"Igitur Antiochus mille et octingentis ablatis de templo talentis, velocius Antiochiam regressus est, existimans se prae superbia terram ad navigandum, pelagus vero ad ambulandum deducturum propter mentis elationem.","22":"Reliquit autem et praepositos ad affligendam gentem: Hierosolymis quidem Philippum, genere Phrygem, moribus barbariorem eo ipso, a quo constitutus est;","23":"in Garizim autem Andronicum; praeter autem hos Menelaum, qui gravius quam ceteri imminebat civibus.","24":"Misit autem Apollonium Mysarcham cum exercitu \" viginti vero et duo milia virorum \" praecipiens omnes perfectae aetatis interficere, mulieres autem ac iuniores vendere.","25":"Qui cum venisset Hierosolymam et pacificum se simulasset, quievit usque ad diem sanctum sabbati et, cum comprehenderet feriatos Iudaeos, arma capere suis praecepit;","26":"omnesque, qui ad spectaculum processerant, trucidavit et civitatem cum armatis discurrens ingentem multitudinem peremit.","27":"Iudas autem, qui et Maccabaeus, decimus factus secesserat in eremum et ferarum more in montibus vitam cum suis agebat; et feni cibo vescentes demorabantur, ne participes essent coinquinationis."}},"6":{"verses":{"1":"Sed non post multum temporis misit rex senem quendam Athe niensem, qui compelleret Iudaeos, ut se transferrent a patriis legibus et Dei legibus ne uterentur;","2":"contaminare etiam, quod in Hierosolymis erat, templum et cognominare Iovis Olympii, et in Garizim, prout erant hi, qui locum inhabitabant, Iovis Hospitalis.","3":"Pessima autem et universis gravis erat malorum incursio.","4":"Nam templum luxuria et comissationibus gentium erat plenum, scortantium cum meretricibus et in sacratis porticibus mulieribus adhaerentium, insuper et intro inferentium ea, quae non licebat;","5":"altare etiam plenum erat illicitis, quae legibus prohibebantur.","6":"Neque autem sabbata custodiebantur, neque dies sollemnes patrii servabantur, nec simpliciter Iudaeum se esse quisquam confitebatur.","7":"Ducebantur autem cum amara necessitate per singulos menses in die natalis regis ad sacrificium et, cum Liberi sacra celebrarentur, cogebantur hedera coronati pompam Libero celebrare.","8":"Decretum autem exiit in proximas Graecorum civitates, suggerente Ptolemaeo, ut pari modo et ipsi adversus Iudaeos agerent, ut sacrificarent;","9":"eos autem, qui nollent transire ad instituta Graecorum, interficerent; erat ergo videre instantem miseriam.","10":"Duae enim mulieres delatae sunt natos suos circumcidisse; quas infantibus ad ubera suspensis, cum publice per civitatem circumduxissent, per muros praecipitaverunt.","11":"Alii vero ad proximas coeuntes speluncas, ut latenter septimam diem celebrarent, cum indicati essent Philippo, flammis succensi sunt, eo quod verebantur propter religionem sibimet auxilium ferre pro claritate sanctissimi diei.","12":"Obsecro autem eos, qui hunc librum lecturi sunt, ne abhorrescant propter adversos casus, sed reputent illas poenas non ad interitum, sed ad correptionem esse generis nostri.","13":"Etenim multo tempore non sinere eos, qui gerunt impie, sed statim ultiones adhibere, magni beneficii est indicium.","14":"Non enim, sicut et in aliis nationibus, Dominus patienter ferens exspectat, ut eas, cum pervenerint in plenitudinem peccatorum, puniat, ita et in nobis statuit esse,","15":"ne, peccatis nostris in finem devolutis, demum in nos vindicet;","16":"propter quod numquam quidem a nobis misericordiam suam amovet, corripiens vero per aerumnas populum suum non derelinquit.","17":"Sed haec nobis ad commonitionem dicta sint; paucis autem veniendum est ad narrationem.","18":"Eleazarus quidam, unus de primoribus scribarum, vir iam aetate provectus et aspectu faciei decorus, aperto ore compellebatur carnem porcinam manducare.","19":"At ille magis cum illustri fama mortem quam cum exsecratione vitam complectens, voluntarie praeibat ad supplicium,","20":"exspuens autem, quemadmodum oportet accedere eos, qui sustinent non admittere illa, quae non est fas gustare, propter nimium vivendi amorem.","21":"Hi autem, qui iniquo sacrificio praepositi erant, propter antiquam cum viro amicitiam tollentes eum secreto rogabant, ut afferret carnes, quibus uti ei liceret quaeque ab ipso paratae essent, et fingeret se eas manducare, quas rex imperaverat de sacrificii carnibus,","22":"ut hoc facto a morte liberaretur et propter veterem cum illis amicitiam consequeretur humanitatem.","23":"At ille, consilio decoro inito ac digno aetate et senectutis eminentia et acquisita nobilique canitie atque optima a puero vitae disciplina, magis autem sancta et a Deo condita legislatione, consequenter sententiam ostendit: cito, dicens, dimitterent ad inferos.","24":"\" Non enim aetati nostrae dignum est fingere, ut multi adulescentium arbitrantes Eleazarum nonaginta annorum transisse ad morem alienigenarum","25":"et ipsi propter meam simulationem et propter modicum et pusillum vitae tempus decipiantur propter me, et exsecrationem atque maculam meae senectuti conquiram.","26":"Nam etsi in praesenti tempore evasero eam, quae ex hominibus est, poenam, manus tamen Omnipotentis nec vivus nec defunctus effugiam.","27":"Quam ob rem viriliter nunc vita excedendo, senectute quidem dignus apparebo;","28":"adulescentibus autem exemplum forte reliquero, ut prompto animo ac fortiter pro sacris ac sanctis legibus honesta morte perfungantur \". Et cum haec dixisset, confestim ad supplicium venit;","29":"ipsis autem, qui eum ducebant, illam, quam paulo ante habuerant erga eum benevolentiam, in iram convertentibus, propterea quod sermones dicti, sicut ipsi arbitrabantur, essent amentia.","30":"Cumque coepisset plagis mori, ingemiscens dixit: \" Domino, qui habet sanctam scientiam, manifestum est quia cum a morte possem liberari, duros secundum corpus sustineo dolores flagellatus, secundum animam vero propter ipsius timorem libenter haec patior \".","31":"Et iste quidem hoc modo vita decessit, non solum iuvenibus, sed et plurimis ex gente mortem suam ad exemplum fortitudinis et memoriam virtutis relinquens."}},"7":{"verses":{"1":"Contigit autem et septem fra tres una cum matre apprehen sos compelli a rege attingere contra fas carnes porcinas, flagris et nervis cruciatos.","2":"Unus autem ex illis exstans prior locutor sic ait: \" Quid es quaesiturus, et quid vis discere a nobis? Parati sumus mori magis quam patrias leges praevaricari \".","3":"Iratus itaque rex iussit sartagines et ollas succendi.","4":"Quibus statim succensis, iussit ei, qui prior illorum fuerat locutus, amputari linguam et, cute capitis abstracta, summas quoque manus et pedes ei praescindi, ceteris eius fratribus et matre inspicientibus.","5":"Et cum iam per omnia inutilis factus esset, iussit eum igne admoveri adhuc spirantem et torreri in sartagine. Cum autem vapor sartaginis diu diffunderetur, ceteri una cum matre invicem se hortabantur mori fortiter ita dicentes:","6":"\" Dominus Deus aspicit et veritate in nobis consolatur, quemadmodum per personam contestantis cantici declaravit Moyses: \"Et in servis suis consolabitur\" \".","7":"Mortuo itaque illo primo hoc modo, sequentem deducebant ad illudendum; et cute capitis eius cum capillis abstracta, interrogabant, si manducaret prius quam toto corpore per membra singula puniretur.","8":"At ille respondens patria voce dixit: \" Non faciam \". Propter quod et iste, sequenti loco, tormenta suscepit sicut primus.","9":"Et in ultimo spiritu constitutus, sic ait: \" Tu quidem, scelestissime, de praesenti vita nos perdis; sed rex mundi defunctos nos pro suis legibus in aeternam vitae resurrectionem suscitabit \".","10":"Post hunc tertius illudebatur; et linguam postulatus cito protulit et manus constanter extendit","11":"et fortiter ait: \" E caelo ista possideo et propter illius leges haec ipsa despicio et ab ipso rursus me ea recepturum spero \",","12":"ita ut rex et, qui cum ipso erant, mirarentur adulescentis animum, quomodo pro nihilo duceret cruciatus.","13":"Et hoc ita defuncto, quartum vexabant similiter torquentes;","14":"et, cum iam esset ad mortem, sic ait: \" Potius est ab hominibus morti datos spem exspectare a Deo, iterum ab ipso resuscitandos; tibi enim resurrectio ad vitam non erit \".","15":"Et deinceps quintum, cum admovissent, vexabant;","16":"at ille respiciens in eum dixit: \" Potestatem inter homines habens, cum sis corruptibilis, facis, quod vis; noli autem putare genus nostrum a Deo esse derelictum;","17":"tu autem patienter sustine et videbis maiestatem virtutis ipsius, qualiter te et semen tuum torquebit \".","18":"Post hunc ducebant sextum, et is mori incipiens ait: \" Noli frustra errare; nos enim propter nosmetipsos haec patimur peccantes in Deum nostrum, et digna admiratione facta sunt in nobis:","19":"tu autem ne existimes tibi impune futurum, quod contra Deum pugnare tentaveris \".","20":"Supra modum autem mater mirabilis et bona memoria digna, quae pereuntes septem filios sub unius diei tempore conspiciens bono animo ferebat propter spem, quam in Dominum habebat.","21":"Singulos illorum hortabatur voce patria, forti repleta sensu et femineam cogitationem masculino excitans animo, dicens ad eos:","22":"\" Nescio qualiter in utero meo apparuistis neque ego spiritum et vitam donavi vobis et singulorum vestrorum compagem non sum ego modulata;","23":"sed enim mundi creator, qui formavit hominis nativitatem quique omnium invenit originem, et spiritum et vitam vobis iterum cum misericordia reddet, sicut nunc vosmetipsos despicitis propter leges eius \".","24":"Antiochus autem contemni se arbitratus, simul et exprobrantem dedignans vocem, cum adhuc adulescentior superesset, non solum verbis hortabatur, sed et cum iuramento affirmabat se divitem simul et beatum facturum, translatum a patriis legibus, et amicum habiturum et officia ei crediturum.","25":"Sed ad haec cum adulescens nequaquam intenderet, vocavit rex matrem et suadebat ei, ut adulescenti fieret suasor in salutem.","26":"Cum autem multis eam verbis esset hortatus, promisit suasuram se filio.","27":"Itaque inclinata ad illum, irridens crudelem tyrannum sic ait patria voce: \" Fili, miserere mei, quae te in utero novem mensibus portavi et lac triennio dedi et alui et in aetatem istam perduxi et nutricem me tibi exhibui.","28":"Peto, nate, ut aspicias ad caelum et terram et quae in ipsis sunt, universa videns intellegas quia non ex his, quae erant, fecit illa Deus; et hominum genus ita fit.","29":"Ne timeas carnificem istum, sed dignus fratribus tuis effectus suscipe mortem, ut in illa miseratione cum fratribus tuis te recipiam \".","30":"Cum haec illa adhuc diceret, ait adulescens: \" Quem sustinetis? Non oboedio praecepto regis, sed obtempero praecepto legis, quae data est patribus nostris per Moysen.","31":"Tu vero, qui inventor omnis malitiae factus es in Hebraeos, non effugies manus Dei.","32":"Nos enim pro peccatis nostris haec patimur;","33":"et si nobis propter increpationem et correptionem ille vivens Dominus noster modicum iratus est, sed iterum reconciliabitur servis suis.","34":"Tu autem, o sceleste et omnium hominum flagitiosissime, noli frustra extolli elatus vanis spebus, in filios caeli levata manu;","35":"nondum enim omnipotentis atque intuitoris Dei iudicium effugisti.","36":"Nam fratres nostri, modico nunc dolore sustentato, sub Dei testamentum aeternae vitae reciderunt; tu vero iudicio Dei iustas superbiae tuae poenas exsolves.","37":"Ego autem, sicut et fratres mei, et corpus et animam trado pro patriis legibus, invocans Deum maturius genti nostrae propitium fieri, teque cum tormentis et verberibus confiteri quod ipse est Deus solus;","38":"in me vero et in fratribus meis restitit Omnipotentis ira, quae super omne genus nostrum iuste superducta est \".","39":"Tunc rex accensus ira in hunc super omnes crudelius desaevit, indigne ferens se derisum.","40":"Et hic itaque mundus obiit per omnia in Domino confidens.","41":"Novissima autem post filios et mater consumpta est.","42":"Igitur de sacrificiis et de nimiis crudelitatibus satis sit dictum."}},"8":{"verses":{"1":"Iudas vero Maccabaeus et, qui cum illo erant, introeuntes la tenter in castella convocabant cognatos; et eos, qui permanserunt in Iudaismo, assumentes, collegerunt circiter sex milia virorum.","2":"Et invocabant Dominum, ut respiceret in populum, qui ab omnibus calcabatur; et misereretur templo, quod contaminabatur ab impiis;","3":"et misereretur etiam pereunti civitati et incipienti solo complanari et vocem sanguinis ad se clamantis exaudiret;","4":"memoraretur quoque iniquas mortes parvulorum innocentum et blasphemias nomini suo illatas et indignaretur super his.","5":"At Maccabaeus, congregata multitudine, intolerabilis iam gentibus efficiebatur, ira Domini in misericordiam conversa.","6":"Et civitates et castella superveniens improvisus succendebat et opportuna loca occupans non paucos hostium in fugam convertens,","7":"maxime noctes in huiusmodi excursus cooperantes captabat. Et fama virtutis eius ubique diffundebatur.","8":"Videns autem Philippus paulatim virum ad profectum venire ac frequentius in prosperitatibus procedere, ad Ptolemaeum ducem Coelesyriae et Phoenicis scripsit, ut auxilium ferret regis negotiis.","9":"At ille velociter sumpsit Nicanorem Patrocli de primoribus amicis et misit, datis ei de permixtis gentibus armatis non minus viginti milibus, ut universum Iudaeorum genus deleret; adiunxit autem ei et Gorgiam virum militarem et in bellicis rebus expertum.","10":"Constituit autem Nicanor, ut regi tributum, quod Romanis erat dandum, duo milia talentorum de captivitate Iudaeorum suppleret;","11":"statimque ad maritimas civitates misit convocans ad coemptionem Iudaicorum mancipiorum, promittens se nonaginta mancipia talento distracturum, non exspectans vindictam, quae eum ab Omnipotente esset consecutura.","12":"Iudas autem, ubi comperit de Nicanoris adventu, indicavit his, qui secum erant, exercitus praesentiam.","13":"Ex quibus quidam formidantes et non credentes Dei iustitiae in fugam vertebantur et in alios locos seipsos transferebant;","14":"alii vero omnia, quae eis supererant, vendebant simulque Dominum deprecabantur, ut eriperet eos, qui ab impio Nicanore, prius quam comminus venirent, venumdati essent:","15":"et si non propter eos, sed tamen propter testamenta ad patres eorum et propter invocationem sancti et magnifici nominis eius super ipsos.","16":"Convocatis autem Maccabaeus sex milibus, qui cum ipso erant, rogabat ne ab hostibus perterrerentur neque metuerent inique venientium adversum se gentium multitudinem, sed fortiter contenderent,","17":"ante oculos habentes contumeliam, quae in locum sanctum ab his iniuste esset consummata, itemque et ludibrio habitae civitatis iniuriam, adhuc etiam veterum instituta convulsa.","18":"\" Nam illi quidem armis confidunt, ait, simul et audacia; nos autem in omnipotente Deo, qui potest et venientes adversum nos et universum mundum uno nutu delere, confidimus \".","19":"Cum autem admonuisset eos et de auxiliis, quae facta sunt erga parentes, et de illo sub Sennacherib, ut centum octoginta quinque milia perierunt,","20":"et de illo in Babilonia, in proelio quod eis adversus Galatas fuit, ut omnes ad rem venerunt, octo milia cum quattuor milibus Macedonum \" Macedonibus haesitantibus, ipsi octo milia peremerunt centum viginti milia propter auxilium illis datum de caelo et beneficia plurima consecuti sunt C;","21":"quibus verbis cum eos constantes effecisset et paratos pro legibus et patria mori, in quattuor quasdam partes exercitum divisit.","22":"Constitutis itaque fratribus suis ducibus uniuscuiusque ordinis, Simone et Iosepho et Ionatha, subiectis unicuique millenis et quingentenis,","23":"insuper et Eleazaro, lecto sancto libro et dato signo adiutorii Dei, primae cohortis ipse ductor commisit cum Nicanore.","24":"Et facto sibi adiutore Omnipotente, interfecerunt super novem milia hostium, saucios autem et membris debilitatos maiorem partem exercitus Nicanoris reddiderunt, omnes vero fugere compulerunt.","25":"Pecunias autem eorum, qui ad emptionem illorum advenerant, abstulerunt et, cum persecuti eos fuissent satis longe, reversi sunt hora conclusi;","26":"nam erat ante sabbatum, quam ob causam non perseveraverunt insequentes eos.","27":"Cum autem ipsorum arma collegissent spoliisque hostes exuissent, circa sabbatum versabantur impensius benedicentes et confitentes Domino, qui liberavit eos in isto die misericordiae initium constituens in eos.","28":"Post sabbatum vero debilitatis et viduis et orphanis portione de spoliis data, residua ipsi cum pueris partiti sunt.","29":"His itaque gestis et communi facta obsecratione, misericordem Dominum postulabant, ut in finem servis suis reconciliaretur.","30":"Et contendentes cum his, qui cum Timotheo et Bacchide erant, super viginti milia eorum interfecerunt et munitiones excelsas facile obtinuerunt; et plures praedas diviserunt, aequaliter seipsos participes cum debilitatis et orphanis et viduis, sed et senioribus facientes.","31":"Et cum arma eorum diligenter collegissent, omnia composuerunt in locis opportunis; residua vero spolia Hierosolymam detulerunt.","32":"Et phylarchen eorum, qui cum Timotheo erant, interfecerunt, virum scelestissimum, qui in multis Iudaeos afflixerat;","33":"et cum epinicia agerent in patria, eos, qui sacras ianuas incenderant, et Callisthenem succenderunt, qui in quoddam domicilium fugerat; et dignam pro impietate mercedem tulit.","34":"Facinorosissimus autem Nicanor, qui mille negotiantes ad Iudaeorum venditionem adduxerat,","35":"humiliatus ab his, qui secundum ipsum exsistimabantur exigui esse, auxilio Domini, deposita veste gloriae, per mediterranea fugitivi more solitarius effectus venit Antiochiam, super omnia prosperatus in interitu exercitus.","36":"Et, qui Romanis promiserat se tributum de captivitate Hierosolymorum redigere, praedicabat propugnatorem habere Iudaeos, et hoc modo invulnerabiles esse, eo quod sequerentur leges ab ipso constitutas."}},"9":{"verses":{"1":"Eodem autem tempore Anti ochus inhoneste revertebatur de regionibus circa Persidem.","2":"Intraverat enim in eam, quae dicitur Persepolis, et tentavit exspoliare templum et civitatem opprimere; quapropter, multitudine ad armorum auxilium concurrente, in fugam versi sunt; et contigit ut Antiochus in fugam versus ab indigenis turpiter rediret.","3":"Et cum esset circa Ecbatana, nuntiata sunt ea, quae erga Nicanorem et Timotheum gesta sunt.","4":"Elatus autem ira arbitrabatur se etiam iniuriam illorum, qui se fugaverant, in Iudaeos retorquere; ideoque iussit, ut auriga sine intermissione iter perficeret, caelesti iam eum comitante iudicio. Ita enim superbe locutus erat: \" Congeriem sepulcri Iudaeorum Hierosolymam faciam, cum venero illo \".","5":"Sed qui universa conspicit, Dominus, Deus Israel, percussit eum insanabili et invisibili plaga; et continuo ut is finivit sermonem, apprehendit eum dolor dirus viscerum et amara internorum tormenta,","6":"perquam iuste, quippe qui multis et novis cruciatibus aliorum torserat viscera.","7":"Ille vero nullo modo ab arrogantia cessabat; super hoc autem superbia repletus erat, ignem spirans animo in Iudaeos et praecipiens iter accelerari. Contigit autem, ut et ille caderet de curru, qui ferebatur impetu, et gravi lapsu corruens in omnibus corporis membris vexaretur.","8":"Isque, qui nuper videbatur fluctibus maris imperare propter super hominem iactantiam et in statera montium altitudines appendere, humiliatus ad terram in gestatorio portabatur manifestam Dei virtutem omnibus ostendens,","9":"ita ut de oculis impii vermes scaturirent, ac viventis in doloribus et maeroribus carnes eius diffluerent, illiusque odore totus exercitus gravaretur propter putredinem.","10":"Et qui paulo ante sidera caeli contingere se arbitrabatur, eum nemo poterat propter intolerabilem foetoris gravitatem portare.","11":"Hinc igitur coepit multum superbiae deponere confractus et ad agnitionem venire divina plaga, per momenta doloribus extensus.","12":"Et, cum nec ipse foetorem suum ferre posset, ita ait: \" Iustum est subditum esse Deo et mortalem non superbe sentire \".","13":"Orabat autem hic scelestus Dominum, ei non amplius miserturum, ita dicens:","14":"sanctam quidem civitatem, ad quam festinans veniebat, ut eam solo aequalem faceret ac sepulcrum congestorum strueret, liberam ostendere;","15":"Iudaeos autem, quos decreverat nec sepultura quidem se dignos habiturum, sed avibus devorandos cum parvulis se feris proiecturum, omnes hos aequales Atheniensibus facturum;","16":"templum vero sanctum, quod prius exspoliaverat, pulcherrimis donis ornaturum et sacra vasa multiplicia cuncta se redditurum, et pertinentes ad sacrificia sumptus de redditibus suis praestaturum;","17":"super haec autem et Iudaeum se futurum et omnem locum habitabilem perambulaturum praedicantem Dei potestatem.","18":"Sed omnino non cessantibus doloribus \" supervenerat enim in eum iustum Dei iudicium \" semetipsum desperans scripsit ad Iudaeos hanc infra rescriptam epistulam modum deprecationis habentem, haec continentem:","19":"\" Optimis civibus Iudaeis plurimam salutem et bene valere et esse felices, rex et dux Antiochus.","20":"Si bene valetis et filii vestri, et res vestrae ex sententia sunt vobis, precans refero quidem Deo maximam gratiam, in caelum spem habens;","21":"ego vero in infirmitate constitutus eram, vestri autem honoris et benevolentiae memineram cum affectione. Reversus de Persidis locis et in infirmitatem incidens molestiam habentem, necessarium duxi pro communi omnium securitate curam habere.","22":"Non desperans memetipsum, sed spem multam habens effugiendi infirmitatem,","23":"respiciens autem quod et pater meus, quibus temporibus in superiora loca duxit exercitum, ostendit, qui susciperet principatum;","24":"ut, si quid contrarium accideret aut etiam quid difficile nuntiaretur, scientes hi, qui circa regionem erant, cui esset rerum summa derelicta, non turbarentur.","25":"Ad haec autem considerans de proximo potentes et vicinos regno temporibus insidiantes et eventum exspectantes, designavi filium Antiochum regem, quem saepe recurrens in superiora regna plurimis vestrum committebam et commendabam; et scripsi ad eum, quae subiecta sunt.","26":"Oro itaque vos et peto memores beneficiorum publice et privatim, ut unusquisque conservet hanc, quam habetis benevolentiam in me et in filium.","27":"Confido enim eum modeste et humane, sequentem propositum meum, vobiscum acturum \".","28":"Igitur homicida et blasphemus pessima perpessus, ut ipse alios tractaverat, peregre in montibus miserabili obitu vita functus est.","29":"Transferebat autem corpus Philippus collactaneus eius, qui etiam metuens filium Antiochi ad Ptolemaeum Philometorem in Aegyptum se contulit."}},"10":{"verses":{"1":"Maccabaeus autem et, qui cum eo erant, Domino eos praeeunte, templum quidem et civitatem receperunt;","2":"aras autem, quas alienigenae per plateam exstruxerant, itemque delubra demoliti sunt","3":"et, purgato templo, aliud altare fecerunt et, succensis lapidibus igneque de his concepto, sacrificia obtulerunt post biennium et incensum et lucernas et panum propositionem fecerunt.","4":"Quibus autem gestis, rogaverunt Dominum prostrati in ventrem, ne amplius talibus malis inciderent, sed et, si quando peccassent, ut ab ipso cum clementia corriperentur et non blasphemis ac barbaris gentibus traderentur.","5":"Qua die autem templum ab alienigenis pollutum fuerat, contigit eadem die purificationem fieri templi vicesima quinta illius mensis, qui est Casleu.","6":"Et cum laetitia diebus octo egerunt in modum Tabernaculorum, recordantes quod ante modicum temporis diem sollemnem Tabernaculorum in montibus et in speluncis more bestiarum egerant.","7":"Propter quod thyrsos et ramos virides, adhuc et palmas habentes, hymnos tollebant ei, qui prosperavit mundari locum suum.","8":"Et decreverunt communi praecepto et decreto universae genti Iudaeorum omnibus annis agere dies istos.","9":"Res itaque de fine Antiochi, qui appellatus est Epiphanes, ita se habuerunt.","10":"Nunc autem res de Antiocho Eupatore, qui vero filius erat impii, narrabimus, illa breviantes, quae continent bellorum mala.","11":"Hic enim, suscepto regno, constituit super negotia regni Lysiam quendam Coelesyriae et Phoenicis ducem primarium.","12":"Nam Ptolemaeus, qui dicebatur Macron, quod esset iustum conservare praeferens erga Iudaeos propter in eos factam iniquitatem, conabatur, quae ad illos spectabant, pacifice peragere.","13":"Unde accusatus ab amicis apud Eupatorem et cum frequenter se proditorem esse audiret, eo quod Cyprum creditam sibi a Philometore deseruisset et ad Antiochum Epiphanem transiisset, cumque amplius nobilem potestatem digne ferre non posset, veneno hausto vitam finivit.","14":"Gorgias autem, cum esset dux locorum, externos milites alebat et frequenter adversus Iudaeos bellum instruebat.","15":"Atque una cum ipso etiam Idumaei, qui tenebant opportunas munitiones, exercebant Iudaeos et fugatos ab Hierosolymis suscipientes bellum alere tentabant.","16":"Hi vero, qui erant cum Maccabaeo, supplicatione facta et rogato Deo, ut esset sibi adiutor, impetum fecerunt in munitiones Idumaeorum;","17":"quas fortiter aggressi, loca obtinuerunt et omnes, qui pugnabant in muris, propulerunt et occurrentes interemerunt et non minus viginti milibus trucidaverunt.","18":"Quidam autem, cum confugissent non minus quam novem milia in duas turres valde munitas et omnia ad repugnandum habentes,","19":"Maccabaeus, ad eorum expugnationem relicto Simone et Iosepho itemque Zacchaeo eisque, qui cum ipso erant satis multis, ipse ad ea, quae amplius perurgebant, loca discessit.","20":"Hi vero, qui cum Simone erant, cupiditate ducti a quibusdam, qui in turribus erant, suasi sunt pecunia et, septuaginta milibus drachmis acceptis, dimiserunt quosdam effugere.","21":"Cum autem Maccabaeo nuntiatum esset quod factum est, principibus populi congregatis accusavit quod pecunia fratres vendidissent, adversariis eorum dimissis.","22":"Hos igitur proditores factos interfecit et confestim duas turres occupavit.","23":"Armis autem in manibus omnia prospere agendo in duabus munitionibus plus quam viginti milia peremit.","24":"At Timotheus, qui prius a Iudaeis fuerat superatus, convocatis peregrinis copiis valde multis et congregatis equis, qui erant ex Asia, non paucis, adfuit quasi armis victam Iudaeam capturus.","25":"Qui autem cum Maccabaeo erant, appropinquante illo, ad supplicationem Dei terra capita aspergentes lumbosque ciliciis praecincti","26":"super crepidinem contra altare provoluti rogabant, ut sibi propitius factus inimicis eorum esset inimicus et adversariis adversaretur, sicut lex declarat.","27":"Digressi autem ab oratione, sumptis armis, longius de civitate processerunt et, proximi hostibus effecti, separatim steterunt.","28":"Cum autem lux oriens coepisset diffundi, utrique commiserunt, isti quidem prosperitatis et victoriae tamquam sponsorem habentes cum virtute refugium in Dominum, illi autem ut ducem certaminum sibi ipsis statuentes animum.","29":"Sed, cum vehemens pugna esset, apparuerunt adversariis de caelo viri quinque in equis, frenis aureis decori, et ducatum Iudaeis praestantes;","30":"ex quibus duo Maccabaeum medium accipientes suisque armis protegentes incolumem conservabant, in adversarios autem tela et fulmina iaciebant, ex quo caecitate confusi evolaverunt repleti perturbatione.","31":"Interfecti sunt autem viginti milia quingenti et equites sescenti.","32":"Timotheus vero confugit in praesidium, quod Gazara dicitur, optimam munitionem, ducatum illic habente Chaerea.","33":"Qui autem cum Maccabaeo erant laetantes obsederunt munitionem diebus quattuor.","34":"At hi qui intus erant, loci munimento confisi, supra modum maledicebant et sermones nefandos iactabant;","35":"sed, cum dies quinta illucesceret, viginti iuvenes ex his, qui cum Maccabaeo erant, accensi animis propter blasphemias, murum viriliter aggressi feroci animo, occursantem quemque caedebant;","36":"sed et alii similiter ascendentes in circumflexione contra eos, qui intus erant, turres incendebant atque ignes inferentes ipsos maledicos vivos concremabant, alii autem portas concidebant et, recepto residuo exercitu, occupaverunt civitatem;","37":"et Timotheum occultantem se in quodam lacu peremerunt et fratrem illius Chaeream et Apollophanem.","38":"Quibus gestis, in hymnis et confessionibus benedicebant Dominum, qui magnifice Israel benefaciebat et victoriam dabat illis."}},"11":{"verses":{"1":"Sed parvo prorsus post tem pore, Lysias procurator regis et propinquus ac negotiorum praepositus graviter ferens de his, quae acciderant,","2":"congregatis octoginta milibus et equitatu universo, veniebat adversus Iudaeos existimans se civitatem quidem Graecis habitaculum facturum;","3":"templum vero in pecuniae quaestum sicut cetera delubra gentium habiturum, et per singulos annos venale sacerdotium facturum,","4":"nequaquam recogitans Dei potestatem, sed elatus multitudine peditum et milibus equitum et octoginta elephantis.","5":"Ingressus autem Iudaeam et appropians Bethsuris, munito quidem praesidio, distanti autem ab Hierosolymis intervallo quinque stadiorum, illud obsidione premebat.","6":"Ut autem, qui cum Maccabaeo erant, cognoverunt eum expugnare praesidia, cum fletibus et lacrimis rogabant Dominum, et omnis turba simul, ut bonum angelum mitteret ad salutem Israel.","7":"Et ipse primus Maccabaeus, sumptis armis, ceteros adhortatus est simul secum periculum subire et ferre auxilium fratribus suis; simul autem et prompto animo impetum fecerunt.","8":"Ilico vero, cum prope Hierosolymam essent, apparuit praecedens eos eques in veste candida armaturam auream vibrans.","9":"Tunc omnes simul benedixerunt misericordem Deum et convaluerunt animis non solum homines, sed et bestias ferocissimas et muros ferreos parati penetrare.","10":"Praeibant in apparatu de caelo habentes adiutorem, miserante super eos Domino.","11":"Leonum autem more impetu irruentes in hostes, prostraverunt ex eis undecim milia peditum et equitum mille sescentos, universos autem in fugam verterunt.","12":"Plures autem ex eis vulnerati, nudi evaserunt; sed et ipse Lysias turpiter fugiens evasit.","13":"Et, quia non insensatus erat, secum ipse reputans factam erga se deminutionem et intellegens invictos esse Hebraeos, potente Deo auxiliante, misit ad eos","14":"suasitque eis se consensurum omnibus, quae iusta sunt, et regem quoque persuasurum, ut necessarium crederet se amicum eis esse.","15":"Annuit autem Maccabaeus in omnibus, quae Lysias rogabat, utilitati consulens; quaecumque enim Maccabaeus scriptis tradidit Lysiae de Iudaeis, rex concessit.","16":"Nam erant scriptae Iudaeis epistulae a Lysia quidem hunc modum continentes: \" Lysias populo Iudaeorum salutem.","17":"Ioannes et Abessalom, qui missi fuerant a vobis tradentes responsum rescriptum, postulabant circum ea, quae per illud significabantur.","18":"Quaecumque igitur oportebat etiam regi perferri, exposui; et, quae res permittebat, concessit.","19":"Si igitur in negotiis benevolentiam conservaveritis, et deinceps bonorum vobis causa esse tentabo.","20":"De ceteris autem per singula mandavi et istis et his, qui a me missi sunt, colloqui vobiscum.","21":"Bene valete. Anno centesimo quadragesimo octavo, mensis Iovis Corinthii die vicesima et quarta \".","22":"Regis autem epistula ista continebat: \" Rex Antiochus Lysiae fratri salutem.","23":"Patre nostro inter deos translato, nos volentes eos, qui sunt in regno nostro, sine tumultu attendere ad rerum suarum curam,","24":"audientes Iudaeos non consensisse patri, ut transferrentur ad Graecas institutiones, sed suo ipsorum instituto adhaerentes postulare sibi concedi legitima sua;","25":"cupientes igitur hanc quoque gentem extra tumultum esse, iudicamus templum illis restitui remque agi secundum suorum maiorum consuetudinem.","26":"Bene igitur feceris, si miseris ad eos et dexteram dederis ut, cognita nostra voluntate, bono animo sint et libenter propriarum rerum instaurationi deserviant \".","27":"Ad gentem vero regis epistula talis erat: \" Rex Antiochus senatui Iudaeorum et ceteris Iudaeis salutem.","28":"Si valetis, sic est, ut volumus; sed et ipsi bene valemus.","29":"Manifestavit nobis Menelaus velle vos redire et in negotiis propriis versari.","30":"His igitur, qui commeant usque ad diem tricesimum mensis Xanthici, erit dextera cum securitate,","31":"ut Iudaei utantur cibis et legibus suis sicut et prius, et nemo eorum ullo modo molestiam patietur de his, quae per ignorantiam gesta sunt.","32":"Misimus autem et Menelaum, qui vos alloquatur.","33":"Valete. Anno centesimo quadragesimo octavo, Xanthici mensis quinta decima die \".","34":"Miserunt autem etiam Romani epistulam ita se habentem: \" Quintus Memmius, Titus Manius, legati Romanorum populo Iudaeorum salutem.","35":"De his, quae Lysias cognatus regis concessit vobis, et nos consentimus.","36":"De quibus autem ad regem iudicavit referendum, confestim aliquem mittite inter vos conferentes de his, ut proponamus, sicut congruit vobis; nos enim Antiochiam accedimus.","37":"Ideoque festinate et mittite aliquos, ut nos quoque sciamus cuius estis voluntatis.","38":"Bene valete. Anno centesimo quadragesimo octavo, quinta decima die mensis Xanthici \"."}},"12":{"verses":{"1":"His factis pactionibus, Lysias pergebat ad regem, Iudaei autem agriculturae operam dabant.","2":"Sed ex his, qui duces erant in singulis locis, Timotheus et Apollonius Gennaei filius, sed et Hieronymus et Demophon, super hos et Nicanor Cypriarches, non sinebant eos in silentio agere et quiete.","3":"Ioppitae vero tale quoddam flagitium perpetrarunt: cum rogavissent Iudaeos, cum quibus habitabant, ascendere scaphas, quas ipsi paraverant, cum uxoribus et filiis, quasi nullis inimicitiis in eos subiacentibus,","4":"secundum autem commune civitatis decretum, et ipsis acquiescentibus, utpote qui pacem obtinere cuperent et nihil suspectum haberent, eos provectos in altum submerserunt non minus ducentos.","5":"Quam crudelitatem Iudas in suae gentis homines factam ut cognovit, praecepit viris, qui erant cum ipso, et, invocato iusto iudice Deo,","6":"venit adversus interfectores fratrum et portum quidem noctu succendit, scaphas exussit, eos autem, qui illuc refugerant, gladio peremit.","7":"Et, cum conclusus esset locus, discessit quasi iterum reversurus et universam Ioppitarum civitatem eradicaturus.","8":"Sed, cum cognovisset et eos, qui erant Iamniae, velle pari modo facere habitantibus secum Iudaeis,","9":"Iamnitis quoque nocte supervenit et portum cum navibus succendit, ita ut lumen ignis appareret Hierosolymis a stadiis ducentis quadraginta.","10":"Inde, cum iam abiissent novem stadiis et iter facerent ad Timotheum, commiserunt cum eo Arabes non minus quam quinque milia viri et equites quingenti.","11":"Cumque pugna valida fieret et hi, qui circa Iudam erant, per auxilium Dei prospere gessissent, nomades victi petebant a Iuda dextram sibi dari, promittentes se pascua daturos et in ceteris profuturos eis.","12":"Iudas autem arbitratus vere in multis eos utiles promisit se pacem acturum cum eis; dextrisque acceptis, discessere ad tabernacula sua.","13":"Aggressus est autem et civitatem quandam firmam pontibus murisque circumsaeptam, quae a promiscuis gentibus habitabatur, cui nomen Caspin.","14":"Hi vero, qui intus erant, confidentes in stabilitate murorum et apparatu alimoniarum contumeliosius agebant cum eis, qui circa Iudam erant, maledictis lacessentes et blasphemantes ac loquentes, quae fas non est.","15":"Qui autem cum Iuda erant, invocato magno mundi Principe, qui sine arietibus et machinis organicis temporibus Iosue praecipitavit Iericho, irruerunt ferociter muris","16":"et, capta civitate per Dei voluntatem, inenarrabiles caedes fecerunt, ita ut adiacens stagnum latitudinem habens stadiorum duorum defluere repletum sanguine videretur.","17":"Inde autem discesserunt stadia septingenta quinquaginta et pervenerunt in Characa ad eos, qui dicuntur Tubiani, Iudaeos.","18":"Et Timotheum quidem in illis locis non comprehenderunt, qui, nullo negotio perfecto, tunc de locis regressus erat, relicto tamen in quodam loco firmissimo praesidio.","19":"Dositheus autem et Sosipater, ex ducibus, qui cum Maccabaeo erant, exeuntes peremerunt a Timotheo relictos in praesidio plures quam decem milia viros.","20":"At Maccabaeus, ordinato exercitu circum se per cohortes, constituit eos super cohortes et adversus Timotheum processit habentem secum centum viginti milia peditum equitumque duo milia quingentos.","21":"Cognito autem Iudae adventu, Timotheus praemisit mulieres et filios et reliquum apparatum in locum, qui Carnion dicitur; erat enim inexpugnabile et accessu difficile praesidium propter locorum angustias.","22":"Cumque cohors Iudae prima apparuisset, et pavor factus esset super hostes, ac timor ex praesentia illius, qui universa conspicit, super eos esset, in fugam exsiluerunt, alius alio se ferens, ita ut saepe a suis laederentur et gladiorum acuminibus configerentur.","23":"Iudas autem vehementer instabat confodiens impios et prostravit ad triginta milia virorum.","24":"Ipse vero Timotheus incidens in eos, qui erant cum Dositheo et Sosipatre, cum multa adulatione postulabat, ut vivus dimitteretur, eo quod multorum quidem parentes, aliorum autem fratres haberet, et contingeret horum curam non haberi.","25":"Et cum pluribus modis fidem dedisset secundum hoc constitutum, restituturum se eos illaesos, dimiserunt eum propter fratrum salutem.","26":"Egressus autem ad Carnion et Atergation interfecit viginti quinque milia corporum.","27":"Post autem horum fugam et necem, movit exercitum etiam adversus Ephron civitatem munitam, in qua multitudo diversarum gentium inhabitabat, et robusti iuvenes pro muris consistentes fortiter repugnabant; in hac autem machinarum et telorum multi erant apparatus.","28":"Sed, cum Potentem invocassent, qui potestate sua vires hostium confringit, ceperunt subiectam civitatem et ex eis, qui intus erant, ad viginti quinque milia prostraverunt.","29":"Inde profecti ad civitatem Scytharum perrexerunt, quae ab Hierosolymis sescentis stadiis aberat.","30":"Contestantibus autem his, qui erant illic Iudaei, benevolentiam, quam Scythopolitae erga eos habebant, et mitem occursum temporibus infelicitatis,","31":"gratias agentes et exhortati etiam de cetero erga genus ipsum benignos esse, venerunt Hierosolymam die sollemni Septimanarum instante.","32":"Post eam vero, quae dicitur Pentecoste, abierunt contra Gorgiam praepositum Idumaeae.","33":"Exivit autem cum peditibus tribus milibus et equitibus quadringentis.","34":"Quibus autem congressis, contigit paucos ruere Iudaeorum.","35":"Dositheus vero quidam de iis, qui Bacenoris erant, eques vir et fortis, Gorgiam tenuit chlamydeque apprehensum ducebat eum fortiter; et, cum vellet illum capere vivum, eques quidam de Thracibus irruit in eum umerumque amputavit, et Gorgias effugit in Maresa.","36":"At illis, qui cum Esdrin erant, diutius pugnantibus et fatigatis, cum invocasset Iudas Dominum, ut adiutorem se ostenderet et ducem belli,","37":"incipiens patria voce clamorem cum hymnis, irruens improviso in eos, qui circa Gorgiam erant, fugam eis incussit.","38":"Iudas autem, collecto exercitu, venit in civitatem Odollam et, cum septima dies superveniret, secundum consuetudinem purificati in eodem loco sabbatum egerunt.","39":"Et sequenti die venerunt, qui cum Iuda erant, eo tempore, quo necessarium factum erat, ut corpora prostratorum tollerent et cum parentibus reponerent in sepulcris paternis.","40":"Invenerunt autem sub tunicis uniuscuiusque interfectorum donaria idolorum, quae apud Iamniam fuerunt, a quibus lex prohibet Iudaeos. Omnibus ergo manifestum factum est ob hanc causam eos corruisse.","41":"Omnes itaque, cum benedixissent, quae sunt iusti iudicis, Domini, qui occulta manifesta facit,","42":"ad obsecrationem conversi sunt, rogantes, ut id, quod factum erat, delictum oblivioni ex integro traderetur. At vero fortissimus Iudas hortatus est populum conservare se sine peccato, cum sub oculis vidissent, quae facta sunt propter peccatum eorum, qui prostrati sunt.","43":"Et, facta viritim collatione ad duo milia drachmas argenti, misit Hierosolymam offerri pro peccatis sacrificium, valde bene et honeste de resurrectione cogitans.","44":"Nisi enim eos, qui ceciderant, resurrecturos speraret, superfluum et vanum esset orare pro mortuis.","45":"Deinde considerans quod hi, qui cum pietate dormitionem acceperant, optimum haberent repositum gratiae donum:","46":"sancta et pia cogitatio. Unde pro defunctis expiationem fecit, ut a peccato solverentur."}},"13":{"verses":{"1":"Anno centesimo quadrage simo nono his, qui erant cir ca Iudam, notum factum est Antiochum Eupatorem venire cum multitudine adversus Iudaeam","2":"et cum eo Lysiam procuratorem et praepositum negotiorum, unumquemque habentem exercitum Graecum peditum centum decem milia et equitum quinque milia trecentos et elephantos viginti duos, currus autem cum falcibus trecentos.","3":"Commiscuit autem se illis et Menelaus et cum multa fallacia hortabatur Antiochum non pro patriae salute, sed sperans se constitui in principatum.","4":"Sed Rex regum suscitavit animos Antiochi in peccatorem; et, suggerente Lysia hunc esse causam omnium malorum, iussit, ut est consuetudo in loco, adductum in Beroeam necari.","5":"Erat autem in loco turris quinquaginta cubitorum, cineris plena, et machinam habebat volubilem undique praecipitem in cinerem.","6":"Illic reum sacrilegii vel quorundam etiam aliorum malorum summitatem factum, omnes propellunt ad interitum.","7":"Et tali lege praevaricatorem legis contigit mori, nec terram adeptum Menelaum.","8":"Valde iuste: nam, quia multa erga aram delicta commisit, cuius ignis et cinis erat sanctus, ipse in cinere mortem reportavit.","9":"Sed rex mente efferatus veniebat, peiora quam quae sub patre suo facta erant, ostensurus Iudaeis.","10":"Quibus Iudas cognitis, praecepit populo, ut die ac nocte Dominum invocarent, si quando et alias etiam nunc adiuvaret eos,","11":"quippe qui lege et patria sanctoque templo in eo essent ut privarentur; ac populum, qui nuper paululum respirasset, ne sineret blasphemis nationibus subdi.","12":"Omnibus itaque simul idem facientibus et rogantibus misericordem Dominum cum fletu et ieiuniis et prostratione per triduum sine intermissione, hortatus eos Iudas praecepit adesse.","13":"Ipse vero seorsum cum senioribus cogitavit, prius quam regis exercitus invaderet Iudaeam et obtinerent civitatem, egressos res adiudicare auxilio Dei.","14":"Dans itaque procurationem Creatori mundi, exhortatus suos, ut fortiter dimicarent usque ad mortem pro legibus, templo, civitate, patria, institutionibus, circa Modin exercitum constituit.","15":"Cumque suis dedisset signum: \" Victoriam Dei \", cum iuvenibus fortissimis electis, nocte aggressus castra adversus aulam regiam, interfecit viros ad duo milia et primarium elephantorum una cum eo, qui intra habitaculum erat;","16":"et postremo metu ac perturbatione castra repleverunt, rebusque prospere gestis, abierunt.","17":"Die autem iam illucescente hoc factum erat, adiuvante eum Domini protectione.","18":"Sed rex, accepto gustu audaciae Iudaeorum, artibus loca tentavit.","19":"Et Bethsuris, quae erat Iudaeorum praesidium munitum, castra admovebat; sed fugabatur, impingebat, minorabatur.","20":"His autem, qui intus erant, Iudas necessaria mittebat.","21":"Enuntiavit autem mysteria hostibus Rhodocus quidam de Iudaico exercitu; qui requisitus, comprehensus est et conclusus.","22":"Iterum rex sermonem habuit ad eos, qui erant in Bethsuris, dextram dedit, accepit, abiit;","23":"commisit cum his, qui erant cum Iuda, superatus est; cognovit rebellasse Philippum Antiochiae, qui relictus erat super negotia, confusus est; Iudaeos deprecatus est, subditus est, iuravit de omnibus, quae iusta erant, reconciliatus est et obtulit sacrificium, honoravit templum et loco exhibuit humanitatem;","24":"Maccabaeum excepit, reliquit ducem a Ptolemaide usque ad Gerrenos Hegemonidem,","25":"venit Ptolemaidam: graviter ferebant Ptolemenses amicitiae conventiones \" indignabantur enim supra modum \" voluerunt irrita facere pacta.","26":"Accessit Lysias ad tribunal, exposuit rationem congruenter, persuasit, sedavit, tranquillos fecit, regressus est Antiochiam. Hoc modo res gestae a rege, adventus et profectionis eius, processerunt."}},"14":{"verses":{"1":"Sed post triennii tempus co gnoverunt, qui cum Iuda erant, Demetrium Seleuci per portum apud Tripolim adnavigantem cum multitudine valida et navibus,","2":"tenuisse regionem, sublato Antiocho et procuratore eius Lysia.","3":"Alcimus autem quidam, qui summus sacerdos fuerat, sed voluntarie coinquinatus temporibus seditionis, considerans nullo modo sibi esse salutem neque accessum ultra ad sanctum altare,","4":"venit ad regem Demetrium, centesimo quinquagesimo primo anno, offerens ei coronam auream et palmam, super haec et thallos, qui templi esse videbantur; et ipsa quidem die siluit.","5":"Tempus autem opportunum dementiae suae nactus, convocatus a Demetrio ad consilium et interrogatus quo proposito et consilio Iudaei niterentur,","6":"ad haec respondit: \" Ipsi, qui dicuntur Asidaei, Iudaeorum, quibus praeest Iudas Maccabaeus, bella nutriunt et seditiones movent nec patiuntur regnum esse quietum.","7":"Unde ego defraudatus parentum gloria, dico autem summo sacerdotio, huc nunc veni,","8":"primo quidem de his, quae pertinent ad regem, mera fide sentiens, secundo autem etiam civibus meis consulens; nam illorum praedictorum inconsiderantia universum genus nostrum non modice laborat.","9":"Sed his singulis, tu rex, cognitis, et regioni et obsesso generi nostro, secundum quam habes omnibus obviam humanitatem, prospice;","10":"nam, quamdiu superest Iudas, impossibile est pacem esse negotiis \".","11":"Talibus autem ab hoc dictis, velocius ceteri amici hostiliter se habentes adversus Iudam inflammaverunt Demetrium.","12":"Qui statim assumens Nicanorem, qui fuit praepositus elephantorum, et ducem ostendens Iudaeae misit,","13":"datis mandatis, ut ipsum quidem Iudam occideret; eos vero, qui cum illo erant, dispergeret et constitueret Alcimum maximi templi summum sacerdotem.","14":"Tunc gentes, quae de Iudaea fugerant Iudam, gregatim se Nicanori miscebant, miserias et clades Iudaeorum prosperitates rerum suarum existimantes fore.","15":"Audito itaque Nicanoris adventu et conventu nationum, conspersi terra rogabant eum, qui populum suum constituit usque in aeternum quique suam portionem signis evidentibus protegit.","16":"Imperante autem duce, statim inde profectus congreditur eis ad castellum Dessau.","17":"Simon vero frater Iudae commiserat cum Nicanore, sed lente ob repentinum adversariorum silentium victus evaserat.","18":"Nicanor tamen audiens quam virtutem haberent, qui cum Iuda erant, et animi magnitudinem pro patriae certaminibus, sanguine iudicium facere metuebat.","19":"Quam ob rem misit Posidonium et Theodotum et Matthathiam, ut darent dextras atque acciperent.","20":"Et, cum diu de his consilium ageretur, et ipse dux ad multitudinem rettulisset, et paribus suffragiis pareret sententia, sponsionibus pacis annuerunt.","21":"Itaque diem constituerunt, qua secreto convenirent eodem, et processit utrimque currus, posuerunt sellas;","22":"disposuit Iudas armatos paratos locis opportunis, ne forte ab hostibus repente mali aliquid fieret; congruum colloquium fecerunt.","23":"Morabatur Nicanor Hierosolymis nihilque inique agebat gregesque turbarum, quae congregatae fuerant, dimisit.","24":"Habebat autem Iudam semper in conspectu, ex animo erat viro inclinatus.","25":"Rogavit eum ducere uxorem filiosque procreare. Nuptias fecit, quiete egit, communiter vivebat.","26":"Alcimus autem, videns mutuam illorum benevolentiam et factas conventiones, accipiens venit ad Demetrium et dicebat Nicanorem aliena sentire a rebus; Iudam enim regni insidiatorem socium sibi designavit.","27":"Itaque rex exasperatus et pessimi huius criminationibus irritatus, scripsit Nicanori dicens graviter quidem se ferre de conventionibus, iubere tamen Maccabaeum citius vinctum mittere Antiochiam.","28":"Quibus cognitis, Nicanor confusus erat et aegre ferebat, si ea, quae convenerant, irrita faceret, nulla a viro facta iniuria;","29":"sed, quia regi resisti non poterat, opportunitatem observabat, ut artificio illud perficeret.","30":"At Maccabaeus videns secum austerius agere Nicanorem et consuetum occursum ferocius exhibentem, intellegens non ex optimo esse austeritatem, non paucis suorum congregatis, occultavit se a Nicanore.","31":"Quod cum ille cognovit fortiter se a viro astutia praeventum, venit ad maximum et sanctum templum et sacerdotibus solitas hostias offerentibus iussit sibi tradi virum.","32":"Quibus cum iuramento dicentibus nescire se ubi esset, qui quaerebatur, extendens dexteram ad templum","33":"iuravit haec: \" Nisi Iudam mihi vinctum tradideritis, istud Dei fanum in planitiem deducam et altare effodiam et templum hic Libero illustre erigam \".","34":"Et, his dictis, abiit. Sacerdotes autem protendentes manus in caelum invocabant eum, qui semper propugnator fuit gentis nostrae, haec dicentes:","35":"\" Tu, Domine universorum, qui nullius indiges, voluisti templum habitationis tuae fieri in nobis;","36":"et nunc, Sancte, omnis sanctificationis Domine, conserva in aeternum impollutam domum istam, quae nuper mundata est \".","37":"Razis autem quidam de senioribus ab Hierosolymis delatus est Nicanori, vir amator civitatis et valde bene audiens, qui pro affectu pater Iudaeorum appellabatur.","38":"Hic enim pristinis temporibus seditionis iudicium pertulerat Iudaismi corpusque et animam pro Iudaismo tradiderat cum omni perseverantia.","39":"Volens autem Nicanor manifestare odium, quod habebat in Iudaeos, misit milites supra quingentos, ut eum comprehenderent;","40":"putabat enim, si illum cepisset, se cladem istis illaturum.","41":"Turbis autem turrim iam occupaturis et atrii ianuae vim facientibus atque iubentibus ignem admovere et portas incendi, ipse undique comprehensus supposuit sibi gladium","42":"volens nobiliter mori potius quam subditus fieri peccatoribus et nobilitate sua indignis iniuriis affici.","43":"Sed, cum per contentionis festinationem non certo ictu plagam dedisset, et turbae intra ostia irrumperent, recurrens audacter ad murum praecipitavit semetipsum viriliter in turbas;","44":"quibus velociter locum dantibus intervallo facto, venit per medium spatium vacuum.","45":"Et, cum adhuc spiraret, accensus animis surrexit et, cum sanguis ad modum fontis deflueret, et gravissima essent vulnera, cursu turbas pertransiens et stans supra quandam petram praeruptam,","46":"prorsus exsanguis iam effectus, proferens intestina et sumens utrisque manibus proiecit super turbas et invocans Dominatorem vitae ac spiritus, ut haec ipsi iterum redderet, ita vita defunctus est."}},"15":{"verses":{"1":"Nicanor autem, ut comperit eos, qui cum Iuda erant, in locis esse iuxta Samariam, cogitavit requietionis die cum omni securitate eos aggredi.","2":"Iudaeis vero, qui illum per necessitatem sequebantur, dicentibus: \" Ne ita ferociter et barbare disperdas, sed honorem tribue praehonoratae diei cum sanctificatione ab eo, qui universa conspicit \",","3":"ille infelix interrogavit, si est potens in caelo, qui imperavit agi diem sabbatorum.","4":"Et respondentibus illis: \" Est Dominus vivus ipse in caelo potens, qui iussit colere septimam diem \";","5":"at ille ait: \" Et ego potens sum super terram, qui impero sumi arma et negotia regis impleri \". Tamen non obtinuit, ut nefarium consilium perficeret.","6":"Et Nicanor quidem cum summa superbia cervicem erigens cogitaverat commune trophaeum statuere de iis, qui cum Iuda erant.","7":"Maccabaeus autem sine intermissione confidebat cum omni spe auxilium se consequi a Domino;","8":"et hortabatur suos, ne formidarent adventum nationum, sed in mente habentes adiutoria sibi facta de caelo et nunc sperarent ab Omnipotente sibi affuturam victoriam.","9":"Et allocutus eos de Lege et Prophetis, admonens eos etiam de certaminibus, quae perfecerant, promptiores constituit eos.","10":"Et, animis eorum excitatis, denuntiavit simul ostendens gentium fallaciam et iuramentorum praevaricationem.","11":"Cum autem singulos illorum armavisset, non tam clipeorum et hastarum munitione quam per bonos sermones exhortatione, cumque somnium fide dignum exposuisset, supra modum universos laetificavit.","12":"Erat autem huiuscemodi visus eius: Oniam, qui fuerat summus sacerdos, virum honestum et bonum, verecundum occursu, modestum moribus et eloquium digne proferentem et qui a puero omnes virtutes domesticas exercuerat, manus protendentem orare pro omni populo Iudaeorum.","13":"Post hoc sic apparuisse virum canitie et gloria praestantem et mirabilem quandam et magni decoris esse eminentiam circa illum.","14":"Respondentem vero Oniam dixisse: \" Hic est fratrum amator, qui multum orat pro populo et sancta civitate, Ieremias propheta Dei \".","15":"Protendentem autem Ieremiam dextram dedisse Iudae gladium aureum et, cum daret, dixisse haec:","16":"\" Accipe sanctum gladium munus a Deo, in quo confringes adversarios \".","17":"Exhortati itaque Iudae sermonibus bonis valde, et qui poterant ad virtutem incitare et animos iuvenum confortare, statuerunt castra non tendere, sed fortiter inferri et cum omni virtute confligentes de negotiis iudicare, eo quod civitas et sancta et templum periclitarentur.","18":"Erat enim timor pro uxoribus et filiis itemque pro fratribus et cognatis in minore parte iacens, maximus vero et primus pro sanctificato templo.","19":"Sed et eos, qui in civitate erant comprehensi, non minima sollicitudo habebat propter illum sub aperto concursum.","20":"Et, cum iam omnes exspectarent iudicium futurum, hostesque iam committerent, atque exercitus esset ordinatus, et bestiae opportuno in loco constitutae, et equitatus dispositus,","21":"considerans Maccabaeus adventum multitudinis et apparatum varium armorum et ferocitatem bestiarum, extendens manus in caelum prodigia facientem Dominum invocavit, sciens quoniam non est per arma, sed prout ab ipso iudicatum fuerit dignis tribuit victoriam.","22":"Dixit autem invocans hoc modo: \" Tu, Domine, qui misisti angelum tuum sub Ezechia rege Iudaeae, et interfecit de castris Sennacherib ad centum octoginta quinque milia,","23":"et nunc, Dominator caelorum, mitte angelum bonum ante nos in timorem et tremorem;","24":"magnitudine brachii tui exterreantur, qui cum blasphemia veniunt adversus sanctum populum tuum \". Et hic quidem in his finem fecit.","25":"Qui autem cum Nicanore erant, cum tubis et canticis admovebant;","26":"hi vero qui erant cum Iuda, cum invocatione et orationibus congressi sunt cum hostibus.","27":"Et manibus quidem pugnantes, sed Dominum cordibus orantes, prostraverunt non minus triginta quinque milia, praesentia Dei magnifice delectati.","28":"Cumque cessassent ab opere et cum gaudio redirent, cognoverunt Nicanorem proruisse cum armis suis;","29":"facto itaque clamore et tumultu, patria voce omnipotentem Dominum benedicebant.","30":"Et praecepit ille, qui per omnia corpore et animo primus fuerat in certamine pro civibus, qui iuventutis benevolentiam in suam gentem conservaverat, caput Nicanoris abscindi et manum cum umero, ac Hierosolymam perferri.","31":"Quo cum pervenisset, convocatis contribulibus et sacerdotibus, ante altare stans accersiit eos, qui in arce erant;","32":"et, ostenso capite iniqui Nicanoris et manu nefarii, quam extendens contra domum sanctam omnipotentis Dei magnifice gloriatus est,","33":"linguam etiam impii Nicanoris praecisam dixit particulatim avibus daturum, pretia autem dementiae contra templum suspendere.","34":"Omnes igitur in caelum benedixerunt manifestum Dominum dicentes: \" Benedictus, qui locum suum incontaminatum servavit! \".","35":"Alligavit autem Nicanoris caput de summa arce evidens omnibus et manifestum signum auxilii Domini.","36":"Itaque omnes communi consilio decreverunt nullo modo diem istum absque celebritate praeterire, habere autem celebrem tertiam decimam diem, mensis duodecimi \" Adar dicitur voce Syriaca \" pridie Mardochaei diei.","37":"Igitur his erga Nicanorem sic gestis, et ex illis temporibus ab Hebraeis civitate possessa, ego quoque hic faciam finem sermonis.","38":"Et, si quidem bene et apte compositioni, hoc et ipse volebam; sin autem exigue et modice, hoc est, quod assequi poteram.","39":"Sicut enim vinum solummodo bibere, similiter autem rursus et aquam, contrarium est, quemadmodum autem vinum aquae contemperatum iam et delectabilem gratiam perficit, huiusmodi etiam structura sermonis delectat aures eorum, quibus contingat compositionem legere. Hic autem erit finis."}}}}