{"book":"iob","chapters":{"1":{"verses":{"1":"Vir erat in terra Us nomine Iob, et erat vir ille simplex et rectus ac timens Deum et recedens a malo.","2":"Natique sunt ei septem filii et tres filiae.","3":"Et fuit possessio eius septem milia ovium et tria milia camelorum, quingenta quoque iuga boum et quingentae asinae ac familia multa nimis; eratque vir ille magnus inter omnes Orientales.","4":"Et ibant filii eius et faciebant convivium per domos unusquisque in die suo; et mittentes vocabant tres sorores suas, ut comederent et biberent cum eis.","5":"Cumque in orbem transissent dies convivii, mittebat ad eos Iob et sanctificabat illos; consurgensque diluculo offerebat holocausta pro singulis. Dicebat enim: \" Ne forte peccaverint filii mei et benedixerint Deo in cordibus suis \". Sic faciebat Iob cunctis diebus.","6":"Quadam autem die, cum venissent filii Dei, ut assisterent coram Domino, affuit inter eos etiam Satan.","7":"Cui dixit Dominus: \" Unde venis? \". Qui respondens ait: \" Circuivi terram et perambulavi eam \".","8":"Dixitque Dominus ad eum: \" Numquid considerasti servum meum Iob, quod non sit ei similis in terra, homo simplex et rectus ac timens Deum et recedens a malo? \".","9":"Cui respondens Satan ait: \" Numquid Iob frustra timet Deum?","10":"Nonne tu vallasti eum ac domum eius universamque substantiam per circuitum, operibus manuum eius benedixisti, et possessio eius crevit in terra?","11":"Sed extende paululum manum tuam et tange cuncta, quae possidet, nisi in faciem benedixerit tibi \".","12":"Dixit ergo Dominus ad Satan: \" Ecce, universa, quae habet, in manu tua sunt; tantum in eum ne extendas manum tuam \". Egressusque est Satan a facie Domini.","13":"Cum autem quadam die filii et filiae eius comederent et biberent vinum in domo fratris sui primogeniti,","14":"nuntius venit ad Iob, qui diceret: \" Boves arabant, et asinae pascebantur iuxta eos;","15":"et irruerunt Sabaei tuleruntque eos et pueros percusserunt gladio, et evasi ego solus, ut nuntiarem tibi \".","16":"Cumque adhuc ille loqueretur, venit alter et dixit: \" Ignis Dei cecidit e caelo et ussit oves puerosque consumpsit, et effugi ego solus, ut nuntiarem tibi \".","17":"Sed et illo adhuc loquente, venit alius et dixit: \" Chaldaei fecerunt tres turmas et invaserunt camelos et tulerunt eos necnon et pueros percusserunt gladio, et ego fugi solus, ut nuntiarem tibi \".","18":"Adhuc loquebatur ille, et ecce alius intravit et dixit: \" Filiis tuis et filiabus vescentibus et bibentibus vinum in domo fratris sui primogeniti,","19":"repente ventus vehemens irruit a regione deserti et concussit quattuor angulos domus; quae corruens oppressit liberos tuos, et mortui sunt, et effugi ego solus, ut nuntiarem tibi \".","20":"Tunc surrexit Iob et scidit vestimenta sua et, tonso capite, corruens in terram adoravit","21":"et dixit: \" Nudus egressus sum de utero matris meae et nudus revertar illuc. Dominus dedit, Dominus abstulit; sicut Domino placuit, ita factum est: sit nomen Domini benedictum \".","22":"In omnibus his non peccavit Iob labiis suis neque stultum quid contra Deum locutus est."}},"2":{"verses":{"1":"Factum est autem, cum quadam die venissent filii Dei, ut starent coram Domino, venit quoque Satan inter eos, ut staret in conspectu eius.","2":"Dixit Dominus ad Satan: \" Unde venis? \". Qui respondens ait: \" Circuivi terram et perambulavi eam \".","3":"Et dixit Dominus ad Satan: \" Numquid considerasti servum meum Iob, quod non sit ei similis in terra, vir simplex et rectus ac timens Deum et recedens a malo et adhuc retinens innocentiam? Tu autem commovisti me adversus eum, ut affligerem eum frustra \".","4":"Cui respondens Satan ait: \" Pellem pro pelle et cuncta, quae habet, homo dabit pro anima sua.","5":"Alioquin mitte manum tuam et tange os eius et carnem; et tunc videbis, si in faciem benedicet tibi \".","6":"Dixit ergo Dominus ad Satan: \" Ecce, in manu tua est; verumtamen animam illius serva \".","7":"Egressus igitur Satan a facie Domini, percussit Iob ulcere pessimo a planta pedis usque ad verticem eius.","8":"Qui testa saniem radebat, sedens in sterquilinio.","9":"Dixit autem illi uxor sua: \" Adhuctu permanes in simplicitate tua? Benedic Deo et morere \".","10":"Qui ait ad illam: \" Quasi una de stultis mulieribus locuta es! Si bona suscepimus de manu Dei, mala quare non suscipiamus? \". In omnibus his non peccavit Iob labiis suis.","11":"Igitur, audientes tres amici Iob omne malum, quod accidisset ei, venerunt singuli de loco suo, Eliphaz Themanites et Baldad Suhites et Sophar Naamathites. Condixerant enim, ut pariter venientes visitarent eum et consolarentur.","12":"Cumque elevassent procul oculos suos, non cognoverunt eum et exclamantes ploraverunt; scissisque vestibus, sparserunt pulverem super caput suum in caelum.","13":"Et sederunt cum eo in terra septem diebus et septem noctibus, et nemo loquebatur ei verbum; videbant enim dolorem esse vehementem."}},"3":{"verses":{"1":"Post haec aperuit Iob os suum et maledixit diei suo","2":"et locutus est:","3":"\" Pereat dies, in qua natus sum, et nox, in qua dictum est: \"Conceptus est homo\".","4":"Dies ille vertatur in tenebras; non requirat eum Deus desuper, et non illustretur lumine.","5":"Obscurent eum tenebrae et umbra mortis; occupet eum caligo, et involvatur amaritudine.","6":"Noctem illam tenebrosus turbo possideat; non computetur in diebus anni nec numeretur in mensibus.","7":"Sit nox illa solitaria nec laude digna;","8":"maledicant ei, qui maledicunt diei, qui parati sunt suscitare Leviathan.","9":"Obtenebrentur stellae crepusculi eius; exspectet lucem, et non sit, nec videat palpebras aurorae,","10":"quia non conclusit ostia ventris, qui portavit me, nec abstulit mala ab oculis meis.","11":"Quare non in vulva mortuus sum? Egressus ex utero non statim perii?","12":"Quare exceptus genibus? Cur lactatus uberibus?","13":"Nunc enim dormiens silerem et somno meo requiescerem","14":"cum regibus et consulibus terrae, qui aedificant sibi solitudines,","15":"aut cum principibus, qui possident aurum et replent domos suas argento.","16":"Aut sicut abortivum absconditum non subsisterem, vel qui concepti non viderunt lucem.","17":"Ibi impii cessaverunt a tumultu, et ibi requieverunt fessi robore.","18":"Et quondam vincti pariter sine molestia non audierunt vocem exactoris.","19":"Parvus et magnus ibi sunt, et servus liber a domino suo.","20":"Quare misero data est lux, et vita his, qui in amaritudine animae sunt?","21":"Qui exspectant mortem, et non venit, et effodiunt quaerentes illam magis quam thesauros;","22":"gaudentque vehementer et laetantur sepulcro.","23":"Viro, cuius abscondita est via, et circumdedit eum Deus tenebris.","24":"Antequam comedam, suspiro, et quasi inundantes aquae sic rugitus meus.","25":"Quia timor, quem timebam, evenit mihi, et, quod verebar, accidit.","26":"Non dissimulavi, non silui, non quievi, et venit super me indignatio \"."}},"4":{"verses":{"1":"Respondens autem Eliphaz Themanites dixit:","2":"\" Si coeperimus loqui tibi, forsitan moleste accipies; sed conceptum sermonem tenere quis poterit?","3":"Ecce, docuisti multos et manus lassas roborasti;","4":"vacillantes confirmaverunt sermones tui, et genua trementia confortasti.","5":"Nunc autem venit super te plaga, et defecisti; tetigit te, et conturbatus es.","6":"Nonne timor tuus est fiducia tua, spes tua est perfectio viarum tuarum?","7":"Recordare, obsecro te, quis umquam innocens periit, aut quando recti deleti sunt?","8":"quin potius vidi eos, qui operantur iniquitatem et seminant dolores et metunt eos,","9":"flante Deo perisse, et spiritu irae eius esse consumptos.","10":"Rugitus leonis et vox leaenae et dentes catulorum leonum contriti sunt.","11":"Leo periit, eo quod non haberet praedam, et catuli leonis dissipati sunt.","12":"Porro ad me furtive verbum delatum est, et suscepit auris mea sussurrum eius.","13":"In horrore visionis nocturnae, quando solet sopor occupare homines,","14":"pavor tenuit me et tremor, et omnia ossa mea perterrita sunt.","15":"Et cum spiritus, me praesente, transiret, inhorruerunt pili carnis meae.","16":"Stetit quidam, cuius non agnoscebam vultum, imago coram oculis meis, et vocem quasi aurae lenis audivi:","17":"\"Numquid homo Dei comparatione iustificabitur, aut factore suo purior erit vir?\".","18":"Ecce, in servis suis fiduciam non habet et in angelis suis reperit pravitatem.","19":"Quanto magis hi, qui habitant domos luteas, quorum fundamentum est in pulvere. Consumentur velut tinea!","20":"De mane usque ad vesperam succidentur et, quia nullus intellegit, in aeternum peribunt.","21":"Nonne evulsum est reliquum eorum ab eis? Morientur, et non in sapientia."}},"5":{"verses":{"1":"Voca ergo, si est qui tibi re spondeat! Ad quem sanctorum converteris?","2":"Vere stultum interficit iracundia, et fatuum occidit invidia.","3":"Ego vidi stultum firma radice et maledixi sedi eius statim.","4":"Longe fient filii eius a salute et conterentur in porta, et non erit qui eruat.","5":"Cuius messem famelicus comedet, et ipsum rapiet armatus, et bibent sitientes divitias eius.","6":"Quia non egreditur ex pulvere nequitia, et de humo non oritur dolor.","7":"Sed homo generat laborem, et aves elevant volatum.","8":"Quam ob rem ego deprecabor Dominum et ad Deum ponam eloquium meum,","9":"qui facit magna et inscrutabilia et mirabilia absque numero;","10":"qui dat pluviam super faciem terrae et irrigat aquis rura;","11":"qui ponit humiles in sublime et maerentes erigit sospitate;","12":"qui dissipat cogitationes malignorum, ne possint implere manus eorum, quod coeperant;","13":"qui apprehendit sapientes in astutia eorum et consilium pravorum dissipat.","14":"Per diem incurrent tenebras et, quasi in nocte, sic palpabunt in meridie.","15":"Porro salvum faciet egenum a gladio oris eorum et de manu violenti pauperem;","16":"et erit egeno spes, iniquitas autem contrahet os suum.","17":"Beatus homo, qui corripitur a Deo; increpationem ergo Omnipotentis ne reprobes.","18":"Quia ipse vulnerat et medetur, percutit, et manus eius sanabunt.","19":"In sex tribulationibus liberabit te, et in septem non tanget te malum.","20":"In fame eruet te de morte et in bello de manu gladii.","21":"A flagello linguae absconderis et non timebis vastationem, cum venerit.","22":"In vastitate et fame ridebis et bestias terrae non formidabis.","23":"Sed cum lapidibus campi pactum tuum, et bestiae terrae pacificae erunt tibi.","24":"Et scies quod pacem habeat tabernaculum tuum, et visitans habitationem tuam non falleris.","25":"Scies quoque quoniam multiplex erit semen tuum, et progenies tua quasi herba terrae.","26":"Ingredieris in abundantia sepulcrum, sicut infertur acervus tritici in tempore suo.","27":"Ecce hoc, ut investigavimus, ita est; oboedi illi et tu sapias tibi \"."}},"6":{"verses":{"1":"Respondens autem Iob dixit:","2":"\" Utinam appenderetur aegritu do mea, et calamitatem meam assumerent in statera!","3":"Nunc vero arena maris haec gravior apparet, inde verbis meis haesito.","4":"Quia sagittae Omnipotentis in me sunt, quarum venenum ebibit spiritus meus; et terrores Dei militant contra me.","5":"Numquid rugiet onager, cum habuerit herbam? Aut mugiet bos, cum ante praesepe plenum steterit?","6":"Aut poterit comedi insulsum, quod non est sale conditum? Aut poterit gustari herba insulsa?","7":"Quae prius nolebat tangere anima mea, nunc prae angustia cibi mei sunt.","8":"Quis det, ut veniat petitio mea, et, quod exspecto, tribuat mihi Deus?","9":"Utinam Deus me conterat; solvat manum suam et succidat me!","10":"Et haec mihi sit consolatio, et exsultabo vel in pavore, qui non parcat, nec celabo sermones Sancti.","11":"Quae est enim fortitudo mea, ut sustineam? Aut quis finis meus, ut patienter agam?","12":"Num fortitudo lapidum, fortitudo mea? Num caro mea aenea est?","13":"An non est auxilium mihi in me, et virtus quoque remota est a me?","14":"Qui tollit ab amico suo misericordiam, timorem Omnipotentis derelinquit.","15":"Fratres mei mentiti sunt me sicut alveus torrentium, qui evanescunt","16":"nigrescentes glacie, cum ingruit super eos nix.","17":"Tempore, quo diffluunt, arescunt et, ut incaluerit, solvuntur de loco suo.","18":"Deflectunt viatorum turmae de viis suis, ascendentes per desertum pereunt.","19":"Commeatus Thema consideraverunt, viatores Saba speraverunt in eis.","20":"Confusi sunt, quia speraverunt; venerunt eo usque, et pudore cooperti sunt.","21":"Ita nunc vos facti estis mihi; videntes plagam meam, timetis.","22":"Numquid dixi: Afferte mihi et de substantia vestra donate mihi?","23":"vel: Liberate me de manu hostis et de manu robustorum eruite me?","24":"Docete me, et ego tacebo, et, si quid forte ignoravi, instruite me.","25":"Quare detraxistis sermonibus veritatis, cum e vobis nullus sit, qui possit arguere me?","26":"Ad increpandum tantum eloquia concinnatis, sed in ventum verba desperati.","27":"Super pupillum irruitis et subvertere nitimini amicum vestrum.","28":"Nunc, quaeso, convertimini ad me, et in faciem vestram non mentiar.","29":"Revertite! Nulla erit improbitas. Revertite! Adhuc praesens adest iustitia mea.","30":"Estne in lingua mea improbitas? An palatum meum non discernit nequitiam?"}},"7":{"verses":{"1":"Nonne militia est vita hominis super terram, et sicut dies mercennarii dies eius?","2":"Sicut servus desiderat umbram, et sicut mercennarius praestolatur mercedem suam,","3":"sic et ego habui menses vacuos et noctes laboriosas enumeravi mihi.","4":"Si dormiero, dicam: Quando consurgam? Et rursum exspectabo vesperam et replebor doloribus usque crepusculum.","5":"Induta est caro mea putredine et sordibus pulveris; cutis mea scinditur et diffluit.","6":"Dies mei velocius transierunt quam navicula texentis et consumpti sunt deficiente filo.","7":"Memento quia ventus est vita mea, et non revertetur oculus meus, ut videat bona.","8":"Nec aspiciet me visus hominis; oculi tui in me, et non subsistam.","9":"Sicut consumitur nubes et pertransit, sic, qui descenderit ad inferos, non ascendet","10":"nec revertetur ultra in domum suam, neque cognoscet eum amplius locus eius.","11":"Quapropter et ego non parcam ori meo; loquar in tribulatione spiritus mei, confabulabor cum amaritudine animae meae.","12":"Numquid mare ego sum aut cetus, quia posuisti super me custodiam?","13":"Si dixero: Consolabitur me lectulus meus, et assumet stratum meum querelam meam,","14":"terrebis me per somnia et per visiones horrore concuties.","15":"Quam ob rem eligit suspendium anima mea, et mortem ossa mea.","16":"Desperavi; nequaquam ultra iam vivam. Parce mihi, nihil enim sunt dies mei.","17":"Quid est homo, quia magnificas eum? Aut quid apponis erga eum cor tuum?","18":"Visitas eum diluculo et singulis momentis probas illum.","19":"Usquequo non avertes oculos a me? Nec dimittis me, ut glutiam salivam meam?","20":"Peccavi; quid faciam tibi, o custos hominum? Quare posuisti me contrarium tibi, et factus sum mihimetipsi gravis?","21":"Cur non tollis peccatum meum et quare non aufers iniquitatem meam? Ecce, nunc in pulvere dormiam; et, si mane me quaesieris, non subsistam! \"."}},"8":{"verses":{"1":"Respondens autem Baldad Suhites dixit:","2":"\" Usquequo loqueris talia, et spiritus vehemens sermones oris tui?","3":"Numquid Deus supplantat iudicium, aut Omnipotens subvertit, quod iustum est?","4":"Et si filii tui peccaverunt ei, et dimisit eos in manu iniquitatis suae,","5":"tu tamen, si diluculo consurrexeris ad Deum et Omnipotentem fueris deprecatus,","6":"si mundus et rectus incesseris, statim evigilabit ad te et pacatum reddet habitaculum iustitiae tuae;","7":"in tantum ut, si priora tua fuerint parva, et novissima tua multiplicentur nimis.","8":"Interroga enim generationem pristinam et diligenter investiga patrum memoriam.","9":"Hesterni quippe sumus et ignoramus, quoniam sicut umbra dies nostri sunt super terram.","10":"Nonne ipsi docebunt te, loquentur tibi et de corde suo proferent eloquia?","11":"Numquid virere potest scirpus absque umore, aut crescere carectum sine aqua?","12":"Cum adhuc sit in flore, nec carpatur manu, ante omnes herbas arescit.","13":"Sic viae omnium, qui obliviscuntur Deum, et spes impii peribit.","14":"Cuius spes filum tenue, et sicut tela aranearum fiducia eius.","15":"Innitetur super domum suam et non stabit; fulciet eam et non consurget.","16":"Umectus videtur, antequam veniat sol, et in horto suo germen eius egredietur.","17":"Super acervum petrarum radices eius densabuntur, et inter lapides commorabitur.","18":"Si absorbuerit eum de loco suo, negabit eum et dicet: \"Non novi te\".","19":"Haec est enim laetitia viae eius, ut rursum de terra alii germinentur.","20":"Deus non proiciet simplicem nec porriget manum malignis,","21":"donec impleatur risu os tuum, et labia tua iubilo.","22":"Qui oderunt te, induentur confusione, et tabernaculum impiorum non subsistet \"."}},"9":{"verses":{"1":"Et respondens Iob ait:","2":"\" Vere scio quod ita sit, et quomodo iustificabitur homo compositus Deo?","3":"Si voluerit contendere cum eo, non poterit ei respondere unum pro mille.","4":"Sapiens corde est et fortis robore; quis restitit ei, et pacem habuit?","5":"Qui transtulit montes, et nescierunt hi, quos subvertit in furore suo.","6":"Qui commovet terram de loco suo, et columnae eius concutiuntur.","7":"Qui praecipit soli, et non oritur, et stellas claudit quasi sub signaculo.","8":"Qui extendit caelos solus et graditur super fluctus maris.","9":"Qui facit Arcturum et Oriona et Hyadas et interiora austri.","10":"Qui facit magna et incomprehensibilia et mirabilia, quorum non est numerus.","11":"Si venerit ad me, non videbo eum; si abierit, non intellegam.","12":"Si repente arripiet, quis eum impediet? Vel quis dicere potest: \"Quid facis?\".","13":"Deus non retinet iram suam, et sub eo curvantur auxilia Rahab.","14":"Quantus ergo sum ego, ut respondeam ei et loquar delectis verbis cum eo?","15":"Quia, etiamsi iustus essem, non responderem, sed meum iudicem deprecarer;","16":"et, cum invocantem exaudierit me, non credam quod audierit vocem meam.","17":"In turbine enim conteret me et multiplicabit vulnera mea etiam sine causa.","18":"Non concedit requiescere spiritum meum et implet me amaritudinibus.","19":"Si fortitudo quaeritur, robustissimus est; si iudicium, quis eum arcesserit?","20":"Si iustificare me voluero, os meum condemnabit me; si innocentem ostendero, pravum me comprobabit.","21":"Etiamsi simplex fuero, hoc ipsum ignorabit anima mea, et contemnam vitam meam.","22":"Unum est, quod locutus sum: Et innocentem et impium ipse consumit.","23":"Si subito flagellum occidat, de afflictione innocentium ridebit.","24":"Terra data est in manus impii, vultum iudicum eius operit; quod si non ille est, quis ergo est?","25":"Dies mei velociores fuerunt cursore: fugerunt et non viderunt bonum;","26":"pertransierunt quasi naves arundineae, sicut aquila volans ad escam.","27":"Cum dixero: Obliviscar maerorem meum, commutabo faciem meam et hilaris fiam,","28":"vereor omnes dolores meos, sciens quod non iustificaveris me.","29":"Si autem et sic impius sum, quare frustra laboravi?","30":"Si lotus fuero quasi aquis nivis, et lixivo mundavero manus meas,","31":"tamen sordibus intinges me, et abominabuntur me vestimenta mea.","32":"Neque enim viro, qui similis mei est, respondebo; nec vir, quocum in iudicio contendam.","33":"Non est qui utrumque valeat arguere et ponere manum suam in ambobus.","34":"Auferat a me virgam suam, et pavor eius non me terreat.","35":"Loquar et non timebo eum; quia sic non mecum ipse sum."}},"10":{"verses":{"1":"Taedet animam meam vitae meae; dimittam adversum me eloquium meum, loquar in amaritudine animae meae.","2":"Dicam Deo: Noli me condemnare, indica mihi cur me ita iudices.","3":"Numquid bonum tibi videtur, si opprimas me et calumnieris me, opus manuum tuarum, et super consilium impiorum arrideas?","4":"Numquid oculi carnei tibi sunt, aut, sicut videt homo, et tu videbis?","5":"Numquid sicut dies hominis dies tui, et anni tui sicut humana sunt tempora,","6":"ut quaeras iniquitatem meam et peccatum meum scruteris,","7":"cum scias quia nihil impium fecerim, et sit nemo, qui de manu tua possit eruere?","8":"Manus tuae fecerunt me et plasmaverunt me totum in circuitu; et sic repente praecipitas me?","9":"Memento, quaeso, quod sicut lutum feceris me et in pulverem reduces me.","10":"Nonne sicut lac mulsisti me et sicut caseum me coagulasti?","11":"Pelle et carnibus vestisti me; ossibus et nervis compegisti me.","12":"Vitam et misericordiam tribuisti mihi, et visitatio tua custodivit spiritum meum.","13":"Licet haec celes in corde tuo, tamen scio haec in animo tuo versari.","14":"Si peccaverim, observas me et ab iniquitate mea mundum me esse non pateris.","15":"Et si impius fuero, vae mihi est; et si iustus, non levabo caput, saturatus afflictione et miseria.","16":"Si superbia extollar, quasi catulum leonis capies me et iterum mirabilem te exhibebis in me.","17":"Instauras testes tuos contra me et multiplicas iram tuam adversum me, et poenae militant in me.","18":"Quare de vulva eduxisti me? Qui utinam consumptus essem, ne oculus me videret!","19":"Fuissem quasi non essem, de utero translatus ad tumulum.","20":"Numquid non paucitas dierum meorum finietur brevi? Dimitte ergo me, ut refrigerem paululum dolorem meum,","21":"antequam vadam, et non revertar, ad terram tenebrarum et umbrae mortis,","22":"terram caliginis et tenebrarum, ubi umbra mortis et nullus ordo, sed sempiternus horror inhabitat \"."}},"11":{"verses":{"1":"Respondens autem Sophar Naamathites dixit:","2":"\" Numquid illi, qui multa loquitur, non et respondetur? Aut vir verbosus iustificabitur?","3":"Vaniloquium tuum viros tacere faciet, et, cum ceteros irriseris, a nullo confutaberis?","4":"Dixisti enim: \"Purus est sermo meus, et mundus sum in conspectu tuo\".","5":"Atque utinam Deus ipse loqueretur tecum et aperiret labia sua tibi,","6":"ut ostenderet tibi secreta sapientiae et arcana consilia eius, et intellegeres quod multo minora quaerat a te, quam meretur iniquitas tua.","7":"Forsitan vestigia Dei comprehendes et usque ad perfectum Omnipotentem reperies?","8":"Excelsior caelo est, et quid facies? Profundior inferno, et quid cognosces?","9":"Longior terra mensura eius et latior mari.","10":"Si subverterit vel concluserit et coarctaverit, quis contradicet ei?","11":"Ipse enim novit hominum vanitatem; et videns iniquitatem nonne considerat?","12":"Sed et vir vacuus cordatus fit, et homo tamquam pullum onagri nascitur.","13":"Tu autem, si cor tuum firmaveris et expanderis ad eum manus tuas,","14":"si iniquitatem, quae est in manu tua, abstuleris a te, et non manserit in tabernaculo tuo iniustitia,","15":"tunc levare poteris faciem tuam absque macula et eris stabilis et non timebis.","16":"Miseriae quoque oblivisceris et quasi aquarum, quae praeterierunt, recordaberis.","17":"Et quasi meridianus fulgor consurget tibi ad vesperam, et, cum te caligine tectum putaveris, orieris ut lucifer.","18":"Et habebis fiduciam, proposita tibi spe, et defossus securus dormies.","19":"Requiesces, et non erit qui te exterreat; et deprecabuntur faciem tuam plurimi.","20":"Oculi autem impiorum deficient, et effugium peribit ab eis; et spes illorum exhalatio animae \"."}},"12":{"verses":{"1":"Respondens autem Iob dixit:","2":"\" Ergo vos estis soli homines, et vobiscum morietur sapientia.","3":"Et mihi est cor sicut et vobis, nec inferior vestri sum; quis enim haec, quae nostis, ignorat?","4":"Qui deridetur ab amico suo sicut ego, invocabit Deum, et exaudiet eum; deridetur enim iusti integritas.","5":"Lampas contempta apud cogitationes eorum, qui securi sunt, parata iis, qui vacillant pede.","6":"Tranquilla sunt tabernacula praedonum et secura iis, qui provocant Deum, iis, qui Deum tenent manu sua.","7":"Nimirum interroga iumenta, et docebunt te, et volatilia caeli, et indicabunt tibi.","8":"Loquere terrae, et docebit te; et narrabunt pisces maris.","9":"Quis ignorat in omnibus his quod manus Domini hoc fecerit?","10":"In cuius manu anima omnis viventis et spiritus universae carnis hominis.","11":"Nonne auris verba diiudicat, et palatum cibum sibi gustat?","12":"In senibus est sapientia, et in longaevis prudentia.","13":"Apud ipsum est sapientia et fortitudo; ipse habet consilium et intellegentiam.","14":"Si destruxerit, nemo est, qui aedificet; si incluserit hominem, nullus est, qui aperiat.","15":"Si continuerit aquas, arescent; et, si emiserit eas, subvertent terram.","16":"Apud ipsum est fortitudo et sapientia; ipse novit et decipientem et eum qui decipitur.","17":"Inducit consiliarios spoliatos et iudices in stuporem.","18":"Balteum regum dissolvit et praecingit fune renes eorum.","19":"Inducit sacerdotes spoliatos et optimates supplantat,","20":"commutans labium veracium et doctrinam senum auferens.","21":"Effundit despectionem super principes et cingulum fortium relaxat.","22":"Qui revelat profunda de tenebris et producit in lucem umbram mortis.","23":"Qui multiplicat gentes et perdit eas et subversas in integrum restituit.","24":"Qui immutat cor principum populi terrae et decipit eos et errare eos faciet per invium desertum.","25":"Palpabunt quasi in tenebris et non in luce, et errare eos faciet quasi ebrios."}},"13":{"verses":{"1":"Ecce, omnia haec vidit oculus meus, et audivit auris mea, et intellexi singula.","2":"Secundum scientiam vestram, et ego novi; nec inferior vestri sum.","3":"Sed tamen ad Omnipotentem loquar et disputare cum Deo cupio;","4":"vos autem ostendam fabricatores mendacii, medicos vanos vos omnes.","5":"Atque utinam taceretis, ut sit vobis in sapientiam!","6":"Audite ergo correptionem meam et contentiones labiorum meorum attendite.","7":"Numquid pro Deo profertis mendacium et pro illo loquimini dolos?","8":"Numquid faciem eius accipitis et pro Deo in iudicio contendere nitimini?","9":"Aut bonum est quod vos excutiat? Aut, ut illuditur homini, illudetis ei?","10":"Ipse vos arguet, cum in abscondito faciem accipitis.","11":"Nonne maiestas eius turbabit vos, et terror eius irruet super vos?","12":"Sententiae vestrae sunt proverbia cineris; thoraces lutei thoraces vestri.","13":"Tacete paulisper, ut loquar ipse, et transeat super me quodcumque.","14":"Quare sumam carnes meas dentibus meis et animam meam ponam in manibus meis?","15":"Etiamsi occiderit me, in ipso sperabo; verumtamen vias meas in conspectu eius arguam.","16":"Et hoc erit salus mea: non enim veniet in conspectu eius omnis impius.","17":"Audite sermonem meum et explicationem meam percipite auribus vestris.","18":"Ecce iudicium paravi; scio quod iustus inveniar.","19":"Quis est qui contendat mecum? Tunc enim tacebo et consummabor.","20":"Duo tantum ne facias mihi, et tunc a facie tua non abscondar:","21":"Manum tuam longe fac a me, et formido tua non me terreat.","22":"Voca me, et ego respondebo tibi; aut ipse loquar, et tu respondebis mihi.","23":"Quantas habeo iniquitates et peccata? Scelera mea et delicta ostende mihi.","24":"Cur faciem tuam abscondis et arbitraris me inimicum tuum?","25":"Contra folium, quod vento rapitur, dure agis et stipulam siccam persequeris.","26":"Scribis enim contra me amaritudines et occupatum me vis peccatis adulescentiae meae.","27":"Posuisti in nervo pedem meum et observasti omnes semitas meas et vestigia pedum meorum considerasti.","28":"Qui quasi uter consumendus sum, et quasi vestimentum, quod comeditur a tinea."}},"14":{"verses":{"1":"Homo natus de muliere, brevi vivens tempore, commotione satiatur.","2":"Qui quasi flos egreditur et arescit et fugit velut umbra et non permanet.","3":"Et dignum ducis super huiuscemodi aperire oculos tuos et adducere eum tecum in iudicium?","4":"Quis potest facere mundum de immundo? Ne unus quidem!","5":"Si statuti dies hominis sunt, et numerus mensium eius apud te est, et constituti sunt termini eius, quos non praeteribit,","6":"averte oculos tuos ab eo, ut quiescat, donec solvat, sicut mercennarius, dies suos.","7":"Nam lignum habet spem; si praecisum fuerit, rursum virescet, et rami eius non deficient.","8":"Si senuerit in terra radix eius, et in pulvere emortuus fuerit truncus illius,","9":"ad odorem aquae germinabit et faciet comam quasi novellae.","10":"Homo vero cum mortuus fuerit et debilitatur, exspirat homo et, ubi, quaeso, est?","11":"Recedent aquae de mari, et fluvius vacuefactus arescet;","12":"sic homo, cum dormierit, non resurget: donec atteratur caelum, non evigilabit nec consurget de somno suo.","13":"Quis mihi hoc tribuat, ut in inferno seponas me et abscondas me, donec pertranseat furor tuus, et constituas mihi tempus, in quo recorderis mei?","14":"Putasne mortuus homo rursum vivat? Cunctis diebus, quibus nunc milito, exspectarem, donec veniat immutatio mea.","15":"Vocares me, et ego responderem tibi; opus manuum tuarum requireres.","16":"Tu quidem nunc gressus meos dinumerares, sed parceres peccatis meis.","17":"Signares quasi in sacculo delicta mea, sed dealbares iniquitatem meam.","18":"Mons cadens decidit, et saxum transfertur de loco suo;","19":"lapides excavant aquae, et alluvione terra inundatur: et spem hominis perdes.","20":"Praevales adversus eum, et in perpetuum transiet; immutas faciem eius et emittis eum.","21":"Sive nobiles fuerint filii eius, non novit; sive ignobiles, non intellegit.","22":"Attamen caro eius, dum vivet, dolet, et anima illius super semetipso luget \"."}},"15":{"verses":{"1":"Respondens autem Eliphaz Themanites dixit:","2":"\" Numquid sapiens respondebit sapientia ventosa et implebit vento urente stomachum suum?","3":"Arguens verbis, quae nihil prosunt, et sententiis, quae nihil iuvant?","4":"Tu autem pietatem dissolvis et detrahis meditationi coram Deo.","5":"Docet enim iniquitas tua os tuum, et assumis linguam callidorum.","6":"Condemnabit te os tuum et non ego, et labia tua respondebunt tibi.","7":"Numquid primus homo tu natus es et ante colles formatus?","8":"Numquid consilium Dei audisti et tibi attrahis sapientiam?","9":"Quid nosti, quod nos ignoremus? Quid intellegis, quod nos nesciamus?","10":"Et senes et antiqui sunt inter nos, multo vetustiores quam pater tuus.","11":"Numquid parum tibi sunt consolationes Dei? Et verbum lene tecum factum?","12":"Quid te elevat cor tuum, et cur attonitos habes oculos?","13":"Quid vertis contra Deum spiritum tuum et profers de ore tuo huiuscemodi sermones?","14":"Quid est homo, ut immaculatus sit, et ut iustus appareat natus de muliere?","15":"Ecce, sanctis suis non fidit, et caeli non sunt mundi in conspectu eius;","16":"quanto magis abominabilis et corruptus homo, qui bibit quasi aquam iniquitatem.","17":"Ostendam tibi, audi me; quod vidi, narrabo tibi,","18":"quod sapientes confitentur, et non celaverunt eos patres eorum:","19":"quibus solis data est terra, et non transivit alienus per eos.","20":"Cunctis diebus suis impius cruciatur, et numerus annorum incertus est tyranno.","21":"Sonitus terroris semper in auribus illius, quasi, cum pax sit, vastator irruat in eum.","22":"Non credit quod reverti possit de tenebris, cum sit destinatus gladio.","23":"Cum se moverit ad quaerendum panem: \"Ubinam?\", novit quod paratus sit in manu eius tenebrarum dies.","24":"Terrebit eum tribulatio et angustia, vallabit eum sicut regem, qui praeparatur ad proelium.","25":"Tetendit enim adversus Deum manum suam, et contra Omnipotentem roboratus est.","26":"Cucurrit adversus eum erecto collo, spisso scuto armatus.","27":"Operuit faciem eius crassitudo, et de lateribus eius arvina dependet.","28":"Habitavit in civitatibus desolatis et in domibus desertis, quae in tumulos sunt redactae.","29":"Non ditabitur, nec perseverabit substantia eius; nec mittet in terra radicem suam.","30":"Non recedet de tenebris; ramos eius arefaciet flamma, et auferet ventus florem eius.","31":"Ne credat vanitati errore deceptus, quia vanitas erit remuneratio eius.","32":"Antequam dies eius impleantur, abscindentur, et ramus eius non virescet.","33":"Laedetur quasi vinea in primo flore botrus eius, et quasi oliva proiciens florem suum.","34":"Cangregatio enim impii sterilis, et ignis devorabit tabernacula eorum, qui munera libenter accipiunt.","35":"Concepit dolorem et peperit iniquitatem, et venter eius praeparat dolos."}},"16":{"verses":{"1":"Respondens autem Iob dixit:","2":"\" Audivi frequenter talia! onsolatores molesti omnes vos estis.","3":"Numquid habebunt finem verba ventosa, aut quid te exacerbat, ut respondeas?","4":"Poteram et ego similia vestri loqui, si esset anima vestra pro anima mea! Concinnarem super vos sermones et moverem caput meum super vos.","5":"Roborarem vos ore meo et motum labiorum meorum non cohiberem.","6":"Si locutus fuero, non quiescet dolor meus et, si tacuero, non recedet a me;","7":"nunc autem defatigavit me dolor meus, et tu vastasti omnem coetum meum.","8":"Rugae meae testimonium dicunt contra me; et suscitatur falsiloquus adversus faciem meam contradicens mihi,","9":"Ira eius discerpsit me et adversata est mihi, et infremuit contra me dentibus suis. Hostis meus acuit oculos suos in me.","10":"Aperuerunt super me ora sua et exprobrantes percusserunt maxillam meam, simul conferti contra me.","11":"Concludit me Deus apud iniquum et manibus impiorum me tradit.","12":"Ego, ille quondam tranquillus, repente contritus sum. Tenuit cervicem meam, confregit me et posuit me sibi quasi in signum.","13":"Circumdedit me lanceis suis, scidit lumbos meos, non pepercit et effudit in terra iecur meum.","14":"Dirupit me rumpens et diruens, irruit in me quasi gigas.","15":"Saccum consui super cutem meam et dimisi in terram cornu meum.","16":"Facies mea rubuit a fletu, et palpebrae meae caligaverunt;","17":"attamen absque iniquitate manus meae, cum haberem mundas preces.","18":"Terra, ne operias sanguinem meum, neque inveniat in te locum latendi clamor meus.","19":"Ecce enim in caelo testis meus, et conscius meus in excelsis.","20":"Interpretes mei sunt cogitationes meae: ad Deum stillat oculus meus.","21":"Atque utinam sic iudicaretur vir cum Deo, sicut iudicatur filius hominis cum collega suo.","22":"Ecce enim breves anni transeunt, et semitam, per quam non revertar, ambulo."}},"17":{"verses":{"1":"Spiritus meus attenuatus est, dies mei exstincti, et solum mihi superest sepulcrum.","2":"Nonne irrisiones circumdant me, et in amaritudinibus moratur oculus meus?","3":"Pone pignus pro me iuxta te; et quis umquam spondens percutiet manum meam?","4":"Cor eorum longe fecisti a disciplina; propterea non exaltabuntur.","5":"Praedam pollicetur sociis, sed oculi filiorum eius deficient.","6":"Posuit me quasi in proverbium vulgi et conspuendum in faciem.","7":"Caligavit ab indignatione oculus meus, et membra mea quasi in umbram redacta sunt.","8":"Stupebunt iusti super hoc, et innocens contra impium excitabitur.","9":"Et tenebit iustus viam suam, et mundus manibus addet fortitudinem.","10":"Igitur omnes vos convertimini et venite, et non inveniam in vobis ullum sapientem.","11":"Dies mei transierunt, cogitationes meae dissipatae sunt et desideria cordis mei.","12":"Noctem verterunt in diem; et rursum post tenebras properat lux.","13":"Si sustinuero, infernus domus mea est; et in tenebris stravi lectulum meum.","14":"Putredini dixi: Pater meus es!; Mater mea et soror mea! vermibus.","15":"Ubi est ergo nunc praestolatio mea, et patientiam meam quis considerat?","16":"In profundissimum infernum descendent omnia mea; simul in pulvere erit requies mihi? \"."}},"18":{"verses":{"1":"Respondens autem Baldad Suhites dixit:","2":"\" Usque ad quem finem verba iactabitis? Intellegite prius, et sic loquamur.","3":"Quare reputati sumus ut iumenta et sorduimus coram vobis?","4":"Qui perdis animam tuam in furore tuo, numquid propter te derelinquetur terra, et transferentur rupes de loco suo?","5":"Etenim lux impii exstinguetur, nec splendebit flamma ignis eius.","6":"Lux obtenebrescet in tabernaculo illius, et lucerna, quae super eum est, exstinguetur.","7":"Arctabuntur gressus virtutis eius, et praecipitabit eum consilium suum.","8":"Immissi sunt in rete pedes eius, et in reticulo ambulat.","9":"Tenet plantam illius laqueus, et firmatur super eum tendiculum.","10":"Abscondita est in terra pedica eius, et decipula illius super semitam.","11":"Undique terrent eum formidines et involvunt pedes eius.","12":"Attenuatur fame robur eius, et pernicies parata costis illius.","13":"Devorat partes cutis eius, consumat membra illius primogenitus mortis.","14":"Avellitur de tabernaculo suo fiducia eius, et urges eum ad regem formidinum.","15":"Habitas in tabernaculo, quod iam non est ei; aspergitur in habitatione eius sulphur.","16":"Deorsum radices eius siccantur, sursum autem atteruntur rami eius.","17":"Memoria illius periit de terra, et non celebrabitur nomen eius in plateis.","18":"Expellent eum de luce in tenebras et de orbe transferent eum.","19":"Non erit semen eius neque progenies in populo suo, nec ullae reliquiae in commoratione eius.","20":"In die eius stupebunt novissimi, et primos invadet horror.","21":"Haec sunt ergo tabernacula iniqui; et iste locus eius, qui ignorat Deum \"."}},"19":{"verses":{"1":"Respondens autem Iob dixit:","2":"\" Usquequo affligitis ani mam meam et atteritis me sermonibus?","3":"En decies obiurgatis me et non erubescitis opprimentes me.","4":"Nempe, etsi erravi, mecum erit error meus.","5":"Si vos contra me erigimini et arguitis me opprobriis meis,","6":"saltem nunc intellegite quia Deus non aequo iudicio afflixerit me et rete suo me cinxerit.","7":"Etsi clamo: Vim patior!, non exaudior; si vociferor, non est qui iudicet.","8":"Semitam meam circumsaepsit, et transire non possum; et in calle meo tenebras posuit.","9":"Spoliavit me gloria mea et abstulit coronam de capite meo.","10":"Destruxit me undique, et pereo, et evellit quasi arborem spem meam.","11":"Iratus est contra me furor eius, et sic me habuit quasi hostem suum.","12":"Simul venerunt turmae eius et fecerunt sibi viam adversus me et obsederunt in gyro tabernaculum meum.","13":"Fratres meos longe fecit a me, et noti mei quasi alieni recesserunt a me.","14":"Dereliquerunt me propinqui mei, et, qui me noverant, obliti sunt mei.","15":"Inquilini domus meae et ancillae meae sicut alienum habuerunt me, et quasi peregrinus fui in oculis eorum.","16":"Servum meum vocavi, et non respondit; ore proprio deprecabar illum.","17":"Halitum meum exhorruit uxor mea, et fetui filiis uteri mei.","18":"Vel infantes despiciebant me et, cum surgerem, detrahebant mihi.","19":"Abominati sunt me quondam consiliarii mei; et, quem maxime diligebam, aversatus est me.","20":"Pelli meae, consumptis carnibus, adhaesit os meum, et evanuit cutis mea circa dentes meos.","21":"Miseremini mei, miseremini mei, saltem vos, amici mei, quia manus Domini tetigit me.","22":"Quare persequimini me sicut Deus et carnibus meis non saturamini?","23":"Quis mihi tribuat, ut scribantur sermones mei? Quis mihi det, ut exarentur in libro","24":"stilo ferreo et plumbeo, in aeternum sculpantur in silice?","25":"Scio enim quod redemptor meus vivit et in novissimo super pulvere stabit;","26":"et post pellem meam hanc, quam abstraxerunt, et de carne mea videbo Deum.","27":"Quem visurus sum ego ipse, et oculi mei conspecturi sunt, et non alienum. Consumpti sunt renes mei in sinu meo.","28":"Si ergo nunc dicitis: \"Quomodo persequemur eum et radicem verbi inveniemus contra eum?\",","29":"timete a facie gladii, quoniam ultor iniquitatum gladius est; et scitote esse iudicium \"."}},"20":{"verses":{"1":"Respondens autem Sophar Naamathites dixit:","2":"\" Idcirco cogitationes meae reducunt me, eo quod intellectus effulsit in me.","3":"Doctrinam, qua me arguis, audiam, at spiritus intellegentiae meae respondebit mihi.","4":"Scisne hoc a principio, ex quo positus est homo super terram,","5":"quod exsultatio iniquorum brevis sit, et gaudium impiorum ad instar puncti?","6":"si ascenderit usque ad caelum superbia eius, et caput eius nubes tetigerit,","7":"quasi sterquilinium in finem perdetur, et, qui eum viderant, dicent: \"Ubi est?\".","8":"Velut somnium avolans non invenietur, transiet sicut visio nocturna.","9":"Oculus, qui eum viderat, non videbit, neque ultra intuebitur eum locus suus.","10":"Filii eius satagent complacere pauperibus, et manus illius reddent ei possessionem suam.","11":"Ossa eius, quae implebantur adulescentia, cum eo in pulvere dormient.","12":"Cum enim dulce fuerit in ore eius malum, abscondet illud sub lingua sua.","13":"Parcet illi et non derelinquet illud et celabit in gutture suo.","14":"Panis eius in visceribus illius vertetur in fel aspidum intrinsecus.","15":"Divitias, quas devoravit, evomet, et de ventre illius extrahet eas Deus.","16":"Venenum aspidum sugebat, et occidet eum lingua viperae.","17":"Non videat rivulos olei, torrentes mellis et butyri.","18":"Restituet quaestum suum nec deglutiet, de opibus venditionum non laetabitur.","19":"Quoniam confringens deseruit pauperes, domum rapuit et non aedificavit eam.","20":"Nec est satiatus venter eius; et cum desideriis suis evadere non potuit.","21":"Non fuerunt reliquiae de cibo eius, et propterea nihil permanebit de bonis eius.","22":"Cum satiatus fuerit, arctabitur; et omnis dolor irruet super eum.","23":"Impleat ventrem suum: emittet Deus in eum iram furoris sui et pluet super illum bellum suum.","24":"Fugiet arma ferrea et irruet in arcum aereum.","25":"Sagitta transverberabit corpus eius, et fulgur iecur eius; vadent et venient super eum horribilia.","26":"Omnes tenebrae absconditae sunt in occultis eius, devorabit eum ignis, qui non succenditur; affligetur relictus in tabernaculo suo.","27":"Revelabunt caeli iniquitatem eius, et terra consurget adversus eum.","28":"Auferetur germen domus illius, detrahetur in die furoris Dei.","29":"Haec est pars hominis impii a Deo, et hereditas verborum eius a Domino \"."}},"21":{"verses":{"1":"Respondens autem Iob dixit:","2":"\" Audite, quaeso, sermones meos, et sint haec consolationes vestrae.","3":"Sustinete me, et ego loquar; et post verba mea ridebitis.","4":"Numquid contra hominem disputatio mea est, ut merito non debeam impatiens fieri?","5":"Attendite me et obstupescite et superponite digitum ori vestro.","6":"Et ego, quando recordatus fuero, pertimesco, et concutit carnem meam tremor.","7":"Quare ergo impii vivunt, senuerunt confortatique sunt divitiis?","8":"Semen eorum permanet coram eis, et progenies eorum in conspectu eorum.","9":"Domus eorum securae sunt et pacatae, et non est virga Dei super illos.","10":"Bos eorum concepit et non abortivit, vacca peperit et non est privata fetu suo.","11":"Egrediuntur quasi greges parvuli eorum, et infantes eorum exsultant lusibus.","12":"Tenent tympanum et citharam et gaudent ad sonitum organi.","13":"Ducunt in bonis dies suos et in puncto ad inferna descendunt.","14":"Qui dixerant Deo: \"Recede a nobis! Scientiam viarum tuarum nolumus.","15":"Quis est Omnipotens, ut serviamus ei, et quid nobis prodest, si oraverimus illum?\".","16":"Sint in manu eorum bona sua; consilium vero impiorum longe sit a me.","17":"Quam saepe lucerna impiorum exstinguitur, et superveniet eis pernicies, et dolores dividet in furore suo?","18":"Erunt sicut paleae ante faciem venti, et sicut favilla, quam turbo dispergit.","19":"\"Servabitne Deus filiis iniquitatem eius?\". Retribuat illi, ut sciat.","20":"Videbunt oculi eius interfectionem suam, et de furore Omnipotentis bibet.","21":"Quid enim ad eum pertinet de domo sua post se, et si numerus mensium eius recidetur?","22":"Numquid Deum docebit quispiam scientiam, qui excelsos iudicat?","23":"Iste moritur robustus et sanus, dives et felix;","24":"viscera eius plena sunt adipe, et medullis ossa illius irrigantur.","25":"Alius vero moritur in amaritudine animae absque ullis opibus;","26":"et tamen simul in pulvere dormient, et vermes operient eos.","27":"Certe novi cogitationes vestras et sententias contra me iniquas.","28":"Dicitis enim: \"Ubi est domus principis, et ubi tabernacula impiorum?\".","29":"Nonne interrogastis quemlibet de viatoribus et signa eorum non agnovistis?","30":"Quia in diem perditionis servatur malus et ad diem furoris abducetur.","31":"Quis arguet coram eo viam eius, et, quae fecit, quis reddet illi?","32":"Ipse ad sepulcra ducetur, et super tumulum vigilabunt.","33":"Dulces erunt ei glebae vallis, et post se omnem hominem trahet et ante se innumerabiles.","34":"Quomodo igitur consolamini me frustra, et responsionis vestrae restat perfidia? \"."}},"22":{"verses":{"1":"Respondens autem Eliphaz Themanites dixit:","2":"\" Numquid Deo prodesse potest homo, cum vix intellegens sibi ipse proderit?","3":"Quid prodest Omnipotenti, si iustus fueris, aut quid ei confers, si immaculatam feceris viam tuam?","4":"Numquid pro tua pietate arguet te et veniet tecum in iudicium?","5":"Et non propter malitiam tuam plurimam et infinitas iniquitates tuas?","6":"Sumpsisti enim pignori fratres tuos sine causa et nudos spoliasti vestibus.","7":"Aquam lasso non dedisti et esurienti cohibuisti panem.","8":"Numquid viro forti brachio erit terra, et acceptus sedebit in ea?","9":"Viduas dimisisti vacuas et lacertos pupillorum comminuisti.","10":"Propterea circumdatus es laqueis, et conturbat te subita formido.","11":"Vel tenebras non vides, et impetus aquarum opprimit te.","12":"\"Nonne Deus excelsior caelo? Et inspice stellarum verticem: quam sublimis!\".","13":"Et dicis: \"Quid enim novit Deus et quasi per caliginem iudicat?","14":"Nubes latibulum eius, nec nostra considerat; et circa orbem caeli perambulat\".","15":"Numquid semitam saeculorum custodire cupis, quam calcaverunt viri iniqui?","16":"Qui sublati ante tempus suum, et fluvius subvertit fundamentum eorum.","17":"Qui dicebant Deo: \"Recede a nobis!\" et \"Quid faciet Omnipotens nobis?\".","18":"Cum ille implesset domos eorum bonis, quorum sententia procul erat ab eo.","19":"Videbunt iusti et laetabuntur, et innocens subsannabit eos:","20":"\"Vere succisus est status eorum, et reliquias eorum devoravit ignis\".","21":"Acquiesce igitur ei, et habeto pacem; et per haec habebis fructus optimos.","22":"Suscipe ex ore illius legem et pone sermones eius in corde tuo.","23":"Si reversus fueris ad Omnipotentem, aedificaberis et longe facies iniquitatem a tabernaculo tuo.","24":"Comparabis tamquam terram aurum et tamquam glaream torrentis Ophir.","25":"Eritque Omnipotens metallum tuum, et argentum coacervabitur tibi.","26":"Tunc super Omnipotentem deliciis afflues et elevabis ad Deum faciem tuam.","27":"Supplex rogabis eum, et exaudiet te, et vota tua reddes.","28":"Decernes rem, et veniet tibi, et in viis tuis splendebit lumen.","29":"Quia humiliat eum, qui loquitur superba, et demissus oculis ipse salvabitur.","30":"Eripiet innocentem, eripietur autem in munditia manuum suarum \"."}},"23":{"verses":{"1":"Respondens autem Iob ait:","2":"\" Nunc quoque in amaritu tudine est querela mea, et manus eius aggravata est super gemitum meum.","3":"Quis mihi tribuat, ut cognoscam et inveniam illum et veniam usque ad solium eius?","4":"Ponam coram eo iudicium et os meum replebo increpationibus,","5":"ut sciam verba, quae mihi respondeat, et intellegam quid loquatur mihi.","6":"Num multa fortitudine contendet mecum? Non! Ipse tantum audiat!","7":"Tunc iustus disceptabit cum illo, et ego evaderem in perpetuo a iudice meo.","8":"Si ad orientem iero, non apparet; si ad occidentem, non intellegam eum.","9":"Si ad sinistram pergam, non apprehendam eum; si me vertam ad dexteram, non videbo illum.","10":"Ipse vero scit viam meam, et, si probaverit me, quasi aurum egrediar.","11":"Vestigia eius secutus est pes meus, viam eius custodivi et non declinavi ex ea.","12":"A mandatis labiorum eius non recessi et in sinu meo abscondi verba oris eius.","13":"Ipse enim solus est, et quis repellet eum? Et anima eius, quodcumque voluit, hoc fecit.","14":"Cum expleverit in me voluntatem suam, et alia multa similia praesto sunt ei;","15":"et idcirco a facie eius turbatus sum et considerans eum timore sollicitor.","16":"Deus mollivit cor meum, et Omnipotens conturbavit me.","17":"Non enim perii propter imminentes tenebras, nec faciem meam operuit caligo."}},"24":{"verses":{"1":"Cur ab Omnipotente non sunt abscondita tempora, qui autem noverunt eum, ignorant dies illius?","2":"Alii terminos transtulerunt, diripuerunt greges et paverunt eos.","3":"Asinum pupillorum abegerunt et abstulerunt pro pignore bovem viduae.","4":"Subverterunt pauperum viam, et simul se occultare coacti sunt mansueti terrae.","5":"Alii, quasi onagri in deserto, egrediuntur ad opus suum: vigilantes ad praedam in terra arida ad panem liberis.","6":"Agrum non suum demetunt et vineam peccatoris vindemiant.","7":"Nudi pernoctant sine indumento, nec est eis operimentum in frigore.","8":"Imbre montium rigantur et non habentes refugium adhaerent rupibus.","9":"Abripuerunt pupillum ab ubere et pauperem pignori sumpserunt;","10":"nudi et incedentes absque vestitu et esurientes portant spicas.","11":"Inter muros oleum expresserunt et calcatis torcularibus sitiunt.","12":"De civitatibus morientes ingemuerunt, et anima vulneratorum clamavit, et Deus non ponit aurem ad precem.","13":"Ipsi fuerunt rebelles lumini, nescierunt vias eius nec morati sunt in semitis eius.","14":"Mane primo consurgit homicida, interficit egenum et pauperem; per noctem vero erit quasi fur.","15":"Oculus adulteri observat caliginem dicens: \"Non me videbit oculus\"; et operiet vultum suum.","16":"Perfodit in tenebris domos, interdiu sese abdiderunt et ignoraverunt lucem.","17":"Si subito apparuerit aurora, arbitrantur umbram mortis, nam sunt assueti terroribus umbrae mortis.","18":"\"Levis est super faciem aquae; maledicta est pars eius in terra, nec est qui se dirigat ad vineas eius.","19":"Siccitas et calor abstulerunt aquas nivium, et inferi eos, qui peccaverunt.","20":"Sinus matris obliviscatur eius, dulcedo illius vermes fiant; non sit in recordatione, sed conteratur quasi lignum iniquitas.","21":"Male egit cum sterili, quae non parit, et viduae bene non fecit.","22":"Detraxit fortes in fortitudine sua et, cum steterit, ille non credet vitae suae.","23":"Dedit ei locum securitatis, quo sustentetur; oculi autem eius sunt in viis illius.","24":"Elevati sunt ad modicum et non subsistent, et humiliabuntur sicut omnia et auferentur et sicut summitates spicarum conterentur\".","25":"Quod si non est ita, quis me potest arguere esse mentitum et ponere in nihilum verba mea? \"."}},"25":{"verses":{"1":"Respondens autem Baldad Suhites dixit:","2":"\" Potestas et terror apud eum est, qui facit pacem in sublimibus suis.","3":"Numquid est numerus militum eius? Et super quem non surget lumen illius?","4":"Numquid iustificari potest homo comparatus Deo, aut apparere mundus natus de muliere?","5":"Ecce luna etiam non splendet, et stellae non sunt mundae in conspectu eius;","6":"quanto magis homo putredo, et filius hominis vermis \"."}},"26":{"verses":{"1":"Respondens autem Iob dixit:","2":"\" Quomodo adiuvisti imbecillem? Et sustentas brachium eius, qui non est fortis?","3":"Quod dedisti illi consilium, qui non habet sapientiam? Et prudentiam tuam ostendisti plurimam!","4":"Quem docere voluisti? Et cuius est spiritus, qui egreditur ex te?","5":"Ecce umbrae gemunt sub aquis, et qui habitant cum eis.","6":"Nudus est infernus coram illo, et nullum est operimentum Perditioni.","7":"Qui extendit aquilonem super vacuum et appendit terram super nihilum.","8":"Qui ligat aquas in nubibus suis, ut non erumpant pariter deorsum.","9":"Qui operit faciem solii sui expandens super illud nebulam suam.","10":"Terminum circumdedit aquis, usque dum finiantur lux et tenebrae.","11":"Columnae caeli contremiscunt et pavent ab increpatione eius.","12":"In fortitudine sua terruit mare et prudentia sua percussit Rahab.","13":"Spiritus eius serenavit caelos, et manus eius confodit colubrum fugientem.","14":"Ecce haec sunt termini viarum eius; et, cum vix parvam stillam sermonis eius audierimus, quis poterit tonitruum magnitudinis illius intueri? \"."}},"27":{"verses":{"1":"Addidit quoque Iob assu mens parabolam suam et dixit:","2":"\" Vivit Deus, qui abstulit ius meum, et Omnipotens, qui ad amaritudinem adduxit animam meam,","3":"quia, donec superest halitus in me, et spiritus Dei in naribus meis,","4":"non loquentur labia mea iniquitatem, nec lingua mea meditabitur mendacium!","5":"Absit a me, ut iustos vos esse iudicem; donec exspirem, non recedam ab innocentia mea.","6":"Iustificationem meam, quam coepi tenere, non deseram, neque enim reprehendit me cor meum in omni vita mea.","7":"Sit ut impius inimicus meus, et adversarius meus quasi iniquus.","8":"Quae est enim spes impii, cum secet, cum rapiat Deus animam eius?","9":"Numquid Deus audiet clamorem eius, cum venerit super eum angustia?","10":"Aut poterit in Omnipotente delectari et invocare Deum omni tempore?","11":"Docebo vos manum Dei, quae Omnipotens habeat, nec abscondam.","12":"Ecce vos omnes observastis, et quid sine causa vana loquimini?","13":"Haec est pars hominis impii apud Deum, et hereditas violentorum, quam ab Omnipotente suscipient.","14":"Si multiplicati fuerint filii eius, in gladio erunt, et nepotes eius non saturabuntur pane.","15":"Qui reliqui fuerint ex eo, sepelientur in interitu, et viduae illius non plorabunt.","16":"Si comportaverit quasi terram argentum et sicut lutum praeparaverit vestimenta,","17":"praeparabit quidem, sed iustus vestietur illis, et argentum innocens dividet.","18":"Aedificavit sicut aranea domum suam, et sicut custos fecit umbraculum.","19":"Dives, cum dormierit, nihil secum auferet; aperiet oculos suos et nihil inveniet.","20":"Apprehendet eum quasi aqua inopia, nocte opprimet eum tempestas.","21":"Tollet eum ventus urens et auferet, et velut turbo rapiet eum de loco suo.","22":"Et mittet super eum et non parcet; de manu eius fugiens fugiet.","23":"Complodet super eum manus suas et sibilabit eum de loco suo."}},"28":{"verses":{"1":"Habet argentum venarum principia et auro locus est, in quo conflatur.","2":"Ferrum de terra tollitur, et lapis solutus calore in aes vertitur.","3":"Terminum posuit tenebris et universorum finem ipse scrutatur, lapidem quoque caliginis et umbrae.","4":"Aperuit cuniculos gens peregrina, ipsique obliti sunt pedes, penduli haerent plus quam vir nutans.","5":"Terra, de qua oriebatur panis, in profundo subversa est sicut per ignem.","6":"Locus sapphiri lapides eius, et glebae illius aurum.","7":"Semitam ignoravit avis rapax, nec intuitus est eam oculus vulturis.","8":"Non calcaverunt eam filii superbiae, nec pertransivit per eam leaena.","9":"Ad silicem extendit manum suam, subvertit a radicibus montes.","10":"In petris canales excidit, et omne pretiosum vidit oculus eius.","11":"Profunda quoque fluviorum scrutatus est et abscondita in lucem produxit.","12":"Sapientia vero ubi invenitur? Et quis est locus intellegentiae?","13":"Nescit homo structuram eius, nec invenitur in terra viventium.","14":"Abyssus dicit: \"Non est in me\"; et mare loquitur: \"Non est mecum\".","15":"Non dabitur aurum obryzum pro ea, nec appendetur argentum in commutatione eius.","16":"Non appendetur auro Ophir nec lapidi sardonycho pretiosissimo vel sapphiro.","17":"Non adaequabitur ei aurum vel vitrum, nec commutabuntur pro ea vasa auri.","18":"Corallia et crystallum non memorabuntur comparatione eius; et possessio sapientiae potior margaritis.","19":"Non adaequabitur ei topazius de Aethiopia nec auro mundissimo componetur.","20":"Unde ergo sapientia venit, et quis est locus intellegentiae?","21":"Abscondita est ab oculis omnium viventium, volucres quoque caeli latet.","22":"Perditio et mors dixerunt: \"Auribus nostris audivimus famam eius\".","23":"Deus intellegit viam eius, et ipse novit locum illius.","24":"Ipse enim fines mundi intuetur et omnia, quae sub caelo sunt, respicit.","25":"Qui fecit ventis pondus et aquas appendit in mensura,","26":"quando ponebat pluviis legem et viam procellis sonantibus,","27":"tunc vidit illam et enarravit et praeparavit et investigavit.","28":"Et dixit homini: \"Ecce timor Domini, ipsa est sapientia; et recedere a malo intellegentia\" \"."}},"29":{"verses":{"1":"Addidit quoque Iob assumens parabolam suam et di xit:","2":"\" Quis mihi tribuat, ut sim iuxta menses pristinos, secundum dies, quibus Deus custodiebat me?","3":"Quando splendebat lucerna eius super caput meum, et ad lumen eius ambulabam in tenebris.","4":"Sicut fui in diebus adulescentiae meae, quando familiaris Deus erat in tabernaculo meo,","5":"quando erat Omnipotens mecum, et in circuitu meo pueri mei,","6":"quando lavabam pedes meos lacte, et petra fundebat mihi rivos olei.","7":"Quando procedebam ad portam civitatis et in platea parabam cathedram mihi,","8":"videbant me iuvenes et abscondebantur, et senes assurgentes stabant.","9":"Principes cessabant loqui et digitum superponebant ori suo.","10":"Vocem suam cohibebant duces, et lingua eorum palato suo adhaerebat.","11":"Auris audiens beatificabat me, et oculus videns testimonium reddebat mihi,","12":"eo quod liberassem pauperem vociferantem et pupillum, cui non esset adiutor.","13":"Benedictio perituri super me veniebat, et cor viduae iubilare feci.","14":"Iustitia indutus sum et vestivi me, sicut vestimento et diademate, iudicio meo.","15":"Oculus fui caeco et pes claudo;","16":"pater eram pauperum et causam viri ignoti diligentissime investigabam.","17":"Conterebam molas iniqui et de dentibus illius auferebam praedam.","18":"Dicebamque: In nidulo meo moriar et sicut palma multiplicabo dies.","19":"Radix mea aperta est secus aquas, et ros morabitur in ramis meis.","20":"Gloria mea semper innovabitur, et arcus meus in manu mea instaurabitur.","21":"Qui me audiebant, blandiebantur et intenti tacebant ad consilium meum.","22":"Verbis meis addere nihil audebant, et super illos stillabat eloquium meum.","23":"Exspectabant me sicut pluviam et os suum aperiebant quasi ad imbrem serotinum.","24":"Si quando ridebam ad eos, non credebant, et lux vultus mei non cadebat in terram.","25":"Si voluissem ire ad eos, sedebam primus; cumque sederem quasi rex, circumstante exercitu, eram tamen maerentium consolator."}},"30":{"verses":{"1":"Nunc autem derident me iuniores tempore, quorum non dignabar patres ponere cum canibus gregis mei;","2":"quorum virtus manuum mihi erat pro nihilo, et robur iuvenile perierat totum.","3":"Egestate et fame steriles, qui rodebant in solitudine, serotino tempore fiebant turbo et vastatio;","4":"et mandebant herbas et arborum frutices, et radix iuniperorum erat cibus eorum.","5":"De medio eiciebantur, clamabant contra eos tamquam fures;","6":"ad ripas habitabant torrentium et in cavernis terrae et petrarum;","7":"inter frutices rudebant, sub sentibus se congerebant;","8":"filii stultorum et ignobilium et de terra penitus exturbati.","9":"Nunc in eorum canticum versus sum et factus sum eis in proverbium.","10":"Abominantur me et longe fugiunt a me et faciem meam conspuere non verentur.","11":"Pharetram enim suam aperuit et afflixit me et frenum in os meum immisit.","12":"Ad dexteram progenies surrexerunt; pedes meos subverterunt et complanaverunt contra me semitas ruinae.","13":"Dissipaverunt itinera mea, insidiati sunt mihi et praevaluerunt, et non fuit qui ferret auxilium.","14":"Quasi rupto muro et aperto irruerunt super me et sub ruinis devoluti sunt.","15":"Versi sunt contra me in terrores, persequitur quasi ventus principatum meum, et velut nubes pertransiit salus mea.","16":"Nunc autem in memetipso effunditur anima mea; et possident me dies afflictionis.","17":"Nocte os meum perforatur doloribus; et, qui me comedunt, non dormiunt.","18":"In multitudine roboris tenent vestimentum meum et quasi capitio tunicae succinxerunt me.","19":"Proiecit me in lutum, et assimilatus sum favillae et cineri.","20":"Clamo ad te, et non exaudis me; sto, et non respicis me.","21":"Mutatus es mihi in crudelem et in duritia manus tuae adversaris mihi.","22":"Elevasti me et quasi super ventum ponens dissolvisti me.","23":"Scio quia morti trades me, ubi constituta est domus omni viventi.","24":"Verumtamen non ad ruinam mittit manum; et in exitio eius erit salvatio.","25":"An non flebam quondam super eo, qui afflictus erat, et compatiebatur anima mea pauperi?","26":"Exspectabam bona, et venerunt mihi mala; praestolabar lucem, et eruperunt tenebrae.","27":"Interiora mea efferbuerunt absque ulla requie; praevenerunt me dies afflictionis.","28":"Taetro vultu incedebam sine consolatione, consurgens in turba clamabam.","29":"Frater fui draconum et socius struthionum.","30":"Cutis mea denigrata est super me, et ossa mea aruerunt prae caumate.","31":"Versa est in luctum cithara mea, et organum meum in vocem flentium."}},"31":{"verses":{"1":"Pepigi foedus cum oculis meis ut ne cogitarem quidem de virgine.","2":"Quae enim pars mea apud Deum desuper, et quae hereditas apud Omnipotentem in excelsis?","3":"Numquid non perditio est iniquo, et alienatio operantibus iniustitiam?","4":"Nonne ipse considerat vias meas et cunctos gressus meos dinumerat?","5":"Si ambulavi in vanitate, et festinavit in dolo pes meus,","6":"appendat me in statera iusta et sciat Deus integritatem meam.","7":"Si declinavit gressus meus de via, et si secutum est oculos meos cor meum, et si manibus meis adhaesit macula,","8":"seram, et alius comedat, et progenies mea eradicetur.","9":"Si deceptum est cor meum super muliere, et si ad ostium amici mei insidiatus sum,","10":"molat pro alio uxor mea, et super illam incurventur alii.","11":"Hoc enim nefas est et iniquitas iudicialis;","12":"ignis est usque ad perditionem devorans et omnia eradicans genimina.","13":"Si contempsi subire iudicium cum servo meo et ancilla mea, cum disceptarent adversum me,","14":"quid enim faciam, cum surrexerit ad iudicandum Deus; et, cum quaesierit, quid respondebo illi?","15":"Numquid non in ventre fecit me, qui et illum operatus est, et formavit me in visceribus unus?","16":"Si negavi, quod volebant, pauperibus et oculos viduae languescere feci;","17":"si comedi buccellam meam solus, et non comedit pupillus ex ea,","18":"quia ab infantia mea educavi eum ut pater et de ventre matris meae direxi eam;","19":"si despexi pereuntem, eo quod non habuerit indumentum, et absque operimento pauperem;","20":"si non benedixerunt mihi latera eius, et de velleribus ovium mearum calefactus est;","21":"si levavi super pupillum manum meam, cum viderem in porta adiutorium mihi,","22":"umerus meus a iunctura sua cadat, et brachium meum cum ossibus lacertorum confringatur,","23":"quia timor super me calamitas a Deo, et contra maiestatem eius nihil valerem!","24":"Si putavi aurum securitatem meam et obryzo dixi: Fiducia mea!;","25":"si laetatus sum super multis divitiis meis, et quia plurima repperit manus mea;","26":"si vidi solem, cum fulgeret, et lunam incedentem clare,","27":"et decepit me in abscondito cor meum, et osculatus sum manum meam ore meo,","28":"quae est iniquitas iudicialis, eo quod negassem Deum desuper;","29":"si gavisus sum ad ruinam eius, qui me oderat, et exsultavi quod invenisset eum malum,","30":"cum non dederim ad peccandum guttur meum, ut expeterem maledicens animam eius;","31":"si non dixerunt viri tabernaculi mei: \"Quis det, qui de carnibus eius non saturatus sit?\";","32":"foris non mansit peregrinus, ostium meum viatori patuit;","33":"si abscondi quasi homo peccatum meum et celavi in sinu meo iniquitatem meam;","34":"si expavi ad multitudinem nimiam, et despectio propinquorum terruit me, et magis tacui nec egressus sum ostium.","35":"Quis mihi tribuat auditorem? Ecce signum meum! Omnipotens respondeat mihi! Ecce liber, quem scripsit vir litis meae,","36":"ut in umero meo portem illum et alligem illum quasi coronam mihi.","37":"Numerum graduum meorum pronuntiabo illi et quasi principem adibo eum.","38":"Si adversum me terra mea clamat, et cum ipsa sulci eius deflent;","39":"si fructus eius comedi absque pecunia et animam agricolarum eius afflixi,","40":"pro frumento oriatur mihi tribulus, et pro hordeo herba foetida! \". Finita sunt verba Iob."}},"32":{"verses":{"1":"Omiserunt autem tres viri isti respondere Iob, eo quod iustus sibi videretur.","2":"Et iratus indignatusque est Eliu filius Barachel Buzites de cognatione Ram; iratus est autem adversum Iob, eo quod iustum se esse diceret coram Deo.","3":"Porro adversum amicos eius indignatus est, eo quod non invenissent responsionem, sed tantummodo condemnassent Iob.","4":"Igitur Eliu exspectavit Iob loquentem, eo quod seniores essent, qui loquebantur;","5":"cum autem vidisset Eliu quod tres respondere non potuissent, iratus est vehementer.","6":"Respondensque Eliu filius Barachel Buzites dixit: \" Iunior sum tempore, vos autem antiquiores; idcirco veritus sum et timui vobis indicare meam sententiam.","7":"Dixi: Aetas loquetur, et annorum multitudo docebit sapientiam.","8":"Sed, ut video, spiritus est in hominibus, et inspiratio Omnipotentis dat intellegentiam.","9":"Non sunt longaevi sapientes, nec senes intellegunt iudicium.","10":"Ideo dicam: Audite me, ostendam vobis etiam ego meam sapientiam.","11":"Exspectavi enim sermones vestros, intendi aurem in prudentiam vestram, donec investigaretis,","12":"et ut vos intellegerem nitebar. Sed, ut video, non est qui possit arguere Iob et respondere ex vobis sermonibus eius.","13":"Ne forte dicatis: \"Invenimus sapientiam; Deus proiecit eum, non homo\".","14":"Non parabo mihi verba, et ego non secundum sermones vestros respondebo illi.","15":"Extimuerunt nec responderunt ultra; abstuleruntque a se eloquia.","16":"Quoniam igitur exspectavi, et non sunt locuti, steterunt, nec ultra responderunt,","17":"respondebo et ego partem meam et ostendam scientiam meam.","18":"Plenus sum enim sermonibus, et coarctat me spiritus pectoris mei;","19":"en venter meus quasi mustum absque spiraculo, quod lagunculas novas disrumpit.","20":"Loquar et respirabo paululum, aperiam labia mea et respondebo.","21":"Non accipiam personam viri et nulli homini blandiar.","22":"Nescio enim blandiri, quia in brevi tolleret me Factor meus."}},"33":{"verses":{"1":"Audi igitur, Iob, eloquia mea et omnes sermones meos ausculta.","2":"Ecce aperui os meum, loquatur lingua mea in faucibus meis.","3":"Ex recto corde sermones mei sunt, et sententiam puram labia mea loquentur.","4":"Spiritus Dei fecit me, et spiraculum Omnipotentis vivificavit me.","5":"Si potes, responde mihi, praepara te coram me et consiste.","6":"Ecce ego sicut tu coram Deo sum et de eodem luto abscissus sum et ego.","7":"Verumtamen terror meus non te terreat, et onus meum non sit tibi grave.","8":"Dixisti ergo in auribus meis, et vocem verborum tuorum audivi:","9":"\"Mundus sum ego et absque delicto; immaculatus, et non est iniquitas in me.","10":"Quia querelas in me repperit, ideo arbitratus est me inimicum sibi;","11":"posuit in nervo pedes meos, custodivit omnes semitas meas\".","12":"Hoc est ergo, in quo non es iustificatus, respondebo tibi, quia maior est Deus homine.","13":"Quare adversus eum contendis, quod non ad omnia verba responderit tibi?","14":"Semel loquitur Deus, et secundo idipsum non repetit.","15":"Per somnium in visione nocturna, quando irruit sopor super homines, et dormiunt in lectulo,","16":"tunc aperit aures virorum et in visionibus terret eos,","17":"ut avertat hominem ab his, quae facit, et liberet eum de superbia,","18":"eruens animam eius a fovea et vitam illius, ut non transeat canalem mortis.","19":"Increpat quoque per dolorem in lectulo, et tremitus ossium eius continuus.","20":"Abominabilis ei fit in vita sua panis, et animae illius cibus ante desiderabilis.","21":"Tabescet caro eius in conspectu, et ossa, quae non videbantur, nudabuntur.","22":"Appropinquavit corruptioni foveae, et vita illius mortiferis sedibus.","23":"Si fuerit apud eum angelus, unus de milibus interpres, ut annuntiet homini aequitatem,","24":"miserebitur eius et dicet: \"Libera eum, ut non descendat in foveam; inveni, in quo ei propitier\".","25":"Revirescet caro eius plus quam in iuventute, revertetur ad dies adulescentiae suae.","26":"Deprecabitur Deum, et placabilis ei erit; et videbit faciem eius in iubilo, et reddet homini iustitiam suam.","27":"Canit ad homines et dicit: \"Peccavi et iustitiam perverti et non debui satisfacere.","28":"Liberavit animam suam, ne pergeret in foveam, sed vivens lucem videret\".","29":"Ecce haec omnia operatur Deus duobus, tribus vicibus cum homine,","30":"ut revocet animas eorum a fovea et illuminet luce viventium.","31":"Attende, Iob, et audi me et tace, dum ego loquor.","32":"Si autem habes quod loquaris, responde mihi; loquere, volo enim te apparere iustum.","33":"Quod si non habes, audi me; tace, et docebo te sapientiam \"."}},"34":{"verses":{"1":"Pronuntians itaque Eliu etiam haec locutus est:","2":"\" Audite, sapientes, verba mea; et eruditi, auscultate me.","3":"Auris enim verba probat, et guttur escas gustu diiudicat.","4":"Iudicium eligamus nobis et inter nos videamus quid sit melius.","5":"Quia dixit Iob: \"Iustus sum, et Deus avertit iudicium meum;","6":"in iudicando enim me mendacium est, violenta sagitta mea absque ullo peccato\".","7":"Quis est vir, ut est Iob, qui bibit subsannationem quasi aquam,","8":"qui graditur una cum operantibus iniquitatem et ambulat cum viris impiis?","9":"Dixit enim: \"Non prodest viro, etiamsi cum Deo familiariter agit\".","10":"Ideo, viri cordati, audite me: Absit a Deo impietas, et ab Omnipotente iniquitas.","11":"Opus enim hominis reddet ei et iuxta vias singulorum restituet eis.","12":"Vere enim Deus non operatur malum, nec Omnipotens subvertet iudicium.","13":"Quis commisit ei terram suam, aut quis posuit totum orbem?","14":"Si direxerit ad se cor suum, spiritum illius et halitum ad se trahat,","15":"deficiet omnis caro simul, et homo in cinerem revertetur.","16":"Si habes ergo intellectum, audi hoc et ausculta vocem eloquii mei:","17":"Numquid, qui non amat iudicium, reget imperio? Num iustum magnum condemnabis,","18":"qui dicet regi: \"Nequam!\", qui vocabit duces: \"Impios!\",","19":"qui non accipit personas principum nec cognovit opulentum, cum disceptaret contra pauperem? Opus enim manuum eius sunt universi.","20":"Subito morientur; et in media nocte turbabuntur populi et pertransibunt, et auferent violentum absque conatu.","21":"Oculi enim eius super vias hominum, et omnes gressus eorum considerat.","22":"Non sunt tenebrae, et non est umbra mortis, ut abscondantur ibi, qui operantur iniquitatem.","23":"Nec enim ultra homini ponit conveniendi locum, ut veniat ad Deum in iudicium.","24":"Conteret potentes sine inquisitione et stare faciet alios pro eis.","25":"Novit enim opera eorum et idcirco inducet noctem, et conterentur.","26":"Quasi impios percussit eos in loco videntium,","27":"qui quasi de industria recesserunt ab eo et omnes vias eius intellegere noluerunt,","28":"cum induceret ad se clamorem egeni et audiret vocem pauperum.","29":"Ipse enim si quieverit, quis est qui condemnet? Et si absconderit vultum, quis est qui contempletur eum, super gentem et super homines simul?","30":"Ne regnet homo impius, ne sint laquei populo.","31":"Si enim dixit quispiam Deo: \"Ferre debui! Iam non perverse agam.","32":"Dum videam, tu doce me; si iniquitatem operatus sum, ultra non addam\".","33":"Numquid pro te Deus satisfaciet, quia respuisti? Tu enim eliges, et non ego; et si quid nosti melius, loquere.","34":"Viri intellegentes loquentur mihi, et vir sapiens, qui audiet me:","35":"\"Iob autem non in sapientia locutus est, et verba illius non sonant disciplinam\".","36":"Utique, probetur Iob usque ad finem de responsionibus hominum iniquitatis.","37":"Quia addit super peccata sua delictum, inter nos plaudit manibus et multiplicat sermones suos contra Deum \"."}},"35":{"verses":{"1":"Igitur Eliu haec rursum locutus est:","2":"\" Numquid aequa tibi videtur tua cogitatio, ut diceres: \"Iustificatio mea coram Deo\"?","3":"Dixisti enim: \"Quid ad te? Vel quid tibi proderit, si ego peccavero?\".","4":"Itaque ego respondebo sermonibus tuis et amicis tuis tecum.","5":"Suspice caelum et intuere et contemplare nubes quod altiores te sint.","6":"Si peccaveris, quid facies ei? Et si multiplicatae fuerint iniquitates tuae, quid facies contra eum?","7":"Porro si iuste egeris, quid donabis ei? Aut quid de manu tua accipiet?","8":"Homini, qui similis tui est, nocebit impietas tua, et filium hominis adiuvabit iustitia tua.","9":"Propter multitudinem oppressorum clamabunt et eiulabunt propter vim brachii tyrannorum,","10":"sed nemo dixit: \"Ubi est Deus, qui fecit me, qui dedit carmina in nocte,","11":"qui docet nos super iumenta terrae et super volucres caeli erudit nos?\".","12":"Ibi clamabunt, et non exaudiet, propter superbiam malorum.","13":"Etiam, frustra: non audiet Deus, et Omnipotens non intuebitur.","14":"Omnino cum dixeris: \"Non considerat\", iudicium est coram illo, et exspectas eum.","15":"Et nunc cum dicis: \"Ira eius poenas non infert, nec ulciscitur scelus valde\",","16":"Iob frustra aperit os suum et absque scientia verba multiplicat \"."}},"36":{"verses":{"1":"Addens quoque Eliu haec locutus est:","2":"\" Sustine me paululum, et indicabo tibi: adhuc enim habeo quod pro Deo loquar.","3":"Repetam scientiam meam a longe et Factori meo tribuam iustitiam.","4":"Vere enim absque mendacio sermones mei, et perfectus scientia adest tecum.","5":"Deus potens est; non abicit, potens virtute cordis.","6":"Non vivere faciet impium, sed iudicium pauperibus tribuit.","7":"Non auferet a iusto oculos suos et reges in solio collocat in perpetuum, et illi eriguntur.","8":"Et si fuerint vincti compedibus et vinciantur funibus paupertatis,","9":"indicabit eis opera eorum et scelera eorum, quia violenti fuerunt.","10":"Revelabit quoque aurem eorum, ut corripiat, et loquetur, ut revertantur ab iniquitate.","11":"Si audierint et observaverint, complebunt dies suos in bono et annos suos in deliciis.","12":"Si autem non audierint, transibunt per canalem mortis et consumentur in stultitia.","13":"Impii corde sibi reponent iram Dei neque clamabunt, cum vincti fuerint.","14":"Morietur in iuventute anima eorum, et vita eorum in adulescentia.","15":"Eripiet de angustia sua pauperem et revelabit in tribulatione aurem eius.","16":"Igitur salvabit te de ore angusto, amplitudo et non angustiae erunt sub te; requies autem mensae tuae erit plena pinguedine.","17":"Causa tua quasi impii iudicata est, causam iudiciumque tenebunt.","18":"Cave, ne te seducat abundantia, nec multitudo donorum inclinet te.","19":"Nonne proferetur clamor tuus nisi in angustia? Et omnes conatus roboris?","20":"Ne inhies nocti, ut ascendat turba pro eis.","21":"Cave, ne declines ad iniquitatem; propter hoc enim expertus es miseriam.","22":"Ecce, Deus excelsus in fortitudine sua. Quis ei similis doctor?","23":"Quis poterit scrutari vias eius, aut quis potest ei dicere: \"Operatus es iniquitatem\"?","24":"Memento, ut magnifices opus eius, de quo cecinerunt viri.","25":"Omnes homines vident eum, unusquisque intuetur procul.","26":"Ecce, Deus magnus vincens scientiam nostram; numerus annorum eius inaestimabilis.","27":"Qui aufert stillas pluviae et effundit imbres ad instar fluminis,","28":"quos nubes effundunt, stillantes super homines multos.","29":"Profecto quis intellegit dilatationem nubium, strepitum tabernaculi eius?","30":"Ecce extendit circum se lumen suum et fundamenta maris texit.","31":"Per haec enim iudicat populos et dat escas copiose.","32":"In manibus abscondit lucem et praecipit ei, ut percutiat.","33":"Fragor eius de eo annuntiat, zelans ira contra iniquitatem."}},"37":{"verses":{"1":"Super hoc expavit cor meum et emotum est de loco suo.","2":"Audite fremitum vocis eius et murmur de ore illius procedens.","3":"Subter omnes caelos ipsum revolvit, et lumen illius super terminos terrae.","4":"Post eum rugiet sonitus, tonabit voce magnitudinis suae; et non retardabit, cum audita fuerit vox eius.","5":"Tonabit Deus in voce sua mirabiliter, qui facit magna et inscrutabilia.","6":"Qui praecipit nivi, ut descendat in terram, et hiemis pluviis et imbri, ut roborentur.","7":"Qui in manu omnium hominum signat, ut noverint singuli opera sua.","8":"Ingredietur bestia latibulum et in antro suo morabitur.","9":"Ab interioribus egredietur tempestas, et ab Arcturo frigus.","10":"Flante Deo, datur gelu, et expansio aquarum solidatur.","11":"Fulgur proicitur a nube, et nubes spargunt lumen suum;","12":"quae lustrant per circuitum, quocumque eas voluntas gubernantis duxerit, ad omne, quod praeceperit illis super faciem orbis terrarum,","13":"sive in castigatione terrae suae, sive in misericordia eas iusserit inveniri.","14":"Ausculta haec, Iob; sta et considera mirabilia Dei.","15":"Numquid scis quando praeceperit Deus, ut ostenderent lucem nubes eius?","16":"Numquid nosti semitas nubium magnas et mirabilia perfecti scientia?","17":"Nonne vestimenta tua calida sunt, cum quieverit terra austro?","18":"Tu forsitan cum eo expandisti caelos, qui solidissimi, quasi aere, fusi sunt?","19":"Ostende nobis quid dicamus illi; nos disponere verba nescimus propter tenebras.","20":"Quis narrabit ei, quae loquor? Et, si locutus fuerit, homo deglutietur.","21":"At nunc non vident lucem: aer offuscatus est nubibus, sed ventus transiens fugabit eas.","22":"Ab aquilone splendor auri venit; et circa Deum terribilis maiestas.","23":"Omnipotentem attingere non possumus: magnus fortitudine; et iudicium et multam iustitiam deprimere non potest.","24":"Ideo timebunt eum homines, non contemplabitur omnes, qui sibi videntur corde sapientes \"."}},"38":{"verses":{"1":"Respondens autem Dominus Iob de turbine dixit:","2":"\" Quis est iste obscurans consilium sermonibus imperitis?","3":"Accinge sicut vir lumbos tuos; interrogabo te, et edoce me.","4":"Ubi eras, quando ponebam fundamenta terrae? Indica mihi, si habes intellegentiam.","5":"Quis posuit mensuras eius, si nosti? Vel quis tetendit super eam lineam?","6":"Super quo bases illius solidatae sunt? Aut quis demisit lapidem angularem eius,","7":"cum clamarent simul astra matutina, et iubilarent omnes filii Dei?","8":"Quis conclusit ostiis mare, quando erumpebat quasi de visceribus procedens,","9":"cum ponerem nubem vestimentum eius et caligine illud quasi fascia obvolverem?","10":"Definivi illud terminis meis et posui vectem et ostia","11":"et dixi: Usque huc venies et non procedes amplius et hic confringes tumentes fluctus tuos.","12":"Numquid in diebus tuis praecepisti diluculo et assignasti aurorae locum suum,","13":"et, cum extrema terrae teneres, excussi sunt impii ex ea?","14":"Vertetur in lutum signatum et stabit sicut vestimentum.","15":"Cohibetur ab impiis lux sua, et brachium excelsum confringetur.","16":"Numquid ingressus es scaturigines maris et in novissimis abyssi deambulasti?","17":"Numquid apertae sunt tibi portae mortis, et ostia tenebrosa vidisti?","18":"Numquid considerasti latitudinem terrae? Indica mihi, si nosti omnia:","19":"In qua via lux habitet, et tenebrarum quis locus sit;","20":"ut ducas unumquodque ad terminos suos et intellegas semitas domus eius?","21":"Novisti, nam tunc natus eras, et numerus dierum tuorum multus!","22":"Numquid ingressus es thesauros nivis aut thesauros grandinis aspexisti,","23":"quae praeparavi in tempus angustiae, in diem pugnae et belli?","24":"Per quam viam spargitur lux, diffunditur ventus urens super terram?","25":"Quis dedit vehementissimo imbri cursum et viam fulmini tonanti,","26":"ut plueret super terram absque homine, in deserto, ubi nullus mortalium commoratur,","27":"ut impleret inviam et desolatam et produceret herbas in terra arida?","28":"Quis est pluviae pater, vel quis genuit stillas roris?","29":"De cuius sinu egressa est glacies, et pruinam de caelo quis genuit?","30":"In similitudinem lapidis aquae durantur, et superficies abyssi constringitur.","31":"Numquid coniungere valebis nexus stellarum Pleiadum aut funiculum Arcturi poteris solvere?","32":"Numquid produces Coronam in tempore suo et Ursam cum filiis ducis tu?","33":"Numquid nosti leges caeli et pones scripturam eius in terra?","34":"Numquid elevabis in nebula vocem tuam, et impetus aquarum operiet te?","35":"Numquid mittes fulgura, et ibunt et dicent tibi: \"Adsumus!\"?","36":"Quis posuit in visceribus ibis sapientiam, vel quis dedit gallo intellegentiam?","37":"Quis recensebit nubes in sapientia, et utres caeli quis declinabit,","38":"quando funditur pulvis in solidum, et glebae compinguntur?","39":"Numquid capies leaenae praedam et animam catulorum eius implebis,","40":"quando cubant in antris et in specubus insidiantur?","41":"Quis praeparat corvo escam suam, quando pulli eius clamant ad Deum vagantes, eo quod non habeant cibos?"}},"39":{"verses":{"1":"Numquid nosti tempus partus ibicum in petris vel parturientes cervas observasti?","2":"Dinumerasti menses conceptus earum et scisti tempus partus earum?","3":"Incurvantur ad fetum et pariunt et fetus suos emittunt.","4":"Impinguantur filii earum et adolescunt in campo, egrediuntur et non revertuntur ad eas.","5":"Quis dimisit onagrum liberum, et vincula ipsius quis solvit?","6":"Cui dedi in solitudine domum et tabernacula eius in terra salsuginis.","7":"Contemnit multitudinem civitatis, clamorem exactoris non audit.","8":"Explorat montes pascuae suae et virentia quaeque perquirit.","9":"Numquid volet taurus ferus servire tibi aut morabitur ad praesepe tuum?","10":"Numquid alligabis taurum ferum ad arandum loro tuo, aut confringet glebas vallium post te?","11":"Numquid fiduciam habebis in magna fortitudine eius et derelinques ei labores tuos?","12":"Numquid credes illi quod revertatur et sementem in aream tuam congreget?","13":"Ala struthionis laeta est, penna vero ciconiae et avolat.","14":"Quando derelinquit ova sua in terra, in pulvere calefiunt.","15":"Obliviscitur quod pes conculcet ea, aut bestia agri conterat.","16":"Duratur ad filios suos quasi non sint sui; frustra laborans nullo timore anxiatur.","17":"Privavit enim eam Deus sapientia nec dedit illi intellegentiam.","18":"Cum tempus fuerit, in altum alas erigit, deridet equum et ascensorem eius.","19":"Numquid praebebis equo fortitudinem aut circumdabis collo eius iubam?","20":"Numquid suscitabis eum quasi locustas? Gloria hinnitus eius terror;","21":"vallem ungula fodit, exsultat audacter, in occursum pergit armatis.","22":"Contemnit pavorem nec territur neque cedit gladio.","23":"Super ipsum sonabit pharetra, micat hasta et acinaces.","24":"Fervens et fremens sorbet terram nec consistet, cum tubae sonaverit clangor.","25":"Ubi audierit bucinam, dicit: \"Uah!\". Procul odoratur bellum, exhortationem ducum et ululatum exercitus.","26":"Numquid per sapientiam tuam plumescit accipiter, expandens alas suas ad austrum?","27":"Numquid ad praeceptum tuum elevabitur aquila et in arduis ponet nidum suum?","28":"In petris manet et in praeruptis silicibus commoratur atque in culmine et arce.","29":"Inde contemplatur escam, et de longe oculi eius prospiciunt.","30":"Pulli eius lambent sanguinem; et, ubicumque cadaver fuerit, statim adest \"."}},"40":{"verses":{"1":"Et respondens Dominus locutus est ad Iob:","2":"\" Numquid contendit cum Omnipotente reprehensor? Qui arguit Deum, debet respondere ad ea \".","3":"Respondens autem Iob Domino dixit:","4":"\" Ecce leviter locutus sum, quid respondebo tibi? Manum meam ponam super os meum.","5":"Unum locutus sum, quod non repetam, et alterum, quibus ultra non addam \".","6":"Respondens autem Dominus Iob de turbine dixit:","7":"\" Accinge sicut vir lumbos tuos; interrogabo te, et edoce me.","8":"Numquid irritum facies iudicium meum et condemnabis me, ut tu iustificeris?","9":"Et si habes brachium sicut Deus et si voce simili tonas?","10":"Circumda tibi decorem et sublimitatem; gloria et decore induere.","11":"Effunde vehementiam furoris tui et respiciens omnem arrogantem humilia.","12":"Respice cunctos superbos et confunde eos et contere impios in loco suo.","13":"Absconde eos in pulvere simul et facies eorum claude in fovea;","14":"et ego confitebor quod salvare te possit dextera tua.","15":"Ecce Behemoth, quem feci tecum; fenum quasi bos comedit.","16":"Fortitudo eius in lumbis eius, et virtus illius in umbilico ventris eius.","17":"Stringit caudam suam quasi cedrum, nervi femorum eius perplexi sunt.","18":"Ossa eius velut fistulae aeris, cartilago illius quasi laminae ferreae.","19":"Ipse est principium viarum Dei; qui fecit eum, applicabit gladium eius.","20":"Huic montes tributum ferunt, omnes bestiae agri ludunt ibi.","21":"Sub lotis silvestribus dormit, in secreto calami et in locis umentibus;","22":"loti silvestres umbra eum protegunt, circumdant eum salices torrentis.","23":"Si fluvius intumescat, non tremit; securus est, si prorumpat fluctus ad os eius.","24":"In oculis eius quis capiet eum et in sudibus perforabit nares eius?","25":"An extrahere poteris Leviathan hamo et fune ligabis linguam eius?","26":"Numquid pones iuncum in naribus eius aut spina perforabis maxillam eius?","27":"Numquid multiplicabit ad te preces aut loquetur tibi mollia?","28":"Numquid feriet tecum pactum, et accipies eum servum sempiternum?","29":"Numquid illudes ei quasi avi aut ligabis eum pro puellis tuis?","30":"Speculabuntur super eum socii, divident illum negotiatores?","31":"Numquid implebis telis pellem eius et iaculo hamato piscium caput illius?","32":"Pone super eum manum tuam; memento belli nec ultra addas."}},"41":{"verses":{"1":"Ecce spes eius frustrabitur eum, et aspectu eius praecipitabitur.","2":"Nemo tam audax, ut suscitet eum. Quis enim resistere potest vultui eius?","3":"Quis eum aggressus est et salvus fuit? Sub omni caelo quisnam?","4":"Non tacebo super membra eius et eloquar robur et gratiam struis.","5":"Quis revelabit faciem indumenti eius, et duplicia mandibulae eius quis intrabit?","6":"Portas vultus eius quis aperiet? Per gyrum dentium eius formido.","7":"Corpus illius quasi scuta fusilia, compactum sigillo siliceo:","8":"unum uni coniungitur, et ne spiraculum quidem incedit per ea;","9":"unum alteri adhaeret, et tenentes se nequaquam separantur.","10":"Sternutatio eius favillae ignis, et oculi eius ut palpebrae diluculi.","11":"De ore eius lampades procedunt, sicut scintillae ignis emittuntur.","12":"De naribus eius procedit fumus, sicut ollae succensae atque ferventis.","13":"Halitus eius prunas ardere facit, et flamma de ore eius egreditur.","14":"In collo eius morabitur fortitudo, et faciem eius praecedit angor.","15":"Palearia eius cohaerentia sibi compressa non moventur.","16":"Cor eius induratur tamquam lapis et duratur quasi mola inferior.","17":"Cum surrexerit, tremunt fortes et ab undis retrorsum convertuntur.","18":"Qui impegerit in eum, gladius eius non stabit nec hasta neque pilum neque thorax;","19":"reputat enim quasi paleas ferrum et quasi lignum putridum aes.","20":"Non fugat eum vir sagittarius, in stipulam versi sunt ei lapides fundae.","21":"Quasi stipulam aestimat fustem et deridet vibrantem acinacem.","22":"Sub ipso acumina testae, et sternit tribula super lutum.","23":"Fervescere facit quasi ollam profundum et mare ponit quasi vas unguentarium.","24":"Post se illuminat semitam, aestimatur abyssus quasi canescens.","25":"Non est super terram potestas, quae comparetur ei, qui factus est, ut nullum timeret.","26":"Omne sublime videt: ipse est rex super universos filios superbiae \"."}},"42":{"verses":{"1":"Respondens autem Iob Domino dixit:","2":"\" Scio quia omnia potes, et nulla te latet cogitatio.","3":"Quis est iste, qui celat consilium absque scientia? Ideo insipienter locutus sum et mirabilia, quae excederent scientiam meam.","4":"Audi, et ego loquar; interrogabo te, et responde mihi.","5":"Auditu auris audivi te; nunc autem oculus meus videt te.","6":"Idcirco ipse me reprehendo et ago paenitentiam in favilla et cinere \".","7":"Postquam autem locutus est Dominus verba haec ad Iob, dixit ad Eliphaz Themanitem: \" Iratus est furor meus in te et in duos amicos tuos, quoniam non estis locuti coram me rectum sicut servus meus Iob.","8":"Sumite ergo vobis septem tauros et septem arietes et ite ad servum meum Iob et offerte holocaustum pro vobis; Iob autem servus meus orabit pro vobis. Faciem eius suscipiam, ut non vobis imputetur stultitia; neque enim locuti estis ad me recta sicut servus meus Iob \".","9":"Abierunt ergo Eliphaz Themanites et Baldad Suhites et Sophar Naamathites et fecerunt, sicut locutus fuerat Dominus ad eos, et suscepit Dominus faciem Iob.","10":"Dominus vertit sortem Iob, cum oraret ille pro amicis suis; et addidit Dominus omnia, quaecumque fuerant Iob, duplicia.","11":"Venerunt autem ad eum omnes fratres sui et universae sorores suae et cuncti, qui noverant eum prius; et comederunt cum eo panem in domo eius et moverunt super eum caput et consolati sunt eum super omni malo, quod intulerat Dominus super eum; et dederunt ei unusquisque argenteum unum et inaurem auream unam.","12":"Dominus autem benedixit novissimis Iob magis quam principio eius; et facta sunt ei quattuordecim milia ovium et sex milia camelorum et mille iuga boum et mille asinae.","13":"Et fuerunt ei septem filii et tres filiae;","14":"et vocavit nomen unius Columbam et nomen secundae Cassiam et nomen tertiae Cornustibii.","15":"Non sunt autem inventae mulieres speciosae sicut filiae Iob in universa terra; deditque eis pater suus hereditatem inter fratres earum.","16":"Vixit autem Iob post haec centum quadraginta annis et vidit filios suos et filios filiorum suorum usque ad quartam generationem; et mortuus est senex et plenus dierum."}}}}