{"book":"ioel","chapters":{"1":{"verses":{"1":"Verbum Domini, quod factum est ad loel filium Phatuel.","2":"Audite hoc, senes, et auribus percipite, omnes habitatores terrae, si factum est istud in diebus vestris aut in diebus patrum vestrorum.","3":"Super hoc filiis vestris narrate, et filii vestri filiis suis, et filii eorum generationi alterae.","4":"Residuum erucae comedit locusta, et residuum locustae comedit bruchus, et residuum bruchi comedit gryllus.","5":"Expergiscimini, ebrii, et flete, et ululate, omnes, qui bibitis vinum, propter mustum, quoniam periit ab ore vestro.","6":"Gens enim ascendit super terram meam fortis et innumerabilis; dentes eius ut dentes leonis, et molares leaenae sunt ei.","7":"Posuit vineam meam in desertum et ficum meam in lignum confractum; nudans spoliavit eam et proiecit, albi facti sunt rami eius.","8":"Plange, quasi virgo accincta sacco super virum pubertatis suae.","9":"Periit oblatio et libatio de domo Domini; luxerunt sacerdotes ministri Domini.","10":"Depopulata est regio; luxit humus, quoniam devastatum est triticum, defecit mustum, elanguit oleum.","11":"Confundemini, agricolae, ululate, vinitores, super frumento et hordeo, quia periit messis agri.","12":"Vinea exaruit, et ficus elanguit, malogranatum et palma et malum et omnia ligna agri aruerunt, quia evanuit gaudium a filiis hominum.","13":"Accingite vos et plangite, sacerdotes; ululate, ministri altaris. Ingredimini, cubate in sacco, ministri Dei mei, quoniam interiit de domo Dei vestri oblatio et libatio.","14":"Sanctificate ieiunium, vocate coetum, congregate senes, omnes habitatores terrae in domum Dei vestri, et clamate ad Dominum:","15":"\" Heu diei! Quia prope est dies Domini, et quasi vastitas a potente veniet.","16":"Numquid non coram oculis vestris alimenta perierunt, de domo Dei nostri laetitia et exsultatio?\".","17":"Computruerunt semina subtus glebas suas, demolita sunt horrea, dissipatae sunt apothecae, eo quod exaruit triticum.","18":"Quid ingemuit animal, perterrita sunt armenta boum, quia non est pascua eis? Sed et greges pecorum disperierunt.","19":"Ad te, Domine, clamo, quia ignis comedit pascua deserti, et flamma succendit omnia ligna agri.","20":"Sed et bestiae agri suspirant ad te, quoniam exsiccati sunt fontes aquarum, et ignis devoravit pascua deserti."}},"2":{"verses":{"1":"Canite tuba in Sion, ululate in monte sancto meo; conturbentur omnes habitatores terrae, quia venit dies Domini, quia prope est.","2":"Dies tenebrarum et caliginis, dies nubis et turbinis; quasi aurora expansa super montes populus multus et fortis: similis ei non fuit a principio, et post eum non erit usque in annos generationis et generationis.","3":"Ante faciem eius ignis vorat, et post eum exurit flamma. Quasi hortus Eden terra coram eo, et post eum solitudo deserti; neque est quod effugiat eum.","4":"Quasi aspectus equorum aspectus eorum, et quasi equites sic current.","5":"Sicut sonitus quadrigarum super capita montium exsiliunt, sicut sonitus flammae ignis devorantis stipulam, velut populus fortis praeparatus ad proelium.","6":"A facie eius cruciabuntur populi, omnes vultus candentes.","7":"Sicut fortes currunt, quasi viri bellatores ascendunt murum; unusquisque in viis suis graditur, et non declinant a semitis suis.","8":"Unusquisque fratrem suum non coarctat, singuli in calle suo ambulant, per media tela prorumpunt sine intermissione.","9":"Urbem ingrediuntur, in murum discurrunt, domos conscendunt, per fenestras intrant quasi fur.","10":"A facie eius contremuit terra, moti sunt caeli, sol et luna obtenebrati sunt, et stellae retraxerunt splendorem suum.","11":"Et Dominus dedit vocem suam ante faciem exercitus sui, quia multa sunt nimis castra eius, quia fortia et facientia verbum eius; magnus enim dies Domini et terribilis valde, et quis sustinebit eum?","12":"\" Nunc ergo, dicit Dominus, convertimini ad me in toto corde vestro, in ieiunio et in fletu et in planctu;","13":"et scindite corda vestra et non vestimenta vestra, et convertimini ad Dominum Deum vestrum, quia benignus et misericors est, patiens et multae misericordiae et placabilis super malitia \".","14":"Quis scit, si convertatur et ignoscat et relinquat post se benedictionem, oblationem et libationem Domino Deo vestro?","15":"Canite tuba in Sion, sanctificate ieiunium, vocate coetum; congregate populum, sanctificate conventum, coadunate senes,","16":"congregate parvulos et sugentes ubera, egrediatur sponsus de cubili suo, et sponsa de thalamo suo.","17":"Inter vestibulum et altare plorent sacerdotes ministri Domini et dicant: \"Parce, Domine, populo tuo et ne des hereditatem tuam in opprobrium, ut dominentur eis nationes \". Quare dicent in populis: \" Ubi est Deus eorum \"?","18":"Zelatus est Dominus terram suam et pepercit populo suo.","19":"Et respondit Dominus et dixit populo suo: \" Ecce ego mittam vobis frumentum et vinum et oleum, et replebimini eis; et non dabo vos ultra opprobrium in gentibus.","20":"Et eum, qui ab aquilone est, procul faciam a vobis et expellam eum in terram inviam et desertam: facies eius contra mare orientale, et extremum eius ad mare occidentale; et ascendet foetor eius, et ascendet putredo eius, quia magna operatus est.","21":"Noli timere, terra; exsulta et laetare, quoniam magna Dominus operatus est.","22":"Nolite timere, animalia regionis, quia germinaverunt pascua deserti, quia lignum attulit fructum suum, ficus et vinea dederunt divitias suas.","23":"Et, filii Sion, exsultate et laetamini in Domino Deo vestro, quia dedit vobis pluviam iustitiae et descendere fecit ad vos imbrem matutinum et serotinum sicut prius.","24":"Et implebuntur areae frumento, et redundabunt torcularia vino et oleo;","25":"et reddam vobis annos, quos comedit locusta, bruchus et gryllus et eruca, exercitus meus magnus, quem misi in vos.","26":"Et comedetis vescentes et saturabimini et laudabitis nomen Domini Dei vestri, qui mirabilia fecit vobiscum; et non confundetur populus meus in sempiternum.","27":"Et scietis quia in medio Israel ego sum, et ego Dominus Deus vester, et non est amplius; et non confundetur populus meus in aeternum \"."}},"3":{"verses":{"1":"Et erit post haec: effundam spiritum meum super omnem carnem, et prophetabunt filii vestri et filiae vestrae, senes vestri somnia somniabunt, et iuvenes vestri visiones videbunt;","2":"sed et super servos meos et ancillas in diebus illis effundam spiritum meum.","3":"Et dabo prodigia in caelo et in terra, sanguinem et ignem et columnas fumi;","4":"sol convertetur in tenebras, et luna in sanguinem, antequam veniat dies Domini magnus et horribilis.","5":"Et erit: omnis, qui invocaverit nomen Domini, salvus erit, quia in monte Sion et in Ierusalem erit salvatio, sicut dixit Dominus, et in residuis, quos Dominus vocaverit."}},"4":{"verses":{"1":"Quia ecce in diebus illis et in tempore illo, cum convertero sortem Iudae et Ierusalem,","2":"congregabo omnes gentes et deducam eas in vallem Iosaphat et disceptabo cum eis ibi super populo meo et hereditate mea Israel, quos disperserunt in nationibus, et terram meam diviserunt.","3":"Et super populum meum miserunt sortem; et dederunt puerum pro meretrice et puellam vendiderunt pro vino, ut biberent.","4":"Verum quid vobis et mihi, Tyrus et Sidon et omnes termini Philisthaeae? Numquid ultionem vos reddetis mihi? Et si ulciscimini vos contra me, cito velociter reddam ultionem vestram super caput vestrum.","5":"Argentum enim meum et aurum tulistis et pretiosa bona mea intulistis in delubra vestra.","6":"Et filios Iudae et filios Ierusalem vendidistis filiis Graecorum, ut longe faceretis eos de finibus suis.","7":"Ecce ego suscitabo eos de loco, in quo vendidistis eos, et reddam ultionem vestram in caput vestrum.","8":"Et vendam filios vestros et filias vestras in manibus filiorum Iudae; et venumdabunt eos Sabaeis, genti longinquae, quia Dominus locutus est.","9":"Clamate hoc in gentibus, sanctificate bellum, suscitate robustos; accedant, ascendant omnes viri bellatores.","10":"Concidite vomeres vestros in gladios et falces vestras in lanceas; infirmus dicat: \" Fortis ego sum \".","11":"Erumpite et venite, omnes gentes de circuitu, et congregamini ibi! Deduc, Domine, robustos tuos!","12":"Consurgant et ascendant gentes in vallem Iosaphat, quia ibi sedebo, ut iudicem omnes gentes in circuitu.","13":"Mittite falces, quoniam maturavit messis; venite et premite, quia plenum est torcular: exuberant torcularia, quia magna est malitia eorum.","14":"Populi, populi in valle Decisionis, quia iuxta est dies Domini in valle Decisionis.","15":"Sol et luna obtenebrati sunt, et stellae retraxerunt splendorem suum.","16":"Et Dominus de Sion rugiet et de Ierusalem dabit vocem suam; et movebuntur caeli et terra, et Dominus refugium populo suo et fortitudo filiis Israel.","17":"Et scietis quia ego Dominus Deus vester habitans in Sion monte sancto meo; et erit Ierusalem locus sanctus, et alieni non transibunt per eam amplius.","18":"Et erit in die illa: stillabunt montes mustum, et colles fluent lacte; et per omnes rivos Iudae ibunt aquae, et fons de domo Domini egredietur et irrigabit torrentem Settim.","19":"Aegyptus in desolationem erit, et Idumaea in desertum desolationis, pro eo quod inique egerint in filios Iudae et effuderint sanguinem innocentem in terra eorum.","20":"Et Iuda in aeternum habitabitur, et Ierusalem in generationem et generationem;","21":"et vindicabo sanguinem eorum, quem non relinquam impunitum; et Dominus commoratur in Sion."}}}}