{"book":"ionae","chapters":{"1":{"verses":{"1":"Et factum est verbum Domini ad Ionam filium Amathi dicens:","2":"\" Surge et vade in Nineven civitatem grandem et praedica in ea, quia ascendit malitia eius coram me \".","3":"Et surrexit Ionas, ut fugeret in Tharsis a facie Domini; et descendit Ioppen et invenit navem euntem in Tharsis et dedit naulum eius et descendit in eam, ut iret cum eis in Tharsis a facie Domini.","4":"Dominus autem misit ventum magnum in mare, et facta est tempestas magna in mari, et navis periclitabatur conteri.","5":"Et timuerunt nautae et clamaverunt unusquisque ad deum suum et miserunt vasa, quae erant in navi, in mare, ut alleviaretur ab eis. Ionas autem descenderat ad interiora navis et, cum recubuisset, dormiebat sopore gravi.","6":"Et accessit ad eum gubernator et dixit ei: \" Quid? Tu sopore deprimeris? Surge, invoca Deum tuum, si forte recogitet Deus de nobis, et non pereamus \".","7":"Et dixit unusquisque ad collegam suum: \" Venite, et mittamus sortes, ut sciamus quare hoc malum sit nobis \". Et miserunt sortes, et cecidit sors super Ionam.","8":"Et dixerunt ad eum: \" Indica nobis cuius causa malum istud sit nobis. Quod est opus tuum, et unde venis? Quae terra tua, et ex quo populo es tu? \".","9":"Et dixit ad eos: \" Hebraeus ego sum et Dominum, Deum caeli, ego timeo, qui fecit mare et aridam \".","10":"Et timuerunt viri timore magno et dixerunt ad eum: \" Quid hoc fecisti? \". Cognoverant enim viri quod a facie Domini fugeret, quia indicaverat eis.","11":"Et dixerunt ad eum: \" Quid faciemus tibi, ut conticescat mare a nobis? \". Mare enim magis ac magis intumescebat.","12":"Et dixit ad eos: \" Tollite me et mittite in mare, et cessabit mare a vobis; scio enim ego quoniam propter me tempestas haec grandis super vos \".","13":"Et remigabant viri, ut reverterentur ad aridam; et non valebant, quia mare magis intumescebat super eos.","14":"Et clamaverunt ad Dominum et dixerunt: \" Quaesumus, Domine, ne pereamus in anima viri istius, et ne des super nos sanguinem innocentem; quia tu, Domine, sicut voluisti, fecisti \".","15":"Et tulerunt Ionam et miserunt in mare; et stetit mare a fervore suo.","16":"Et timuerunt viri timore magno Dominum et immolaverunt hostias Domino et voverunt vota."}},"2":{"verses":{"1":"Et praeparavit Dominus piscem grandem, ut deglutiret Ionam; et erat Ionas in ventre piscis tribus diebus et tribus noctibus.","2":"Et oravit Ionas ad Dominum Deum suum de ventre piscis","3":"et dixit: \" Clamavi de tribulatione mea ad Dominum, et respondit mihi; de ventre inferi clamavi, et exaudisti vocem meam.","4":"Et proiecisti me in profundum in corde maris, et flumen circumdedit me; omnes gurgites tui et fluctus tui super me transierunt.","5":"Et ego dixi: \"Abiectus sum a conspectu oculorum tuorum; verumtamen rursus videbo templum sanctum tuum\".","6":"Circumdederunt me aquae usque ad guttur, abyssus vallavit me, iuncus alligatus est capiti meo.","7":"Ad extrema montium descendi, terrae vectes concluserunt me in aeternum, sed eduxisti de fovea vitam meam, Domine Deus meus.","8":"Cum angustiaretur in me anima mea, Domini recordatus sum, et venit ad te oratio mea, ad templum sanctum tuum.","9":"Qui colunt idola vana, pietatem suam derelinquunt;","10":"ego autem in voce laudis immolabo tibi, quaecumque vovi, reddam; salus Domini est \".","11":"Et dixit Dominus pisci, et evomuit Ionam in aridam."}},"3":{"verses":{"1":"Et factum est verbum Domini ad Ionam secundo dicens:","2":"\" Surge, vade in Nineven civitatem magnam et praedica in ea praedicationem, quam ego loquor ad te \".","3":"Et surrexit Ionas et abiit in Nineven iuxta verbum Domini. Et Nineve erat civitas magna coram Deo, itinere trium dierum.","4":"Et coepit Ionas introire in civitatem itinere diei unius; et clamavit et dixit: \" Adhuc quadraginta dies, et Nineve subvertetur \".","5":"Et crediderunt viri Ninevitae in Deo; et praedicaverunt ieiunium et vestiti sunt saccis a maiore usque ad minorem.","6":"Et pervenit verbum ad regem Nineve; et surrexit de solio suo et abiecit pallium suum a se et indutus est sacco et sedit in cinere.","7":"Et clamavit et dixit in Nineve decreto regis et principum eius dicens: \" Homines et iumenta et boves et pecora non gustent quidquam nec pascantur et aquam non bibant;","8":"et operiantur saccis homines et iumenta et clament ad Deum in fortitudine, et convertatur vir a via sua mala et a violentia, quae est in manibus eorum.","9":"Quis scit si convertatur et ignoscat Deus et revertatur a furore irae suae, et non peribimus? \".","10":"Et vidit Deus opera eorum, quia conversi sunt de via sua mala; et misertus est Deus super malum, quod lo cutus fuerat ut faceret eis, et non fecit."}},"4":{"verses":{"1":"Et afflictus est Ionas afflictione magna et iratus est;","2":"et oravit ad Dominum et dixit: \" Obsecro, Domine, numquid non hoc est verbum meum, cum adhuc essem in terra mea? Propter hoc praeoccupavi ut fugerem in Tharsis. Sciebam enim quia tu Deus clemens et misericors es, longanimis et multae miserationis et ignoscens super malitia.","3":"Et nunc, Domine, tolle, quaeso, animam meam a me, quia melior est mihi mors quam vita\".","4":"Et dixit Dominus: \" Putasne bene irasceris tu? \".","5":"Et egressus est Ionas de civitate et sedit contra orientem civitatis et fecit sibimet umbraculum ibi et sedebat subter illud in umbra, donec videret quid accideret in civitate.","6":"Et praeparavit Dominus Deus hederam, et ascendit super Ionam, ut esset umbra super caput eius et protegeret eum ab afflictione sua. Et laetatus est Ionas super hedera laetitia magna.","7":"Et paravit Deus vermem, cum surgeret aurora in crastinum, et percussit hederam, quae exaruit.","8":"Et, cum ortus fuisset sol, praecepit Deus vento orientali calido; et percussit sol super caput Ionae, et elanguit; et petivit animae suae, ut moreretur, et dixit: \" Melius est mihi mori quam vivere \"","9":"Et dixit Deus ad Ionam: \" Putasne bene irasceris tu super hedera? \". Et dixit: \" Bene irascor ego usque ad mortem \".","10":"Et dixit Dominus: \" Tu doles super hederam, in qua non laborasti neque fecisti, ut cresceret, quae sub una nocte nata est et sub una nocte periit.","11":"Et ego non parcam Nineve civitati magnae, in qua sunt plus quam centum viginti milia hominum, qui nesciunt quid sit inter dexteram et sinistram suam, et iumenta multa? \"."}}}}