{"book":"isaiae","chapters":{"0":{"verses":{"1":"LIBER ISAIAE - Nova Vulgata, Vetus Testamentum"}},"1":{"verses":{"1":"Visio Isaiae filii Amos, quam vidit super Iudam et Ierusalem in diebus Oziae, Ioatham, Achaz, Ezechiae regum Iudae.","2":"Audite, caeli, et auribus percipe, terra, quoniam Dominus locutus est: \" Filios enutrivi et exaltavi, ipsi autem spreverunt me.","3":"Cognovit bos possessorem suum, et asinus praesepe domini sui; Israel non cognovit, populus meus non intellexit \".","4":"Vae genti peccatrici, populo gravi iniquitate, semini nequam, filiis sceleratis! Dereliquerunt Dominum, blasphemaverunt Sanctum Israel, abalienati sunt retrorsum.","5":"Super quo percutiemini vos ultra, addentes praevaricationem? Omne caput languidum, et omne cor maerens.","6":"A planta pedis usque ad verticem non est in eo sanitas; vulnus et livor et plaga tumens non est circumligata nec curata medicamine neque fota oleo.","7":"Terra vestra deserta, civitates vestrae succensae igni; regionem vestram coram vobis alieni devorant, et desolabitur sicut in vastitate hostili.","8":"Et derelinquetur filia Sion ut umbraculum in vinea, sicut tugurium in cucumerario, sicut civitas, quae obsessa est.","9":"Nisi Dominus exercituum reliquisset nobis semen, quasi Sodoma fuissemus et quasi Gomorra similes essemus.","10":"Audite verbum Domini, principes Sodomorum; percipite auribus legem Dei nostri, populus Gomorrae.","11":"\" Quo mihi multitudinem victimarum vestrarum?, dicit Dominus. Plenus sum holocaustis arietum et adipe pinguium; et sanguinem vitulorum et agnorum et hircorum nolui.","12":"Cum veneritis ante conspectum meum, quis quaesivit haec de manibus vestris, ut ambularetis in atriis meis?","13":"Ne afferatis ultra sacrificium vanum; abominatio mihi incensum, neomenia et sabbatum et conventus; non feram scelus cum coetu sollemni;","14":"calendas vestras et sollemnitates vestras odivit anima mea, facta sunt mihi molesta, laboravi sustinens.","15":"Et cum extenderitis manus vestras, avertam oculos meos a vobis; et cum multiplicaveritis orationem, non exaudiam: manus enim vestrae sanguine plenae sunt.","16":"Lavamini, mundi estote, auferte malum cogitationum vestrarum ab oculis meis; quiescite agere perverse,","17":"discite benefacere: quaerite iudicium, subvenite oppresso, iudicate pupillo, defendite viduam.","18":"Et venite, et iudicio contendamus, dicit Dominus. Si fuerint peccata vestra ut coccinum, quasi nix dealbabuntur; et, si fuerint rubra quasi vermiculus, velut lana erunt.","19":"Si volueritis et audieritis, bona terrae comedetis;","20":"quod si nolueritis et me ad iracundiam provocaveritis, gladius devorabit vos, quia os Domini locutum est \".","21":"Quomodo facta est meretrix civitas fidelis, plena iudicii? Iustitia habitavit in ea, nunc autem homicidae.","22":"Argentum tuum versum est in scoriam, vinum tuum mixtum est aqua;","23":"principes tui infideles, socii furum: omnes diligunt munera, sequuntur retributiones, pupillo non iudicant, et causa viduae non ingreditur ad illos.","24":"Propter hoc ait Dominus, Deus exercituum, Fortis Israel: \" Heu, consolabor super hostibus meis et vindicabor de inimicis meis.","25":"Et convertam manum meam ad te et excoquam ad purum scoriam tuam et auferam omne stannum tuum.","26":"Et restituam iudices tuos, ut fuerunt prius, et consiliarios tuos sicut antiquitus; post haec vocaberis Civitas iustitiae, Urbs fidelis \".","27":"Sion in iudicio redimetur et, qui in ea reversi sunt, in iustitia.","28":"Erit autem ruina scelestis et peccatoribus simul; et, qui dereliquerunt Dominum, consumentur.","29":"Confundemini enim terebinthis, in quibus delectati estis, et erubescetis super hortis, quos elegistis.","30":"Nam eritis velut quercus, defluentibus foliis, et velut hortus absque aqua;","31":"et erit fortitudo vestra ut favilla stuppae, et opus eius quasi scintilla, et succendetur utrumque simul, et non erit qui exstinguat."}},"2":{"verses":{"1":"Verbum, quod vidit Isaias filius Amos super Iudam et Ieru salem.","2":"Et erit in novissimis diebus praeparatus mons domus Domini in vertice montium, et elevabitur super colles; et fluent ad eum omnes gentes.","3":"Et ibunt populi multi et dicent: \" Venite, et ascendamus ad montem Domini, ad domum Dei Iacob, ut doceat nos vias suas, et ambulemus in semitis eius \"; quia de Sion exibit lex, et verbum Domini de Ierusalem.","4":"Et iudicabit gentes et arguet populos multos; et conflabunt gladios suos in vomeres et lanceas suas in falces; non levabit gens contra gentem gladium, nec exercebuntur ultra ad proelium.","5":"Domus Iacob, venite, et ambulemus in lumine Domini.","6":"Proiecisti enim populum tuum, domum Iacob, quia repleti sunt hariolis orientalibus et augures habuerunt ut Philisthim et manus alienis porrigunt.","7":"Repleta est terra eius argento et auro, et non est finis thesaurorum eius;","8":"et repleta est terra eius equis, et innumerabiles quadrigae eius; et repleta est terra eius idolis: opus manuum suarum adoraverunt, quod fecerunt digiti eorum.","9":"Et incurvavit se homo, et humiliatus est vir: ne dimittas eis.","10":"Ingredere in petram, abscondere in pulvere a facie timoris Domini et a gloria maiestatis eius.","11":"Oculi sublimes hominis humiliabuntur, et incurvabitur altitudo virorum; exaltabitur autem Dominus solus in die illa.","12":"Quia dies Domini exercituum super omnem superbum et excelsum et super omnem arrogantem, et humiliabitur;","13":"et super omnes cedros Libani sublimes et erectas et super omnes quercus Basan","14":"et super omnes montes excelsos et super omnes colles elevatos","15":"et super omnem turrim excelsam et super omnem murum munitum","16":"et super omnes naves Tharsis et super omnia navigia pulchra.","17":"Et incurvabitur sublimitas hominum, et humiliabitur altitudo virorum; et elevabitur Dominus solus in die illa,","18":"et idola penitus conterentur.","19":"Et introibunt in speluncas petrarum et in voragines terrae a facie formidinis Domini et a gloria maiestatis eius, cum surrexerit percutere terram.","20":"In die illa proiciet homo idola sua argentea et simulacra sua aurea, quae fecerat sibi, ut adoraret, ad talpas et vespertiliones.","21":"Et ingredietur scissuras petrarum et cavernas saxorum a facie formidinis Domini et a gloria maiestatis eius, cum surrexerit percutere terram.","22":"Quiescite ergo ab homine, cuius spiritus in naribus eius. Quanti enim aestimabitur ipse?"}},"3":{"verses":{"1":"Ecce enim Dominator, Dominus exercituum, aufert a Ierusalem et a Iuda robur et praesidium, omne robur panis et omne robur aquae,","2":"fortem et virum bellatorem, iudicem et prophetam et hariolum et senem,","3":"principem super quinquaginta et honorabilem vultu et consiliarium et sapientem magum et prudentem incantatorem.","4":"Et dabo pueros principes eorum; et infantes dominabuntur eis.","5":"Et irruet populus, vir ad virum, unusquisque ad proximum suum: tumultuabitur puer contra senem, et ignobilis contra nobilem.","6":"Apprehendet enim vir fratrem suum in domo patris sui: \" Vestimentum tibi est, princeps esto noster, ruina autem haec sub manu tua \".","7":"Clamabit in die illa dicens: \" Non sum medicus, et in domo mea non est panis neque vestimentum; nolite constituere me principem populi \".","8":"Ruit enim Ierusalem, et Iudas concidit, quia lingua eorum et adinventiones eorum contra Dominum, ut provocarent oculos maiestatis eius.","9":"Procacitas vultus eorum accusat eos, et peccatum suum quasi Sodoma praedicaverunt nec absconderunt; vae animae eorum, quoniam reddita sunt eis mala!","10":"Dicite iusto: \" Bene! \", quoniam fructum adinventionum suarum comedet.","11":"Vae impio in malum: retributio enim manuum eius fiet ei!","12":"Populum meum opprimit infans, et mulieres dominantur ei. Popule meus, qui te beatum dicunt, ipsi te decipiunt et viam gressuum tuorum dissipant.","13":"Surgit ad arguendum Dominus et stat ad iudicandos populos.","14":"Dominus ad iudicium veniet cum senibus populi sui et principibus eius: \" Vos enim depasti estis vineam, et rapina pauperis in domibus vestris.","15":"Quare atteritis populum meum et facies pauperum commolitis? \", dicit Dominus, Deus exercituum.","16":"Et dixit Dominus: \" Pro eo quod elevatae sunt filiae Sion et ambulaverunt extento collo et nutibus oculorum, parvis passibus incedebant et catenulis pedum tinniebant,","17":"decalvabit Dominus verticem filiarum Sion et Dominus crinem earum nudabit \".","18":"In die illa auferet Dominus ornamentum calceamentorum et torques","19":"et lunulas et inaures et armillas et mitras,","20":"discriminalia et periscelidas et fascias et olfactoriola","21":"et anulos et ornamenta narium,","22":"mutatoria et palliola et linteamina et marsupia,","23":"specula et sindones et vittas et pallia.","24":"Et erit pro suavi odore foetor, et pro zona funiculus, et pro crispante crine calvitium, et pro fascia pectorali cilicium, stigma pro pulchritudine.","25":"Viri tui gladio cadent, et fortes tui in proelio,","26":"et maerebunt atque lugebunt portae eius, et desolata in terra sedebit."}},"4":{"verses":{"1":"Et apprehendent septem mulieres virum unum in die illa dicentes: \" Panem nostrum comedemus et vestimentis nostris operiemur, tantummodo vocetur nomen tuum super nos: aufer opprobrium nostrum \".","2":"In die illa erit germen Domini in splendorem et gloriam, et fructus terrae sublimis et exsultatio his, qui salvati fuerint de Israel.","3":"Et erit: omnis, qui relictus fuerit in Sion, et residuus in Ierusalem, sanctus vocabitur, omnis, qui scriptus est ad vitam in Ierusalem.","4":"Cum abluerit Dominus sordem filiarum Sion et sanguinem Ierusalem laverit de medio eius spiritu iudicii et spiritu ardoris,","5":"et creabit Dominus super omnem locum montis Sion et super coetum eius nubem per diem et fumum et splendorem ignis flammantis in nocte: super omnem enim gloriam protectio,","6":"et tabernaculum erit in umbraculum diei ab aestu et in securitatem et absconsionem a turbine et a pluvia."}},"5":{"verses":{"1":"Cantabo dilecto meo canticum amici mei de vinea sua: Vinea facta est dilecto meo in colle pingui;","2":"et saepivit eam et lapides elegit ex illa et plantavit in ea vites electas et aedificavit turrim in medio eius et torcular exstruxit in ea; et exspectavit, ut faceret uvas, et fecit labruscas.","3":"Nunc ergo, habitator Ierusalem et vir Iudae, iudicate inter me et vineam meam.","4":"Quid est quod debui ultra facere vineae meae et non feci ei? Cur exspectavi, ut faceret uvas, et fecit labruscas?","5":"Et nunc ostendam vobis quid ego faciam vineae meae: auferam saepem eius, et erit in direptionem; diruam maceriam eius, et erit in conculcationem.","6":"Et ponam eam desertam: non putabitur et non fodietur, et ascendent vepres et spinae; et nubibus mandabo, ne pluant super eam imbrem.","7":"Vinea enim Domini exercituum domus Israel est, et vir Iudae germen eius delectabile; et exspectavi, ut faceret iudicium, et ecce iniquitas, et iustitiam, et ecce nequitia.","8":"Vae, qui coniungunt domum ad domum et agrum agro copulant usque ad terminum loci! Numquid habitabitis vos soli in medio terrae?","9":"In auribus meis iuravit Dominus exercituum: \" Certe domus multae desertae erunt, grandes et pulchrae absque habitatore \".","10":"Decem enim iugera vinearum facient lagunculam unam, et triginta modii sementis facient modios tres.","11":"Vae, qui consurgunt mane ad ebrietatem sectandam et ad potandum usque ad vesperam, ut vinum inflammet eos!","12":"Cithara et lyra et tympanum et tibia et vinum in conviviis eorum, et opus Domini non respiciunt, nec opera manuum eius considerant.","13":"Propterea captivus ductus est populus meus, quia non habuit scientiam, et nobiles eius interierunt fame, et multitudo eius siti exaruit.","14":"Propterea dilatavit infernus fauces suas et aperuit os suum absque ullo termino; et descendunt fortes Ierusalem, et populus eius, et sublimes et tripudiantes in ea.","15":"Et incurvabitur homo, et humiliabitur vir, et oculi sublimium deprimentur;","16":"et exaltabitur Dominus exercituum in iudicio, et Deus sanctus sanctificabitur in iustitia,","17":"et pascentur agni iuxta ordinem suum velut in prato suo, et alieni comedent in ruinis pinguium.","18":"Vae, qui trahunt iniquitatem in funiculis vanitatis et quasi vinculum plaustri peccatum!","19":"Qui dicunt: \" Festinet et cito veniat opus eius, ut videamus; et appropiet et veniat consilium Sancti Israel, et sciemus illud! \".","20":"Vae, qui dicunt malum bonum et bonum malum, ponentes tenebras in lucem et lucem in tenebras, ponentes amarum in dulce et dulce in amarum!","21":"Vae, qui sapientes sunt in oculis suis et coram ipsis prudentes!","22":"Vae, qui potentes sunt ad bibendum vinum, et viri fortes ad miscendam ebrietatem!","23":"Qui absolvunt impium pro muneribus et iustitiam iusti auferunt ab eo!","24":"Propter hoc, sicut devorat stipulam lingua ignis, et palea flamma consumitur, sic radix eorum quasi tabes erit, et flos eorum sicut putredo ascendet; abiecerunt enim legem Domini exercituum et eloquium Sancti Israel blasphemaverunt.","25":"Ideo exarsit furor Domini in populum suum, et extendit manum suam super eum et percussit eum, et conturbati sunt montes; et facta sunt morticina eorum quasi stercus in medio platearum. In his omnibus non est aversus furor eius, sed adhuc manus eius extenta.","26":"Et levabit signum nationibus procul; et sibilabit ad eum de finibus terrae; et ecce festinus velociter veniet.","27":"Non est deficiens neque laborans in eo, non dormitabit neque dormiet; neque solvetur cingulum renum eius, nec rumpetur corrigia calceamenti eius.","28":"Sagittae eius acutae, et omnes arcus eius extenti; ungulae equorum eius ut silex reputantur, et rotae eius quasi impetus tempestatis.","29":"Rugitus eius ut leonis: rugiet ut catuli leonum et frendet; et arripiet praedam et in tuto collocabit, et non erit qui eruat.","30":"Et sonabit super eum in die illa sicut sonitus maris. Aspiciet in terram: et ecce tenebrae tribulationis, et lux obtenebrata est in caligine eius."}},"6":{"verses":{"1":"In anno, quo mortuus est rex Ozias, vidi Dominum edentem super solium excelsum et elevatum; et fimbriae eius replebant templum.","2":"Seraphim stabant iuxta eum; sex alae uni et sex alae alteri: duabus velabat faciem suam et duabus velabat pedes suos et duabus volabat.","3":"Et clamabat alter ad alterum et dicebat: \" Sanctus, Sanctus, Sanctus Dominus exercituum; plena est omnis terra gloria eius \".","4":"Et commota sunt superliminaria cardinum a voce clamantis, et domus repleta est fumo.","5":"Et dixi: \" Vae mihi, quia perii! Quia vir pollutus labiis ego sum et in medio populi polluta labia habentis ego habito et regem, Dominum exercituum, vidi oculis meis \".","6":"Et volavit ad me unus de seraphim, et in manu eius calculus, quem forcipe tulerat de altari,","7":"et tetigit os meum et dixit: \" Ecce tetigit hoc labia tua, et auferetur iniquitas tua, et peccatum tuum mundabitur \".","8":"Et audivi vocem Domini dicentis: \" Quem mittam? Et quis ibit nobis? \". Et dixi: \" Ecce ego, mitte me \".","9":"Et dixit: \" Vade, et dices populo huic: \"Audientes audite et nolite intellegere, et videntes videte et nolite cognoscere\".","10":"Pingue redde cor populi huius et aures eius aggrava et oculos eius excaeca, ne forte videat oculis suis et auribus suis audiat et corde suo intellegat et convertatur et sanetur \".","11":"Et dixi: \" Usquequo, Domine? \". Et dixit: \" Donec desolentur civitates absque habitatore, et domus sine homine, et terra relinquatur deserta \".","12":"Et longe adducet Dominus homines, et magna erit desolatio in medio terrae;","13":"et adhuc in ea decimatio, et rursus excisioni tradetur sicut terebinthus et sicut quercus, in quibus deiectis manebit aliquid stabile. Semen sanctum erit id quod steterit in ea."}},"7":{"verses":{"1":"Et factum est in diebus Achaz filii Ioatham filii Oziae regis Iu dae, ascendit Rasin rex Syriae et Phacee filius Romeliae rex Israel in Ierusalem ad proeliandum contra eam; et non potuerunt debellare eam.","2":"Et nuntiaverunt domui David dicentes: \" Requievit Syria super Ephraim \". Et commotum est cor eius et cor populi eius, sicut moventur ligna silvarum a facie venti.","3":"Et dixit Dominus ad Isaiam: \" Egredere in occursum Achaz, tu et Seariasub (id est Reliquiae revertentur) filius tuus, ad extremum aquaeductus piscinae superioris in viam agri fullonis;","4":"et dices ad eum: Vide, ut sileas; noli timere, et cor tuum ne formidet a duabus caudis titionum fumigantium istorum, ob ardorem irae Rasin et Syriae et filii Romeliae,","5":"eo quod consilium malum inierit contra te Syria, Ephraim et filius Romeliae dicentes:","6":"\"Ascendamus ad Iudam et terrorem iniciamus ei et avellamus eum ad nos et ponamus regem in medio eius filium Tabeel\" \".","7":"Haec dicit Dominus Deus: \" Non stabit et non erit!","8":"Caput enim Syriae Damascus, et caput Damasci Rasin; et adhuc sexaginta et quinque anni et desinet Ephraim esse populus;","9":"et caput Ephraim Samaria, et caput Samariae filius Romeliae. Si non credideritis, non permanebitis \".","10":"Et adiecit Dominus loqui ad Achaz dicens:","11":"\" Pete tibi signum a Domino Deo tuo in profundum inferni sive in excelsum supra \".","12":"Et dixit Achaz: \" Non petam et non tentabo Dominum \".","13":"Et dixit: \" Audite ergo, domus David; numquid parum vobis est molestos esse hominibus, quia molesti estis et Deo meo?","14":"Propter hoc dabit Dominus ipse vobis signum. Ecce, virgo concipiet et pariet filium et vocabit nomen eius Emmanuel;","15":"butyrum et mel comedet, ut ipse sciat reprobare malum et eligere bonum.","16":"Quia antequam sciat puer reprobare malum et eligere bonum, desolabitur terra, cuius tu formidas duos reges;","17":"adducet Dominus super te et super populum tuum et super domum patris tui dies, qui non venerunt a diebus separationis Ephraim a Iuda, regem Assyriorum \".","18":"Et erit in die illa: sibilabit Dominus muscae, quae est in extremo fluminum Aegypti, et api, quae est in terra Assur;","19":"et venient et requiescent omnes in vallibus praeruptis et in cavernis petrarum et in omnibus frutetis et in omnibus pascuis.","20":"In die illa radet Dominus in novacula conducta e regione trans flumen C in rege Assyriorum C caput et pilos pedum et barbam quoque abradet.","21":"Et erit in die illa: nutriet homo vitulam et duas oves","22":"et prae ubertate lactis comedet butyrum; butyrum enim et mel manducabit omnis, qui relictus fuerit in medio terrae.","23":"Et erit in die illa: omnis locus, ubi fuerint mille vites mille argenteis, spinae et vepres erunt.","24":"Cum sagittis et arcu ingredientur illuc, vepres enim et spinae erit universa terra.","25":"Et in omnes montes, qui in sarculo sarriebantur, nemo veniet prae terrore spinarum et veprium, et erit in pascua bovis et in conculcationem pecoris."}},"8":{"verses":{"1":"Et dixit Dominus ad me: \" Sume tibi tabulam grandem et scribe in ea stilo hominis: Maher Salal Has Baz (id est Velociter spolia detrahe, cito praedare).","2":"Et adhibui mihi testes fideles, Uriam sacerdotem et Zachariam filium Barachiae;","3":"et accessi ad prophetissam, et concepit et peperit filium. Et dixit Dominus ad me: \" Voca nomen eius Maher Salal Has Baz,","4":"quia antequam sciat puer clamare: \"Pater mi\" et \"Mater mea\", afferentur opes Damasci et spolia Samariae coram rege Assyriorum \".","5":"Et adiecit Dominus loqui ad me adhuc dicens:","6":"\" Pro eo quod abiecit populus iste aquas Siloae, quae vadunt cum silentio, et defecit coram Rasin et filio Romeliae,","7":"propter hoc ecce Dominus adducet super eos aquas Fluminis fortes et multas, regem Assyriorum et omnem gloriam eius, et ascendet super omnes rivos eius et fluet super universas ripas eius;","8":"et ibit per Iudam inundans et diffluens, usque ad collum veniet. Et erit extensio alarum eius implens latitudinem terrae tuae, o Emmanuel \".","9":"Clamorem tollite, populi, et consternemini; et audite, universae procul terrae: accingimini et perterremini, accingimini et perterremini.","10":"Inite consilium, et dissipabitur; loquimini verbum, et non fiet, quia nobiscum Deus.","11":"Haec enim ait Dominus ad me, cum apprehendit me manu et monuit, ne irem in via populi huius, dicens:","12":"\" Ne vocetis coniurationem, quodcumque populus iste vocat coniurationem, et timorem eius ne timeatis neque paveatis \".","13":"Dominum exercituum ipsum sanctificate: ipse pavor vester, et ipse terror vester;","14":"et erit in sanctuarium, in lapidem offensionis et in petram scandali duabus domibus Israel, in laqueum et in insidias habitantibus Ierusalem.","15":"Et offendent ex eis plurimi et cadent et conterentur et irretientur et capientur.","16":"Liga testimonium, signa legem in discipulis meis.","17":"Et exspectabo Dominum, qui abscondit faciem suam a domo Iacob, et praestolabor eum.","18":"Ecce ego et pueri, quos dedit mihi Dominus in signum et in portentum Israel a Domino exercituum, qui habitat in monte Sion.","19":"Et cum dixerint ad vos: \" Quaerite a pythonibus et a divinis, qui susurrant et murmurant; numquid non populus a deo suo requiret, pro vivis a mortuis? \".","20":"Ad legem et ad testimonium! Quod si non dixerint iuxta verbum hoc, non erit eis matutina lux.","21":"Et transibit per eam afflictus et esuriens; et, cum esurierit, irascetur et maledicet regi suo et deo suo et suspiciet sursum","22":"et ad terram intuebitur: et ecce tribulatio et tenebrae, caligo opprimens et obscuritas diffusa.","23":"Non erit enim amplius caligo, ubi erat oppressio. Primo tempore contemptibilem reddidit terram Zabulon et terram Nephthali; et novissimo glorificavit viam maris, trans Iordanem, Galilaeam gentium."}},"9":{"verses":{"1":"Populus, qui ambulabat in tenebris, vidit lucem magnam; habitantibus in regione umbrae mortis lux orta est eis.","2":"Multiplicasti exsultationem et magnificasti laetitiam; laetantur coram te sicut laetantes in messe, sicut exsultant, quando dividunt spolia.","3":"Iugum enim oneris eius et virgam umeri eius et sceptrum exactoris eius fregisti, sicut in die Madian.","4":"Quia omnis caliga incedentis cum tumultu et vestimentum mixtum sanguine erit in combustionem, cibus ignis.","5":"Parvulus enim natus est nobis, filius datus est nobis; et factus est principatus super umerum eius; et vocabitur nomen eius admirabilis Consiliarius, Deus fortis, Pater aeternitatis, Princeps pacis.","6":"Magnum erit eius imperium, et pacis non erit finis super solium David et super regnum eius, ut confirmet illud et corroboret in iudicio et iustitia amodo et usque in sempiternum: zelus Domini exercituum faciet hoc.","7":"Verbum misit Dominus in Iacob, et cecidit in Israel.","8":"Et sciet omnis populus Ephraim et habitantes Samariam in superbia et magnitudine cordis dicentes:","9":"\" Lateres ceciderunt, sed quadris lapidibus aedificabimus; sycomori succisae sunt, sed cedris commutabimus \".","10":"Et elevavit Dominus hostes super eum et inimicos eius excitavit,","11":"Syriam ab oriente et Philisthim ab occidente, qui devoraverunt Israel toto ore. In omnibus his non est aversus furor eius, sed adhuc manus eius extenta.","12":"Et populus non est reversus ad percutientem se, et Dominum exercituum non inquisierunt.","13":"Et succidit Dominus ab Israel caput et caudam, palmam et arundinem die una:","14":"longaevus et honorabilis vultu ipse est caput, et propheta docens mendacium ipse est cauda;","15":"rectores populi istius seducentes et, qui regebantur, perierunt.","16":"Propter hoc super adulescentulis eius non laetabitur Dominus et pupillorum eius et viduarum non miserebitur, quia omnis impius est et nequam, et universum os loquitur stultitiam. In omnibus his non est aversus furor eius, sed adhuc manus eius extenta.","17":"Succensa est enim quasi ignis impietas, veprem et spinam vorat, et succenditur in densitate saltus, et convolvuntur columnae fumi.","18":"In ira Domini exercituum incenditur terra; et est populus quasi esca ignis: vir fratri suo non parcit.","19":"Et devorat ad dexteram et esurit et comedit ad sinistram et non saturatur; unusquisque carnem proximi sui vorat:","20":"Manasses Ephraim, et Ephraim Manassen, simul ipsi contra Iudam. In omnibus his non est aversus furor eius, sed adhuc manus eius extenta."}},"10":{"verses":{"1":"Vae, qui condunt leges iniquas et scribentes iniustitiam scribunt,","2":"ut opprimant in iudicio pauperes et vim faciant causae humilium populi mei, ut fiant viduae praeda eorum, et pupillos diripiant!","3":"Quid facietis in die visitationis et calamitatis de longe venientis? Ad cuius confugietis auxilium et ubi derelinquetis gloriam vestram?","4":"Nam incurvabimini subter captivos et infra occisos cadetis. In omnibus his non est aversus furor eius, sed adhuc manus eius extenta.","5":"Vae Assur, virga furoris mei et baculus in manu mea, indignatio mea!","6":"Ad gentem impiam mitto eum et contra populum furoris mei mando illi, ut auferat spolia et diripiat praedam et ponat illum in conculcationem quasi lutum platearum.","7":"Ipse autem non sic arbitratur, et cor eius non ita existimat; sed in corde suo ad conterendum et ad internecionem gentium non paucarum.","8":"Dicet enim: \" Numquid non principes mei omnes reges sunt?","9":"Numquid non ut Charcamis sic Chalano? Numquid non ut Arphad sic Emath? Numquid non ut Damascus sic Samaria?","10":"Quomodo apprehendit manus mea regna idololatra, quorum simulacra plura sunt quam in Ierusalem et in Samaria,","11":"numquid non sicut feci Samariae et idolis eius, sic faciam Ierusalem et simulacris eius? \".","12":"Et erit: cum impleverit Dominus cuncta opera sua in monte Sion et in Ierusalem, visitabo super fructum superbiae cordis regis Assyriae et super arrogantiam altitudinis oculorum eius.","13":"Dixit enim: \" In fortitudine manus meae feci et in sapientia mea, prudens sum enim; et abstuli terminos populorum et scrinia eorum depraedatus sum et detraxi quasi potens in sublimi sedentes;","14":"et apprehendit quasi nidum manus mea fortitudinem populorum; et sicut colliguntur ova derelicta, sic universam terram ego congregavi, et non fuit qui moveret pennam aut aperiret os et ganniret \".","15":"Numquid gloriabitur securis contra eum, qui secat in ea? Aut exaltabitur serra contra eum, qui trahit eam? Quomodo si agitet virga elevantem eam, et exaltet baculus eum, qui non est lignum.","16":"Propter hoc mittet Dominator, Dominus exercituum, in pingues eius tenuitatem; et subtus gloriam eius ardor ardebit quasi combustio ignis.","17":"Et erit Lumen Israel ignis, et Sanctus eius flamma; et succendetur et devorabit spinas eius et vepres in die una.","18":"Et gloriam saltus eius et horti eius ab anima usque ad carnem consumet, et erit sicut aeger tabescens;","19":"et reliquiae ligni saltus eius tam paucae erunt, ut puer scribat ea.","20":"Et erit in die illa: non adiciet residuum Israel et, qui effugerint de domo Iacob, inniti super eo, qui percutit eos, sed innitentur super Dominum, Sanctum Israel, in veritate.","21":"Reliquiae revertentur, reliquiae, inquam, Iacob, ad Deum fortem.","22":"Si enim fuerit populus tuus, Israel, quasi arena maris, reliquiae revertentur ex eo; consummatio decreta redundat in iustitia:","23":"interitum enim, qui decretus est, Dominus, Deus exercituum, faciet in medio omnis terrae.","24":"Propter hoc haec dicit Dominus, Deus exercituum: \" Noli timere, populus meus habitator Sion, ab Assur; in virga percutiet te et baculum suum levabit super te sicut Aegyptus.","25":"Adhuc enim paululum modicumque, et consummabitur indignatio et furor meus ad destructionem eorum \".","26":"Et suscitabit super eum Dominus exercituum flagellum iuxta plagam Madian in Petra Oreb et virgam suam super mare et levabit eam sicut in Aegypto.","27":"Et erit in die illa: auferetur onus eius de umero tuo, et iugum eius de collo tuo. Et vastator ascendit a Remmon.","28":"Veniet in Aiath, transibit per Magron, apud Machmas deponit sarcinas suas;","29":"transeunt vadum cursim; in Geba pernoctabimus; trepidat Rama, Gabaa Saulis fugit.","30":"Hinni voce tua, Bathgallim; attende, Laisa; responde, Anathoth.","31":"Migrat Medemena, habitatores Gabim fugiunt;","32":"hodie in Nob stabit: agitabit manum suam ad montem filiae Sion, collem Ierusalem.","33":"Ecce Dominator, Dominus exercituum, amputat ramos in terrore, et extrema acumina succiduntur, et sublimes humiliantur;","34":"et caeduntur condensa saltus ferro, et Libanus cum excelsis suis cadet."}},"11":{"verses":{"1":"Et egredietur virga de stirpe Iesse, et flos de radice eius ascendet;","2":"et requiescet super eum spiritus Domini: spiritus sapientiae et intellectus, spiritus consilii et fortitudinis, spiritus scientiae et timoris Domini;","3":"et deliciae eius in timore Domini. Non secundum visionem oculorum iudicabit neque secundum auditum aurium decernet;","4":"sed iudicabit in iustitia pauperes et decernet in aequitate pro mansuetis terrae; et percutiet terram virga oris sui et spiritu labiorum suorum interficiet impium.","5":"Et erit iustitia cingulum lumborum eius, et fides cinctorium renum eius.","6":"Habitabit lupus cum agno, et pardus cum haedo accubabit; vitulus et leo simul saginabuntur, et puer parvulus minabit eos.","7":"Vitula et ursus pascentur, simul accubabunt catuli eorum; et leo sicut bos comedet paleas.","8":"Et ludet infans ab ubere super foramine aspidis; et in cavernam reguli, qui ablactatus fuerit, manum suam mittet.","9":"Non nocebunt et non occident in universo monte sancto meo, quia plena erit terra scientia Domini, sicut aquae mare operiunt.","10":"In die illa radix Iesse stat in signum populorum; ipsam gentes requirent, et erit sedes eius gloriosa.","11":"Et erit in die illa: rursus extendet Dominus manum suam ad possidendum residuum populi sui, quod relictum erit ab Assyria et ab Aegypto et a Phatros et ab Aethiopia et ab Elam et a Sennaar et ab Emath et ab insulis maris;","12":"et levabit signum in nationes et congregabit profugos Israel et dispersos Iudae colliget a quattuor plagis terrae.","13":"Et auferetur zelus Ephraim, et hostes Iudae abscindentur; Ephraim non aemulabitur Iudam, et Iudas non pugnabit contra Ephraim.","14":"Et volabunt in umeros Philisthim ad mare, simul praedabuntur filios orientis: in Edom et Moab extendent manus suas, et filii Ammon oboedient eis.","15":"Et exsiccabit Dominus linguam maris Aegypti et levabit manum suam super flumen in fortitudine spiritus sui et percutiet illud in septem rivos, ita ut transire faciat eos calceatos.","16":"Et erit via residuo populo meo, qui relinquetur ab Assyria, sicut fuit Israeli in die illa, qua ascendit de terra Aegypti."}},"12":{"verses":{"1":"Et dices in die illa: \" Confitebor tibi, Domine, quoniam cum iratus eras mihi, conversus est furor tuus, et consolatus es me.","2":"Ecce Deus salutis meae; fiducialiter agam et non timebo, quia fortitudo mea et laus mea Dominus, et factus est mihi in salutem \".","3":"Et haurietis aquas in gaudio de fontibus salutis.","4":"Et dicetis in die illa: \" Confitemini Domino et invocate nomen eius, notas facite in populis adinventiones eius; mementote quoniam excelsum est nomen eius.","5":"Cantate Domino, quoniam magnifice fecit; notum sit hoc in universa terra.","6":"Exsulta et lauda, quae habitas in Sion, quia magnus in medio tui Sanctus Israel \"."}},"13":{"verses":{"1":"Oraculum Babylonis, quod vidit Isaias filius Amos.","2":"Super montem decalvatum levate signum, exaltate vocem, levate manum, et ingrediantur portas ducum.","3":"Ego mandavi sanctificatis meis et vocavi fortes meos ad iram meam, exsultantes in gloria mea.","4":"Vox multitudinis in montibus quasi populi ingentis, vox sonitus regnorum gentium congregatarum. Dominus exercituum recenset militiam belli;","5":"veniunt de terra procul a termino caeli, Dominus et vasa furoris eius, ut disperdat omnem terram.","6":"Ululate, quia prope est dies Domini; quasi vastitas a Domino veniet.","7":"Propter hoc omnes manus dissolventur, et omne cor hominis tabescet.","8":"Perterrebuntur. Torsiones et dolores tenebunt eos, quasi parturiens dolebunt; unusquisque ad proximum suum stupebit: facies combustae vultus eorum.","9":"Ecce dies Domini venit, crudelis et indignationis plenus et irae furorisque, ad ponendam terram in solitudinem, et peccatores eius conteret de ea.","10":"Quoniam stellae caeli et sidera eius non expandent lumen suum; obtenebratus est sol in ortu suo, et luna non splendebit in lumine suo.","11":"Et visitabo super orbem propter mala et super impios propter iniquitatem eorum; et quiescere faciam superbiam protervorum et arrogantiam fortium humiliabo.","12":"Pretiosior erit vir auro, et homo mundo obryzo.","13":"Super hoc caelum turbabo, et movebitur terra de loco suo in indignatione Domini exercituum et in die irae furoris eius.","14":"Et erit quasi damula fugiens et quasi ovis, et non erit qui congreget; unusquisque ad populum suum convertetur, et singuli ad terram suam fugient.","15":"Omnis, qui inventus fuerit, occidetur, et omnis, qui captus fuerit, cadet in gladio;","16":"infantes eorum allidentur in oculis eorum, diripientur domus eorum, et uxores eorum violabuntur.","17":"Ecce ego suscitabo super eos Medos, qui argentum non quaerant nec aurum velint;","18":"sed arcus pueros prosternent et fructui uteri non miserebuntur.","19":"Et erit Babylon, splendor regnorum, inclita superbia Chaldaeorum, sicut cum subvertit Dominus Sodomam et Gomorram.","20":"Non habitabitur usque in finem et non fundabitur usque ad generationem et generationem, nec ponet ibi tentoria Arabs, nec pastores accubare facient ibi,","21":"sed accubabunt ibi bestiae, et replebunt domus eorum ululae, et habitabunt ibi struthiones, et pilosi saltabunt ibi;","22":"et respondebunt ibi hyaenae in aedibus eius, et thoes in delubris voluptatis. Prope est ut veniat tempus eius, et dies eius non elongabuntur."}},"14":{"verses":{"1":"Miserebitur enim Dominus Iacob et eliget adhuc de Israel et requiescere eos faciet super humum suam; adiungetur advena ad eos et adhaerebit domui Iacob.","2":"Et tenebunt eos populi et adducent eos in locum suum; et possidebit eos domus Israel super terram Domini in servos et ancillas; et erunt capientes eos, qui se ceperant, et subicient exactores suos.","3":"Et erit in die illa: cum requiem dederit tibi Dominus a labore tuo et a concussione tua et a servitute dura, qua ante servisti,","4":"proferes parabolam istam contra regem Babylonis et dices: \" Quomodo cessavit exactor, quievit oppressio?","5":"Contrivit Dominus baculum impiorum, virgam dominantium,","6":"caedentem populos in indignatione plaga sine remissione, subicientem in furore gentes persecutione sine fine.","7":"Conquievit et siluit omnis terra, gavisa est, et exsultaverunt.","8":"Abietes quoque laetatae sunt super te, et cedri Libani: \"Ex quo dormisti, non ascendit, qui succidat nos\".","9":"Infernus subter conturbatus est in occursum adventus tui; suscitat tibi umbras, omnes principes terrae surgere fecit de soliis suis, omnes reges nationum.","10":"Universi respondebunt et dicent tibi: \"Et tu vulneratus es sicut nos, nostri similis effectus es\".","11":"Detracta est ad inferos superbia tua, sonitus nablorum tuorum; subter te sternitur tinea, et operimentum tuum sunt vermes.","12":"Quomodo cecidisti de caelo, lucifer, fili aurorae? Deiectus es in terram, qui deiciebas gentes,","13":"qui dicebas in corde tuo: \"In caelum conscendam, super astra Dei exaltabo solium meum, sedebo in monte conventus in lateribus aquilonis;","14":"ascendam super altitudinem nubium, similis ero Altissimo\".","15":"Verumtamen ad infernum detractus es, in profundum laci.","16":"Qui te viderint, te intuentur teque prospicient: \"Numquid iste est vir, qui conturbavit terram, qui concussit regna,","17":"qui posuit orbem desertum et urbes eius destruxit, vinctis eius non aperuit carcerem?","18":"Omnes reges gentium universi dormiunt in gloria, vir in domo sua;","19":"tu autem proiectus es de sepulcro tuo quasi stirps abominabilis, obvolutus cum his, qui interfecti sunt gladio et descenderunt ad lapides sepulcri, quasi cadaver conculcatum.","20":"Non habebis consortium cum eis in sepultura; tu enim terram tuam disperdidisti, tu populum tuum occidisti: non vocabitur in aeternum semen malefactorum.","21":"Praeparate filios eius occisioni ob iniquitatem patrum suorum; ne consurgant, ut hereditent terram, neque impleant faciem orbis civitatum\" \".","22":"\" Et consurgam contra eos, dicit Dominus exercituum; et perdam Babylonis nomen et reliquias et germen et progeniem, dicit Dominus;","23":"et ponam eam in possessionem ericii et in paludes aquarum, et scopabo eam in scopa destructionis \", dicit Dominus exercituum.","24":"Iuravit Dominus exercituum dicens: \" Profecto, ut putavi, ita erit; et quomodo mente tractavi, sic eveniet.","25":"Conteram Assyrium in terra mea et in montibus meis conculcabo eum; et auferetur ab eis iugum eius, et onus illius ab umero eorum tolletur \".","26":"Hoc consilium, quod initum est super omnem terram, et haec est manus extenta super universas gentes.","27":"Dominus enim exercituum decrevit, et quis poterit infirmare? Et manus eius extenta, et quis avertet eam?","28":"In anno, quo mortuus est rex Achaz, factum est oraculum istud:","29":"\" Ne laeteris, Philisthaea omnis tu, quoniam comminuta est virga percussoris tui; de radice enim colubri egredietur regulus, et semen eius draco volans.","30":"Et pascentur primogeniti egenorum, et pauperes fiducialiter requiescent; et interire faciam in fame radicem tuam et reliquias tuas interficiam.","31":"Ulula, porta! Clama, civitas! Contremisce, Philisthaea omnis; ab aquilone enim fumus venit, et non est fugitivus in agminibus eius \".","32":"Et quid respondebitur nuntiis gentis? \" Quia Dominus fundavit Sion, et in ipsam confugiunt pauperes populi eius \"."}},"15":{"verses":{"1":"Oraculum Moab. Quia nocte vastata est Ar moab, conticuit; quia nocte vastata est Cirmoab, conticuit.","2":"Ascendit filia Dibon ad excelsa in planctum; super Nabo et super Medaba Moab ululavit; in cunctis capitibus eius calvitium, omnis barba rasa.","3":"In triviis eius accincti sunt sacco; super tecta eius et in plateis eius omnes ululant, prorumpunt in fletum.","4":"Clamat Hesebon et Eleale, usque Iasa auditur vox eorum; super hoc expediti Moab fremunt, anima eius fremit sibi.","5":"Cor meum super Moab clamat, vectes eius usque ad Segor, Eglatselisiam; per ascensum enim Luith flentes ascendunt et in via Oronaim clamorem contritionis levant.","6":"Aquae enim Nemrim desertae erunt, quia aruit herba, defecit germen, viror omnis interiit.","7":"Ideo supellectiles colligunt, copias divitiarum suas trans torrentem Salicum ducunt.","8":"Quoniam circuivit clamor terminum Moab; usque ad Eglaim ululatus eius, et usque ad Beerelim clamor eius.","9":"Quia aquae Dimon repletae sunt sanguine; ponam enim super Dimon additamenta his, qui fugerint de Moab leonem, et reliquiis terrae."}},"16":{"verses":{"1":"Emittite agnum dominatori terrae de Petra deserti ad montem filiae Sion.","2":"Et erit: sicut avis fugiens, et pulli de nido avolantes, sic erunt filiae Moab ad vada Arnon.","3":"Affer consilium, fac iudicium; pone quasi noctem umbram tuam in meridie, absconde fugientes et vagos ne prodas.","4":"Habitent apud te profugi Moab; esto latibulum eorum a facie vastatoris; finitus est enim exactor, consummata est devastatio, defecit calcator a terra.","5":"Et firmabitur in misericordia solium; et sedebit super illud in veritate, in tabernaculo David, iudicans et quaerens iudicium et velociter reddens, quod iustum est.","6":"Audivimus superbiam Moab C superbus est valde C superbiam eius et arrogantiam eius et indignationem eius et iactantiam eius non rectam.","7":"Idcirco ululabit Moab super Moab, omnes ululabunt; super placentas Cirhareseth lamentantur percussi.","8":"Quoniam suburbana Hesebon deserta sunt et vinea Sabama; dominos gentium perdiderunt uvae eius; usque ad Iazer pervenerunt, erraverunt in deserto: propagines eius diffusae sunt, transierunt mare.","9":"Super hoc plorabo in fletu Iazer vineam Sabama; inebriabo te lacrima mea, Hesebon et Eleale, quoniam super vindemiam tuam et super messem tuam clamor cecidit.","10":"Et ablata est laetitia et exsultatio de hortis, et in vineis non exsultant neque iubilant. Vinum in torculari non calcabit, qui calcare consueverat; clamor cessavit.","11":"Ideo venter meus super Moab quasi cithara fremit, et viscera mea super Cirhareseth.","12":"Et erit: cum apparuerit et laboraverit Moab super excelsis, ingredietur ad sancta sua, ut obsecret, et non valebit.","13":"Et hoc verbum, quod locutus est Dominus ad Moab ex tunc;","14":"nunc autem loquitur Dominus dicens: \" In tribus annis, quasi anni mercennarii, auferetur gloria Moab cum omni populo multo, et residuum parvum et modicum nequaquam ingens erit \"."}},"17":{"verses":{"1":"Oraculum Damasci. \" Ecce Damascus desinet esse civitas et erit sicut acervus ruinarum.","2":"Derelictae civitates Aroer gregibus erunt; et requiescent ibi, et non erit qui exterreat.","3":"Et auferetur munimentum ab Ephraim et regnum a Damasco, et reliquiae Syriae sicut gloria filiorum Israel erunt, dicit Dominus exercituum.","4":"Et erit in die illa: attenuabitur gloria Iacob, et pinguedo carnis eius marcescet;","5":"et erit, sicut cum messor arripit culmos, et brachium eius spicas legit; et erit, sicut cum quis quaerit spicas in valle Raphaim.","6":"Et relinquetur in eo racemus, et sicut cum excutitur olea: duae vel tres olivae in summitate rami sive quattuor aut quinque in cacuminibus arboris fructiferae \", dicit Dominus Deus Israel.","7":"In die illa attendet homo ad factorem suum, et oculi eius ad Sanctum Israel respicient;","8":"et non attendet ad altaria, quae fecerunt manus eius, et quae operati sunt digiti eius; non respiciet lucos et thymiateria.","9":"In die illa erunt civitates fortitudinis eius derelictae, sicut civitates, quas dereliquerunt Hevaei et Amorraei a facie filiorum Israel; et erit desolatio,","10":"quia oblita es Dei salutis tuae et petrae fortitudinis tuae non es recordata: propterea plantabis plantationes iucundas et germen alienum seminabis.","11":"In ipso die plantationis tuae saepies eas et mane semen tuum florere facies; evanescet messis in die penuriae, et dolor insanabilis erit.","12":"Heu!, strepitus populorum multorum; strepunt quasi strepitu maris, et tumultus turbarum quasi sonitu aquarum sonabunt.","13":"Sonabunt populi sicut sonitus aquarum inundantium, et increpabit eum, et fugiet procul; et rapietur sicut pulvis montium a facie venti et sicut turbo coram tempestate.","14":"In tempore vespere, et ecce turbatio, ante matutinum non subsistet: haec est pars eorum, qui vastaverunt nos, et sors diripientium nos."}},"18":{"verses":{"1":"Vae terrae alarum strepitantium, quae est trans flumina Aethiopiae!","2":"Quae mittit in mari legatos et in vasis papyri super aquas: \" Ite, nuntii veloces, ad gentem proceram et lucidam, ad populum terribilem, prope et procul, gentem robustam et conculcantem, cuius flumina scindunt terram \".","3":"Omnes habitatores orbis et in terra commorantes, cum elevatum fuerit signum in montibus, videbitis et, cum clanguerit tuba, audietis.","4":"Quia haec dixit Dominus ad me: \" Quiescam et considerabo in loco meo, sicut calor torrens orta iam luce et sicut nubes roris in aestu messis \".","5":"Etenim ante vindemiam, cum consummatus fuerit flos, et uva germinans maturescens erit, praecidet ramusculos falcibus et propagines abscindet et proiciet;","6":"et relinquentur simul avibus montium et bestiis terrae; et aestate erunt super ea volucres, et omnes bestiae terrae super illa hiemabunt.","7":"In tempore illo deferetur munus Domino exercituum a populo procero et lucido, a populo terribili, prope et procul, a gente robusta et conculcante, cuius terram flumina scindunt, ad locum nominis Domini exercituum, montem Sion."}},"19":{"verses":{"1":"Oraculum Aegypti. Ecce Dominus vehitur super nubem levem et ingreditur Aegyptum; et commovebuntur simulacra Aegypti a facie eius, et cor Aegypti tabescet in medio eius.","2":"\" Et concurrere faciam Aegyptios adversus Aegyptios; et pugnabit vir contra fratrem suum, et vir contra amicum suum, civitas adversus civitatem, regnum adversus regnum.","3":"Et dirumpetur spiritus Aegypti in visceribus eius, et consilium eius confundam; et interrogabunt simulacra et divinos et pythones et hariolos.","4":"Et tradam Aegyptios in manu domini crudelis, et rex fortis dominabitur eorum \", ait Dominus, Deus exercituum.","5":"Et arescet aqua de mari, et fluvius desolabitur atque siccabitur,","6":"et putrida fient flumina; attenuabuntur et siccabuntur rivi Aegypti, calamus et iuncus marcescent;","7":"nudabuntur ripae Nili, et omnis planta Nili siccabitur; arescet et non erit.","8":"Et maerebunt piscatores, et lugebunt omnes mittentes in flumen hamum; et expandentes rete super faciem aquarum languebunt.","9":"Confundentur, qui operantur linum, pectentes et texentes byssum.","10":"Et opifices eius deprimentur, omnes mercennarii omnino deficient.","11":"Quam stulti principes Taneos! Sapientes consiliarii pharaonis dederunt consilium insipiens; quomodo dicetis pharaoni: \" Filius sapientium ego, filius regum antiquorum \"?","12":"Ubi nunc sunt sapientes tui? Annuntient tibi et indicent quid cogitaverit Dominus exercituum super Aegyptum.","13":"Stulti facti sunt principes Taneos, decepti sunt principes Mempheos, deceperunt Aegyptum anguli tribuum eius.","14":"Dominus miscuit in medio eius spiritum vertiginis, et errare fecerunt Aegyptum in omni opere suo, sicut errat ebrius in vomitu suo;","15":"et non erit Aegypto opus, quod faciat, caput vel cauda, palma vel arundo.","16":"In die illa erunt Aegyptii quasi mulieres et stupebunt et timebunt a facie commotionis manus Domini exercituum, quam ipse movebit super eam.","17":"Et erit terra Iudae Aegypto in pavorem: omnis, qui illius fuerit recordatus, pavebit a facie consilii Domini exercituum, quod ipse cogitavit super eam.","18":"In die illa erunt quinque civitates in terra Aegypti loquentes lingua Chanaan et iurantes per Dominum exercituum. Civitas Solis vocabitur una.","19":"In die illa erit altare Domino in medio terrae Aegypti, et titulus iuxta terminum eius Domino.","20":"Et erit in signum et in testimonium Domino exercituum in terra Aegypti. Clamabunt enim ad Dominum a facie tribulantium, et mittet eis salvatorem et propugnatorem, qui liberet eos.","21":"Et cognoscetur Dominus ab Aegypto, et cognoscent Aegyptii Dominum in die illa; et colent eum in hostiis et in muneribus et vota vovebunt Domino et solvent.","22":"Et percutiet Dominus Aegyptum plaga et sanabit; et revertentur ad Dominum, et placabitur eis et sanabit eos.","23":"In die illa erit via de Aegypto in Assyriam; et intrabit Assyrius Aegyptum, et Aegyptius in Assyriam, et servient Aegyptii cum Assyriis.","24":"In die illa erit Israel tertius cum Aegypto et Assyria; benedictio in medio terrae,","25":"cui benedicet Dominus exercituum dicens: \" Benedictus populus meus Aegyptius, et opus manuum mearum Assyrius, et hereditas mea Israel \"."}},"20":{"verses":{"1":"In anno quo ingressus est Tharthan in Azotum, cum misisset eum Sargon rex Assyriorum, et pugnasset contra Azotum et cepisset eam,","2":"in tempore illo locutus est Dominus in manu Isaiae filii Amos dicens: \" Vade et solve saccum de lumbis tuis et calceamenta tua tolle de pedibus tuis \". Et fecit sic, vadens nudus et discalceatus.","3":"Et dixit Dominus: \" Sicut ambulavit servus meus Isaias nudus et discalceatus tribus annis signum et portentum super Aegyptum et super Aethiopiam,","4":"sic minabit rex Assyriorum captivos Aegypti et exsules Aethiopiae, iuvenes et senes, nudos et discalceatos, discoopertis natibus ad ignominiam Aegypti.","5":"Et timebunt et confundentur ab Aethiopia spe sua et ab Aegypto gloria sua.","6":"Et dicet habitator maritimae regionis huius in die illa: \"Ecce, haec erat spes nostra, quo confugimus in auxilium, ut liberaremur a facie regis Assyriorum; et quomodo effugere poterimus nos?\" \"."}},"21":{"verses":{"1":"Oraculum deserti maris. Sicut turbines per austrum transeuntes, de deserto venit, de terra horribili.","2":"Visio dura nuntiata est mihi: praedo praedatur, et vastator vastat. Ascende, Elam; obside, Media; omnem gemitum eius cessare feci.","3":"Propterea repleti sunt lumbi mei tremore, angustia possedit me sicut angustia parientis; corrui, cum audirem; conturbatus sum, cum viderem.","4":"Vacillat cor meum, pavor invadit me: crepusculum optatum posuit mihi in terrorem.","5":"Ponunt mensam, stragulum pandunt, comedunt, bibunt. Surgite, principes, ungite clipeum.","6":"Haec enim dixit mihi Dominus: \" Vade et pone speculatorem; quodcumque viderit, annuntiet.","7":"Si viderit currum, bigam equitum, ascensorem asini et ascensorem cameli, intueatur diligenter multo intuitu \".","8":"Et clamavit speculator: \" Super specula, Domine, ego sum stans iugiter per diem, et super custodiam meam ego sum stans totis noctibus.","9":"Ecce, huc venit agmen virorum, biga equitum \". Et respondit et dixit: \" Cecidit, cecidit Babylon, et omnia sculptilia deorum eius contrita sunt in terram \".","10":"Tritura mea et fili areae meae, quae audivi a Domino exercituum, Deo Israel, annuntiavi vobis.","11":"Oraculum Duma. Ad me clamat ex Seir: \" Custos, quid de nocte? Custos, quid de nocte? \".","12":"Dixit custos: \" Venit mane, sed etiam nox; si quaeritis, quaerite, revertimini, venite \".","13":"Oraculum in solitudine. In saltu, in solitudine dormietis, turmae Dedanim.","14":"Occurrentes sitienti ferte aquam, qui habitatis terram Thema; cum panibus occurrite fugienti:","15":"a facie enim gladiorum fugerunt, a facie gladii nudati, a facie arcus extenti, a facie gravis proelii.","16":"Quoniam haec dicit Dominus ad me: \" Adhuc anno sicut anni mercennarii, et auferetur omnis gloria Cedar;","17":"et reliquiae numeri arcuum fortium filiorum Cedar imminuentur; Dominus enim, Deus Israel, locutus est \"."}},"22":{"verses":{"1":"Oraculum vallis Visionis. Quidnam tibi est, quia ascendisti omnis in tecta,","2":"clamoris plena, urbs tumultuans, civitas exsultans? Interfecti tui non interfecti gladio nec mortui in bello;","3":"cuncti principes tui fugerunt simul sine arcu capti; omnes, qui inventi sunt, capti sunt simul, procul fugerunt.","4":"Propterea dixi: \" Recedite a me, amare flebo; nolite incumbere, ut consolemini me super vastitate filiae populi mei \".","5":"Dies enim confusionis et conculcationis et fletus Domino, Deo exercituum, in valle Visionis, eversio murorum et vociferatio ad montem.","6":"Et Elam sumpsit pharetram, in agmine hominum equitum, et Cir nudavit clipeum.","7":"Et electae valles tuae plenae sunt quadrigarum, et equites ponunt sedes suas in porta.","8":"Et revelatum est operimentum Iudae, et respexisti in die illa armamentarium domus Saltus;","9":"et scissuras civitatis David vidistis, quia multiplicatae sunt; et congregastis aquas piscinae inferioris.","10":"Et domos Ierusalem numerastis et destruxistis domos ad muniendum murum;","11":"et lacum fecistis inter duos muros pro aqua piscinae veteris; sed non suspexistis ad eum, qui fecit haec, et eum, qui haec de longe formavit, non vidistis.","12":"Et vocavit Dominus, Deus exercituum, in die illa ad fletum et ad planctum, ad calvitium et ad cingendum saccum;","13":"et ecce gaudium et laetitia, occidere boves et iugulare pecus, comedere carnes et bibere vinum: \" Comedamus et bibamus, cras enim moriemur \".","14":"Et revelatum est in auribus meis a Domino exercituum: \" Certe non dimittetur iniquitas haec vobis, donec moriamini! \", dicit Dominus, Deus exercituum.","15":"Haec dicit Dominus, Deus exercituum: \" Vade, ingredere ad procuratorem istum, ad Sobnam praepositum palatii:","16":"\"Quid tibi hic? Aut quis tibi hic, quia excidisti tibi hic sepulcrum?\". Effodiens in excelso sepulcrum suum, excavabat in petra tabernaculum sibi.","17":"Ecce Dominus vehementer proiciet te, homo, violenter te apprehendens.","18":"In globum te convolvet glomerans; quasi pilam mittet te in terram latam et spatiosam: ibi morieris, et ibi erunt currus gloriae tuae, ignominia domus domini tui.","19":"Et expellam te de statione tua et de ministerio tuo deponam te.","20":"Et erit in die illa: vocabo servum meum Eliachim filium Helciae","21":"et induam illum tunicam tuam et cingulo tuo cingam eum et potestatem tuam dabo in manu eius; et erit in patrem habitantibus Ierusalem et domui Iudae.","22":"Et dabo clavem domus David super umerum eius; et aperiet, et non erit qui claudat; et claudet, et non erit qui aperiat.","23":"Et figam illum paxillum in loco securo, et erit in solium gloriae domui patris sui.","24":"Et suspendent super eum omnem gloriam domus patris sui, propagines et stirpes, omne vas parvulum, a pelvibus ad amphoras.","25":"In die illa, dicit Dominus exercituum, auferetur paxillus, qui fixus fuerat in loco securo, et frangetur et cadet; et peribit, quod pependerat in eo, quia Dominus locutus est \"."}},"23":{"verses":{"1":"Oraculum Tyri. Ululate, naves Tharsis, quia vastatum est refugium vestrum; cum redirent de terra Cetthim, revelatum est eis.","2":"Obstupescite, qui habitatis in insula; negotiatores Sidonis transfretantes mare repleverunt te.","3":"In aquis multis semen Nili, messis fluminis fruges eius; et facta est negotiatio gentium.","4":"Erubesce, Sidon, ait enim mare, fortitudo maris, dicens: \" Non parturivi et non peperi; et non enutrivi iuvenes nec virgines educavi \".","5":"Cum auditum fuerit in Aegypto, dolebunt cum audierint de Tyro.","6":"Transite ad Tharsis, ululate, qui habitatis in insula.","7":"Estne vestra haec, quae gloriabatur? A diebus pristinis antiquitas eius. Ducebant eam pedes sui longe ad peregrinandum.","8":"Quis cogitavit hoc super Tyrum quondam coronatam, cuius negotiatores principes, institores eius incliti terrae?","9":"Dominus exercituum cogitavit hoc, ut detraheret superbiam omnis gloriae et viles faceret universos inclitos terrae.","10":"Excole terram tuam sicut litus Nili, filia Tharsis, iam non est portus.","11":"Manum suam extendit super mare, conturbavit regna. Dominus mandavit adversus Chanaan, ut contereret munimenta eius,","12":"et dixit: \" Non adicies ultra ut glorieris, violata virgo filia Sidonis; in Cetthim consurgens transfreta: ibi quoque non erit requies tibi \".","13":"Ecce terra Chaldaeorum: talis populus non fuit; Assyria fundavit eam pro feris. Erexerunt turres suas; suffoderunt domos eius, posuerunt eam in ruinam.","14":"Ululate, naves Tharsis, quia devastatum est praesidium vestrum.","15":"Et erit in die illa: in oblivione erit Tyrus septuaginta annis, sicut dies regis unius. Post septuaginta autem annos erit Tyro iuxta canticum meretricis:","16":"\" Sume citharam, circui civitatem, meretrix oblivioni tradita; bene cane, frequenta canticum, ut memoria tui sit \".","17":"Et erit: post septuaginta annos visitabit Dominus Tyrum, et redibit ad mercedes suas et rursum fornicabitur cum universis regnis terrae super faciem terrae.","18":"Et erunt negotiatio eius et merces eius sanctificatae Domino; non condentur neque reponentur, quia his, qui habitaverint coram Domino, erit negotiatio eius, ut manducent in saturitate et vestiantur splendide."}},"24":{"verses":{"1":"Ecce Dominus dissipat terram et frangit eam et conturbat faciem eius et dispergit habitatores eius.","2":"Et erit sicut populus sic sacerdos, et sicut servus sic dominus eius, sicut ancilla sic domina eius, sicut emens sic ille qui vendit, sicut fenerator sic is qui mutuum accipit, sicut qui repetit sic qui debet.","3":"Dissipatione dissipabitur terra et direptione praedabitur: Dominus enim locutus est verbum hoc.","4":"Luget, languet terra, marcescit, languet orbis, marcescit altitudo simul cum terra.","5":"Et terra infecta est sub habitatoribus suis, quia transgressi sunt leges, violaverunt mandatum, dissipaverunt foedus sempiternum.","6":"Propter hoc maledictio voravit terram, et poenas exsolverunt habitatores eius; ideoque imminuti sunt cultores eius, et relicti sunt homines pauci.","7":"Luget mustum, emarcuit vitis, ingemiscunt omnes, qui laetabantur corde.","8":"Cessavit gaudium tympanorum, quievit sonitus laetantium, cessavit gaudium citharae;","9":"cum cantico non bibent vinum, amara erit potio bibentibus illam.","10":"Attrita est civitas inanitatis, clausa est omnis domus, ut nemo introeat;","11":"clamor est super vino in plateis, occidit omnis laetitia, translatum est gaudium terrae.","12":"Relicta est in urbe solitudo, et in ruinam confracta est porta;","13":"quia haec erunt in medio terrae, in medio populorum, quomodo si olivae excutiantur, et finita vindemia colligantur racemi.","14":"Hi levabunt vocem suam, laudabunt maiestatem Domini, hinnient de mari.","15":"Propter hoc in regionibus lucis glorificate Dominum, in insulis maris nomen Domini, Dei Israel.","16":"A finibus terrae laudes audivimus: \" Gloria iusto \". Et dixi: \" Secretum meum mihi, secretum meum mihi. Vae mihi! \". Praevaricantes praevaricati sunt et praevaricatione praevaricantium praevaricati sunt.","17":"Formido et fovea et laqueus super te, habitator terrae.","18":"Et erit: qui fugerit a voce formidinis, cadet in foveam; et, qui ascenderit de fovea, tenebitur laqueo, quia cataractae de excelsis apertae sunt, et concussa sunt fundamenta terrae.","19":"Confractione confracta est terra, contritione contrita est terra, commotione commota est terra,","20":"agitatione agitabitur terra sicut ebrius et fluctuabit quasi tabernaculum; et gravis erit super eam iniquitas eius, et corruet et non adiciet ut resurgat.","21":"Et erit in die illa: visitabit Dominus super militiam caeli in excelso et super reges terrae super terram;","22":"et congregabuntur et vincientur in lacu et claudentur in carcere; et post multos dies visitabuntur.","23":"Et erubescet luna, et confundetur sol, quia regnavit Dominus exercituum in monte Sion et in Ierusalem et in conspectu senum suorum glorificabitur."}},"25":{"verses":{"1":"Domine, Deus meus es tu; exaltabo te, confitebor no mini tuo, quoniam fecisti mirabilia, cogitationes antiquas, fideles, veraces.","2":"Quia posuisti civitatem in tumulum, urbem munitam in ruinam: arx superborum non amplius est civitas, in sempiternum non reaedificabitur.","3":"Super hoc glorificabit te populus fortis, civitas gentium robustarum timebit te;","4":"quia factus es fortitudo pauperi, fortitudo egeno in tribulatione sua, protectio a turbine, umbraculum ab aestu: spiritus enim robustorum quasi imber hiemalis.","5":"Sicut aestus in arida tumultum superborum humiliabis; sicut aestus in umbra nubis canticum fortium reprimes.","6":"Et faciet Dominus exercituum omnibus populis in monte hoc convivium pinguium, convivium vini meri, pinguium medullatorum, vini deliquati.","7":"Et praecipitabit in monte isto faciem vinculi colligati super omnes populos et telam, quam orditus est super omnes nationes.","8":"Praecipitabit mortem in sempiternum et absterget Dominus Deus lacrimam ab omni facie et opprobrium populi sui auferet de universa terra, quia Dominus locutus est.","9":"Et dicetur in die illa: \" Ecce Deus noster iste, exspectavimus eum, ut salvaret nos; iste Dominus, sustinuimus eum: exsultabimus et laetabimur in salutari eius.","10":"Quia requiescet manus Domini in monte isto \". Et triturabitur Moab in loco suo, sicuti teruntur paleae in sterquilinio;","11":"et extendet manus suas in medio eius, sicut extendit natans ad natandum; et humiliabitur superbia eius cum allisione manuum eius.","12":"Et firmum munimentum murorum tuorum evertit, deiecit, prostravit in terram usque ad pulverem."}},"26":{"verses":{"1":"In die illa cantabitur canticum istud in terra Iudae: \" Urbs fortis nobis in salutem; posuit muros et antemurale.","2":"Aperite portas, et ingrediatur gens iusta, quae servat fidem.","3":"Propositum eius est firmum; servabis pacem, quia in te speravit.","4":"Sperate in Dominum in saeculis aeternis, Dominus est petra aeterna.","5":"Quia evertit habitantes in excelso, civitatem sublimem humiliabit; humiliabit eam usque ad terram, detrahet eam usque ad pulverem.","6":"Conculcabit eam pes, pedes pauperis, gressus egenorum.","7":"Semita iusti recta est; rectum callem iusti complanas.","8":"Et in semita iudiciorum tuorum, Domine, speravimus in te; ad nomen tuum et ad memoriale tuum desiderium animae.","9":"Anima mea desiderat te in nocte, sed et spiritu meo in praecordiis meis te quaero. Cum resplenduerint iudicia tua in terra, iustitiam discent habitatores orbis.","10":"Fit misericordia impio, non discet iustitiam; in terra probitatis inique gerit et non videt maiestatem Domini.","11":"Domine, exaltata est manus tua, et non vident; videant confusi zelum tuum in populum, et ignis hostium tuorum devorabit eos.","12":"Domine, dabis pacem nobis; omnia enim opera nostra operatus es nobis.","13":"Domine Deus noster, possederunt nos domini absque te; tantum in te recordemur nominis tui.","14":"Mortui non reviviscent, defuncti non resurgent; propterea visitasti et contrivisti eos et perdidisti omnem memoriam eorum.","15":"Auxisti gentem, Domine, auxisti gentem, glorificatus es; elongasti omnes terminos terrae.","16":"Domine, in angustia quaesierunt te, fuderunt incantationem, castigatio tua in eis.","17":"Sicut quae concipit, cum appropinquaverit ad partum dolens clamat in doloribus suis, sic facti sumus a facie tua, Domine.","18":"Concepimus et parturivimus, quasi peperimus ventum. Salutes non fecimus in terra, ideo non nati sunt habitatores terrae.","19":"Reviviscent mortui tui, interfecti mei resurgent. Expergiscimini et laudate, qui habitatis in pulvere, quia ros lucis ros tuus, et terra defunctos suos edet in lucem.","20":"Vade, populus meus, intra in cubicula tua, claude ostia tua super te, abscondere modicum ad momentum, donec pertranseat indignatio.","21":"Ecce enim Dominus egredietur de loco suo, ut visitet iniquitatem habitatoris terrae contra eum; et revelabit terra sanguinem suum et non operiet ultra interfectos suos \"."}},"27":{"verses":{"1":"In die illa visitabit Dominus in gladio suo duro et forti et grandi super Leviathan serpentem fugacem et super Leviathan serpentem tortuosum et occidet draconem, qui in mari est.","2":"In die illa vinea erit iucunda; cantate ei.","3":"Ego Dominus, qui servo eam; per singula momenta irrigabo eam. Ne forte visitetur contra eam, nocte et die servo eam.","4":"Indignatio non est mihi. Quis dabit mihi spinam et veprem? In proelio gradiar super eam, succendam eam pariter,","5":"nisi forte protectionem meam apprehendat, faciat pacem mecum, pacem faciat mecum.","6":"Diebus futuris radices mittet Iacob, florebit et germinabit Israel, et implebunt faciem orbis fructibus.","7":"Numquid iuxta plagam percutientis eum percussit eum? Aut, sicut occiduntur occisi eius, occisus est?","8":"In mensura punit eum deiciens eum, impellit in spiritu suo duro, tempore quo spirat eurus.","9":"Idcirco super hoc dimittetur iniquitas Iacob, et hic erit omnis fructus ablationis peccati eius: ut scilicet ponat omnes lapides altaris sicut lapides calcis comminutos, ne exstent luci et thymiateria.","10":"Civitas enim munita desolata est, habitaculum derelictum et dimissum quasi desertum; ibi pascetur vitulus et ibi accubabit et consumet arbusta eius.","11":"In siccitate frondes illius conterentur; mulieres venient et comburent eas. Ipse enim non est populus sapiens, propterea non miserebitur eius, qui fecit eum, et, qui formavit eum, non parcet ei.","12":"Et erit: in die illa percutiet spicas Dominus a Flumine usque ad torrentem Aegypti; et vos congregabimini unus et unus, filii Israel.","13":"Et erit: in die illa clangetur in tuba magna; et venient, qui perditi fuerant de terra Assyriorum, et qui eiecti erant in terra Aegypti, et adorabunt Dominum in monte sancto in Ierusalem."}},"28":{"verses":{"1":"Vae coronae superbiae ebriorum Ephraim et flori decidenti gloriae maiestatis eius, qui erant in vertice vallis pinguissimae, errantes a vino!","2":"Ecce validus et fortis Domino sicut impetus grandinis, turbo confringens, sicut impetus aquarum multarum inundantium, et deiciet in terram violenter.","3":"Pedibus conculcabitur corona superbiae ebriorum Ephraim;","4":"et erit flos decidens gloriae maiestatis eius, qui est super verticem vallis pinguium, quasi ficus praecox ante messem, quam quis, ut viderit, manu statim arreptam devorabit.","5":"In die illa erit Dominus exercituum corona gloriae et sertum maiestatis residuo populi sui","6":"et spiritus iudicii sedenti ad iudicandum et fortitudo vertentibus proelium usque ad portam.","7":"Verum hi quoque prae vino vacillant et prae ebrietate nutant; sacerdos et propheta vacillant prae ebrietate, absorpti sunt a vino, nutant in ebrietate, vacillant in visione, fluctuant in iudicio.","8":"Omnes enim mensae repletae sunt vomitu sordiumque, ita ut non esset ultra locus.","9":"Quem docebit scientiam? Et quem intellegere faciet auditum? Ablactatos a lacte, avulsos ab uberibus.","10":"Etenim praeceptum ad praeceptum, praeceptum ad praeceptum, regula ad regulam, regula ad regulam, modicum ibi, modicum ibi.","11":"Balbis enim labiis et lingua altera loquetur ad populum istum,","12":"cui dixerat: \" Haec requies, reficite lassum; et hoc est refrigerium \". Et noluerunt audire.","13":"Et erit eis verbum Domini: \" Praeceptum ad praeceptum, praeceptum ad praeceptum, regula ad regulam, regula ad regulam, modicum ibi, modicum ibi \", ut vadant et cadant retrorsum et conterantur et illaqueentur et capiantur.","14":"Propter hoc audite verbum Domini, viri illusores, qui dominamini super populum meum, qui est in Ierusalem.","15":"Dixistis enim: \" Percussimus foedus cum morte et cum inferno fecimus pactum; flagellum inundans cum transierit, non veniet super nos, quia posuimus mendacium spem nostram et in fallacia absconditi sumus \".","16":"Idcirco haec dicit Dominus Deus: \" Ecce ego fundamentum ponam in Sion, lapidem, lapidem probatum, angularem, pretiosum, fundatum; qui crediderit, non turbabitur.","17":"Et ponam iudicium tamquam normam et iustitiam tamquam perpendiculum; et subvertet grando spem mendacii, et latibulum aquae inundabunt.","18":"Et delebitur foedus vestrum cum morte, et pactum vestrum cum inferno non stabit; flagellum inundans cum transierit, eritis ei in conculcationem.","19":"Quandocumque pertransierit, tollet vos; quoniam mane diluculo pertransibit, in die et in nocte, et erit tantummodo horrendum intellegere auditum \".","20":"Coangustatum est enim stratum, ut quis se extendat, et pallium brevius, ut quis se operire possit.","21":"Sicut enim in monte Pharasim stabit Dominus, sicut in valle, quae est in Gabaon, irascetur, ut faciat opus suum, novum opus suum, ut operetur operationem suam, peregrinam operationem suam.","22":"Et nunc nolite illudere, ne forte constringantur vincula vestra; decretum enim destructionis audivi a Domino, Deo exercituum, super universam terram.","23":"Auribus percipite et audite vocem meam, attendite et audite eloquium meum.","24":"Numquid tota die arat arans, ut serat, proscindit et sarrit humum suam?","25":"Nonne, cum adaequaverit faciem eius, spargit nigellam et serit cuminum, ponit triticum et hordeum et far in finibus suis?","26":"Erudit enim illum recte, Deus suus docet illum.","27":"Non enim in serris trituratur nigella, nec rota plaustri super cuminum circuit; sed in virga excutitur nigella, et cuminum in baculo.","28":"Numquid comminuitur triticum? Verum non in perpetuum triturans triturabit illum, neque vexabit eum rota plaustri, nec ungulis suis comminuet eum.","29":"Et hoc a Domino, Deo exercituum, exivit; mirabile fecit consilium, magnificavit sapientiam."}},"29":{"verses":{"1":"Vae Ariel, Ariel, civitas, quam circumdedit David! Addite annum ad annum, sollemnitates evolvantur;","2":"et circumvallabo Ariel, et erit maeror et maestitia, et erit mihi quasi Ariel.","3":"Et circumdabo te quasi sphaeram et iaciam contra te aggerem et munimenta ponam in obsidionem tuam.","4":"Humiliaberis, de terra loqueris, et de pulvere vix audietur eloquium tuum, et erit quasi pythonis de terra vox tua, et de humo eloquium tuum mussitabit.","5":"Et erit sicut pulvis tenuis multitudo superborum tuorum, et sicut palea volans multitudo fortium. Eritque repente confestim,","6":"a Domino exercituum visitaberis in tonitruo et commotione terrae, magno fragore, turbine et tempestate et flamma ignis devorantis.","7":"Et erit sicut somnium visionis nocturnae multitudo omnium gentium, quae dimicant contra Ariel, et omnes, qui pugnant contra eam et contra munimenta eius et oppressores eius;","8":"Et sicut somniat esuriens, et ecce comedit, cum autem fuerit expergefactus, vacua est anima eius; et sicut somniat sitiens, et ecce bibit et, postquam fuerit expergefactus, lassus adhuc sitit, et anima eius vacua est, sic erit multitudo omnium gentium dimicantium contra montem Sion.","9":"Obstupescite et admiramini, excaecamini et caeci estote, inebriamini et non a vino, vacillate et non ab ebrietate.","10":"Quoniam miscuit vobis Dominus spiritum soporis, clausit oculos vestros et capita vestra operuit.","11":"Et erit vobis visio omnis sicut verba libri signati; quem cum dederint scienti litteras dicentes: \" Lege istum \", respondebit: \" Non possum, signatus est enim \".","12":"Et dabitur liber nescienti litteras diceturque ei: \" Lege \", et respondebit: \" Nescio litteras \".","13":"Et dixit Dominus: \" Eo quod appropinquat populus iste ore suo et labiis suis glorificat me, cor autem eius longe est a me, et est timor eorum erga me velut mandatum hominum perceptum,","14":"ideo ecce ego addam ut admirationem faciam populo huic miraculo grandi et stupendo: peribit sapientia sapientium eius, et prudentia prudentium eius abscondetur \".","15":"Vae, qui profunde a Domino consilium abscondunt, quorum sunt in tenebris opera, et dicunt: \" Quis videt nos, et quis novit nos? \".","16":"Perversa cogitatio vestra! Numquid quasi lutum reputabitur figulus, ut dicat opus factori suo: \" Non fecisti me \"; et figmentum dicat fictori suo: \" Non intellegis \"?","17":"Nonne adhuc in modico et in brevi convertetur Libanus in hortum, et hortus in saltum reputabitur?","18":"Et audient in die illa surdi verba libri, et de tenebris et caligine oculi caecorum videbunt.","19":"Et addent mites in Domino laetitiam, et pauperrimi hominum in Sancto Israel exsultabunt;","20":"quoniam defecit, qui praevalebat, consummatus est illusor, et succisi sunt omnes, qui vigilabant super iniquitatem,","21":"qui peccare faciebant homines in verbo et arguentem in porta supplantabant et deiecerunt inanibus verbis iustum.","22":"Propter hoc haec dicit Dominus ad domum Iacob, qui redemit Abraham: \" Non modo confundetur Iacob, nec modo vultus eius erubescet;","23":"sed, cum viderit opera manuum mearum, in medio sui sanctificabunt nomen meum et sanctificabunt Sanctum Iacob et Deum Israel pavebunt,","24":"et scient errantes spiritu sapientiam, et mussitatores discent doctrinam \"."}},"30":{"verses":{"1":"\" Vae, filii desertores, dicit Dominus, eo quod facitis consilium et non ex me, et pactum statuitis et non per spiritum meum, ut addatis peccatum super peccatum!","2":"Qui ambulatis, ut descendatis in Aegyptum, et os meum non interrogastis, sperantes auxilium in fortitudine pharaonis et habentes fiduciam in umbra Aegypti.","3":"Et erit vobis fortitudo pharaonis in confusionem, et fiducia sub umbra Aegypti in ignominiam.","4":"Cum fuerint enim in Tani principes tui, et nuntii tui usque ad Hanes pervenerint,","5":"omnes confundentur super populo, qui eis prodesse non potest; non erit in auxilium et in utilitatem sed in confusionem et opprobrium \".","6":"Oraculum iumentorum Nageb. In terra tribulationis et angustiae, leaenae et leonis rugientis, viperae et draconis volantis portant super umeros iumentorum divitias suas et super gibbum camelorum thesauros suos ad populum, qui eis prodesse non poterit.","7":"Aegyptus enim frustra et vane auxiliabitur; ideo vocavi Rahab otiosam.","8":"Nunc ingredere, scribe coram eis super buxum et in libro diligenter exara illud, et erit in posterum in testimonium usque in aeternum.","9":"Populus enim rebellis est, et filii mendaces, filii nolentes audire legem Domini;","10":"qui dicunt videntibus: \" Nolite videre \" et aspicientibus: \" Nolite aspicere nobis ea, quae recta sunt; loquimini nobis placentia, aspicite nobis illusiones.","11":"Recedite a via, declinate a semita, tollite a facie nostra Sanctum Israel \".","12":"Propterea haec dicit Sanctus Israel: \" Pro eo quod reprobastis verbum hoc et sperastis in perversitatem et in perfidiam et innixi estis super eis,","13":"propterea erit vobis iniquitas haec sicut interruptio cadens, locus tumens in muro excelso, cuius confractio subito, dum non speratur, venit improviso;","14":"et comminuetur, sicut conteritur lagoena figuli, contritione absque misericordia, et non invenietur de fragmentis eius testa, in qua capiatur igniculus de incendio, aut hauriatur aqua de fovea \".","15":"Quia haec dixit Dominus Deus, Sanctus Israel: \" In conversione et quiete salvi eritis; in silentio et in spe erit fortitudo vestra \". Et noluistis","16":"et dixistis: \" Nequaquam, sed super equis fugiemus \", ideo fugietis; et: \" Super veloces ascendemus \", ideo veloces erunt, qui persequentur vos.","17":"Mille pavebunt a facie terroris unius, et a facie terroris quinque fugietis, donec relinquamini quasi malus in vertice montis et quasi signum super collem.","18":"Propterea exspectat Dominus, ut misereatur vestri, et ideo exaltabitur parcens vobis, quia Deus iudicii Dominus; beati omnes, qui exspectant eum.","19":"Nam, popule Sion, qui habitas in Ierusalem, plorans nequaquam plorabis: miserans miserebitur tui ad vocem clamoris tui; statim ut audierit, respondebit tibi.","20":"Et dabit vobis Dominus panem angustiae et aquam afflictionis, sed non amplius avolabit a te doctor tuus; et erunt oculi tui videntes praeceptorem tuum,","21":"et aures tuae audient verbum post tergum monentis: \" Haec via, ambulate in ea \", si declinaveritis ad dexteram vel ad sinistram.","22":"Et contaminabis laminas sculptilium argentorum tuorum et vestimentum conflatilis aurei tui; disperges ea sicut immunditiam menstruatae. \" Egredere \" dices ei.","23":"Et dabit pluviam semini tuo, quod seminaveris in terra, et panis frugum terrae erit uberrimus et pinguis; pascetur pecus tuum in die illo, agnus in pascuis spatiosis,","24":"et boves tui et asini, qui operantur terram, commixtum migma comedent ventilatum in pala et ventilabro.","25":"Et erunt super omnem montem excelsum et super omnem collem elevatum rivi currentium aquarum in die interfectionis multorum, cum ceciderint turres.","26":"Et erit lux lunae sicut lux solis, et lux solis erit septempliciter sicut lux septem dierum in die, qua alligaverit Dominus vulnus populi sui et percussuram plagae eius sanaverit.","27":"Ecce nomen Domini venit de longinquo, ardens furor eius, et gravis eius fragor; labia eius repleta sunt indignatione, et lingua eius quasi ignis devorans.","28":"Spiritus eius velut torrens inundans, usque ad collum pertingens, ad cribrandas gentes in cribro funesto, et frenum dolosum in maxillis populorum.","29":"Canticum erit vobis sicut nox sanctificatae sollemnitatis, et laetitia cordis sicut eius, qui ad sonum tibiae pergit in montem Domini, ad petram Israel.","30":"Et auditam faciet Dominus gloriam vocis suae et terrorem brachii sui ostendet in comminatione furoris et flamma ignis devorantis, in turbine et in imbre et in lapide grandinis.","31":"A voce enim Domini pavebit Assyrius virga percussus.","32":"Et erit omnis ictus baculi percutientis, quem requiescere faciet Dominus super eum in tympanis et citharis, et in bellis agitatis expugnabit eos.","33":"Praeparata est enim ab heri Topheth, praeparata, profunda et dilatata, in pyra eius ignis et ligna multa; flatus Domini sicut torrens sulphuris succendit eam."}},"31":{"verses":{"1":"Vae, qui descendunt in Aegyptum ad auxilium, in equis sperantes et habentes fiduciam super quadrigis, quia multae sunt, et super equitibus, quia praevalidi nimis, et non intendunt in Sanctum Israel et Dominum non requirunt!","2":"Tamen et ipse sapiens adducit malum et verba sua non retractat; et consurget contra domum pessimorum et contra auxilium operantium iniquitatem.","3":"Aegyptius homo et non Deus, et equi eorum caro et non spiritus; et Dominus inclinabit manum suam, et corruet auxiliator, et cadet, cui praestatur auxilium, simulque omnes consumentur.","4":"Quia haec dicit Dominus ad me: \" Quomodo si rugit leo et catulus leonis super praedam suam, cum occurrerit ei multitudo pastorum, a voce eorum non formidabit et a multitudine eorum non pavebit, sic descendet Dominus exercituum, ut proelietur super montem Sion et super collem eius.","5":"Sicut aves volantes, sic proteget Dominus exercituum Ierusalem, protegens et liberans, parcens et salvans \".","6":"Convertimini ad eum, a quo penitus recesseratis, filii Israel.","7":"In die enim illa abiciet vir idola argentea sua et idola aurea sua, quae fecerunt vobis manus vestrae in peccatum;","8":"et cadet Assyria in gladio non viri, et gladius non hominis vorabit eum, et fugiet a facie gladii, et iuvenes eius vectigales erunt.","9":"Et fortitudo eius prae terrore transibit, et pavebunt signum principes eius, dixit Dominus, cuius ignis est in Sion, et caminus eius in Ierusalem."}},"32":{"verses":{"1":"Ecce in iustitia regnabit rex, et principes in iudicio praee runt.","2":"Et erit vir sicut latibulum a vento et refugium a tempestate, sicut rivi aquarum in sitiente terra et umbra petrae magnae in terra arida.","3":"Non caligabunt oculi videntium, et aures audientium diligenter auscultabunt,","4":"et cor stultorum intelleget scientiam, et lingua balborum velociter loquetur et plane.","5":"Non vocabitur ultra is, qui insipiens est, nobilis, neque fraudulentus appellabitur maior;","6":"stultus enim fatua loquitur, et cor eius cogitat iniquitatem, ut perficiat impietatem et loquatur contra Dominum errores et vacuam faciat animam esurientem et potum sitienti auferat.","7":"Fraudulenti fraudes pessimae sunt; ipse enim cogitationes concinnat ad perdendos mites in sermone mendaci, etiam quando pauper iudicium vindicat.","8":"Nobilis vero consilia nobilia dat et ipse ad nobilia assurget.","9":"Mulieres vanae, surgite, audite vocem meam; filiae confidentes, percipite auribus eloquium meum.","10":"Post dies enim et annum vos pavebitis confidentes; consummata est enim vindemia, collectio ultra non veniet.","11":"Obstupescite, vanae; pavete, confidentes, exuite vos et nudate vos, accingite lumbos vestros.","12":"Super ubera plangite, super regione desiderabili, super vinea fertili.","13":"Super humum populi mei spinae et vepres ascendent, super omnes domos gaudii, super civitatem exsultantem.","14":"Domus enim dimissa est; multitudo urbis relicta est, Ophel et Bahan erunt speluncae usque in aeternum, gaudium onagrorum, pascua gregum,","15":"donec effundatur super nos spiritus de excelso. Et erit desertum in hortum, et hortus in saltum reputabitur,","16":"et habitabit in solitudine iudicium, et iustitia in horto sedebit;","17":"et erit opus iustitiae pax, et cultus iustitiae silentium, et securitas usque in sempiternum.","18":"Et sedebit populus meus in habitatione pacis et in tabernaculis fiduciae et in locis securis.","19":"Et penitus cadet saltus, et profunde deprimetur civitas.","20":"Beati, qui seminatis super omnes aquas, immittentes pedem bovis et asini."}},"33":{"verses":{"1":"Vae, qui praedaris, cum nemo te praedatus sit; qui devastas, cum nemo te devastaverit! Cum consummaveris depraedationem, depraedaberis; cum perfeceris devastationem, te devastabunt.","2":"Domine, miserere nostri, te enim exspectavimus; esto brachium nostrum in mane et salus nostra in tempore tribulationis.","3":"A voce fragoris fugerunt populi, ab exaltatione tua dispersae sunt gentes.","4":"Et congregabuntur spolia, sicut colligitur bruchus; sicut discurrunt locustae, ad ea discurritur.","5":"Sublimis est Dominus, quoniam habitat in excelso; implet Sion iudicio et iustitia.","6":"Et erit firmitas in temporibus tuis; divitiae salutis sapientia et scientia: timor Domini ipse est thesaurus eius.","7":"Ecce praecones clamabunt foris, angeli pacis amare flebunt.","8":"Dissipatae sunt viae, cessavit transiens per semitam; irritum fecit pactum, reiecit testes, non reputavit homines.","9":"Luget et elanguescit terra, confusus est Libanus et obsorduit, et factus est Saron sicut desertum, et exaruerunt Basan et Carmelus.","10":"\" Nunc consurgam, dicit Dominus, nunc exaltabor, nunc sublevabor.","11":"Concipietis fenum, parietis stipulam; spiritus meus ut ignis vorabit vos.","12":"Et erunt populi fornaces calcis: spinae congregatae igne comburentur.","13":"Audite, qui longe estis, quae fecerim, et cognoscite, vicini, fortitudinem meam \".","14":"Conterriti sunt in Sion peccatores, possedit tremor impios. Quis poterit habitare de vobis cum igne devorante? Quis habitabit ex vobis cum ardoribus sempiternis?","15":"Qui ambulat in iustitiis et loquitur aequitates, qui reicit lucra ex rapinis et excutit manus suas, ne munera accipiat, qui obturat aures suas, ne audiat sanguinem, et claudit oculos suos, ne videat malum:","16":"iste in excelsis habitabit, munimenta saxorum refugium eius; panis ei datus est, aquae eius fideles sunt.","17":"Regem in decore suo videbunt oculi tui, cernent terram longinquam.","18":"Cor tuum cum timore inquiret: \" Ubi est scriba? Ubi ponderator? Ubi computator turrium? \".","19":"Populum impudentem non videbis, populum profundi sermonis, ininterpretabilis, linguae barbarae absque intellegentia.","20":"Respice Sion civitatem sollemnitatum nostrarum! Oculi tui videbunt Ierusalem, habitationem securam, tabernaculum quod nequaquam transferri poterit; nec auferentur clavi eius in sempiternum, et omnes funiculi eius non rumpentur.","21":"Quia ibi potens Dominus pro nobis loco fluviorum, rivorum late patentium; non transibit ibi navis remigum, neque navis magna transgredietur eum.","22":"Dominus enim iudex noster, Dominus legifer noster, Dominus rex noster: ipse salvabit nos.","23":"Laxati sunt funiculi tui nec sustinent malum suum, ut dilatare velum non queant. Tunc divident caeci praedam multam; claudi diripient rapinam.","24":"Nec dicet incola: \" Elangui \". Populus, qui habitat in ea, auferetur ab eo iniquitas."}},"34":{"verses":{"1":"Accedite, gentes, ad audien dum; et populi, attendite. Audiat terra et plenitudo eius, orbis et omne germen eius.","2":"Quia indignatio Domini super omnes gentes, et furor super universam militiam eorum: ad interitum devovit eos et dedit eos in occisionem.","3":"Interfecti eorum proicientur, et de cadaveribus eorum ascendet foetor; dissolventur montes sanguine eorum.","4":"Et tabescet omnis militia caelorum, et complicabuntur sicut liber caeli, et omnis militia eorum defluet, sicut defluit folium de vinea et arida frons de ficu.","5":"Quoniam inebriatus est in caelo gladius meus: ecce super Edom descendet et super populum interfectionis meae ad iudicium.","6":"Gladius Domini repletus est sanguine, incrassatus est adipe, de sanguine agnorum et hircorum, de adipe viscerum arietum; victima enim Domini in Bosra, et interfectio magna in terra Edom.","7":"Cadunt bubali cum eis, iuvenci cum tauris; inebriabitur terra eorum sanguine, et humus eorum adipe pinguium,","8":"quia dies ultionis Domini, annus retributionum ad vindicandam Sion.","9":"Et convertentur torrentes eius in picem, et humus eius in sulphur, et erit terra eius in picem ardentem.","10":"Nocte et die non exstinguetur, in sempiternum ascendet fumus eius, a generatione in generationem desolabitur, in saecula saeculorum non erit transiens per eam.","11":"Et possidebunt illam onocrotalus et ericius, noctua et corvus habitabunt in ea; et extendet super eam mensuram solitudinis et perpendiculum desolationis.","12":"Nobiles eius non erunt, nec regnum proclamabunt; et omnes principes eius erunt in nihilum.","13":"Et orientur in domibus eius spinae, urticae et paliurus in munitionibus eius; et erit cubile draconum et pascua struthionum.","14":"Et occurrent hyaenae thoibus, et pilosus clamat ad amicum suum; ibi cubat lamia et invenit sibi requiem.","15":"Ibi nidificat serpens ovaque deponit et circumfodit et fovet in umbra eius; illuc congregantur milvi alter ad alterum.","16":"Requirite in libro Domini et legite: unum ex eis non deest, alter alterum exspectare non debet; quia os Domini praecepit, et spiritus eius ipse congregavit ea.","17":"Et ipse misit eis sortem, et manus eius divisit terram illis in mensura; usque in aeternum possidebunt eam, in generatione et generatione habitabunt in ea."}},"35":{"verses":{"1":"Laetentur deserta et invia, et exsultet solitudo et floreat quasi lilium.","2":"Germinet et exsultet laetabunda et laudans. Gloria Libani data est ei, decor Carmeli et Saron; ipsi videbunt gloriam Domini, maiestatem Dei nostri.","3":"Confortate manus dissolutas et genua debilia roborate.","4":"Dicite pusillanimis: \" Confortamini, nolite timere! Ecce Deus vester, ultio veniet, retributio Dei; ipse veniet et salvabit vos \".","5":"Tunc aperientur oculi caecorum, et aures surdorum patebunt.","6":"Tunc saliet sicut cervus claudus, et exsultabit lingua mutorum, quia erumpent in deserto aquae, et torrentes in solitudine.","7":"Et terra arida erit in stagnum, et sitiens in fontes aquarum; in cubilibus, in quibus dracones habitabant, erit locus calami et iunci.","8":"Et erit ibi semita et via; et via sancta vocabitur: non transibit per eam pollutus; et erit eis directa via, ita ut stulti non errent per eam.","9":"Non erit ibi leo, et rapax bestia non ascendet per eam nec invenietur ibi; et ambulabunt, qui liberati fuerint,","10":"et redempti a Domino revertentur. Et venient in Sion cum laude, et laetitia sempiterna super caput eorum: gaudium et laetitiam obtinebunt, et fugiet maeror et gemitus."}},"36":{"verses":{"1":"Et factum est in quarto deci mo anno regis Ezechiae, ascendit Sennacherib rex Assyriorum super omnes civitates Iudae munitas et cepit eas.","2":"Et misit rex Assyriorum Rabsacen de Lachis in Ierusalem ad regem Ezechiam in manu gravi, et stetit in aquaeductu piscinae superioris in via agri fullonis.","3":"Et egressus est ad eum Eliachim filius Helciae, qui erat super domum, et Sobna scriba et Ioah filius Asaph a commentariis.","4":"Et dixit ad eos Rabsaces: \" Dicite Ezechiae: Haec dicit rex magnus, rex Assyriorum: Quae est ista fiducia, qua confidis?","5":"Dixisti: \" Verbum labiorum est consilium et fortitudo ad bellum\". Nunc super quem habes fiduciam, quia recessisti a me?","6":"Ecce confidis super baculum arundineum confractum istum, super Aegyptum; cui si innixus fuerit homo, intrabit in manum eius et perforabit eam: sic pharao rex Aegypti omnibus, qui confidunt in eo.","7":"Quod si responderis mihi: \"In Domino Deo nostro confidimus\"; nonne ipse est, cuius abstulit Ezechias excelsa et altaria et dixit Iudae et Ierusalem: \"Coram altari isto adorabitis\"?","8":"Et nunc sponde domino meo regi Assyriorum, et dabo tibi duo milia equorum, si poteris ex te praebere ascensores eorum.","9":"Et quomodo averteris faciem unius ex servis domini mei minoribus? Et tamen confidis in Aegypto, in quadriga et in equitibus;","10":"et nunc, numquid sine Domino ascendi ad terram istam, ut disperderem eam? Dominus dixit ad me: \"Ascende super terram istam et disperde eam\" \".","11":"Et dixit Eliachim et Sobna et Ioah ad Rabsacen: \"Loquere ad servos tuos Aramaice; intellegimus enim. Ne loquaris ad nos Iudaice in auribus populi, qui est super murum \".","12":"Et dixit Rabsaces: \" Numquid ad dominum tuum et ad te misit me dominus meus, ut loquerer omnia verba ista? Et non potius ad viros, qui sedent in muro, ut comedant stercora sua et bibant urinam suam vobiscum? \".","13":"Et stetit Rabsaces et clamavit voce magna Iudaice et dixit: \" Audite verba regis magni, regis Assyriorum:","14":"Haec dicit rex: Non seducat vos Ezechias, quia non poterit eruere vos.","15":"Et non vobis tribuat fiduciam Ezechias super Domino dicens: \"Eruens liberabit nos Dominus; non dabitur civitas ista in manu regis Assyriorum\".","16":"Nolite audire Ezechiam. Haec enim dicit rex Assyriorum: Facite mecum benedictionem et egredimini ad me; et comedite unusquisque vineam suam et unusquisque ficum suam, et bibite unusquisque aquam de cisterna sua,","17":"donec veniam et tollam vos ad terram, quae est ut terra vestra, terram frumenti et vini, terram panis et vinearum.","18":"Ne illudat vos Ezechias dicens: \"Dominus liberabit nos\". Numquid liberaverunt dii gentium unusquisque terram suam de manu regis Assyriorum?","19":"Ubi sunt dii Emath et Arphad? Ubi sunt dii Sepharvaim? Numquid liberaverunt Samariam de manu mea?","20":"Quinam ex omnibus diis terrarum istarum eruerunt terram suam de manu mea? Numquid eruet Dominus Ierusalem de manu mea? \".","21":"Et siluerunt et non responderunt ei verbum; mandaverat enim rex dicens: \" Ne respondeatis ei \".","22":"Et ingressus est Eliachim filius Helciae, qui erat super domum, et Sobna scriba et Ioah filius Asaph a commentariis ad Ezechiam scissis vestibus; et nuntiaverunt ei verba Rabsacis."}},"37":{"verses":{"1":"Et factum est cum audisset rex Ezechias, scidit vestimen ta sua et obvolutus est sacco et intravit in domum Domini;","2":"et misit Eliachim, qui erat super domum, et Sobnam scribam et seniores de sacerdotibus opertos saccis ad Isaiam filium Amos prophetam,","3":"et dixerunt ad eum: \" Haec dicit Ezechias: Dies tribulationis et correptionis et contumeliae dies haec, quia venerunt filii usque ad partum, et virtus non est pariendi.","4":"Forsitan audiet Dominus Deus tuus verba Rabsacis, quem misit rex Assyriorum, dominus suus, ad blasphemandum Deum viventem, et puniet sermones, quos audivit Dominus Deus tuus; leva ergo orationem pro reliquiis, quae repertae sunt \".","5":"Et venerunt servi regis Ezechiae ad Isaiam;","6":"et dixit ad eos Isaias: \"Haec dicetis domino vestro: Haec dicit Dominus: Ne timeas a facie verborum, quae audisti, quibus blasphemaverunt pueri regis Assyriorum me.","7":"Ecce ego dabo ei spiritum, et audiet nuntium et revertetur ad terram suam, et corruere eum faciam gladio in terra sua \".","8":"Reversus est autem Rabsaces et invenit regem Assyriorum proeliantem adversus Lobnam; audierat enim quia profectus esset de Lachis.","9":"Et audivit de Tharaca rege Aethiopiae dicentes: \" Egressus est, ut pugnet contra te \". Quod cum audisset, misit nuntios ad Ezechiam dicens:","10":"\" Haec dicetis Ezechiae regi Iudae loquentes: Non te decipiat Deus tuus, in quo tu confidis, dicens: \"Non dabitur Ierusalem in manu regis Assyriorum\".","11":"Ecce tu audisti omnia, quae fecerunt reges Assyriorum omnibus terris, quas ad interitum devoverunt, et tu poteris liberari?","12":"Numquid eruerunt eos dii gentium, quos subverterunt patres mei, Gozan et Charran et Reseph et filios Eden, qui erant in Thelassar?","13":"Ubi est rex Emath et rex Arphad et rex urbis Sepharvaim, Ana et Ava? \".","14":"Et tulit Ezechias epistulam de manu nuntiorum et legit eam. Et ascendit in domum Domini et expandit eam Ezechias coram Domino.","15":"Et oravit Ezechias ad Dominum dicens:","16":"\" Domine exercituum, Deus Israel, qui sedes super cherubim, tu es Deus solus omnium regnorum terrae, tu fecisti caelum et terram.","17":"Inclina, Domine, aurem tuam et audi; aperi, Domine, oculos tuos et vide et audi omnia verba Sennacherib, quae misit ad blasphemandum Deum viventem.","18":"Vere enim, Domine, dissipaverunt reges Assyriorum gentes et regiones earum","19":"et dederunt deos earum igni: non enim erant dii, sed opera manuum hominum, lignum et lapis; et comminuerunt eos.","20":"Et nunc, Domine Deus noster, salva nos de manu eius; et cognoscant omnia regna terrae quia tu, Domine, es solus Deus \".","21":"Et misit Isaias filius Amos ad Ezechiam dicens: \" Haec dicit Dominus, Deus Israel: Pro quibus rogasti me de Sennacherib rege Assyriorum,","22":"hoc est verbum, quod locutus est Dominus super eum: Despexit te, subsannavit te virgo filia Sion; post te caput movit filia Ierusalem.","23":"Cui exprobrasti et quem blasphemasti? Et super quem exaltasti vocem et levasti altitudinem oculorum tuorum? Contra Sanctum Israel!","24":"In manu servorum tuorum exprobrasti Domino et dixisti: \"In multitudine quadrigarum mearum ego ascendi altitudinem montium, iuga Libani; et succidi excelsa cedrorum eius et electas abietes illius et introivi altitudinem summitatis eius, silvam condensam.","25":"Ego fodi et bibi aquam alienam et exsiccavi vestigio pedis mei omnes rivos Aegypti\".","26":"Numquid non audisti? A saeculo feci illud; a diebus antiquis ego plasmavi illud et nunc adduxi, ut fiat in eradicationem, in lapides eversos civitates munitae.","27":"Habitatores earum breviata manu contremuerunt et confusi sunt; facti sunt sicut fenum agri et gramen viride et herba tectorum, quae exaruit a facie austri.","28":"Sessionem tuam et egressum tuum et introitum tuum cognovi et insaniam tuam contra me.","29":"Cum fureris adversum me, et superbia tua ascenderit in aures meas, ponam circulum in naribus tuis et frenum in labiis tuis et reducam te in viam, per quam venisti.","30":"Tibi autem hoc erit signum: Comedantur hoc anno, quae colligi poterunt, et in anno secundo, quae sponte nascuntur; in anno autem tertio seminate et metite et plantate vineas et comedite fructum earum.","31":"Et mittet id, quod salvatum fuerit de domo Iudae, quod reliquum est, radicem deorsum et faciet fructum sursum.","32":"Quia de Ierusalem exibit residuum, et, quod salvum fuerit, de monte Sion. Zelus Domini exercituum faciet istud.","33":"Propterea haec dicit Dominus de rege Assyriorum: Non introibit civitatem hanc et non iaciet ibi sagittam et non opponet ei clipeum et non mittet contra eam aggerem.","34":"In via, qua venit, per eam revertetur, et civitatem hanc non ingredietur, dicit Dominus.","35":"Et protegam civitatem istam, ut salvem eam propter me et propter David servum meum \".","36":"Egressus est autem angelus Domini et percussit in castris Assyriorum centum octoginta quinque milia; et surrexerunt mane, et ecce omnes illi cadavera mortuorum.","37":"Et egressus est et abiit; et reversus est Sennacherib rex Assyriorum et habitavit in Nineve.","38":"Et factum est, cum adoraret in templo Nesroch dei sui, Adramelech et Sarasar filii eius percusserunt eum gladio fugeruntque in terram Ararat. Et regnavit Asarhaddon filius eius pro eo."}},"38":{"verses":{"1":"In diebus illis aegrotavit Ezechias usque ad mortem. Et introivit ad eum Isaias filius Amos propheta et dixit ei: \" Haec dicit Dominus: Dispone domui tuae, quia morieris tu et non vives\".","2":"Et convertit Ezechias faciem suam ad parietem et oravit ad Dominum","3":"et dixit: \" Obsecro, Domine; memento, quaeso, quomodo ambulaverim coram te in veritate et in corde perfecto et, quod bonum est in oculis tuis, fecerim \". Et flevit Ezechias fletu magno.","4":"Et factum est verbum Domini ad Isaiam dicens:","5":"\" Vade et dic Ezechiae: \"Haec dicit Dominus, Deus David patris tui: Audivi orationem tuam, vidi lacrimas tuas; ecce ego adiciam super dies tuos quindecim annos","6":"et de manu regis Assyriorum eruam te et civitatem istam et protegam hanc civitatem\".","7":"Hoc autem tibi erit signum a Domino quia faciet Dominus verbum hoc, quod locutus est:","8":"Ecce ego reverti faciam umbram graduum, per quos descenderat in horologio Achaz in sole retrorsum decem gradibus \". Et reversus est sol decem gradibus per gradus, quos descenderat.","9":"Scriptura Ezechiae regis Iudae, cum aegrotasset et convaluisset de infirmitate sua:","10":"\" Ego dixi: In dimidio dierum meorum vadam ad portas inferi; quaesivi residuum annorum meorum.","11":"Dixi: Non videbo Dominum Deum in terra viventium, non aspiciam hominem ultra inter habitatores orbis.","12":"Habitaculum meum ablatum est et abductum longe a me quasi tabernaculum pastorum; convolvit sicut textor vitam meam; de stamine succidit me. De mane usque ad vesperam confecisti me.","13":"Prostratus sum usque ad mane, quasi leo sic conterit omnia ossa mea; de mane usque ad vesperam confecisti me.","14":"Sicut pullus hirundinis, sic mussitabo, meditabor ut columba; attenuati sunt oculi mei suspicientes in excelsum. Domine, vim patior, sponde pro me.","15":"Quid dicam, aut quid respondebit mihi? Ipse fecit! Incedam per omnes annos meos in amaritudine animae meae.","16":"Domine, in te sperat cor meum; vivat spiritus meus, sana me et vivifica me;","17":"ecce in pacem versa est amaritudo mea. Tu autem eruisti animam meam a fovea consumptionis, proiecisti enim post tergum tuum omnia peccata mea.","18":"Quia non infernus confitebitur tibi, neque mors laudabit te; non exspectabunt, qui descendunt in lacum, veritatem tuam.","19":"Vivens, vivens ipse confitebitur tibi, sicut et ego hodie; pater filiis notam faciet veritatem tuam.","20":"Domine, salvum me fac, et ad sonum citharae cantabimus cunctis diebus vitae nostrae in domo Domini \".","21":"Et iussit Isaias, ut tollerent massam de ficis et cataplasmarent super vulnus, et sanaretur.","22":"Et dixit Ezechias: \" Quod erit signum quia ascendam in domum Domini?\"."}},"39":{"verses":{"1":"In tempore illo misit Merodachbaladan filius Baladan rex Babylonis litteras et munera ad Ezechiam; audierat enim quod aegrotasset et convaluisset.","2":"Laetatus est autem super eis Ezechias et ostendit eis cellam thesauri sui et argentum et aurum et aromata et oleum optimum et omnes apothecas supellectilis suae et universa, quae inventa sunt in thesauris eius. Nihil fuit, quod non ostenderet eis Ezechias in domo sua et in omni potestate sua.","3":"Introivit autem Isaias propheta ad Ezechiam regem et dixit ei: \" Quid dixerunt viri isti et unde venerunt ad te? \". Et dixit Ezechias: \" De terra longinqua venerunt ad me, de Babylone \".","4":"Et dixit: \"Quid viderunt in domo tua?\". Et dixit Ezechias: \" Omnia, quae in domo mea sunt, viderunt; non fuit res, quam non ostenderim eis in thesauris meis \".","5":"Et dixit Isaias ad Ezechiam: \" Audi verbum Domini exercituum:","6":"Ecce dies venient, et auferentur omnia, quae in domo tua sunt, et quae thesaurizaverunt patres tui usque ad diem hanc, in Babylonem; non relinquetur quidquam, dicit Dominus.","7":"Et de filiis tuis, qui exibunt de te, quos genueris, tollent, et erunt eunuchi in palatio regis Babylonis \".","8":"Et dixit Ezechias ad Isaiam: \" Bonum verbum Domini, quod locutus est \". Et dixit: \" Dummodo fiat pax et securitas in diebus meis \"."}},"40":{"verses":{"1":"Consolamini, consolamini populum meum, dicit Deus vester.","2":"Loquimini ad cor Ierusalem et clamate ad eam, quoniam completa est militia eius, expiata est iniquitas illius; suscepit de manu Domini duplicia pro omnibus peccatis suis.","3":"Vox clamantis: \" In deserto parate viam Domini, rectas facite in solitudine semitas Dei nostri.","4":"Omnis vallis exaltetur, et omnis mons et collis humilietur; et fiant prava in directa, et aspera in plana:","5":"et revelabitur gloria Domini, et videbit omnis caro pariter quod os Domini locutum est \".","6":"Vox dicentis: \" Clama! \". Et dixi: \" Quid clamabo? \". Omnis caro fenum, et omnis gloria eius quasi flos agri;","7":"exsiccatum est fenum, et cecidit flos, quia spiritus Domini sufflavit in eo. Vere fenum est populus.","8":"Exsiccatum est fenum, et cecidit flos; verbum autem Dei nostri manet in aeternum.","9":"Super montem excelsum ascende, tu, quae evangelizas Sion; exalta in fortitudine vocem tuam, quae evangelizas Ierusalem; exalta, noli timere; dic civitatibus Iudae: \" Ecce Deus vester,","10":"ecce Dominus Deus in virtute venit, et brachium eius dominatur: ecce merces eius cum eo, et praemium illius coram illo.","11":"Sicut pastor gregem suum pascit, in brachio suo congregat agnos et in sinu suo levat; fetas ipse portat \".","12":"Quis mensus est pugillo aquas et caelos palmo disposuit, modio continuit pulverem terrae et libravit in pondere montes et colles in statera?","13":"Quis direxit spiritum Domini? Aut quis consilium suum ostendit illi?","14":"Cum quo iniit consilium, et instruxit eum et docuit eum semitam iustitiae et erudivit eum scientiam et viam prudentiae ostendit illi?","15":"Ecce gentes quasi stilla situlae et quasi momentum pulveris in statera reputantur; ecce insulae quasi pulvis exiguus.","16":"Et Libanus non sufficiet ad succendendum, et animalia eius non sufficient ad holocaustum.","17":"Omnes gentes, quasi non sint, coram eo; quasi nihilum et inane reputantur ab eo.","18":"Cui ergo similem facitis Deum? Aut quam imaginem ponitis ei?","19":"Sculptile conflat faber, et aurifex auro figurat illud, et laminis argenteis argentarius.","20":"Nimis pauper, ut offerat lignum imputribile: exquirit sibi sapientem artificem, ut statuat simulacrum, quod non moveatur.","21":"Numquid non scitis? Numquid non audistis? Numquid non annuntiatum est vobis ab initio? Numquid non intellexistis fundamenta terrae?","22":"Qui sedet super gyrum terrae, et habitatores eius sunt quasi locustae; qui extendit sicut velum caelos et expandit eos sicut tabernaculum ad inhabitandum;","23":"qui redigit in nihilum principes, iudices terrae velut inane facit.","24":"Et quidem neque plantatus neque satus neque radicatus in terra truncus eorum; repente flavit in eos, et aruerunt, et turbo quasi stipulam aufert eos.","25":"\" Et cui assimilabitis me, quasi aequalis ei sim ego? \", dicit Sanctus.","26":"Levate in excelsum oculos vestros et videte: Quis creavit haec? Qui educit in numero militiam eorum et omnes ex nomine vocat; prae multitudine fortitudinis et roboris virtutisque eius neque unum deest.","27":"Quare dicis, Iacob, et loqueris, Israel: \" Abscondita est via mea a Domino, et a Deo meo iudicium meum transit? \".","28":"Numquid nescis? Aut non audisti? Deus sempiternus Dominus, qui creavit terminos terrae; non deficiet neque laborabit, nec est investigatio sapientiae eius.","29":"Qui dat lasso virtutem et invalido robur multiplicat.","30":"Deficient pueri et laborabunt, et iuvenes lapsu labentur;","31":"qui autem sperant in Domino, mutabunt fortitudinem, assument pennas sicut aquilae, current et non laborabunt, ambulabunt et non deficient."}},"41":{"verses":{"1":"Taceant ante me insulae, et gentes renovent fortitudinem; accedant et tunc loquantur, simul ad iudicium propinquemus.","2":"Quis suscitavit ab oriente eum, cuius gressum sequitur iustitia? Dabit in conspectu eius gentes et subiciet ei reges, quos reddet quasi pulverem gladius eius, sicut stipulam vento raptam arcus eius.","3":"Persequetur eos, transibit in pace; semita sub pedibus eius non apparebit.","4":"Quis operatus est et fecit, vocans generationes ab exordio? Ego Dominus, primus et cum novissimis ego sum.","5":"Viderunt insulae et timuerunt, extrema terrae obstupuerunt, appropinquaverunt et accesserunt.","6":"Unusquisque proximo suo auxiliabitur et fratri suo dicet: \" Confortare \".","7":"Confortabit faber aurificem, percutiens malleo eum, qui cudit, dicens de glutino: \" Bonum est \"; et roborat eum clavis, ut non moveatur.","8":"Tu autem, Israel, serve meus, Iacob, quem elegi, semen Abraham amici mei,","9":"quem apprehendi ab extremis terrae, et a longinquis eius vocavi te et dixi tibi: \" Servus meus es tu; elegi te et non abieci te \".","10":"Ne timeas, quia ego tecum sum; ne declines, quia ego Deus tuus: confortabo te et auxiliabor tibi et sustentabo te dextera iustitiae meae.","11":"Ecce confundentur et erubescent omnes, qui irascuntur adversum te; erunt quasi non sint et peribunt viri, qui contradicunt tibi.","12":"Quaeres eos et non invenies viros, qui rixantur tecum; erunt quasi non sint et veluti nihilum, viri bellantes adversum te.","13":"Quia ego Dominus Deus tuus apprehendens manum tuam dicensque tibi: \" Ne timeas; ego auxiliabor tibi.","14":"Noli timere, vermis Iacob, homines ex Israel. Ego auxiliabor tibi \", dicit Dominus et redemptor tuus, Sanctus Israel.","15":"Ecce posui te quasi plaustrum triturans novum, habens rostra serrantia. Triturabis montes et comminues et colles quasi pulverem pones.","16":"Ventilabis eos, et ventus tollet eos, et turbo disperget eos; et tu exsultabis in Domino, in Sancto Israel laetaberis.","17":"Egeni et pauperes quaerunt aquas, et non sunt, lingua eorum siti aruit. Ego, Dominus, exaudiam eos, Deus Israel non derelinquam eos.","18":"Aperiam in decalvatis collibus flumina et in medio vallium fontes; ponam desertum in stagna aquarum et terram aridam in rivos aquarum.","19":"Plantabo in deserto cedrum, acaciam et myrtum et lignum olivae; ponam in solitudine abietem, ulmum et cupressum simul,","20":"ut videant et sciant et recogitent et intellegant pariter quia manus Domini fecit hoc, et Sanctus Israel creavit illud.","21":"Proferte causam vestram, dicit Dominus; afferte, si quid firmum habetis, dixit Rex Iacob.","22":"Accedant et nuntient nobis, quaecumque ventura sunt. Priora, quae fuerunt, nuntiate, ut ponamus cor nostrum et sciamus novissima eorum; et, quae ventura sunt, indicate nobis.","23":"Annuntiate, quae ventura sunt in futurum, ut sciamus quia dii estis vos; bene quoque aut male facite, ut inspiciamus et videamus simul.","24":"Ecce vos estis nihilum, et opus vestrum nihil valet; abominatio est, qui eligit vos.","25":"Suscitavi ab aquilone, et venit ab ortu solis; vocavi eum nomine; et conculcabit potentes quasi lutum et velut plastes calcans humum.","26":"Quis annuntiavit ab exordio, ut sciamus, et a principio, ut dicamus: \" Iustum est \"? Non est neque annuntians neque praedicens neque audiens sermones vestros.","27":"Primus ad Sion: Ecce adsunt; et Ierusalem laeta nuntiantem do.","28":"Et vidi, et nemo erat, ex istis nullus consiliator, ut, si eos interrogarem, responderent verbum.","29":"Ecce omnes iniquitas, vana opera eorum; ventus et inane simulacra eorum."}},"42":{"verses":{"1":"Ecce servus meus, suscipiam eum; electus meus, complacet sibi in illo anima mea; dedi spiritum meum super eum, iudicium gentibus proferet.","2":"Non clamabit neque vociferabitur, nec audietur vox eius foris.","3":"Calamum quassatum non conteret et linum fumigans non exstinguet; in veritatem proferet iudicium.","4":"Non languebit nec frangetur, donec ponat in terra iudicium; et legem eius insulae exspectant.","5":"Haec dicit Dominus Deus, creans caelos et extendens eos, firmans terram et quae germinant ex ea, dans flatum populo, qui est super eam, et spiritum calcantibus eam:","6":"\" Ego, Dominus, vocavi te in iustitia et apprehendi manum tuam; et formavi te et dedi te in foedus populi, in lucem gentium,","7":"ut aperires oculos caecorum et educeres de conclusione vinctum, de domo carceris sedentes in tenebris.","8":"Ego Dominus: hoc est nomen meum; et gloriam meam alteri non dabo et laudem meam sculptilibus.","9":"Quae prima fuerunt, ecce venerunt; nova quoque ego annuntio: antequam oriantur, audita vobis faciam \".","10":"Cantate Domino canticum novum, laus eius ab extremis terrae; qui descenditis in mare, et plenitudo eius, insulae et habitatores earum.","11":"Exsultent desertum et civitates eius, vici, quos habitat Cedar. Iubilent habitatores Petrae, de vertice montium clament.","12":"Ponant Domino gloriam et laudem eius in insulis nuntient.","13":"Dominus sicut fortis egredietur, sicut vir proeliator suscitabit zelum; vociferabitur et conclamabit, super inimicos suos praevalebit.","14":"\" Tacui semper, silui, patiens fui; sicut parturiens ululabo, gemam et fremam simul.","15":"Desertos faciam montes et colles et omne gramen eorum exsiccabo; et ponam flumina in insulas et stagna arefaciam.","16":"Et ducam caecos in viam, quam nesciunt, et in semitis, quas ignoraverunt, ambulare eos faciam; ponam tenebras coram eis in lucem et prava in recta. Haec verba faciam eis et non dereliquam eos \".","17":"Conversi sunt retrorsum; confundantur confusione, qui confidunt in sculptili, qui dicunt conflatili: \" Vos dii nostri \".","18":"Surdi, audite; et caeci, intuemini ad videndum.","19":"Quis caecus sicut servus meus, et surdus sicut nuntius, quem ego mittam? Quis caecus sicut qui restitutus est? Et quis caecus sicut servus Domini?","20":"Multa vidisti, sed non servas; aures aperuisti, sed non audis.","21":"Dominus voluit propter iustitiam suam magnificare legem et extollere.","22":"Ipse autem populus direptus et vastatus; in foveis conclusi omnes, et in domibus carcerum absconditi sunt. Facti sunt in rapinam, nec est qui eruat; in direptionem, nec est qui dicat: \" Redde! \".","23":"Quis est in vobis, qui audiat hoc, attendat et auscultet futura?","24":"Quis dedit in direptionem Iacob et Israel vastantibus? Nonne Dominus ipse, cui peccavimus? Et noluerunt in viis eius ambulare et non audierunt legem eius.","25":"Et effudit super eum indignationem furoris sui et forte bellum. Et combussit eum in circuitu, et non cognovit; et succendit eum, et non intellexit."}},"43":{"verses":{"1":"Et nunc haec dicit Dominus, qui creavit te, Iacob, et formavit te, Israel: \" Noli timere, quia redemi te et vocavi te nomine tuo; meus es tu.","2":"Cum transieris per aquas, tecum ero, et flumina non operient te; cum ambulaveris in igne, non combureris, et flamma non ardebit in te,","3":"quia ego Dominus Deus tuus, Sanctus Israel, salvator tuus: dedi propitiationem tuam Aegyptum, Aethiopiam et Saba pro te.","4":"Quoniam pretiosus factus es in oculis meis et gloriosus, ego diligo te et dabo homines pro te et populos pro anima tua.","5":"Noli timere, quoniam ego tecum sum: ab oriente adducam semen tuum et ab occidente congregabo te.","6":"Dicam aquiloni: \"Da\" et austro: \"Noli prohibere; affer filios meos de longinquo et filias meas ab extremis terrae.","7":"Omnem, qui vocatur nomine meo, in gloriam meam creavi eum, formavi eum et feci eum\".","8":"Educ foras populum caecum, et oculos habentem, surdos, et aures eis sunt.","9":"Omnes gentes congregentur simul, et colligantur nationes: quis in eis annuntiabit istud et priora audire nos faciet? Dent testes suos et iustificentur et audiant et dicant: \"Vere\".","10":"Vos testes mei, dicit Dominus, et servus meus, quem elegi, ut sciatis et credatis mihi et intellegatis quia ego ipse sum; ante me non est formatus Deus et post me non erit.","11":"Ego, ego sum Dominus, et non est absque me salvator.","12":"Ego, annuntiavi et salvavi; auditum feci, et non fuit in vobis alienus; et vos testes mei, dicit Dominus, et ego Deus,","13":"iam ab initio ego ipse. Et non est qui de manu mea eruat; operabor, et quis avertet illud? \".","14":"Haec dicit Dominus, redemptor vester, Sanctus Israel: \" Propter vos misi in Babylonem et detraxi fugitivos universos et Chaldaeos in navibus suis gloriantes.","15":"Ego Dominus, Sanctus vester, creans Israel, rex vester \".","16":"Haec dicit Dominus, qui dedit in mari viam et in aquis torrentibus semitam;","17":"qui eduxit quadrigam et equum, agmen et robustum; simul iacuerunt nec resurgent, contriti sunt quasi linum et exstincti sunt.","18":"\" Ne memineritis priorum et antiqua ne intueamini:","19":"ecce ego facio nova, et nunc orientur: nonne cognoscitis ea? Utique ponam in deserto viam et in invio flumina.","20":"Glorificabit me bestia agri, dracones et struthiones, quia dedi in deserto aquas, flumina in invio, ut darem potum populo meo, electo meo.","21":"Populum istum formavi mihi; laudem meam narrabunt.","22":"Non me invocasti, Iacob; immo taedio mei affectus es, Israel.","23":"Non obtulisti mihi agnos holocausti tui et victimis tuis non glorificasti me; non te gravavi in oblatione nec laborem tibi praebui in ture.","24":"Non emisti mihi argento calamum et adipe victimarum tuarum non inebriasti me; verumtamen servire me fecisti in peccatis tuis, praebuisti mihi laborem in iniquitatibus tuis.","25":"Ego, ego sum ipse, qui deleo iniquitates tuas propter me et peccatorum tuorum non recordabor.","26":"Memorem me redde, iudicium agamus simul: narra, ut iustificeris.","27":"Pater tuus primus peccavit, et interpretes tui praevaricati sunt in me;","28":"et contaminavi principes sanctuarii, dedi ad internecionem Iacob et Israel in opprobrium \"."}},"44":{"verses":{"1":"Et nunc audi, Iacob serve meus, et Israel, quem elegi.","2":"Haec dicit Dominus, qui fecit te et formavit te ab utero, auxiliator tuus: \" Noli timere, serve meus Iacob, et dilecte, quem elegi.","3":"Effundam enim aquas super terram sitientem et fluenta super aridam; effundam spiritum meum super semen tuum et benedictionem meam super stirpem tuam:","4":"et germinabunt inter herbas quasi salices iuxta praeterfluentes aquas.","5":"Iste dicet: \"Domini ego sum\", et ille vocabit se nomine Iacob; et hic scribet manu sua: \"Domino\", et inscribetur nomine Israel \".","6":"Haec dicit Dominus, rex Israel et redemptor eius, Dominus exercituum: \" Ego primus et ego novissimus, et absque me non est Deus.","7":"Quis similis mei? Conclamet et annuntiet et exponat mihi, ex quo constitui populum antiquum; ventura et, quae futura sunt, annuntiet nobis.","8":"Nolite timere neque conturbemini; nonne ex tunc audire te feci et annuntiavi? Vos estis testes mei. Numquid est Deus absque me aut Petra, quam ego non noverim? \".","9":"Plastae idoli omnes nihil sunt, et pretiosa eorum non proderunt eis; testes eorum non vident neque intellegunt, ut confundantur.","10":"Quis formavit deum et sculptile conflavit lucrum non quaerens?","11":"Ecce omnes participes eius confundentur; fabri enim sunt ex hominibus: conveniant omnes, stent; pavebunt, confundentur simul.","12":"Faber ferrarius securim operatur in prunis et in malleis format illam et polit eam in brachio fortitudinis suae; esurit et deficit, non bibit aquam et lassescit.","13":"Artifex lignarius extendit normam, describit illud stilo, operatur illud scalpellis et circino describit illud quasi imaginem viri, quasi speciosum hominem, qui resideat in domo.","14":"Succidit sibi cedros et arripit ilicem et quercum, quae steterat inter ligna saltus; plantavit pinum, quam pluvia nutrivit.","15":"Homini facta sunt ad comburendum; sumit ex eis, ut calefaciat, et succendit et coquit panes. De reliquo autem operatur deum et adorat; facit sculptile et curvatur ante illud.","16":"Medium eius comburit igne et medio eius carnes assat, manducat assaturam et saturatur et calefit et dicit: \" Vah, calefactus sum, vidi focum \".","17":"Reliquum autem eius deum fecit, sculptile sibi; curvatur ante illud et adorat illud et obsecrat dicens: \" Libera me, quia deus meus es tu \".","18":"Nescierunt neque intellexerunt; nam clausit oculos eorum, ne videant et ne intellegant corde suo.","19":"Non recogitant in corde suo, scientia et intellegentia carent, ut dicant: \" Medietatem eius combussi igne et coxi super carbones eius panes, coxi carnes et comedi et de reliquo eius abominationem faciam; ante truncum ligni procidam? \".","20":"Cinere vescitur; cor insipiens decepit eum, et non liberabit animam suam neque dicet: \" Nonne mendacium est in dextera mea? \".","21":"Memento horum, Iacob, et Israel, quoniam servus meus es tu; formavi te, servus meus es tu, Israel, non decipies me.","22":"Delevi ut nubem iniquitates tuas et quasi nebulam peccata tua; revertere ad me, quoniam redemi te.","23":"Exsultate, caeli, quoniam hoc fecit Dominus; iubilate, fundamenta terrae, resonate, montes, laudationem, saltus et omne lignum eius, quoniam redemit Dominus Iacob et in Israel glorificabitur.","24":"Haec dicit Dominus, redemptor tuus et formator tuus ex utero: \" Ego sum Dominus, qui feci omnia, extendi caelos solus, expandi terram; et quis mecum?","25":"Qui irrita facio signa divinorum et hariolos stultos reddo; compello sapientes retrorsum et scientiam eorum vanam facio;","26":"qui suscito verbum servi mei et consilium nuntiorum meorum compleo. Qui dico Ierusalem: \"Habitaberis\" et civitatibus Iudae: \"Aedificabimini\" et deserta eius suscitabo;","27":"qui dico profundo: \"Desolare, et flumina tua arefaciam\";","28":"qui dico de Cyro: \"Pastor meus est et omnem voluntatem meam complebit\"; qui dico Ierusalem: \"Aedificaberis\", et templo: \"Fundaberis\" \"."}},"45":{"verses":{"1":"Haec dicit Dominus de uncto suo Cyro: \" Apprehendi dexteram eius, ut subiciam ante faciem eius gentes et dorsa regum vertam et aperiam coram eo ianuas; et portae non claudentur.","2":"Ego ante te ibo et montes humiliabo; portas aereas conteram et vectes ferreos confringam.","3":"Et dabo tibi thesauros absconditos et divitias occultas, ut scias quia ego Dominus, qui vocavi te nomine tuo, Deus Israel.","4":"Propter servum meum Iacob et Israel electum meum, et vocavi te nomine tuo; designavi te, et non cognovisti me.","5":"Ego Dominus, et non est amplius: extra me non est Deus. Accinxi te, et non cognovisti me,","6":"ut sciant ab ortu solis et ab occidente quoniam absque me nullus est. Ego Dominus, et non est alter,","7":"formans lucem et creans tenebras, faciens pacem et creans malum: ego Dominus faciens omnia haec.","8":"Rorate, caeli, desuper, et nubes pluant iustitiam; aperiatur terra et germinet salvationem; et iustitia oriatur simul: ego Dominus creavi eam \".","9":"Vae, qui contradicit fictori suo, testa de vasis fictilibus terrae! Numquid dicet lutum figulo suo: \" Quid facis? \" et \" Opus tuum absque manibus est \"?","10":"Vae, qui dicit patri: \" Quid generas? \" et mulieri: \" Quid parturis? \".","11":"Haec dicit Dominus, Sanctus Israel, plastes eius: \" Numquid ventura interrogatis me super filios meos et super opus manuum mearum mandatis mihi?","12":"Ego feci terram et hominem super eam creavi ego; manus meae tetenderunt caelos, et omni militiae eorum mandavi.","13":"Ego suscitavi eum in iustitia et omnes vias eius dirigam; ipse aedificabit civitatem meam et captivitatem meam dimittet non in pretio neque in muneribus \", dicit Dominus exercituum.","14":"Haec dicit Dominus: \" Labor Aegypti et negotiatio Aethiopiae et Sabaim viri sublimes ad te transibunt et tui erunt; post te ambulabunt, vincti manicis pergent et te adorabunt teque deprecabuntur: \"Tantum in te est Deus, et non est absque te Deus!\".","15":"Vere tu es Deus absconditus, Deus Israel, salvator.","16":"Confusi sunt et erubuerunt omnes, simul abierunt in confusionem fabricatores idolorum.","17":"Israel salvatus est in Domino salute aeterna; non confundemini et non erubescetis usque in saeculum saeculi.","18":"Quia haec dicit Dominus, qui creavit caelos, ipse Deus, qui formavit terram et fecit eam, ipse fundavit eam; non ut vacua esset, creavit eam, ut habitaretur, formavit eam: \" Ego Dominus, et non est alius.","19":"Non in abscondito locutus sum, in loco terrae tenebroso; non dixi semini Iacob: \"Frustra quaerite me\". Ego Dominus loquens iustitiam, annuntians recta.","20":"Congregamini et venite et accedite simul, qui salvati estis ex gentibus. Nescierunt, qui levant lignum sculpturae suae et rogant deum non salvantem.","21":"Annuntiate et venite et consiliamini simul. Quis auditum fecit hoc ab initio, ex tunc praedixit illud? Numquid non ego Dominus, et non est ultra Deus absque me? Deus iustus et salvans non est praeter me.","22":"Convertimini ad me et salvi eritis, omnes fines terrae, quia ego Deus, et non est alius.","23":"In memetipso iuravi: Egressa est de ore meo iustitia, verbum, quod non revertetur; quia mihi curvabitur omne genu, et iurabit omnis lingua \".","24":"\" Tantum in Domino \" dicent \" sunt iustitiae et robur! \". Ad eum venient et confundentur omnes, qui repugnant ei;","25":"in Domino iustificabitur et laudabitur omne semen Israel."}},"46":{"verses":{"1":"Concidit Bel, incurvavit se Nabo; fuerunt simulacra eorum bestiis et iumentis. Statuae vestrae portantur, onera lassis.","2":"Se incurvaverunt et conciderunt simul; non potuerunt salvare onus et ipsi in captivitatem ibunt.","3":"Audite me, domus Iacob et omne residuum domus Israel, qui portamini ab utero, qui gestamini a vulva.","4":"Usque ad senectam ego ipse et usque ad canos ego portabo; et ego feci et ego feram, ego portabo et salvabo.","5":"Cui assimilatis me et adaequatis et comparatis me, et erimus similes?","6":"Qui effundunt aurum de sacculo et argentum statera ponderant, conducunt aurificem, ut faciat deum, et procidunt et adorant.","7":"Portant illum in umeris gestantes et ponentes in loco suo; et stabit ac de loco suo non movebitur; sed et si quis clamat ad eum, non respondet; de tribulatione eius non salvabit eum.","8":"Mementote istud et confundamini; redite, praevaricatores, ad cor.","9":"Recordamini prioris saeculi, quoniam ego sum Deus, et non est ultra Deus, nec est similis mei.","10":"Annuntians ab exordio novissimum et ab initio, quae necdum facta sunt, dicens: \" Consilium meum stabit, et omnem voluntatem meam faciam \".","11":"Vocans ab oriente avem rapacem et de terra longinqua virum consilii mei; et locutus sum et adducam illud, decrevi et faciam illud.","12":"Audite me, duri corde, qui longe estis a iustitia.","13":"Prope feci iustitiam meam, non elongabitur; et salus mea non morabitur: et dabo in Sion salutem et Israeli gloriam meam."}},"47":{"verses":{"1":"Descende, sede in pulvere, virgo filia Babylon; sede in terra sine solio, filia Chaldaeorum, quia ultra non vocaberis mollis et tenera.","2":"Tolle molam et mole farinam; depone velum tuum, subleva stolam, revela crura, transi flumina.","3":"Revelabitur ignominia tua, et videbitur opprobrium tuum. \" Ultionem capiam, nemini parcam \",","4":"dicit Redemptor noster, Dominus exercituum nomen illius, Sanctus Israel.","5":"Sede tacens et intra in tenebras, filia Chaldaeorum, quia non vocaberis ultra Domina regnorum.","6":"Iratus sum super populum meum, contaminavi hereditatem meam et dedi eos in manu tua; non posuisti eis misericordias, super senem aggravasti iugum tuum valde","7":"et dixisti: \" In sempiternum ero domina \". Non posuisti haec super cor tuum neque recordata es novissimi tui.","8":"Et nunc audi haec, delicata, quae habitas confidenter et dicis in corde tuo: \" Ego, et praeter me non est altera, non sedebo vidua et orbitatem ignorabo \".","9":"Venient tibi duo haec subito in die una, orbitas et viduitas; repente venerunt super te propter multitudinem maleficiorum tuorum, propter abundantiam incantationum tuarum.","10":"Et fiduciam habuisti in malitia tua et dixisti: \" Non est qui videat me \". Sapientia tua et scientia tua, haec decepit te. Et dixisti in corde tuo: \" Ego, et praeter me non est altera \".","11":"Veniet super te malum, et nescies avertere; et irruet super te calamitas, quam non poteris expiare; veniet super te repente miseria, quam nescies.","12":"Sta cum incantationibus tuis et cum multitudine maleficiorum tuorum, in quibus laborasti ab adulescentia tua: forte poteris iuvari, forte terrebis.","13":"Defecisti in multitudine consiliorum tuorum; stent et salvent te, qui metiuntur caelum, qui contemplantur sidera et annuntiant singulis noviluniis ventura tibi.","14":"Ecce facti sunt quasi stipula, ignis combussit eos. Non liberabunt seipsos de manu flammae; non sunt prunae, quibus calefiant, nec focus, ut sedeant ad eum.","15":"Sic fiunt tibi incantatores tui, in quibuscumque laborasti ab adulescentia tua; unusquisque in via sua errat, non est qui salvet te."}},"48":{"verses":{"1":"Audite hoc, domus Iacob, qui vocamini nomine Israel et de aquis Iudae existis, qui iuratis in nomine Domini et Deum Israel invocatis non in veritate neque in iustitia.","2":"De civitate enim sancta vocati sunt et super Deum Israel constabiliti sunt; Dominus exercituum nomen eius.","3":"Priora ex tunc annuntiavi, et ex ore meo exierunt, et audita feci ea; repente operatus sum, et venerunt.","4":"Scivi enim quia durus es tu, et nervus ferreus cervix tua, et frons tua aerea.","5":"Praedixi tibi ex tunc; antequam venirent, indicavi tibi, ne forte diceres: \"Idolum meum operatum est haec, et sculptile meum et conflatile mandaverunt ista \".","6":"Quae audisti, vide omnia; vos autem num annuntiabitis? Audita facio tibi nova ex nunc et occulta, quae nescis.","7":"Nunc creata sunt et non ex tunc, et ante eorum diem, et non audisti ea, ne forte diceres: \"Ecce ego cognovi ea \".","8":"Neque audisti neque cognovisti, neque ex tunc aperta est auris tua; scio enim quia praevaricans praevaricaris et transgressor ex utero vocaris.","9":"Propter nomen meum longe faciam furorem meum et propter laudem meam infrenabo me super te, ne perdam te.","10":"Ecce excoxi te, sed non quasi argentum; probavi te in camino paupertatis.","11":"Propter me, propter me faciam, ut non blasphemer; et gloriam meam alteri non dabo.","12":"Audi me, Iacob, et Israel, quem ego vocavi; ego, ego primus et ego novissimus.","13":"Manus mea fundavit terram, et dextera mea expandit caelos; ego voco eos, et stant simul.","14":"Congregamini, omnes vos, et audite: Quis de eis annuntiavit haec? Dominus dilexit eum; faciet voluntatem suam in Babylone et brachium suum in Chaldaeis.","15":"Ego, ego locutus sum et vocavi eum; adduxi eum, et prospera fuit via eius.","16":"Accedite ad me et audite hoc: Non a principio in abscondito locutus sum; ex tempore, antequam fieret, ibi eram; et nunc Dominus Deus misit me cum spiritu suo.","17":"Haec dicit Dominus, redemptor tuus, Sanctus Israel: Ego Dominus Deus tuus docens te utilia, gubernans te in via, qua ambulas.","18":"Utinam attendisses mandata mea! Facta fuisset sicut flumen pax tua, et iustitia tua sicut gurgites maris;","19":"et fuisset quasi arena semen tuum, et stirps uteri tui ut lapilli eius; non interisset et non fuisset attritum nomen eius a facie mea.","20":"Egredimini de Babylone, fugite a Chaldaeis, in voce exsultationis annuntiate; auditum facite hoc, efferte illud usque ad extrema terrae, dicite: \" Redemit Dominus servum suum Iacob \".","21":"Non sitierunt, cum per desertum duceret eos; aquam de petra produxit eis et scidit petram, et fluxerunt aquae.","22":"Non est pax impiis, dicit Dominus."}},"49":{"verses":{"1":"Audite me, insulae, et attendite, populi de longe; Dominus ab utero vocavit me, de ventre matris meae recordatus est nominis mei;","2":"et posuit os meum quasi gladium acutum, in umbra manus suae protexit me et posuit me sicut sagittam electam, in pharetra sua abscondit me","3":"et dixit mihi: \" Servus meus es tu, Israel, in quo gloriabor \".","4":"Et ego dixi: \" In vacuum laboravi, sine causa et vane fortitudinem meam consumpsi; verumtamen iudicium meum cum Domino, et merces mea cum Deo meo \".","5":"Et nunc dicit Dominus, qui formavit me ex utero servum sibi, ut reducerem Iacob ad eum, et Israel ei congregaretur; et glorificatus sum in oculis Domini, et Deus meus factus est fortitudo mea.","6":"Et dixit: \" Parum est ut sis mihi servus ad suscitandas tribus Iacob et reliquias Israel reducendas: dabo te in lucem gentium, ut sit salus mea usque ad extremum terrae \".","7":"Haec dicit Dominus, redemptor Israel, Sanctus eius, ad contemptum in anima, ad abominatum in gente, ad servum dominorum: \" Reges videbunt et consurgent, principes quoque et adorabunt, propter Dominum, quia fidelis est, Sanctum Israel, qui elegit te \".","8":"Haec dicit Dominus: \" In tempore beneplaciti exaudivi te et in die salutis auxiliatus sum tui; et servavi te et dedi te in foedus populi, ut suscitares terram et distribueres hereditates dissipatas;","9":"ut diceres his, qui vincti sunt: \"Exite\", et his, qui in tenebris: \"Revelamini\". Super vias pascentur, et in omnibus collibus decalvatis pascua eorum;","10":"non esurient neque sitient, et non percutiet eos aestus vel sol, quia miserator eorum reget eos et ad fontes aquarum adducet eos.","11":"Et ponam omnes montes meos in viam, et semitae meae exaltabuntur.","12":"Ecce isti de longe venient, et ecce illi ab aquilone et mari, et isti de terra Sinim \".","13":"Laudate, caeli, et exsulta, terra; iubilate, montes, laudem, quia consolatur Dominus populum suum et pauperum suorum miseretur.","14":"Et dixit Sion: \" Dereliquit me Dominus, et Dominus oblitus est mei \".","15":"Numquid oblivisci potest mulier infantem suum, ut non misereatur filio uteri sui? Et si illa oblita fuerit, ego tamen non obliviscar tui.","16":"Ecce in manibus meis descripsi te; muri tui coram me semper.","17":"Festinant structores tui; destruentes te et dissipantes a te exibunt.","18":"Leva in circuitu oculos tuos et vide: omnes isti congregati sunt, venerunt tibi. \" Vivo ego, dicit Dominus, quia omnibus his velut ornamento vestieris et circumdabis tibi eos quasi sponsa \".","19":"Quia ruinae tuae et solitudines tuae et terra eversa: nunc angusta eris prae habitatoribus; et longe erunt, qui devorabant te.","20":"Adhuc dicent in auribus tuis filii orbitatis tuae: \" Angustus est mihi locus; fac spatium mihi, ut habitem \".","21":"Et dices in corde tuo: \" Quis genuit mihi istos? Ego orbata et non pariens, transmigrata et captiva; et istos quis enutrivit? Ecce ego relicta eram sola; et isti ubi erant? \".","22":"Haec dicit Dominus Deus: \" Ecce levabo ad gentes manum meam et ad populos exaltabo signum meum; et afferent filios tuos in ulnis, et filiae tuae super umeros portabuntur.","23":"Et erunt reges nutricii tui, et reginae nutrices tuae; vultu in terram demisso adorabunt te et pulverem pedum tuorum lingent. Et scies quia ego Dominus: non confundentur, qui sperant in me \".","24":"Numquid tolletur a forti praeda, aut, quod captum fuerit, a robusto salvari poterit?","25":"Quia haec dicit Dominus: \" Equidem et captivus a forti tolletur, et, quod ablatum fuerit a robusto, salvabitur; cum his, qui contendebant tecum, ego contendam et filios tuos ego salvabo.","26":"Et cibabo hostes tuos carnibus suis, et quasi musto sanguine suo inebriabuntur; et sciet omnis caro quia ego Dominus salvator tuus, et redemptor tuus Fortis Iacob \"."}},"50":{"verses":{"1":"Haec dicit Dominus: \" Ubinam est liber repudii matris vestrae, quo dimisi eam? Aut quis est creditor meus, cui vendidi vos? Ecce in iniquitatibus vestris venditi estis, et in sceleribus vestris dimissa est mater vestra.","2":"Cur veni, et non erat vir, vocavi, et non erat qui responderet? Numquid abbreviata est manus mea, ut non possim redimere? Aut non est in me virtus ad liberandum? Ecce in increpatione mea exsiccabo mare, ponam flumina in siccum; computrescent pisces sine aqua et morientur in siti.","3":"Induam caelos luctu et saccum ponam operimentum eorum \".","4":"Dominus Deus dedit mihi linguam eruditam, ut sciam sustentare eum, qui lassus est, verbo; excitat mane, mane excitat mihi aurem, ut audiam quasi discipulus.","5":"Dominus Deus aperuit mihi aurem; ego autem non rebellavi, retrorsum non abii.","6":"Dorsum meum dedi percutientibus et genas meas vellentibus: faciem meam non averti ab increpationibus et sputis.","7":"Dominus Deus auxiliator meus; ideo non sum confusus, ideo posui faciem meam ut petram durissimam et scio quoniam non confundar.","8":"Iuxta est qui iustificat me; quis contradicet mihi? Stemus simul. Quis est adversarius meus? Accedat ad me.","9":"Ecce Dominus Deus auxiliator meus; quis est qui condemnet me? Ecce omnes quasi vestimentum conterentur, tinea comedet eos.","10":"Quis ex vobis timet Dominum, audiens vocem servi sui? Qui ambulavit in tenebris, et non est lumen ei, speret in nomine Domini et innitatur super Deum suum.","11":"Ecce vos omnes, qui accenditis ignem, accincti sagittis, ambulate in lumine ignis vestri et in sagittis, quas succendistis. De manu mea factum est hoc vobis; in doloribus recumbetis."}},"51":{"verses":{"1":"Audite me, qui sequimini iustitiam, qui quaeritis Dominum; attendite ad petram, unde excisi estis, et ad cavernam laci, de qua praecisi estis.","2":"Attendite ad Abraham patrem vestrum et ad Saram, quae peperit vos; quia unum vocavi eum et benedixi ei et multiplicavi eum.","3":"Consolatur enim Dominus Sion, consolatur omnes ruinas eius; et ponit desertum eius quasi Eden et solitudinem eius quasi hortum Domini. Gaudium et laetitia invenietur in ea, gratiarum actio et vox laudis.","4":"Attendite ad me, popule meus; et nationes, me audite, quia lex a me exiet, et iudicium meum in lucem populorum statuam.","5":"Prope est iustitia mea, egressa est salus mea, et brachia mea populos iudicabunt; in me insulae sperabunt et ad brachium meum attendent.","6":"Levate in caelum oculos vestros et inspicite in terram deorsum, quia caeli sicut fumus liquescent, et terra sicut vestimentum atteretur, et habitatores eius sicut haec interibunt. Salus autem mea in sempiternum erit, et iustitia mea non deficiet.","7":"Audite me, qui scitis iustitiam, popule, in cuius corde est lex mea: nolite timere opprobrium hominum et blasphemias eorum ne metuatis.","8":"Sicut enim vestimentum sic comedet eos vermis, et sicut lanam sic devorabit eos tinea; iustitia autem mea in sempiternum erit, et salus mea in generationes generationum.","9":"Consurge, consurge, induere fortitudinem, brachium Domini; consurge sicut in diebus antiquis, in generationibus saeculorum. Numquid non tu percussisti Rahab, vulnerasti draconem?","10":"Numquid non tu siccasti mare, aquam abyssi vehementis, qui posuisti profundum maris viam, ut transirent liberati?","11":"Et redempti a Domino revertentur et venient in Sion laudantes; et laetitia sempiterna super capita eorum, gaudium et laetitiam obtinebunt; fugiet dolor et gemitus.","12":"Ego, ego ipse consolator vester. Quis tu, ut timeas ab homine mortali et a filio hominis, qui quasi fenum ita arescet?","13":"Et oblitus es Domini factoris tui, qui tetendit caelos et fundavit terram; et formidasti iugiter tota die a facie furoris eius, qui te tribulabat, cum parabat ad perdendum. Ubi nunc est furor tribulantis?","14":"Cito captivus liberabitur et non morietur in fovea, nec deficiet panis eius.","15":"Ego enim sum Dominus Deus tuus, qui conturbo mare, et intumescunt fluctus eius; Dominus exercituum nomen eius.","16":"Posui verba mea in ore tuo et in umbra manus meae protexi te, cum extendebam caelos et fundabam terram et dicebam ad Sion: \"Populus meus es tu \".","17":"Elevare, elevare, consurge, Ierusalem, quae bibisti de manu Domini calicem irae eius; poculum soporis bibisti, epotasti.","18":"Non est qui sustentet eam ex omnibus filiis, quos genuit; et non est qui apprehendat manum eius ex omnibus filiis, quos enutrivit.","19":"Duo sunt quae occurrerunt tibi; quis contristabitur super te? Vastitas et contritio et fames et gladius; quis consolabitur te?","20":"Filii tui defecerunt, iacent in capite omnium viarum sicut oryx illaqueatus, pleni indignatione Domini, increpatione Dei tui.","21":"Idcirco audi hoc, paupercula et ebria, sed non a vino.","22":"Haec dicit dominator tuus, Dominus et Deus tuus, qui contendit pro populo suo: \" Ecce tuli de manu tua calicem soporis, poculum indignationis meae; non adicies, ut bibas illum ultra.","23":"Et ponam illum in manu eorum, qui te humiliaverunt et dixerunt tibi: \"Incurvare, ut transeamus\"; et ponebas ut terram dorsum tuum et quasi viam transeuntibus \"."}},"52":{"verses":{"1":"Consurge, consurge, induere fortitudine tua, Sion; induere vestimentis gloriae tuae, Ierusalem, civitas sanctitatis, quia non adiciet ultra, ut pertranseat per te incircumcisus et immundus.","2":"Excutere de pulvere, consurge, captiva Ierusalem; solve vincula colli tui, captiva filia Sion.","3":"Quia haec dicit Dominus: \" Gratis venumdati estis et sine argento redimemini \".","4":"Quia haec dicit Dominus Deus: \" In Aegyptum descendit populus meus in principio, ut colonus esset ibi; et Assur sine causa oppressit eum.","5":"Et nunc quid mihi est hic, dicit Dominus, quoniam ablatus est populus meus gratis? Dominatores eius ululant, dicit Dominus, et iugiter tota die nomen meum blasphematur.","6":"Propter hoc sciet populus meus nomen meum in die illa, quia ego ipse, qui loquebar: \"Ecce adsum\" \".","7":"Quam pulchri super montes pedes annuntiantis, praedicantis pacem, annuntiantis bonum, praedicantis salutem, dicentis Sion: \"Regnavit Deus tuus!\".","8":"Vox speculatorum tuorum: levaverunt vocem, simul exsultabunt, quia oculo ad oculum videbunt, cum redierit Dominus ad Sion.","9":"Gaudete et exsultate simul, deserta Ierusalem, quia consolatus est Dominus populum suum, redemit Ierusalem.","10":"Nudavit Dominus brachium sanctum suum in oculis omnium gentium; et videbunt omnes fines terrae salutare Dei nostri.","11":"Recedite, recedite, exite inde, pollutum nolite tangere; exite de medio eius, mundamini, qui fertis vasa Domini.","12":"Quoniam non in festinatione exibitis nec in fuga properabitis; praecedet enim vos Dominus, et colliget vos Deus Israel.","13":"Ecce prospere aget servus meus; exaltabitur et elevabitur et sublimis erit valde.","14":"Sicut obstupuerunt super eum multi, sic deformis erat, quasi non esset hominis species eius, filiorum hominis aspectus eius,","15":"sic disperget gentes multas. Super ipsum continebunt reges os suum, quia, quae non sunt narrata eis, viderunt et, quae non audierunt, contemplati sunt."}},"53":{"verses":{"1":"\" Quis credidit auditui nostro, et brachium Domini cui revelatum est?","2":"Et ascendit sicut virgultum coram eo et sicut radix de terra sitienti. Non erat species ei neque decor, ut aspiceremus eum, et non erat aspectus, ut desideraremus eum.","3":"Despectus erat et novissimus virorum, vir dolorum et sciens infirmitatem, et quasi abscondebamus vultum coram eo; despectus, unde nec reputabamus eum.","4":"Vere languores nostros ipse tulit et dolores nostros ipse portavit; et nos putavimus eum quasi plagatum, percussum a Deo et humiliatum.","5":"Ipse autem vulneratus est propter iniquitates nostras, attritus est propter scelera nostra; disciplina pacis nostrae super eum, et livore eius sanati sumus.","6":"Omnes nos quasi oves erravimus, unusquisque in viam suam declinavit; et posuit Dominus in eo iniquitatem omnium nostrum \".","7":"Afflictus est et ipse subiecit se et non aperuit os suum; sicut agnus, qui ad occisionem ducitur, et quasi ovis, quae coram tondentibus se obmutuit et non aperuit os suum.","8":"Angustia et iudicio sublatus est. De generatione eius quis curabit? Quia abscissus est de terra viventium; propter scelus populi mei percussus est ad mortem.","9":"Et posuerunt sepulcrum eius cum impiis, cum divitibus tumulum eius, eo quod iniquitatem non fecerit, neque dolus fuerit in ore eius.","10":"Et Dominus voluit conterere eum infirmitate. Si posuerit in piaculum animam suam, videbit semen longaevum, et voluntas Domini in manu eius prosperabitur.","11":"Propter laborem animae eius videbit lucem, saturabitur in scientia sua. Iustificabit iustus servus meus multos et iniquitates eorum ipse portabit.","12":"Ideo dispertiam ei multos, et cum fortibus dividet spolia, pro eo quod tradidit in mortem animam suam et cum sceleratis reputatus est; et ipse peccatum multorum tulit et pro transgressoribus rogat."}},"54":{"verses":{"1":"Exsulta, sterilis, quae non peperisti, laetare, gaude, quae non parturisti, quoniam multi sunt filii desertae magis quam filii nuptae, dicit Dominus.","2":"Dilata locum tentorii tui et pelles tabernaculorum tuorum extende, ne parcas; longos fac funiculos tuos et clavos tuos consolida.","3":"Ad dexteram enim et ad laevam penetrabis, et semen tuum hereditabit gentes, quae civitates desertas inhabitabunt.","4":"Noli timere, quia non confunderis, neque erubescas, quia non te pudebit; nam confusionis adulescentiae tuae oblivisceris et opprobrii viduitatis tuae non recordaberis amplius.","5":"Qui enim fecit te, erit sponsus tuus, Dominus exercituum nomen eius; et redemptor tuus Sanctus Israel, Deus omnis terrae vocabitur.","6":"Quia ut mulierem derelictam et maerentem spiritu vocavit te Dominus, et uxorem ab adulescentia abiectam dixit Deus tuus.","7":"Ad punctum in modico dereliqui te et in miserationibus magnis congregabo te.","8":"In momento indignationis abscondi faciem meam parumper a te et in misericordia sempiterna misertus sum tui, dixit redemptor tuus Dominus.","9":"Sicut in diebus Noe istud mihi est, cui iuravi, ne inducerem aquas Noe ultra supra terram; sic iuravi, ut non irascar tibi et non increpem te.","10":"Montes enim recedent, et colles movebuntur, misericordia autem mea non recedet a te, et foedus pacis meae non movebitur, dixit miserator tuus Dominus.","11":"Paupercula, tempestate convulsa absque ulla consolatione, ecce ego sternam super carbunculos lapides tuos et fundabo te in sapphiris;","12":"et ponam iaspidem propugnacula tua et portas tuas in lapides pretiosos et omnes terminos tuos in lapides desiderabiles.","13":"Universi filii tui erunt discipuli Domini, et magna erit pax filiis tuis;","14":"in iustitia fundaberis. Procul eris ab oppressione, quia non timebis, et a pavore, quia non appropinquabit tibi.","15":"Ecce, si impetus fiet, non erit ex me; qui impetum fecerit in te, cadet contra te.","16":"Ecce, ego creavi fabrum sufflantem in igne prunas et proferentem vas in opus suum; et ego creavi etiam vastatorem ad disperdendum.","17":"Omne vas, quod fictum est contra te, frustra erit. Et omnem linguam insurgentem tibi in iudicio confutabis: haec est hereditas servorum Domini et iustitia eorum ex me, dicit Dominus."}},"55":{"verses":{"1":"Heu! Omnes sitientes, venite ad aquas; et, qui non habetis argentum, properate, emite et comedite, venite, emite absque argento et absque ulla commutatione vinum et lac.","2":"Quare appenditis argentum non in panibus et laborem vestrum non in saturitate? Audite, audientes me, et comedite bonum, ut delectetur in crassitudine anima vestra.","3":"Inclinate aurem vestram et venite ad me; audite, ut vivat anima vestra, et feriam vobiscum pactum sempiternum, misericordias David fideles.","4":"Ecce testem populis dedi eum, ducem ac praeceptorem gentibus.","5":"Ecce gentem, quam nesciebas, vocabis, et gentes, quae te non cognoverunt, ad te current, propter Dominum Deum tuum et Sanctum Israel, quia glorificavit te.","6":"Quaerite Dominum, dum inveniri potest; invocate eum, dum prope est.","7":"Derelinquat impius viam suam, et vir iniquus cogitationes suas; et revertatur ad Dominum, et miserebitur eius, et ad Deum nostrum, quoniam multus est ad ignoscendum.","8":"Non enim cogitationes meae cogitationes vestrae, neque viae vestrae viae meae, dicit Dominus.","9":"Quia sicut exaltantur caeli a terra, sic exaltatae sunt viae meae a viis vestris, et cogitationes meae a cogitationibus vestris.","10":"Et quomodo descendit imber et nix de caelo et illuc ultra non revertitur, sed inebriat terram et infundit eam et germinare eam facit et dat semen serenti et panem comedenti,","11":"sic erit verbum meum, quod egredietur de ore meo: non revertetur ad me vacuum, sed faciet, quaecumque volui, et prosperabitur in his, ad quae misi illud.","12":"Quia in laetitia egrediemini et in pace deducemini; montes et colles cantabunt coram vobis laudem, et omnia ligna regionis plaudent manu.","13":"Pro vepribus ascendet cupressus, et pro urtica crescet myrtus; et erit Domino in gloriam, in signum aeternum, quod non auferetur."}},"56":{"verses":{"1":"Haec dicit Dominus: \" Custodite iudicium et facite iustitiam, quia iuxta est salus mea, ut veniat, et iustitia mea, ut reveletur \".","2":"Beatus vir, qui facit hoc, et filius hominis, qui apprehendit istud, custodiens sabbatum, ne polluat illud, custodiens manum suam, ne faciat omne malum.","3":"Et non dicat filius advenae, qui adhaeret Domino, dicens: \" Separatione dividet me Dominus a populo suo \". Et non dicat eunuchus: \" Ecce, ego lignum aridum \".","4":"Quia haec dicit Dominus eunuchis: \" Qui custodierint sabbata mea et elegerint, quae ego volui, et tenuerint foedus meum,","5":"dabo eis in domo mea et in muris meis locum et nomen melius a filiis et filiabus: nomen sempiternum dabo eis, quod non peribit.","6":"Et filios advenae, qui adhaerent Domino, ut colant eum, ut diligant nomen Domini, ut sint ei in servos, omnes custodientes sabbatum, ne polluant illud, et tenentes foedus meum,","7":"adducam eos in montem sanctum meum et laetificabo eos in domo orationis meae: holocausta eorum et victimae eorum placebunt mihi super altari meo, quia domus mea domus orationis vocabitur cunctis populis \".","8":"Ait Dominus Deus, qui congregat dispersos Israel: \" Adhuc congregabo ad eum praeter congregatos eius \".","9":"Omnes bestiae agri, venite ad devorandum, universae bestiae saltus.","10":"Speculatores eius caeci, omnes nescierunt; universi sunt canes muti non valentes latrare, insanientes, cubantes, amantes soporem;","11":"et canes voraces nescierunt saturitatem, ipsi pastores ignoraverunt intellegentiam: omnes in viam suam declinaverunt, unusquisque ad avaritiam suam, a summo usque ad novissimum.","12":"\" Venite, sumam vinum, et impleamur ebrietate; et cras erit sicut hodie et multo amplius \"."}},"57":{"verses":{"1":"Iustus perit, et non est qui recogitet in corde suo; et viri misericordiae colliguntur, tamen non est qui intellegat: a facie enim malitiae collectus est iustus.","2":"In pacem ingreditur, requiescit in cubili suo, qui ambulat in directione sua.","3":"Vos autem accedite huc, filii auguratricis, semen adulteri et fornicariae.","4":"Super quem luditis? Super quem dilatatis os et eicitis linguam? Numquid non vos filii scelesti, semen mendax,","5":"qui exardescitis in terebinthis subter omne lignum frondosum, immolantes parvulos in vallibus subter scissuras petrarum?","6":"In partibus vallis pars tua, hae sunt sors tua; et ipsis effundisti libamen, obtulisti sacrificium. Numquid super his consolabor?","7":"Super montem excelsum et sublimem posuisti cubile tuum, et illuc ascendisti, ut immolares hostias.","8":"Et post ostium et postem posuisti memoriale tuum; nam longe a me discooperuisti et ascendisti, dilatasti cubile tuum, et pepigisti cum eis foedus; dilexisti stratum eorum, manum respexisti.","9":"Et ingressa es ad regem cum unguento et multiplicasti pigmenta tua; misisti legatos tuos procul et humiliata es usque ad inferos.","10":"In multitudine viae tuae laborasti; non dixisti: \" Vanum est! \". Vitam manus tuae invenisti, propterea non aegrotasti.","11":"Pro quo sollicita timuisti, quia mentita es et mei non es recordata neque cogitasti in corde tuo? Nonne, quia ego tacui et longo tempore, me non times?","12":"Ego annuntiabo iustitiam tuam et opera tua, quae non proderunt tibi.","13":"Cum clamaveris, liberent te lucra tua; et omnia illa auferet ventus, tollet aura. Qui autem fiduciam habet in me, hereditabit terram et possidebit montem sanctum meum.","14":"Et dicent: \" Sternite, sternite, parate viam, auferte offendicula de via populi mei \".","15":"Quia haec dicit Excelsus et Sublimis, habitans aeternitatem, et sanctum nomen eius: \" Excelsus et sanctus habito et cum contrito et humili spiritu, ut vivificem spiritum humilium et vivificem cor contritorum.","16":"Non enim in sempiternum litigabo neque usque ad finem irascar, quia spiritus a facie mea deficeret, halitus, quem ego feci.","17":"Propter iniquitatem avaritiae eius iratus sum et percussi eum, abscondi faciem meam et indignatus sum; et abiit vagus in via cordis sui.","18":"Vias eius vidi et sanabo eum et reducam eum et reddam consolationes ipsi et lugentibus eius.","19":"Creo fructum labiorum pacem; pacem ei, qui longe est et qui prope, dixit Dominus, et sanabo eum \".","20":"Impii autem quasi mare fervens, quod quiescere non potest, et redundant fluctus eius in limum et lutum.","21":"Non est pax impiis, dicit Deus meus."}},"58":{"verses":{"1":"Clama fortiter, ne cesses; quasi tuba exalta vocem tuam et annuntia populo meo scelera eorum et domui Iacob peccata eorum.","2":"Me etenim de die in diem quaerunt et scire vias meas volunt, quasi gens, quae iustitiam fecerit et iudicium Dei sui non dereliquerit. Rogant me iudicia iustitiae, appropinquare Deum volunt.","3":"\" Quare ieiunavimus, et non aspexisti, humiliavimus animam nostram, et nescisti? \". Ecce, in die ieiunii vestri agitis negotia et omnes operarios vestros opprimitis.","4":"Ecce, ad lites et contentiones ieiunatis et percutitis pugno impie. Nolite ieiunare sicut hodie, ut audiatur in excelso clamor vester.","5":"Numquid tale est ieiunium, quod elegi, dies, quo homo affligit animam suam? Numquid contorquere quasi iuncum caput suum et saccum et cinerem sternere? Numquid istud vocabis ieiunium et diem acceptabilem Domino?","6":"Nonne hoc est ieiunium, quod elegi: dissolvere vincula iniqua, solvere funes iugi, dimittere eos, qui confracti sunt, liberos, et omne iugum dirumpere?","7":"Nonne frangere esurienti panem tuum, et egenos, vagos inducere in domum? Cum videris nudum, operi eum et carnem tuam ne despexeris.","8":"Tunc erumpet quasi aurora lumen tuum, et sanatio tua citius orietur; et anteibit faciem tuam iustitia tua, et gloria Domini colliget te.","9":"Tunc invocabis, et Dominus exaudiet; clamabis, et dicet: \" Ecce adsum \". Si abstuleris de medio tui iugum et desieris extendere digitum et loqui iniquitatem;","10":"si effuderis esurienti animam tuam et animam afflictam satiaveris, orietur in tenebris lux tua, et caligo tua erit sicut meridies.","11":"Et te ducet Dominus semper, et satiabit in locis aridis animam tuam et ossa tua firmabit; et eris quasi hortus irriguus et sicut fons aquarum, cuius non deficient aquae.","12":"Et reaedificabit gens tua ruinas antiquas; fundamenta generationis et generationis suscitabis: et vocaberis restitutor ruinarum, instaurator viarum, ut habitentur.","13":"Si averteris a sabbato pedem tuum, facere negotia tua in die sancto meo, et vocaveris sabbatum delicias et diem Domino sacrum gloriosum; et glorificaveris eum relinquens vias tuas et negotia tua et sermones tuos,","14":"tunc delectaberis super Domino; et vehi te faciam super altitudines terrae et cibabo te hereditate Iacob patris tui. Os enim Domini locutum est."}},"59":{"verses":{"1":"Ecce non est abbreviata manus Domini, ut salvare nequeat, neque aggravata est auris eius, ut non exaudiat;","2":"sed iniquitates vestrae diviserunt inter vos et Deum vestrum, et peccata vestra absconderunt faciem eius a vobis, ne exaudiret.","3":"Manus enim vestrae pollutae sunt sanguine, et digiti vestri iniquitate; labia vestra locuta sunt mendacium, et lingua vestra iniquitatem fatur.","4":"Non est qui invocet iustitiam, neque est qui iudicet vere; confidunt in nihilo et loquuntur vanitates: conceperunt laborem et pepererunt iniquitatem.","5":"Ova aspidum rumpunt et telas araneae texunt; qui comederit de ovis eorum, morietur, et, quod fractum est, erumpet in regulum.","6":"Telae eorum non erunt in vestimentum, neque operientur operibus suis; opera eorum opera iniquitatis, et facinora violentiae in manibus eorum.","7":"Pedes eorum ad malum currunt et festinant, ut effundant sanguinem innocentem; cogitationes eorum cogitationes iniquitatis, vastitas et contritio in viis eorum.","8":"Viam pacis nescierunt, et non est iudicium in gressibus eorum; semitae eorum incurvatae sunt eis: omnis, qui calcat in eis, ignorat pacem.","9":"Propter hoc elongatum est iudicium a nobis, et non apprehendit nos iustitia; exspectamus lucem, et ecce tenebrae, splendorem, et in caligine ambulamus.","10":"Palpamus sicut caeci parietem et quasi absque oculis attrectamus; impegimus meridie quasi in crepusculo, inter sanos quasi mortui.","11":"Rugimus quasi ursi omnes et quasi columbae gementes gemimus; exspectamus iudicium, et non est, salutem, et elongata est a nobis.","12":"Multiplicatae sunt enim iniquitates nostrae coram te, et peccata nostra respondent nobis; quia scelera nostra nobiscum, et iniquitates nostras cognovimus:","13":"peccare et mentiri contra Dominum et recedere a Deo nostro, loqui violentiam et transgressionem, concipere et murmurare de corde verba mendacii.","14":"Et conversum est retrorsum iudicium, et iustitia longe stat, quia corruit in platea veritas, et aequitas non potuit ingredi.","15":"Et facta est veritas in oblivionem, et, qui recedit a malo, spoliatur. Et vidit Dominus, et malum apparuit in oculis eius, quia non est iudicium.","16":"Et vidit quia non est vir, et aporiatus est, quia non est qui occurrat; et salvavit sibi brachium suum, et iustitia eius ipsa confirmavit eum.","17":"Indutus est iustitia ut lorica, et galea salutis in capite eius; indutus est vestimentis ultionis et operuit se zelo quasi pallio.","18":"Secundum opera sic retribuet: iram hostibus suis, retributionem inimicis suis, insulis vicem reddet.","19":"Et timebunt, qui ab occidente, nomen Domini, et, qui ab ortu solis, gloriam eius, cum venerit quasi fluvius violentus, quem spiritus Domini cogit.","20":"Et veniet pro Sion redemptor et eis, qui redeunt ab iniquitate in Iacob, dixit Dominus.","21":"Hoc foedus meum cum eis, dixit Dominus: \" Spiritus meus, qui est super te, et verba mea, quae posui in ore tuo, non recedent de ore tuo et de ore seminis tui et de ore seminis seminis tui, dixit Dominus, amodo et usque in sempiternum \"."}},"60":{"verses":{"1":"Surge, illuminare, quia venit lumen tuum, et gloria Domini super te orta est.","2":"Quia ecce tenebrae operient terram et caligo populos; super te autem orietur Dominus, et gloria eius in te videbitur.","3":"Et ambulabunt gentes in lumine tuo, et reges in splendore ortus tui.","4":"Leva in circuitu oculos tuos et vide: omnes isti congregati sunt, venerunt tibi; filii tui de longe veniunt, et filiae tuae in ulnis gestantur.","5":"Tunc videbis et illuminaberis, et palpitabit et dilatabitur cor tuum, quia confluet ad te multitudo maris, fortitudo gentium veniet tibi;","6":"inundatio camelorum operiet te, dromedarii Madian et Epha; omnes de Saba venient, aurum et tus deferentes et laudem Domini annuntiantes.","7":"Omne pecus Cedar congregabitur tibi, arietes Nabaioth ministrabunt tibi; offerentur super placabili altari meo, et domum gloriae meae glorificabo.","8":"Quae sunt istae, quae ut nubes volant, et quasi columbae ad fenestras suas?","9":"Me enim insulae exspectabunt, et in principio naves Tharsis, ut adducant filios tuos de longe, argentum eorum et aurum eorum cum eis, nomini Domini Dei tui et Sancto Israel, quia glorificavit te.","10":"Et aedificabunt filii peregrinorum muros tuos, et reges eorum ministrabunt tibi; in indignatione enim mea percussi te, sed in beneplacito meo misertus sum tui.","11":"Et aperientur portae tuae iugiter, die ac nocte non claudentur, ut afferatur ad te fortitudo gentium, et reges earum adducantur.","12":"Gens enim et regnum, quae non servierint tibi, peribunt, et gentes vastitate vastabuntur.","13":"Gloria Libani ad te veniet, cupressus, ulmus et abies simul, ad ornandum locum sanctuarii mei; et locum pedum meorum glorificabo.","14":"Et venient ad te curvi filii eorum, qui humiliaverunt te, et adorabunt vestigia pedum tuorum omnes, qui detrahebant tibi, et vocabunt te Civitatem Domini, Sion Sancti Israel.","15":"Pro eo quod fuisti derelicta et odio habita, et non erat qui per te transiret, ponam te in superbiam saeculorum, gaudium in generationem et generationem;","16":"et suges lac gentium et mamilla regum lactaberis et scies quia ego Dominus salvator tuus, et redemptor tuus Fortis Iacob.","17":"Pro aere afferam aurum et pro ferro afferam argentum et pro lignis aes et pro lapidibus ferrum; et ponam custodes tuos pacem et praepositos tuos iustitiam.","18":"Non audietur ultra violentia in terra tua, vastitas et contritio in terminis tuis; et vocabis Salutem muros tuos et portas tuas Laudem.","19":"Non erit tibi amplius sol ad lucendum per diem, nec splendor lunae illuminabit te, sed erit tibi Dominus in lucem sempiternam, et Deus tuus in gloriam tuam.","20":"Non occidet ultra sol tuus, et luna tua non minuetur, quia erit tibi Dominus in lucem sempiternam, et complebuntur dies luctus tui.","21":"Populus autem tuus omnes iusti; in perpetuum hereditabunt terram, germen plantationis meae, opus manus meae ad glorificandum.","22":"Minimus erit in mille, et parvulus in gentem fortem. Ego Dominus in tempore eius subito faciam istud."}},"61":{"verses":{"1":"Spiritus Domini Dei super me, eo quod unxerit Dominus me; ad annuntiandum laeta mansuetis misit me, ut mederer contritis corde et praedicarem captivis liberationem et clausis apertionem;","2":"ut praedicarem annum placabilem Domino et diem ultionis Deo nostro; ut consolarer omnes lugentes,","3":"ut ponerem lugentibus Sion et darem eis coronam pro cinere, oleum gaudii pro luctu, pallium laudis pro spiritu maeroris. Et vocabuntur Terebinthi iustitiae, plantatio Domini ad glorificandum.","4":"Et aedificabunt deserta a saeculo et ruinas antiquas erigent et instaurabunt civitates desertas, dissipatas in generatione et generatione.","5":"Et stabunt alieni et pascent pecora vestra, et filii peregrinorum agricolae et vinitores vestri erunt;","6":"vos autem Sacerdotes Domini vocabimini, Ministri Dei nostri dicetur vobis; fortitudinem gentium comedetis et in gloria earum superbietis.","7":"Pro confusione eorum duplici et ignominia laudabunt partem suam; propterea in terra sua duplicia possidebunt, laetitia sempiterna erit eis.","8":"Quia ego Dominus diligens iudicium, odio habens rapinam et iniquitatem; et dabo opus eorum in veritate et foedus perpetuum feriam eis.","9":"Et scietur in gentibus semen eorum, et germen eorum in medio populorum; omnes, qui viderint eos, cognoscent illos, quia isti sunt semen, cui benedixit Dominus.","10":"Gaudens gaudebo in Domino, et exsultabit anima mea in Deo meo, quia induit me vestimentis salutis et indumento iustitiae circumdedit me, quasi sponsum decoratum corona et quasi sponsam ornatam monilibus suis.","11":"Sicut enim terra profert germen suum, et sicut hortus semen suum germinat, sic Dominus Deus germinabit iustitiam et laudem coram universis gentibus."}},"62":{"verses":{"1":"Propter Sion non tacebo et propter Ierusalem non quiescam, donec egrediatur ut splendor iustitia eius, et salus eius ut lampas accendatur.","2":"Et videbunt gentes iustitiam tuam, et cuncti reges gloriam tuam; et vocaberis nomine novo, quod os Domini nominabit.","3":"Et eris corona gloriae in manu Domini, et diadema regni in manu Dei tui.","4":"Non vocaberis ultra Derelicta, et terra tua non vocabitur amplius Desolata; sed vocaberis Beneplacitum meum in ea, et terra tua Nupta, quia complacuit Domino in te, et terra tua erit nupta.","5":"Nam ut iuvenis uxorem ducit virginem, ita ducent te filii tui; ut gaudet sponsus super sponsam, ita gaudebit super te Deus tuus.","6":"Super muros tuos, Ierusalem, constitui custodes; tota die et tota nocte, in perpetuo non tacebunt. Qui commonetis Dominum, ne taceatis","7":"et ne detis silentium ei, donec stabiliat et donec ponat Ierusalem laudem in terra.","8":"Iuravit Dominus in dextera sua et in brachio fortitudinis suae: \" Non dabo triticum tuum ultra cibum inimicis tuis, neque bibent filii alieni vinum tuum, in quo laborasti.","9":"Quia, qui collegerint illud, comedent et laudabunt Dominum; et, qui vindemiam fecerint, illud bibent in atriis sanctuarii mei.","10":"Transite, transite per portas, parate viam populo. Sternite, sternite semitam, eligite lapides, elevate signum ad populos \".","11":"Ecce Dominus auditum fecit in extremis terrae: \" Dicite filiae Sion: Ecce salus tua venit, ecce merces eius cum eo, et praemium eius coram illo.","12":"Et vocabunt eos Populus sanctus, Redempti a Domino; tu autem vocaberis Quaesita, Civitas non derelicta \"."}},"63":{"verses":{"1":"\" Quis est iste, qui venit de Edom, tinctis vestibus de Bosra? Iste formosus in stola sua, gradiens in multitudine fortitudinis suae \". \" Sum ego, qui loquor iustitiam, potens ad salvandum \".","2":"\" Quare ergo rubrum est indumentum tuum, et vestimenta tua sicut calcantis in torculari? \".","3":"\" Torcular calcavi solus, et de gentibus non erat vir mecum; calcavi eos in furore meo et conculcavi eos in ira mea. Et aspersus est sanguis eorum super vestimenta mea, et omnia indumenta mea inquinavi.","4":"Dies enim ultionis in corde meo, annus redemptionis meae venit.","5":"Circumspexi, et non erat auxiliator, miratus sum, et non fuit qui adiuvaret; et salvavit mihi brachium meum, et indignatio mea ipsa auxiliata est mihi.","6":"Et conculcavi populos in furore meo et contrivi eos in indignatione mea et effudi in terram sanguinem eorum \".","7":"Miserationum Domini recordabor, laudum Domini super omnibus, quae reddidit nobis Dominus, et super multitudinem bonorum domui Israel, quae largitus est eis secundum misericordias suas et secundum multitudinem miserationum suarum.","8":"Et dixit: \" Verumtamen populus meus est, filii, qui non deludent \"; et factus est eis salvator.","9":"In omni tribulatione eorum non legatus neque angelus, sed ipse salvavit eos. In dilectione sua et in indulgentia sua ipse redemit eos et sustulit eos et portavit eos cunctis diebus saeculi.","10":"Ipsi autem ad iracundiam provocaverunt et afflixerunt spiritum sanctitatis eius; et conversus est eis in inimicum et ipse debellavit eos.","11":"Et recordatus est dierum antiquorum, Moysi et populi sui. Ubi est qui eduxit eos de mari cum pastore gregis sui? Ubi est qui posuit in medio eius spiritum sanctitatis suae?","12":"Qui adduxit ad dexteram Moysi brachium maiestatis suae, qui scidit aquas ante eos, ut faceret sibi nomen sempiternum,","13":"qui deduxit eos per abyssos quasi equum per desertum, et non impingebant?","14":"Sicut armentum, quod descendit per vallem, spiritus Domini fecit eos quiescere; sic conduxisti populum tuum, ut faceres tibi nomen gloriae.","15":"Attende de caelo et vide de habitaculo sancto tuo et gloriae tuae; ubi est zelus tuus et fortitudo tua? Commotio viscerum tuorum et misericordiae tuae super me continuerunt se.","16":"Tu enim pater noster. Abraham enim nescit nos, et Israel ignorat nos; tu, Domine, pater noster, redemptor noster: a saeculo nomen tuum.","17":"Quare errare nos fecisti, Domine, de viis tuis, indurasti cor nostrum, ne timeremus te? Convertere propter servos tuos, tribus hereditatis tuae.","18":"Brevi tempore hereditaverunt populum sanctum tuum, hostes nostri conculcaverunt sanctuarium tuum.","19":"Facti sumus a saeculo, cum non dominareris nostri, neque invocaretur nomen tuum super nos. Utinam dirumperes caelos et descenderes! A facie tua montes defluerent."}},"64":{"verses":{"1":"Sicut ignis succendit sarmenta, aquam ebullire facit ignis, ut notum facias nomen tuum inimicis tuis, a facie tua gentes turbentur,","2":"cum feceris mirabilia, quae non sperabamus. Descendisti, et a facie tua montes defluxerunt.","3":"A saeculo non audierunt, neque aures perceperunt; oculus non vidit Deum, absque te, qui operaretur pro sperantibus in eum.","4":"Occurris laetanti, facienti iustitiam et his, qui in viis tuis recordantur tui. Ecce tu iratus es, et peccavimus; in ipsis a saeculo nos salvabimur.","5":"Et facti sumus ut immundus omnes nos, et quasi pannus inquinatus universae iustitiae nostrae; et marcuimus quasi folium universi, et iniquitates nostrae quasi ventus abstulerunt nos.","6":"Non est qui invocet nomen tuum, qui consurgat et adhaereat tibi, quia abscondisti faciem tuam a nobis et dissolvisti nos in manu iniquitatis nostrae.","7":"Et nunc, Domine, pater noster es tu, nos vero lutum; et fictor noster tu, et opera manuum tuarum omnes nos.","8":"Ne irascaris, Domine, nimis et ne ultra memineris iniquitatis; ecce, respice: populus tuus omnes nos.","9":"Urbes sanctitatis tuae factae sunt in desertum, Sion deserta facta est, Ierusalem desolata est.","10":"Domus sanctitatis nostrae et gloriae nostrae, ubi laudaverunt te patres nostri, facta est in exustionem ignis, et omnia desiderabilia nostra versa sunt in ruinas.","11":"Numquid super his continebis te, Domine, tacebis et affliges nos vehementer?"}},"65":{"verses":{"1":"\" Quaesitus sum ab his, qui non consulebant me, inventus sum ab his, qui non quaerebant me. Dixi: \"Ecce ego, ecce ego!\" ad gentem, quae non invocabat nomen meum.","2":"Expandi manus meas tota die ad populum rebellem, qui graditur in via non bona post cogitationes suas;","3":"populus, qui ad iracundiam provocat me ante faciem meam semper, qui immolant in hortis et sacrificant super lateres,","4":"qui morantur in sepulcris et in locis occultis pernoctant, qui comedunt carnem suillam et ius abominabile in vasis eorum,","5":"qui dicunt: \"Recede! Non appropinques mihi, quia sanctificarem te\". Isti fumus sunt in naribus meis, ignis ardens tota die.","6":"Ecce scriptum est coram me; non tacebo, sed retribuam, et retribuam in sinum eorum","7":"iniquitates vestras et iniquitates patrum vestrorum simul, dicit Dominus, qui sacrificaverunt super montes et super colles exprobraverunt mihi; et remetiar opus eorum primo in sinu eorum \".","8":"Haec dicit Dominus: \" Quomodo si inveniatur mustum in botro et dicatur: \"Ne dissipes illud, quoniam benedictio est in eo\", sic faciam propter servos meos, ut non disperdam totum.","9":"Et educam de Iacob semen et de Iuda possidentem montes meos; et hereditabunt terram electi mei, et servi mei habitabunt ibi.","10":"Et erit Saron in pascua gregum, et vallis Achor in cubile armentorum populo meo, qui quaesierunt me.","11":"Vos autem, qui derelinquitis Dominum, qui obliviscimini montem sanctum meum, qui ponitis Gad mensam et amphoram impletis Meni,","12":"numerabo vos in gladio, et omnes in caede corruetis; pro eo quod vocavi, et non respondistis, locutus sum, et non audistis, sed fecistis malum in oculis meis et, quod displicet mihi, elegistis \".","13":"Propter hoc haec dicit Dominus Deus: \" Ecce servi mei comedent, et vos esurietis; ecce servi mei bibent, et vos sitietis; ecce servi mei laetabuntur, et vos confundemini;","14":"ecce servi mei laudabunt in exsultatione cordis, et vos clamabitis prae dolore cordis et prae contritione spiritus ululabitis.","15":"Et relinquetis nomen vestrum in iuramentum electis meis: \"Interficiat te Dominus Deus\"; et servos suos vocabit nomine alio.","16":"Quicumque benedicit sibi in terra, benedicet sibi in Deo Amen; et, quicumque iurat in terra, iurabit in Deo Amen; quia oblivioni tradentur angustiae priores, et quia abscondentur ab oculis meis.","17":"Ecce enim ego creo caelos novos et terram novam, et non erunt in memoria priora et non ascendent super cor.","18":"Sed gaudebunt et exsultabunt usque in sempiternum in his, quae ego creo, quia ecce ego creo Ierusalem exsultationem et populum eius gaudium.","19":"Et exsultabo in Ierusalem et gaudebo in populo meo, et non audietur in ea ultra vox fletus et vox clamoris.","20":"Non erit ibi amplius infans dierum et senex, qui non impleat dies suos. Quoniam puer erit, qui centenarius moriatur; et, qui non attingat centum annos, maledictus erit.","21":"Et aedificabunt domos et habitabunt et plantabunt vineas et comedent fructus earum.","22":"Non aedificabunt, ut alius habitet, non plantabunt, ut alius comedat: secundum enim dies ligni erunt dies populi mei, et operibus manuum suarum diu fruentur electi mei.","23":"Non laborabunt frustra neque generabunt in interitum repentinum, quia semen benedictorum erunt Domini, et nepotes eorum cum eis.","24":"Eritque: antequam clament, ego respondebo; adhuc illis loquentibus, ego exaudiam.","25":"Lupus et agnus pascentur simul, et leo sicut bos comedet paleas, et serpenti pulvis panis eius. Non nocebunt neque occident in omni monte sancto meo \", dicit Dominus."}},"66":{"verses":{"1":"Haec dicit Dominus: \" Caelum thronus meus, terra autem scabellum pedum meorum. Quae ista domus, quam aedificabitis mihi, et quis iste locus quietis meae?","2":"Omnia haec manus mea fecit, et mea sunt universa ista, dicit Dominus. Ad hunc autem respiciam, ad pauperculum et contritum spiritu et trementem sermones meos.","3":"Qui immolat bovem, interficit virum; qui sacrificat ovem, excerebrat canem; qui offert oblationem, idemque sanguinem suillum; qui adolet incensum, benedicit idolo. Sicut isti elegerunt vias suas, et in abominationibus suis anima eorum delectatur,","4":"sic ego eligam malam sortem eorum et, quae timebant, adducam eis; quia vocavi, et non erat qui responderet, locutus sum, et non audierunt feceruntque malum in oculis meis et, quod displicet mihi, elegerunt \".","5":"Audite verbum Domini, qui tremitis ad verbum eius. Dixerunt fratres vestri odientes vos et abicientes vos propter nomen meum: \" Gloriam suam manifestet Dominus, ut videamus laetitiam vestram\"; ipsi autem confundentur.","6":"Vox clamoris de civitate, vox de templo, vox Domini reddentis retributionem inimicis suis.","7":"Antequam parturiret, peperit; antequam veniret partus eius, peperit masculum.","8":"Quis audivit umquam tale? Et quis vidit huic simile? Numquid oritur terra in die una, aut parietur gens in momento? Quia parturivit, iam peperit Sion filios suos.","9":"\" Numquid aperiam uterum et parere non faciam? \", dicit Dominus. \" Aut ego, qui parere facio, uterum claudam? \", ait Deus tuus.","10":"Laetamini cum Ierusalem et exsultate in ea, omnes, qui diligitis eam; gaudete cum ea gaudio, universi, qui lugebatis super eam,","11":"ut sugatis et repleamini ab ubere consolationis eius, ut mulgeatis et deliciis affluatis ex uberibus gloriae eius.","12":"Quia haec dicit Dominus: \" Ecce ego dirigam ad eam quasi fluvium pacem et quasi torrentem inundantem gloriam gentium. Sugetis, in ulnis portabimini, et super genua blandientur vobis.","13":"Quomodo si quem mater consolatur, ita ego consolabor vos; et in Ierusalem consolabimini.","14":"Videbitis, et gaudebit cor vestrum, et ossa vestra quasi herba germinabunt, et manifestabitur manus Domini in servis eius, et indignabitur inimicis suis.","15":"Quia ecce Dominus in igne veniet, et quasi turbo quadrigae eius, reddere in indignatione furorem suum et increpationem suam in flamma ignis;","16":"quia in igne Dominus diiudicabit et in gladio suo omnem carnem, et multiplicabuntur interfecti a Domino.","17":"Qui sanctificantur et purificantur, ut ingrediantur in hortos post aliquem stantem in medio, qui comedunt carnem suillam et abominationem et murem, simul consumentur, dicit Dominus.","18":"Ego autem cognoscens opera eorum et cogitationes eorum veniam, ut congregem omnes gentes et linguas; et venient et videbunt gloriam meam.","19":"Et ponam in eis signum et mittam ex eis, qui salvati fuerint, ad gentes in Tharsis, Phut, Lud, Mosoch, Ros, Thubal et Iavan, ad insulas longinquas, ad eos, qui non audierunt de me et non viderunt gloriam meam, et annuntiabunt gloriam meam gentibus;","20":"et adducent omnes fratres vestros de cunctis gentibus oblationem Domino, in equis et in quadrigis et in lecticis et in mulis et in dromedariis, ad montem sanctum meum Ierusalem, dicit Dominus: quomodo si inferant filii Israel oblationem in vase mundo in domum Domini.","21":"Et assumam ex eis in sacerdotes et Levitas, dicit Dominus.","22":"Quia sicut caeli novi et terra nova, quae ego faciam, stabunt coram me, dicit Dominus, sic stabit semen vestrum et nomen vestrum.","23":"Et erit: unoquoque novilunio et quovis sabbato veniet omnis caro, ut adoret coram facie mea, dicit Dominus.","24":"Et egredientur et videbunt cadavera virorum, qui praevaricati sunt in me; nam vermis eorum non morietur, et ignis eorum non exstinguetur, et erunt abominationi omni carni \"."}}}}