{"book":"nahum","chapters":{"0":{"verses":{"1":"PROPHETIA NAHUM"}},"1":{"verses":{"1":"Oraculum Nineve. Liber visio nis Nahum Elcesaei.","2":"Deus aemulator et ulciscens Dominus, ulciscens Dominus et habens furorem, ulciscens Dominus in hostes suos et servans iram inimicis suis.","3":"Dominus patiens et magnus fortitudine, nullumque impunitum derelinquet Dominus. In tempestate et turbine via eius, et nubes pulvis pedum eius.","4":"Increpans mare et exsiccans illud et omnia flumina ad desertum deducens. Elanguit Basan et Carmelus, et flos Libani elanguit.","5":"Montes commoti sunt ab eo, et colles conturbati; et contremuit terra a facie eius et orbis et omnes habitantes in eo.","6":"Ante faciem indignationis eius quis stabit, et quis resistet in aestu furoris eius? Indignatio eius effusa est ut ignis, et petrae dissolutae sunt ab eo.","7":"Bonus Dominus, refugium in die tribulationis et sciens sperantes in se","8":"et in diluvio transeunte; consummationem faciet adversariorum suorum, et inimicos eius persequentur tenebrae.","9":"Quid cogitatis contra Dominum? Consummationem ipse faciet; non consurget duplex tribulatio.","10":"Sicut spinae condensae se invicem complectentes et sicut potatores inebriati consumentur quasi stipula omnino arida.","11":"Ex te exivit cogitans contra Dominum malitiam, mente pertractans praevaricationem.","12":"Haec dicit Dominus: \" Et si incolumes fuerint et numerosi, sic quoque attondentur et pertransibunt; afflixi te et non affligam te ultra.","13":"Et nunc conteram virgam eius de dorso tuo et vincula tua disrumpam \".","14":"Et praecipiet super te Dominus: \" Non seminabitur ex nomine tuo amplius. De domo dei tui disperdam sculptile et conflatile; ponam sepulcrum tuum, quia inhonoratus es \"."}},"2":{"verses":{"1":"Ecce super montes pedes evan gelizantis et annuntiantis pacem. Celebra, Iuda, festivitates tuas et redde vota tua, quia non adiciet ultra ut pertranseat in te Belial: totus interiit.","2":"Ascendit, qui dispergat, contra te. \" Custodi munitionem, contemplare viam, conforta lumbos, robora virtutem valde \".","3":"Quia restituet Dominus magnificentiam Iacob sicut magnificentiam Israel, quia praedones praedati sunt eos et propagines eorum corruperunt.","4":"Clipeus fortium eius ruber, viri exercitus in coccineis; ignitae laminae ferreae curruum, quando praeparat bellum, et equites agitantur.","5":"In viis furibundae currunt quadrigae, invicem colliduntur in plateis; aspectus eorum quasi lampades, quasi fulgura discurrentia.","6":"Recordatur fortium suorum, ruunt in itineribus suis; currunt ad murum, et praeparatur umbraculum.","7":"Portae fluviorum apertae sunt, palatium tremit.","8":"Et speciosa denudatur, tollitur, et ancillae eius gemunt ut columbae et percutiunt corda sua.","9":"Et Nineve quasi piscina aquarum, cuius aquae fugiunt. \" State, state! \"; sed non est qui revertatur.","10":"\" Diripite argentum, diripite aurum! \". Et non est finis divitiarum; thesaurus ex omnibus vasis desiderabilibus.","11":"Dissipata et vastata et dilacerata, et cor tabescens, et dissolutio geniculorum; et tremor in cunctis renibus, et facies omnium eorum candentes.","12":"Ubi est habitaculum leonum, et spelunca catulorum leonum, ad quam ivit leo, ut duceret illuc catulum leonis, et non erat qui exterreret?","13":"Leo cepit sufficienter catulis suis et necavit leaenis suis; et implevit praeda speluncas suas et cubile suum rapina.","14":"\" Ecce ego ad te, dicit Dominus exercituum, et succendam usque ad fumum quadrigas tuas; et leunculos tuos comedet gladius, et exterminabo de terra praedam tuam, et non audietur ultra vox nuntiorum tuorum \"."}},"3":{"verses":{"1":"Vae, civitas sanguinum, universa mendacii praeda plena! Non recedet a te rapina.","2":"Vox flagellorum et vox strepitus rotarum, equi frementes et quadrigae ferventes, equites irruentes","3":"et gladii micantes et hastae fulgurantes et multitudo interfectorum et acervi mortuorum; nec est finis cadaverum, et corruunt super corpora.","4":"Hoc propter multitudinem fornicationum meretricis speciosae et gratae et habentis maleficia, quae vendidit gentes fornicationibus suis et nationes maleficiis suis.","5":"\" Ecce ego ad te, dicit Dominus exercituum; et levabo vestimentum tuum in faciem tuam et ostendam gentibus nuditatem tuam et regnis ignominiam tuam.","6":"Et proiciam super te abominationes et contumeliis te afficiam; et ponam te in exemplum.","7":"Et erit: omnis, qui viderit te, resiliet a te et dicet: \"Vastata est Nineve! Quis dolebit super eam? Unde quaeram consolatorem tibi?\".","8":"Numquid melior es quam Noamon, quae habitabat in fluminibus? Aquae in circuitu eius: cuius vallum mare, aquae muri eius.","9":"Chus fuit fortitudo eius et Aegyptus, cuius non est finis; Phut et Libyes fuerunt in auxilio eius.","10":"Sed et ipsa in transmigrationem ducta est, ivit in captivitatem. Parvuli eius elisi sunt in capite omnium viarum; et super inclitos eius miserunt sortem, et omnes optimates eius constricti sunt in compedibus.","11":"Et tu ergo inebriaberis, eris despecta; et tu quaeres refugium ab inimico.","12":"Omnes munitiones tuae sicut ficus cum ficis praecocibus: si concussae fuerint, cadent in os comedentis.","13":"Ecce populus tuus, mulieres in medio tui; inimicis tuis late patebunt portae terrae tuae; devorabit ignis vectes tuos.","14":"Aquam propter obsidionem hauri tibi, firma munitiones tuas; intra in lutum et calca argillam, tene typum laterum.","15":"Ibi comedet te ignis, peribis gladio, devorabit te ut bruchus. Augere ut bruchus, multiplicare ut locusta.","16":"Plures fecisti negotiatores tuos quam stellae sint caeli; bruchus exuit pellem et avolavit.","17":"Custodes tui quasi locustae, et scribae tui quasi agmen locustarum, quae considunt in saepibus in die frigoris; sol ortus est, et avolaverunt, non est cognitus locus earum, ubi fuerint.","18":"Dormiunt pastores tui, rex Assyriae, requiescunt principes tui; dispersus est populus tuus in montibus, et non est qui congreget.","19":"Non est remedium fracturae tuae, insanabilis est plaga tua; omnes, qui audierint auditionem tuam, plaudent manibus super te, quia super quem non transiit malitia tua semper? \"."}}}}