{"book":"osee","chapters":{"1":{"verses":{"1":"Verbum Domini, quod factum est ad Osee filium Beeri in die bus Oziae, Ioatham, Achaz, Ezechiae regum Iudae, et in diebus Ieroboam filii Ioas regis Israel.","2":"Principium verbi Domini per Osee. Dixit Dominus ad Osee: \" Vade, sume tibi mulierem fornicationum et filios fornicationum, quia fornicans fornicatur terra a Domino \".","3":"Et abiit et accepit Gomer filiam Debelaim, quae concepit et peperit ei filium.","4":"Et dixit Dominus ad eum: \" Voca nomen eius 'Iezrahel', quoniam adhuc modicum et visitabo sanguinem Iezrahel super domum Iehu et cessare faciam regnum domus Israel;","5":"et in illa die conteram arcum Israel in valle Iezrahel \".","6":"Et concepit adhuc et peperit filiam; et dixit ei: \" Voca nomen eius \"Absque misericordia\", quia non addam ultra misereri domui Israel, ut ignoscam eis.","7":"Et domui Iudae miserebor et salvabo eos in Domino Deo suo et non salvabo eos in arcu et gladio et in bello et in equis et in equitibus \".","8":"Et ablactavit eam, quae erat 'Absque misericordia', et concepit et peperit filium.","9":"Et dixit: \" Voca nomen eius 'Non populus meus', quia vos non populus meus, et ego 'Non sum' vobis."}},"2":{"verses":{"1":"Et erit numerus filiorum Israel quasi arena maris, quae sine mensura est et non numerabitur. Et erit: in loco, ubi dicebatur eis: \"Non populus meus vos\", dicetur eis: \"Filii Dei viventis\".","2":"Et congregabuntur filii Iudae et filii Israel pariter et ponent sibimet caput unum et ascendent de terra, quia magnus dies Iezrahel.","3":"Dicite fratribus vestris: \"Populus meus\" et sororibus vestris: \"Misericordiam consecuta\".","4":"Contendite adversum matrem vestram; contendite, quoniam ipsa non uxor mea, et ego non vir eius; auferat fornicationes suas a facie sua et adulteria sua de medio uberum suorum,","5":"ne forte exspoliem eam nudam et statuam eam secundum diem nativitatis suae et ponam eam quasi solitudinem et statuam eam velut terram aridam et interficiam eam siti.","6":"Et filiorum illius non miserebor, quoniam filii fornicationum sunt,","7":"quia fornicata est mater eorum, turpiter egit, quae concepit eos; quia dixit: \"Vadam post amatores meos, qui dant panes mihi et aquas meas, lanam meam et linum meum, oleum meum et potum meum\".","8":"Propter hoc ecce ego saepiam viam tuam spinis et saepiam eam maceria, et semitas suas non inveniet;","9":"et sequetur amatores suos et non apprehendet eos; et quaeret eos et non inveniet et dicet: \"Vadam et revertar ad virum meum priorem, quia bene mihi erat tunc magis quam nunc\".","10":"Et haec nescivit quia ego dedi ei frumentum et vinum et oleum et argentum multiplicavi ei et aurum, quae fecerunt Baal.","11":"Idcirco convertar et sumam frumentum meum in tempore suo et vinum meum in tempore suo; et auferam lanam meam et linum meum, quae operiebant pudenda eius,","12":"et nunc revelabo ignominiam eius in oculis amatorum eius, et nullus est qui eruat eam de manu mea.","13":"Et cessare faciam omne gaudium eius, sollemnitatem eius, neomeniam eius, sabbatum eius et omnia festa tempora eius;","14":"et corrumpam vineam eius et ficum eius, de quibus dixit: \"Mercedes hae meae sunt, quas dederunt mihi amatores mei\". Et ponam eas in saltum, et comedet illas bestia agri.","15":"Et visitabo super eam dies Baalim, quibus accendebat incensum et ornabatur inaure sua et monili suo et ibat post amatores suos, sed mei obliviscebatur, dicit Dominus.","16":"Propter hoc ecce ego lactabo eam et ducam eam in solitudinem et loquar ad cor eius;","17":"et dabo ei vineas eius ex eodem loco et vallem Achor, portam spei, et respondebit ibi iuxta dies iuventutis suae et iuxta dies ascensionis suae de terra Aegypti.","18":"Et erit: in die illa, ait Dominus, vocabis me: \"Vir meus\" et non vocabis me ultra: \"Baal meus\".","19":"Et auferam nomina Baalim de ore eius, et non recordabitur ultra nominis eorum.","20":"Et percutiam eis foedus in die illa cum bestia agri et cum volucre caeli et cum reptili terrae; et arcum et gladium et bellum conteram de terra et cubare eos faciam confidenter.","21":"Et sponsabo te mihi in sempiternum; et sponsabo te mihi in iustitia et iudicio et in misericordia et miserationibus.","22":"Et sponsabo te mihi in fide, et cognosces Dominum.","23":"Et erit: in illa die exaudiam, dicit Dominus, exaudiam caelos, et illi exaudient terram;","24":"et terra exaudiet triticum et vinum et oleum, et haec exaudient Iezrahel.","25":"Et seminabo eam mihi in terram et miserebor eius, quae fuit \"Absque misericordia\";","26":"et dicam \"Non populo meo\": \"Populus meus tu\"; et ipse dicet: \"Deus meus es tu\" \"."}},"3":{"verses":{"1":"Et dixit Dominus ad me: \" Adhuc vade, dilige mulierem dilectam amico et adulteram, sicut diligit Dominus filios Israel, et ipsi respectant ad deos alienos et diligunt placentas uvarum \".","2":"Et emi eam mihi quindecim argenteis et choro hordei et dimidio choro hordei.","3":"Et dixi ad eam: \" Dies multos exspectabis me; non fornicaberis et non eris viro, neque ibo ego ad te \".","4":"Quia dies multos sedebunt filii Israel sine rege et sine principe et sine sacrificio et sine lapide et sine ephod et sine theraphim.","5":"Et post haec revertentur filii Israel et quaerent Dominum Deum suum et David regem suum et pavebunt ad Dominum et ad bonum eius in fine dierum."}},"4":{"verses":{"1":"\" Audite verbum Domini, filii Israel, quia iudicium Domino cum habitatoribus terrae: non est enim veritas, et non est benignitas, et non est scientia Dei in terra;","2":"maledictum et mendacium et homicidium et furtum et adulterium inundaverunt, et sanguis sanguinem tetigit.","3":"Propter hoc lugebit terra, et infirmabitur omnis, qui habitat in ea, cum bestia agri et volucre caeli, sed et pisces maris auferentur.","4":"Verumtamen non sit qui contendat nec qui arguat, sed tecum iudicium meum, sacerdos.","5":"Et corrues plena die, et corruet etiam propheta tecum nocte; et perdam matrem tuam.","6":"Perit populus meus, eo quod non habuerit scientiam. Quia tu scientiam reppulisti, repellam te, ne sacerdotio fungaris mihi; et quia oblitus es legis Dei tui, obliviscar filiorum tuorum et ego.","7":"Secundum multitudinem eorum, sic peccaverunt mihi; gloriam eorum in ignominiam commutabo.","8":"Peccatum populi mei comedunt et ad iniquitatem eorum sublevabunt animas eorum.","9":"Et erit sicut populus sic sacerdos; et visitabo super eum vias eius et opera eius reddam ei.","10":"Et comedent et non saturabuntur; fornicabuntur et non multiplicabuntur, quoniam Dominum reliquerunt in non custodiendo.","11":"Fornicatio et vinum et ebrietas auferunt cor.","12":"Populus meus in ligno suo interrogat, et baculus eius annuntiat ei; spiritus enim fornicationum decepit eos, et fornicantur a Deo suo.","13":"Super capita montium sacrificant et super colles accendunt thymiama, subtus quercum et populum et terebinthum, quia bona est umbra eius; ideo fornicantur filiae vestrae, et sponsae vestrae adulterae sunt.","14":"Non visitabo super filias vestras, cum fuerint fornicatae, et super sponsas vestras, cum adulteraverint, quoniam hi ipsi cum meretricibus secedunt et cum prostibulis delubrorum sacrificant, et populus non intellegens corruet.","15":"Si fornicaris tu, Israel, non delinquat saltem Iuda; et nolite ingredi in Galgala et ne ascenderitis in Bethaven neque iuraveritis: \"Vivit Dominus\".","16":"Quoniam sicut vacca lasciviens Israel contumax est; nunc pascet eos Dominus quasi agnum in latitudine?","17":"Particeps idolorum Ephraim, dimitte eum.","18":"Transiit convivium eorum, fornicatione fornicati sunt, diligunt vehementer ignominiam impudicitiae.","19":"Ligabit spiritus eos in alis suis, et confundentur a sacrificiis suis."}},"5":{"verses":{"1":"Audite hoc, sacerdotes, et attendite, domus Israel; et domus regis, auscultate, quia vobis iudicium est; quoniam laqueus facti estis pro Maspha et rete expansum super Thabor.","2":"Et foveam Settim profundam fecerunt; ego autem castigabo vos omnes.","3":"Ego scio Ephraim, et Israel non est absconditus a me; quia nunc fornicatus es, Ephraim, contaminatus est Israel.","4":"Non dabunt opera sua, ut revertantur ad Deum suum, quia spiritus fornicationis in medio eorum, et Dominum non cognoverunt.","5":"Et testatur arrogantia Israel in faciem suam, et Israel et Ephraim ruent in iniquitate sua: ruet etiam Iudas cum eis.","6":"In gregibus suis et in armentis suis vadent ad quaerendum Dominum et non invenient; subtraxit se ab eis.","7":"In Dominum praevaricati sunt, quia filios alienos genuerunt; nunc devorabit eos uno mense cum partibus suis.","8":"Clangite bucina in Gabaa, tuba in Rama, conclamate in Bethaven, exterrete Beniamin.","9":"Ephraim vastabitur in die correptionis; in tribubus Israel annuntio rem certam.","10":"Facti sunt principes Iudae quasi transferentes terminos; super eos effundam quasi aquam iram meam.","11":"Oppressus est Ephraim, fractum est ius, quoniam voluit abire post sordem.","12":"Et ego quasi sanies Ephraim, et quasi putredo domui Iudae.","13":"Et vidit Ephraim languorem suum, et Iuda ulcus suum; et abiit Ephraim ad Assyriam et misit ad regem magnum; sed et ipse non poterit sanare vos nec solvere poterit vos ab ulcere.","14":"Quoniam ego quasi leaena Ephraim et quasi catulus leonis domui Iudae; ego, ego capiam et vadam, tollam, et non est qui eruat.","15":"Vadens revertar ad locum meum, donec poenas solvant et quaerant faciem meam, in tribulatione sua me desiderent."}},"6":{"verses":{"1":"\"Venite, et revertamur ad Do minum, quia ipse laceravit et sanabit nos, percussit et curabit nos.","2":"Vivificabit nos post duos dies, in die tertia suscitabit nos, et vivemus in conspectu eius.","3":"Sciamus sequamurque, ut cognoscamus Dominum. Quasi diluculum praeparatus est egressus eius, et veniet quasi imber nobis temporaneus, quasi imber serotinus irrigans terram\".","4":"Quid faciam tibi, Ephraim? Quid faciam tibi, Iuda? Caritas vestra quasi nubes matutina et quasi ros mane pertransiens.","5":"Propter hoc dolavi per prophetas, occidi eos in verbis oris mei, sed ius meum quasi lux egredietur;","6":"quia caritatem volo et non sacrificium, et scientiam Dei plus quam holocausta.","7":"Ipsi autem in Adam transgressi sunt pactum; ibi praevaricati sunt in me.","8":"Galaad civitas operantium iniquitatem maculata sanguine.","9":"Et quasi insidiantes virum latrones caterva sacerdotum; in via interficiunt pergentes Sichem, vere scelus operantur.","10":"In domo Israel vidi horrendum: ibi fornicationes Ephraim, contaminatus est Israel.","11":"Sed et tibi, Iuda, parata est messis, cum convertero sortem populi mei."}},"7":{"verses":{"1":"Cum sanare vellem Israel, revelata est iniquitas Ephraim et malitia Samariae, quia operati sunt mendacium; et fur ingressus est, foris autem spoliat turma latronum.","2":"Et non dicunt in cordibus suis omnem malitiam eorum me recordari. Nunc circumdederunt eos opera sua, coram facie mea facta sunt.","3":"In malitia sua laetificaverunt regem et in mendaciis suis principes.","4":"Omnes adulterantes; quasi clibanus succensus illi, pistor cessat excitare ignem a commixtione fermenti, donec fermentetur totum.","5":"Die regis nostri infirmi facti sunt principes ardore vini, quod apprehendit protervos.","6":"Quia applicuerunt quasi clibanum cor suum in insidiando; tota nocte dormivit ira eorum, mane ipsa ardet quasi ignis flammae.","7":"Omnes calefacti sunt quasi clibanus et devorant iudices suos. Omnes reges eorum ceciderunt; non est qui clamet in eis ad me.","8":"Ephraim in populis ipse commiscebatur; Ephraim factus est subcinericius panis, qui non reversatur.","9":"Comederunt alieni robur eius, et ipse nescit; sed et cani effusi sunt in eo, et ipse ignorat.","10":"Et testatur superbia Israel in faciem suam, nec reversi sunt ad Dominum Deum suum et non quaesierunt eum in omnibus his.","11":"Et factus est Ephraim quasi columba insipiens non habens sensum: Aegyptum invocabant, ad Assyrios abierunt.","12":"Et cum profecti fuerint, expandam super eos rete meum; quasi volucrem caeli detraham eos, corripiam eos secundum auditionem coetus eorum.","13":"Vae eis, quoniam recesserunt a me! Vastabuntur, quia praevaricati sunt in me. Et ego redimam eos, cum ipsi locuti sint contra me mendacia?","14":"Et non clamaverunt ad me in corde suo, sed ululabant in cubilibus suis; super triticum et vinum se incidebant, contumaces sunt adversum me.","15":"Et ego erudivi eos et confortavi brachia eorum, et in me cogitaverunt malitiam.","16":"Convertuntur ad eum, qui non prodest, facti sunt quasi arcus dolosus; cadent in gladio principes eorum propter execrationem linguae suae: ista subsannatio eorum in terra Aegypti."}},"8":{"verses":{"1":"In gutture tuo sit tuba! Quasi aquila super domum Do mini pro eo quod transgressi sunt foedus meum et legem meam praevaricati sunt.","2":"Me invocant: \"Deus meus\"; cognovimus te, Israel.","3":"Proiecit Israel bonum; inimicus persequetur eum.","4":"Ipsi constituerunt reges, et non ex me; principes constituerunt, et non cognovi: argentum suum et aurum suum fecerunt sibi idola, ut interirent.","5":"Proiectus est vitulus tuus, Samaria; iratus est furor meus in eos. Usquequo non poterunt emundari?","6":"Quia ex Israel et ipse est: artifex fecit illum, et non est Deus; quoniam in scintillas erit vitulus Samariae.","7":"Quia ventum seminabunt et turbinem metent; cum culmus non sit in eo, germen non faciet farinam: quod et si fecerit, alieni comedent eam.","8":"Devoratus est Israel, nunc factus est in nationibus quasi vas immundum.","9":"Quia ipsi ascenderunt ad Assyriam, onager est solitarius sibi; Ephraim autem munera dederunt amatoribus.","10":"Sed et cum mercede conduxerint nationes, nunc compellam eos, et trement paulisper sub onere regis principum.","11":"Cum multiplicaret Ephraim altaria pro peccato, factae sunt ei arae in peccatum.","12":"Scribebam ei multiplices leges meas; velut alienae computatae sunt.","13":"Hostias amant, immolant carnes et comedunt; sed Dominus non suscipiet eas. Nunc recordabitur iniquitatis eorum et visitabit peccata eorum: ipsi in Aegyptum convertentur.","14":"Et oblitus est Israel factoris sui et aedificavit delubra; et Iudas multiplicavit urbes munitas. Et mittam ignem in civitates eius, et devorabit aedes illius."}},"9":{"verses":{"1":"Noli laetari, Israel; noli exsultare sicut populi, quia fornicatus es a Deo tuo, dilexisti mercedem super omnes areas tritici.","2":"Area et torcular non pascet eos, et vinum mentietur eis.","3":"Non manebunt in terra Domini: revertetur Ephraim in Aegyptum, et in Assyria pollutum comedent.","4":"Non libabunt Domino vinum, et non placebunt ei sacrificia eorum; quasi panis lugentium erunt eis: omnes, qui comedent eum, contaminabuntur, quia panis eorum erit tantummodo pro vita ipsorum; non intrabit in domum Domini.","5":"Quid facietis in die sollemni, in die festivitatis Domini?","6":"Ecce enim profecti sunt a vastitate; Aegyptus congregabit eos, Memphis sepeliet eos: desiderabile argentum eorum urtica hereditabit, spina in tabernaculis eorum.","7":"Venerunt dies visitationis, venerunt dies retributionis: sciat Israel! \"Stultus \" clamet \" est propheta; insanus vir spiritalis\". Secundum multitudinem iniquitatis tuae multae sunt inimicitiae tuae.","8":"Speculatur Ephraim, populus Dei mei, prophetam; laqueus aucupis super omnes vias eius, inimicitiae in ipsa domo Dei eius.","9":"Profunde peccaverunt sicut in diebus Gabaa; recordabitur iniquitatis eorum et visitabit peccata eorum.","10":"Quasi uvas in deserto inveni Israel, quasi prima poma ficulneae in initio eius vidi patres vestros; ipsi autem intraverunt ad Baalphegor et se consecraverunt Confusioni et facti sunt abominabiles sicut id, quod dilexerunt.","11":"Ephraim quasi avis avolabit gloria eorum, a partu et ab utero et a conceptu.","12":"Quod si et enutrierint filios suos, absque liberis eos faciam, absque hominibus; sed et vae eis, cum recessero ab eis!","13":"Ephraim, ut vidi, in venationem posuit sibi filios suos, et Ephraim educit ad interfectorem filios suos.","14":"\"Da eis, Domine! Quid dabis eis? Da eis vulvam sine liberis et ubera arentia!\".","15":"Omnes nequitiae eorum in Galgala, profecto ibi exosos habui eos. Propter malitiam operum eorum de domo mea eiciam eos. Non addam ut diligam eos; omnes principes eorum rebelles.","16":"Percussus est Ephraim, radix eorum exsiccata est, fructum nequaquam facient; quod si et genuerint, interficiam amantissima uteri eorum \".","17":"Abiciet eos Deus meus, quia non audierunt eum; et erunt vagi in nationibus."}},"10":{"verses":{"1":"Vitis frondosa Israel, fructum producens sibi; secundum multitudinem fructus sui multiplicavit altaria, iuxta ubertatem terrae suae decoravit simulacra.","2":"Divisum est cor eorum, nunc poenas solvent; ipse confringet aras eorum, depopulabitur simulacra eorum.","3":"Profecto nunc dicent: \" Non est rex nobis; non enim timemus Dominum, et rex quid faciet nobis? \".","4":"Loqui verba, iurare in vanum, ferire foedus; et germinabit quasi venenum ius super sulcos agri.","5":"De vitulo Bethaven trement habitatores Samariae; quia luget super eum populus eius; dum sacerdotes eius super eum exsultant in gloria eius; vere migrabit ab eo.","6":"Siquidem et ipse in Assyriam delatus est, munus regi magno; confusio Ephraim capiet, et confundetur Israel in consilio suo.","7":"Perit Samaria, rex eius quasi festuca super faciem aquae.","8":"Et disperdentur excelsa impietatis, peccatum Israel; spina et tribulus ascendet super aras eorum, et dicent montibus: \" Operite nos! \" et collibus: \" Cadite super nos! \".","9":"Ex diebus Gabaa peccavit Israel; ibi perstiterunt. Non comprehendet eos in Gabaa proelium super filios iniquitatis?","10":"\" Iuxta desiderium meum corripiam eos; congregabuntur super eos populi, cum corripientur propter duas iniquitates suas.","11":"Ephraim vitula docta, diligens trituram. Et ego transivi super pulchritudinem colli eius; iunxi Ephraim aratro, arabit Iudas, sarriet sibi Iacob.","12":"Seminate vobis in iustitia, metite secundum caritatem; innovate vobis novale. Tempus est requirendi Dominum, donec veniat, ut pluat vobis iustitiam.","13":"Arastis impietatem, iniquitatem messuistis, comedistis frugem mendacii, quia confisus es in curribus tuis, in multitudine fortium tuorum.","14":"Consurget tumultus in populo tuo, et omnes munitiones tuae vastabuntur, sicut vastavit Salman Betharbeel in die proelii, matre super filios allisa.","15":"Sic faciet vobis Bethel propter maximam nequitiam vestram. Mane interibit rex Israel."}},"11":{"verses":{"1":"Cum puer esset Israel, dilexi eum et ex Aegypto vocavi filium meum.","2":"Quanto magis vocabam eos, tanto recesserunt a facie mea; ipsi Baalim immolabant et simulacris sacrificabant.","3":"Et ego dirigebam gressus Ephraim, portabam eos in brachiis meis, et nescierunt quod curarem eos.","4":"In funiculis humanitatis trahebam eos, in vinculis caritatis; et fui eis, quasi qui elevant infantem ad maxillas suas, et declinavi ad eum, ut vesceretur.","5":"Revertetur in terram Aegypti, et Assur ipse rex eius, quoniam noluerunt converti.","6":"Saeviet gladius in civitatibus eius et consumet garrulos eius et comedet eos propter consilia eorum.","7":"Populus meus pendet ad praevaricandum contra me; vocant eum ad altum, sed simul non erigunt eum.","8":"Quomodo dabo te, Ephraim, tradam te, Israel? Quomodo dabo te sicut Adama, ponam te ut Seboim? Convertitur in me cor meum, simul exardescit miseratio mea.","9":"Non faciam furorem irae meae, non convertar, ut disperdam Ephraim, quoniam Deus ego et non homo, in medio tui Sanctus et non veniam in terrore.","10":"Post Dominum ambulabunt; quasi leo rugiet, quia ipse rugiet, et in tremore accurrent filii ab occidente.","11":"Et avolabunt quasi avis ex Aegypto et quasi columba de terra Assyriae; et collocabo eos in domibus suis, dicit Dominus."}},"12":{"verses":{"1":"Circumdedit me in fraude Ephraim, et in dolo domus Israel; C Iudas autem, dum adhuc vagatur, est cum Deo et cum Sancto fidelis \" C.","2":"Ephraim pascit ventum et sequitur aestum; tota die mendacium et violentiam multiplicat et foedus cum Assyriis init et oleum in Aegyptum fert.","3":"Iudicium ergo Domini cum Iuda, et visitatio super Iacob; iuxta vias eius et iuxta opera eius reddet ei.","4":"In utero supplantavit fratrem suum et in robore suo luctatus est cum Deo.","5":"Et luctatus est cum angelo et praevaluit; flevit et deprecatus est eum. In Bethel invenit eum et ibi locutus est nobiscum","6":"Dominus, Deus exercituum: Dominus memoriale eius.","7":"\" Et tu ad Deum tuum converteris; caritatem et iudicium custodi et spera in Deo tuo semper \".","8":"Chanaan, in manu eius statera dolosa, fraudem diligit.","9":"Et dixit Ephraim: \" Verumtamen dives effectus sum, inveni opes mihi, omnes labores mei non invenient mihi iniquitatem, quam peccavi \".","10":"\" Ego autem Dominus, Deus tuus ex terra Aegypti; adhuc sedere te faciam in tabernaculis, sicut in diebus conventus.","11":"Et loquar ad prophetas et ego visionem multiplicabo et in manu prophetarum proponam similitudines \".","12":"Si Galaad iniquitas fuerat, prorsus inanes facti sunt; in Galgala bobus immolantes, etiam altaria eorum erunt quasi acervi super sulcos agri.","13":"Fugit Iacob in regionem Aram; et servivit Israel pro uxore et pro uxore custos fuit.","14":"Per prophetam autem eduxit Dominus Israel de Aegypto, et per prophetam custoditus est.","15":"Ad iracundiam provocavit Ephraim amarissime, sed sanguinem eius super eum relinquet et opprobrium eius retribuet ei Dominus suus."}},"13":{"verses":{"1":"Loquente Ephraim, horror factus est; dux erat in Israel. Et deliquit in Baal et mortuus est.","2":"Et nunc addunt ad peccandum faciuntque sibi conflatile de argento suo, secundum intellegentiam suam simulacra; factura artificum totum est. \" His \" ipsi dicunt \" immolate! \". Homines vitulos osculantur.","3":"Idcirco erunt quasi nubes matutina et sicut ros matutinus praeteriens, sicut palea turbine rapta ex area et sicut fumus de fumario.","4":"\" Ego autem Dominus, Deus tuus ex terra Aegypti; et Deum absque me nescies, et salvator non est praeter me.","5":"Ego pavi te in deserto, in terra ardenti solitudinis.","6":"Iuxta pascua sua saturati sunt et saturati elevaverunt cor suum, propterea obliti sunt mei.","7":"Et ego ero eis quasi leaena, sicut pardus iuxta viam insidiabor.","8":"Occurram eis quasi ursa, raptis catulis, et dirumpam claustrum cordis eorum: et consumam eos ibi quasi leo; bestia agri scindet eos.","9":"Perdo te, Israel; quis est auxiliator tuus?","10":"Ubinam est rex tuus, ut salvet te in omnibus urbibus tuis, et iudices tui, de quibus dixisti: \"Da mihi regem et principes\"?","11":"Do tibi regem in furore meo et aufero in indignatione mea.","12":"Colligata est iniquitas Ephraim, absconditum peccatum eius.","13":"Dolores parturientis venient ei; erit filius non sapiens: suo enim tempore non stabit in ore vulvae.","14":"De manu inferni liberabo eos, de morte redimam eos? Ubi pestilentiae tuae, o mors? Ubi pestis tua, inferne? Consolatio abscondita est ab oculis meis \".","15":"Dum ipse inter fratres fructificat, veniet ventus urens, ventus Domini de deserto ascendens, et siccabit venas eius et desolabit fontem eius. Ipse diripiet thesaurum, omne vas desiderabile."}},"14":{"verses":{"1":"Poenas solvet Samaria, quoniam rebellavit contra Deum suum: in gladio peribunt, parvuli eorum elidentur, et praegnantes discindentur.","2":"Convertere, Israel, ad Dominum Deum tuum, quoniam corruisti in iniquitate tua.","3":"Tollite vobiscum verba et convertimini ad Dominum; dicite ei: \" Omnem aufer iniquitatem et accipe bonum, et reddemus fructum labiorum nostrorum.","4":"Assyria non salvabit nos; super equum non ascendemus nec vocabimus ultra: \"Deos nostros!\" opera manuum nostrarum, quia in te misericordiam consequetur pupillus \".","5":"\" Sanabo praevaricationem eorum, diligam eos spontanee, quia aversus est furor meus ab eis.","6":"Ero quasi ros pro Israel; germinabit quasi lilium et mittet radices suas ut Libanus.","7":"Expandentur rami eius; et erit quasi oliva gloria eius, et odor eius ut Libani.","8":"Convertentur sedentes in umbra mea, colent triticum et germinabunt quasi vinea; memoriale eius sicut vinum Libani.","9":"Ephraim, quid ei ultra idola? Ego exaudio et respicio in eum. Ego ut abies virens: ex me fructus tuus invenitur \".","10":"Qui sapiens est, intellegat ista; intellegens sciat haec! Quia rectae viae Domini, et iusti ambulabunt in eis; praevaricatores vero corruent in eis."}}}}