{"book":"psalmorum","chapters":{"1":{"verses":{"1":"Beatus vir, qui non abiit in consilio impiorum et in via peccatorum non stetit et in conventu derisorum non sedit,","2":"sed in lege Domini voluntas eius, et in lege eius meditatur die ac nocte.","3":"Et erit tamquam lignum plantatum secus decursus aquarum, quod fructum suum dabit in tempore suo; et folium eius non defluet, et omnia, quaecumque faciet, prosperabuntur.","4":"Non sic impii, non sic, sed tamquam pulvis, quem proicit ventus.","5":"Ideo non consurgent impii in iudicio, neque peccatores in concilio iustorum.","6":"Quoniam novit Dominus viam iustorum, et iter impiorum peribit."}},"2":{"verses":{"1":"Quare fremuerunt gentes, et populi meditati sunt inania?","2":"Astiterunt reges terrae, et principes convenerunt in unum adversus Dominum et adversus christum eius:","3":"\" Dirumpamus vincula eorum et proiciamus a nobis iugum ipsorum! \".","4":"Qui habitat in caelis, irridebit eos, Dominus subsannabit eos.","5":"Tunc loquetur ad eos in ira sua et in furore suo conturbabit eos:","6":"\" Ego autem constitui regem meum super Sion, montem sanctum meum! \".","7":"Praedicabo decretum eius. Dominus dixit ad me: \" Filius meus es tu; ego hodie genui te.","8":"Postula a me, et dabo tibi gentes hereditatem tuam et possessionem tuam terminos terrae.","9":"Reges eos in virga ferrea et tamquam vas figuli confringes eos \".","10":"Et nunc, reges, intellegite; erudimini, qui iudicatis terram.","11":"Servite Domino in timore et exsultate ei cum tremore.","12":"Apprehendite disciplinam, ne quando irascatur, et pereatis de via, cum exarserit in brevi ira eius. Beati omnes, qui confidunt in eo."}},"3":{"verses":{"1":"PSALMUS. David, cum fugit a filio suo Absalom.","2":"Domine, quid multiplicati sunt, qui tribulant me? Multi insurgunt adversum me,","3":"multi dicunt animae meae: \" Non est salus ipsi in Deo \".","4":"Tu autem, Domine, protector meus es, gloria mea et exaltans caput meum.","5":"Voce mea ad Dominum clamavi, et exaudivit me de monte sancto suo.","6":"Ego obdormivi et soporatus sum, exsurrexi, quia Dominus suscepit me.","7":"Non timebo milia populi circumdantis me. Exsurge, Domine salvum me fac, Deus meus;","8":"quoniam tu percussisti in maxillam omnes adversantes mihi, dentes peccatorum contrivisti.","9":"Domini est salus, et super populum tuum benedictio tua."}},"4":{"verses":{"1":"Magistro chori. Fidibus. PSALMUS. David.","2":"Cum invocarem, exaudivit me Deus iustitiae meae. In tribulatione dilatasti mihi; miserere mei et exaudi orationem meam.","3":"Filii hominum, usquequo gravi corde? Ut quid diligitis vanitatem et quaeritis mendacium?","4":"Et scitote quoniam mirificavit Dominus sanctum suum; Dominus exaudiet, cum clamavero ad eum.","5":"Irascimini et nolite peccare; loquimini in cordibus vestris, in cubilibus vestris et conquiescite.","6":"Sacrificate sacrificium iustitiae et sperate in Domino.","7":"Multi dicunt: \" Quis ostendit nobis bona? \". Leva in signum super nos lumen vultus tui, Domine!","8":"Maiorem dedisti laetitiam in corde meo, quam cum multiplicantur frumentum et vinum eorum.","9":"In pace in idipsum dormiam et requiescam, quoniam tu, Domine, singulariter in spe constituisti me."}},"5":{"verses":{"1":"Magistro chori. Ad tibias. PSALMUS. David.","2":"Verba mea auribus percipe, Domine; intellege gemitum meum.","3":"Intende voci clamoris mei, rex meus et Deus meus.","4":"Quoniam ad te orabo, Domine, mane exaudies vocem meam; mane astabo tibi et exspectabo.","5":"Quoniam non Deus volens iniquitatem tu es; neque habitabit iuxta te malignus,","6":"neque permanebunt iniusti ante oculos tuos.","7":"Odisti omnes, qui operantur iniquitatem, perdes omnes, qui loquuntur mendacium; virum sanguinum et dolosum abominabitur Dominus.","8":"Ego autem in multitudine misericordiae tuae introibo in domum tuam; adorabo ad templum sanctum tuum in timore tuo.","9":"Domine, deduc me in iustitia tua propter inimicos meos, dirige in conspectu meo viam tuam.","10":"Quoniam non est in ore eorum veritas, cor eorum fovea; sepulcrum patens est guttur eorum, molliunt linguas suas.","11":"Iudica illos, Deus; decidant a cogitationibus suis; secundum multitudinem impietatum eorum expelle eos, quoniam irritaverunt te, Domine.","12":"Et omnes, qui sperant in te, laetentur, in aeternum exsultent. Obumbrabis eis, et gloriabuntur in te, qui diligunt nomen tuum;","13":"quoniam tu benedices iusto, Domine, quasi scuto, bona voluntate coronabis eum."}},"6":{"verses":{"1":"Magistro chori. Fidibus. Super octavam. PSALMUS. David.","2":"Domine, ne in furore tuo arguas me neque in ira tua corripias me.","3":"Miserere mei, Domine, quoniam infirmus sum; sana me, Domine, quoniam conturbata sunt ossa mea.","4":"Et anima mea turbata est valde, sed tu, Domine, usquequo?","5":"Convertere, Domine, eripe animam meam; salvum me fac propter misericordiam tuam.","6":"Quoniam non est in morte, qui memor sit tui; in inferno autem quis confitebitur tibi?","7":"Laboravi in gemitu meo, lavabam per singulas noctes lectum meum; lacrimis meis stratum meum rigabam.","8":"Turbatus est a maerore oculus meus, inveteravi inter omnes inimicos meos.","9":"Discedite a me, omnes, qui operamini iniquitatem, quoniam exaudivit Dominus vocem fletus mei.","10":"Exaudivit Dominus deprecationem meam, Dominus orationem meam suscepit.","11":"Erubescant et conturbentur vehementer omnes inimici mei; convertantur et erubescant valde velociter."}},"7":{"verses":{"1":"Lamentatio David, quam cantavit Domino propter Chus Beniaminitam.","2":"Domine Deus meus, in te speravi; salvum me fac ex omnibus persequentibus me et libera me,","3":"ne quando rapiat ut leo animam meam discerpens, dum non est qui salvum faciat.","4":"Domine Deus meus, si feci istud, si est iniquitas in manibus meis,","5":"si reddidi retribuenti mihi mala et exspoliavi inimicum meum dimittens inanem,","6":"persequatur inimicus animam meam et comprehendat et conculcet in terra vitam meam et gloriam meam in pulverem deducat.","7":"Exsurge, Domine, in ira tua et exaltare contra indignationem inimicorum meorum et exsurge, Deus meus, in iudicio, quod mandasti.","8":"Et synagoga populorum circumdabit te, et super hanc in altum regredere:","9":"Dominus iudicat populos. Iudica me, Domine, secundum iustitiam meam et secundum innocentiam meam, quae est in me.","10":"Consumatur nequitia peccatorum; et iustum confirma: scrutans corda et renes Deus iustus.","11":"Adiutorium meum apud Deum, qui salvos facit rectos corde.","12":"Deus iudex iustus, fortis, irascens per singulos dies.","13":"Nonne iterum gladium suum exacuit, arcum suum tetendit et paravit illum?","14":"Et paravit sibi vasa mortis, sagittas suas ardentes effecit.","15":"Ecce parturiit iniustitiam, concepit dolorem et peperit iniquitatem;","16":"lacum aperuit et effodit eum et incidit in foveam, quam fecit.","17":"Convertetur dolor eius in caput eius, et in verticem ipsius iniquitas eius descendet.","18":"Confitebor Domino secundum iustitiam eius et psallam nomini Domini Altissimi."}},"8":{"verses":{"1":"Magistro chori. Ad modum cantici \" Torcularia... \". PSALMUS. David.","2":"Domine, Dominus noster, quam admirabile est nomen tuum in universa terra, quoniam elevata est magnificentia tua super caelos.","3":"Ex ore infantium et lactantium perfecisti laudem propter inimicos tuos, ut destruas inimicum et ultorem.","4":"Quando video caelos tuos, opera digitorum tuorum, lunam et stellas, quae tu fundasti,","5":"quid est homo, quod memor es eius, aut filius hominis, quoniam visitas eum?","6":"Minuisti eum paulo minus ab angelis, gloria et honore coronasti eum","7":"et constituisti eum super opera manuum tuarum. Omnia subiecisti sub pedibus eius:","8":"oves et boves universas, insuper et pecora campi,","9":"volucres caeli et pisces maris, quaecumque perambulant semitas maris.","10":"Domine, Dominus noster, quam admirabile est nomen tuum in universa terra!"}},"9":{"verses":{"1":"Magistro chori. Ad modum cantici \" Mut labben \". PSALMUS. David.","2":"ALEPH. Confitebor tibi, Domine, in toto corde meo, narrabo omnia mirabilia tua.","3":"Laetabor et exsultabo in te, psallam nomini tuo, Altissime.","4":"BETH. Cum convertuntur inimici mei retrorsum, infirmantur et pereunt a facie tua.","5":"Quoniam fecisti iudicium meum et causam meam, sedisti super thronum, qui iudicas iustitiam.","6":"GHIMEL. Increpasti gentes, perdidisti impium; nomen eorum delesti in aeternum et in saeculum saeculi.","7":"Inimici defecerunt, solitudines sempiternae factae sunt; et civitates destruxisti: periit memoria eorum cum ipsis.","8":"HE. Dominus autem in aeternum sedebit, paravit in iudicium thronum suum;","9":"et ipse iudicabit orbem terrae in iustitia, iudicabit populos in aequitate.","10":"VAU. Et erit Dominus refugium oppresso, refugium in opportunitatibus, in tribulatione.","11":"Et sperent in te, qui noverunt nomen tuum, quoniam non dereliquisti quaerentes te, Domine.","12":"ZAIN. Psallite Domino, qui habitat in Sion; annuntiate inter gentes studia eius.","13":"Quoniam requirens sanguinem recordatus est eorum, non est oblitus clamorem pauperum.","14":"HETH. Miserere mei, Domine; vide afflictionem meam de inimicis meis, qui exaltas me de portis mortis,","15":"ut annuntiem omnes laudationes tuas in portis filiae Sion, exsultem in salutari tuo.","16":"TETH. Infixae sunt gentes in fovea, quam fecerunt; in laqueo isto, quem absconderunt, comprehensus est pes eorum.","17":"Manifestavit se Dominus iudicium faciens; in operibus manuum suarum comprehensus est peccator.","18":"IOD. Convertentur peccatores in infernum, omnes gentes, quae obliviscuntur Deum.","19":"CAPH. Quoniam non in finem oblivio erit pauperis; exspectatio pauperum non peribit in aeternum.","20":"Exsurge, Domine, non confortetur homo; iudicentur gentes in conspectu tuo.","21":"Constitue, Domine, terrorem super eos; sciant gentes quoniam homines sunt."}},"10":{"verses":{"1":"LAMED. Ut quid, Domine, stas a longe, abscondis te in opportunitatibus, in tribulatione?","2":"Dum superbit, impius insequitur pauperem; comprehendantur in consiliis, quae cogitant.","3":"Quoniam gloriatur peccator in desideriis animae suae, et avarus sibi benedicit.","4":"NUN. Spernit Dominum peccator in arrogantia sua: \" Non requiret; non est Deus \".","5":"Hae sunt omnes cogitationes eius; prosperantur viae illius in omni tempore. Excelsa nimis iudicia tua a facie eius; omnes inimicos suos aspernatur.","6":"Dixit enim in corde suo: \" Non movebor; in generationem et generationem ero sine malo \".","7":"PHE. Cuius maledictione os plenum est et fraudulentia et dolo, sub lingua eius labor et nequitia.","8":"Sedet in insidiis ad vicos, in occultis interficit innocentem.","9":"SADE. Oculi eius in pauperem respiciunt; insidiatur in abscondito quasi leo in spelunca sua. Insidiatur, ut rapiat pauperem; rapit pauperem, dum attrahit in laqueum suum.","10":"Irruit et inclinat se, et miseri cadunt in fortitudine brachiorum eius.","11":"Dixit enim in corde suo: \" Oblitus est Deus; avertit faciem suam, non videbit in finem \". -","12":"COPH. Exsurge, Domine Deus, exalta manum tuam, ne obliviscaris pauperum.","13":"Propter quid spernit impius Deum? Dixit enim in corde suo: \" Non requires \".","14":"RES. Vidisti: tu laborem et dolorem consideras, ut tradas eos in manus tuas. Tibi derelictus est pauper, orphano tu factus es adiutor.","15":"SIN. Contere brachium peccatoris et maligni; quaeres peccatum illius et non invenies.","16":"Dominus rex in aeternum et in saeculum saeculi: perierunt gentes de terra illius.","17":"TAU. Desiderium pauperum exaudisti, Domine; confirmabis cor eorum, intendes aurem tuam","18":"iudicare pupillo et humili, ut non apponat ultra inducere timorem homo de terra."}},"11":{"verses":{"1":"Magistro chori. David. In Domino confido, quomodo dicitis animae meae: \" Transmigra in montem sicut passer!","2":"Quoniam ecce peccatores intenderunt arcum, paraverunt sagittas suas super nervum, ut sagittent in obscuro rectos corde.","3":"Quando fundamenta evertuntur, iustus quid faciat? \".","4":"Dominus in templo sancto suo, Dominus, in caelo sedes eius. Oculi eius in pauperem respiciunt, palpebrae eius interrogant filios hominum.","5":"Dominus interrogat iustum et impium; qui autem diligit iniquitatem, odit anima eius.","6":"Pluet super peccatores carbones ignis et sulphur; et spiritus procellarum pars calicis eorum.","7":"Quoniam iustus Dominus et iustitias dilexit, recti videbunt vultum eius."}},"12":{"verses":{"1":"Magistro chori. Super octavam. PSALMUS. David.","2":"Salvum me fac, Domine, quoniam defecit sanctus, quoniam deminuti sunt fideles a filiis hominum.","3":"Vana locuti sunt unusquisque ad proximum suum; in labiis dolosis, in duplici corde locuti sunt.","4":"Disperdat Dominus universa labia dolosa et linguam magniloquam.","5":"Qui dixerunt: \" Lingua nostra magnificabimur, labia nostra a nobis sunt; quis noster dominus est? \".","6":"\" Propter miseriam inopum et gemitum pauperum, nunc exsurgam, dicit Dominus; ponam in salutari illum, quem despiciunt \".","7":"Eloquia Domini eloquia casta, argentum igne examinatum, separatum a terra, purgatum septuplum.","8":"Tu, Domine, servabis nos et custodies nos a generatione hac in aeternum. In circuitu impii ambulant, cum exaltantur sordes inter filios hominum."}},"13":{"verses":{"1":"Magistro chori. PSALMUS. David.","2":"Usquequo, Domine, oblivisceris me in finem? Usquequo avertes faciem tuam a me?","3":"Usquequo ponam consilia in anima mea, dolorem in corde meo per diem? Usquequo exaltabitur inimicus meus super me?","4":"Respice et exaudi me, Domine Deus meus. Illumina oculos meos, ne quando obdormiam in morte,","5":"ne quando dicat inimicus meus: \" Praevalui adversus eum! \"; neque exsultent, qui tribulant me, si motus fuero.","6":"Ego autem in misericordia tua speravi. Exsultabit cor meum in salutari tuo; cantabo Domino, qui bona tribuit mihi."}},"14":{"verses":{"1":"Magistro chori. David. Dixit insipiens in corde suo: \" Non est Deus \". Corrupti sunt et abominationes operati sunt; non est qui faciat bonum.","2":"Dominus de caelo prospexit super filios hominum, ut videret si est intellegens aut requirens Deum.","3":"Omnes declinaverunt, simul corrupti sunt; non est qui faciat bonum, non est usque ad unum.","4":"Nonne scient omnes, qui operantur iniquitatem, qui devorant plebem meam sicut escam panis? Dominum non invocaverunt;","5":"illic trepidaverunt timore, quoniam Deus cum generatione iusta est.","6":"Vos consilium inopis confundetis, Dominus autem spes eius est.","7":"Quis dabit ex Sion salutare Israel? Cum converterit Dominus captivitatem plebis suae, exsultabit Iacob, et laetabitur Israel."}},"15":{"verses":{"1":"PSALMUS. David. Domine, quis habitabit in tabernaculo tuo? Quis requiescet in monte sancto tuo?","2":"Qui ingreditur sine macula et operatur iustitiam, qui loquitur veritatem in corde suo,","3":"qui non egit dolum in lingua sua nec fecit proximo suo malum et opprobrium non intulit proximo suo.","4":"Ad nihilum reputatus est in conspectu eius malignus, timentes autem Dominum glorificat. Qui iuravit in detrimentum suum et non mutat,","5":"qui pecuniam suam non dedit ad usuram et munera super innocentem non accepit. Qui facit haec, non movebitur in aeternum."}},"16":{"verses":{"1":"Miktam. David. Conserva me, Deus, quoniam speravi in te.","2":"Dixi Domino: \" Dominus meus es tu, bonum mihi non est sine te \".","3":"In sanctos, qui sunt in terra, inclitos viros, omnis voluntas mea in eos.","4":"Multiplicantur dolores eorum, qui post deos alienos acceleraverunt. Non effundam libationes eorum de sanguinibus neque assumam nomina eorum in labiis meis.","5":"Dominus pars hereditatis meae et calicis mei: tu es qui detines sortem meam.","6":"Funes ceciderunt mihi in praeclaris; insuper et hereditas mea speciosa est mihi.","7":"Benedicam Dominum, qui tribuit mihi intellectum; insuper et in noctibus erudierunt me renes mei.","8":"Proponebam Dominum in conspectu meo semper; quoniam a dextris est mihi, non commovebor.","9":"Propter hoc laetatum est cor meum, et exsultaverunt praecordia mea; insuper et caro mea requiescet in spe.","10":"Quoniam non derelinques animam meam in inferno nec dabis sanctum tuum videre corruptionem.","11":"Notas mihi facies vias vitae, plenitudinem laetitiae cum vultu tuo, delectationes in dextera tua usque in finem."}},"17":{"verses":{"1":"Precatio. David. Exaudi, Domine, iustitiam meam, intende deprecationem meam. Auribus percipe orationem meam, non in labiis dolosis.","2":"De vultu tuo iudicium meum prodeat; oculi tui videant aequitates.","3":"Proba cor meum et visita nocte; igne me examina, et non invenies in me iniquitatem.","4":"Non transgreditur os meum ad opera hominum, propter verba labiorum tuorum custodivi me a viis violenti.","5":"Retine gressus meos in semitis tuis, ut non moveantur vestigia mea.","6":"Ego ad te clamavi, quoniam exaudis me, Deus; inclina aurem tuam mihi et exaudi verba mea.","7":"Mirifica misericordias tuas, qui salvos facis ab insurgentibus sperantes in dextera tua.","8":"Custodi me ut pupillam oculi, sub umbra alarum tuarum protege me","9":"a facie impiorum, qui me afflixerunt. Inimici mei in furore circumdederunt me,","10":"adipem suum concluserunt; os eorum locutum est superbiam.","11":"Incedentes nunc circumdederunt me, oculos suos statuerunt prosternere in terram.","12":"Aspectus eorum quasi leonis parati ad praedam et sicut catuli leonis recubantis in abditis.","13":"Exsurge, Domine, praeveni eum, supplanta eum; eripe animam meam ab impio framea tua,","14":"a mortuis manu tua, Domine, a mortuis, quorum defecit portio vitae. De reconditis tuis adimpleas ventrem eorum, saturentur filii et dimittant reliquias parvulis suis.","15":"Ego autem in iustitia videbo faciem tuam; satiabor, cum evigilavero, conspectu tuo."}},"18":{"verses":{"1":"Magistro chori. David, servi Domini, qui locutus est ad Dominum verba huius cantici, quando Dominus eum liberaverat e potestate omnium inimicorum suorum","2":"et e manu Saul. Dixit igitur: Diligam te, Domine, fortitudo mea.","3":"Domine, firmamentum meum et refugium meum et liberator meus; Deus meus, adiutor meus, et sperabo in eum; protector meus et cornu salutis meae et susceptor meus.","4":"Laudabilem invocabo Dominum, et ab inimicis meis salvus ero.","5":"Circumdederunt me fluctus mortis, et torrentes Belial conturbaverunt me;","6":"funes inferni circumdederunt me, praeoccupaverunt me laquei mortis.","7":"In tribulatione mea invocavi Dominum et ad Deum meum clamavi; exaudivit de templo suo vocem meam, et clamor meus in conspectu eius introivit in aures eius.","8":"Commota est et contremuit terra; fundamenta montium concussa sunt et commota sunt, quoniam iratus est.","9":"Ascendit fumus de naribus eius, et ignis de ore eius devorans; carbones succensi processerunt ab eo.","10":"Inclinavit caelos et descendit, et caligo sub pedibus eius.","11":"Et ascendit super cherub et volavit, ferebatur super pennas ventorum.","12":"Et posuit tenebras latibulum suum, in circuitu eius tabernaculum eius, tenebrosa aqua, nubes aeris.","13":"Prae fulgore in conspectu eius nubes transierunt, grando et carbones ignis.","14":"Et intonuit de caelo Dominus, et Altissimus dedit vocem suam: grando et carbones ignis.","15":"Et misit sagittas suas et dissipavit eos, fulgura iecit et conturbavit eos.","16":"Et apparuerunt fontes aquarum, et revelata sunt fundamenta orbis terrarum ab increpatione tua, Domine, ab inspiratione spiritus irae tuae.","17":"Misit de summo et accepit me et assumpsit me de aquis multis;","18":"eripuit me de inimicis meis fortissimis et ab his, qui oderunt me, quoniam confortati sunt super me.","19":"Oppugnaverunt me in die afflictionis meae, et factus est Dominus fulcimentum meum;","20":"et eduxit me in latitudinem, salvum me fecit, quoniam voluit me.","21":"Et retribuet mihi Dominus secundum iustitiam meam et secundum puritatem manuum mearum reddet mihi,","22":"quia custodivi vias Domini nec impie recessi a Deo meo.","23":"Quoniam omnia iudicia eius in conspectu meo, et iustitias eius non reppuli a me;","24":"et fui immaculatus cum eo et observavi me ab iniquitate.","25":"Et retribuit mihi Dominus secundum iustitiam meam et secundum puritatem manuum mearum in conspectu oculorum eius.","26":"Cum sancto sanctus eris et cum viro innocente innocens eris","27":"et cum electo electus eris et cum perverso callidus eris.","28":"Quoniam tu populum humilem salvum facies et oculos superborum humiliabis.","29":"Quoniam tu accendis lucernam meam, Domine; Deus meus illuminat tenebras meas.","30":"Quoniam in te aggrediar hostium turmas et in Deo meo transiliam murum.","31":"Deus, impolluta via eius, eloquia Domini igne examinata; protector est omnium sperantium in se.","32":"Quoniam quis Deus praeter Dominum? Aut quae munitio praeter Deum nostrum?","33":"Deus, qui praecinxit me virtute et posuit immaculatam viam meam;","34":"qui perfecit pedes meos tamquam cervorum et super excelsa statuit me;","35":"qui docet manus meas ad proelium, et tendunt arcum aereum brachia mea.","36":"Et dedisti mihi scutum salutis tuae, et dextera tua suscepit me, et exauditio tua magnificavit me.","37":"Dilatasti gressus meos subtus me, et non sunt infirmata vestigia mea.","38":"Persequebar inimicos meos et comprehendebam illos et non convertebar, donec deficerent.","39":"Confringebam illos, nec poterant stare, cadebant subtus pedes meos.","40":"Et praecinxisti me virtute ad bellum et supplantasti insurgentes in me subtus me.","41":"Et inimicos meos dedisti mihi dorsum et odientes me disperdidisti.","42":"Clamaverunt, nec erat qui salvos faceret, ad Dominum, nec exaudivit eos.","43":"Et comminui eos ut pulverem ante faciem venti, ut lutum platearum contrivi eos.","44":"Eripuisti me de contradictionibus populi, constituisti me in caput gentium. Populus, quem non cognovi, servivit mihi,","45":"in auditu auris oboedivit mihi. Filii alieni blanditi sunt mihi,","46":"filii alieni inveterati sunt, contremuerunt in abditis suis.","47":"Vivit Dominus, et benedictus Adiutor meus, et exaltetur Deus salutis meae.","48":"Deus, qui das vindictas mihi et subdis populos sub me, liberator meus de inimicis meis iracundis;","49":"et ab insurgentibus in me exaltas me, a viro iniquo eripis me.","50":"Propterea confitebor tibi in nationibus, Domine, et nomini tuo psalmum dicam,","51":"magnificans salutes regis sui et faciens misericordiam christo suo David et semini eius usque in saeculum."}},"19":{"verses":{"1":"Magistro chori. PSALMUS. David.","2":"Caeli enarrant gloriam Dei, et opera manuum eius annuntiat firmamentum.","3":"Dies diei eructat verbum, et nox nocti indicat scientiam.","4":"Non sunt loquelae neque sermones, quorum non intellegantur voces:","5":"in omnem terram exivit sonus eorum, et in fines orbis terrae verba eorum.","6":"Soli posuit tabernaculum in eis, et ipse, tamquam sponsus procedens de thalamo suo, exsultavit ut gigas ad currendam viam.","7":"A finibus caelorum egressio eius, et occursus eius usque ad fines eorum, nec est quod se abscondat a calore eius.","8":"Lex Domini immaculata, reficiens animam, testimonium Domini fidele, sapientiam praestans parvulis.","9":"Iustitiae Domini rectae, laetificantes corda, praeceptum Domini lucidum, illuminans oculos.","10":"Timor Domini mundus, permanens in saeculum saeculi; iudicia Domini vera, iusta omnia simul,","11":"desiderabilia super aurum et lapidem pretiosum multum, et dulciora super mel et favum stillantem.","12":"Etenim servus tuus eruditur in eis; in custodiendis illis retributio multa.","13":"Errores quis intellegit? Ab occultis munda me","14":"et a superbia custodi servum tuum, ne dominetur mei, Tunc immaculatus ero et emundabor a delicto maximo.","15":"Sint ut complaceant eloquia oris mei, et meditatio cordis mei in conspectu tuo. Domine, adiutor meus et redemptor meus."}},"20":{"verses":{"1":"Magistro chori. PSALMUS. David.","2":"Exaudiat te Dominus in die tribulationis, protegat te nomen Dei Iacob.","3":"Mittat tibi auxilium de sancto et de Sion tueatur te.","4":"Memor sit omnis sacrificii tui et holocaustum tuum pingue habeat.","5":"Tribuat tibi secundum cor tuum et omne consilium tuum adimpleat.","6":"Laetabimur in salutari tuo et in nomine Dei nostri levabimus signa; impleat Dominus omnes petitiones tuas.","7":"Nunc cognovi quoniam salvum fecit Dominus christum suum: exaudivit illum de caelo sancto suo, in virtutibus salutis dexterae eius.","8":"Hi in curribus, et hi in equis, nos autem nomen Domini Dei nostri invocavimus.","9":"Ipsi incurvati sunt et ceciderunt, nos autem surreximus et erecti sumus.","10":"Domine, salvum fac regem, et exaudi nos in die, qua invocaverimus te."}},"21":{"verses":{"1":"Magistro chori. PSALMUS. David.","2":"Domine, in virtute tua laetabitur rex et super salutare tuum exsultabit vehementer.","3":"Desiderium cordis eius tribuisti ei et voluntatem labiorum eius non denegasti.","4":"Quoniam praevenisti eum in benedictionibus dulcedinis; posuisti in capite eius coronam de auro purissimo.","5":"Vitam petiit a te, et tribuisti ei longitudinem dierum in saeculum et in saeculum saeculi.","6":"Magna est gloria eius in salutari tuo, magnificentiam et decorem impones super eum;","7":"quoniam pones eum benedictionem in saeculum saeculi, laetificabis eum in gaudio ante vultum tuum.","8":"Quoniam rex sperat in Domino et in misericordia Altissimi non commovebitur.","9":"Inveniet manus tua omnes inimicos tuos, dextera tua inveniet, qui te oderunt.","10":"Pones eos ut clibanum ignis in tempore vultus tui: Dominus in ira sua deglutiet eos, et devorabit eos ignis.","11":"Fructum eorum de terra perdes et semen eorum de filiis hominum.","12":"Quoniam intenderunt in te mala, cogitaverunt consilia: nihil potuerunt.","13":"Quoniam pones eos dorsum, arcus tuos tendes in vultum eorum.","14":"Exaltare, Domine, in virtute tua; cantabimus et psallemus virtutes tuas."}},"22":{"verses":{"1":"Magistro chori. Ad modum cantici \" Cerva diluculo \". PSALMUS. David.","2":"Deus, Deus meus, quare me dereliquisti? Longe a salute mea verba rugitus mei.","3":"Deus meus, clamo per diem, et non exaudis, et nocte, et non est requies mihi.","4":"Tu autem sanctus es, qui habitas in laudibus Israel.","5":"In te speraverunt patres nostri, speraverunt, et liberasti eos;","6":"ad te clamaverunt et salvi facti sunt, in te speraverunt et non sunt confusi.","7":"Ego autem sum vermis et non homo, opprobrium hominum et abiectio plebis.","8":"Omnes videntes me deriserunt me; torquentes labia moverunt caput:","9":"\" Speravit in Domino: eripiat eum, salvum faciat eum, quoniam vult eum \".","10":"Quoniam tu es qui extraxisti me de ventre, spes mea ad ubera matris meae.","11":"In te proiectus sum ex utero, de ventre matris meae Deus meus es tu.","12":"Ne longe fias a me, quoniam tribulatio proxima est, quoniam non est qui adiuvet.","13":"Circumdederunt me vituli multi, tauri Basan obsederunt me.","14":"Aperuerunt super me os suum sicut leo rapiens et rugiens.","15":"Sicut aqua effusus sum, et dissoluta sunt omnia ossa mea. Factum est cor meum tamquam cera liquescens in medio ventris mei.","16":"Aruit tamquam testa palatum meum, et lingua mea adhaesit faucibus meis, et in pulverem mortis deduxisti me.","17":"Quoniam circumdederunt me canes multi, concilium malignantium obsedit me. Foderunt manus meas et pedes meos,","18":"et dinumeravi omnia ossa mea. Ipsi vero consideraverunt et inspexerunt me;","19":"diviserunt sibi vestimenta mea et super vestem meam miserunt sortem.","20":"Tu autem, Domine, ne elongaveris; fortitudo mea, ad adiuvandum me festina.","21":"Erue a framea animam meam et de manu canis unicam meam.","22":"Salva me ex ore leonis et a cornibus unicornium humilitatem meam.","23":"Narrabo nomen tuum fratribus meis, in medio ecclesiae laudabo te.","24":"Qui timetis Dominum, laudate eum; universum semen Iacob, glorificate eum. Metuat eum omne semen Israel,","25":"quoniam non sprevit neque despexit afflictionem pauperis nec avertit faciem suam ab eo et, cum clamaret ad eum, exaudivit.","26":"Apud te laus mea in ecclesia magna; vota mea reddam in conspectu timentium eum.","27":"Edent pauperes et saturabuntur; et laudabunt Dominum, qui requirunt eum: \" Vivant corda eorum in saeculum saeculi! \".","28":"Reminiscentur et convertentur ad Dominum universi fines terrae, et adorabunt in conspectu eius universae familiae gentium.","29":"Quoniam Domini est regnum, et ipse dominabitur gentium.","30":"Ipsum solum adorabunt omnes, qui dormiunt in terra; in conspectu eius procident omnes, qui descendunt in pulverem. Anima autem mea illi vivet,","31":"et semen meum serviet ipsi. Narrabitur de Domino generationi venturae;","32":"et annuntiabunt iustitiam eius populo, qui nascetur: \" Haec fecit Dominus! \"."}},"23":{"verses":{"1":"PSALMUS. David. Dominus pascit me, et nihil mihi deerit:","2":"in pascuis virentibus me collocavit, super aquas quietis eduxit me,","3":"animam meam refecit. Deduxit me super semitas iustitiae propter nomen suum.","4":"Nam et si ambulavero in valle umbrae mortis, non timebo mala, quoniam tu mecum es. Virga tua et baculus tuus, ipsa me consolata sunt.","5":"Parasti in conspectu meo mensam adversus eos, qui tribulant me; impinguasti in oleo caput meum, et calix meus redundat.","6":"Etenim benignitas et misericordia subsequentur me omnibus diebus vitae meae, et inhabitabo in domo Domini in longitudinem dierum."}},"24":{"verses":{"1":"David. PSALMUS. Domini est terra, et plenitudo eius, orbis terrarum, et qui habitant in eo.","2":"Quia ipse super maria fundavit eum et super flumina firmavit eum. -","3":"Quis ascendet in montem Domini, aut quis stabit in loco sancto eius?","4":"Innocens manibus et mundo corde, qui non levavit ad vana animam suam nec iuravit in dolum.","5":"Hic accipiet benedictionem a Domino et iustificationem a Deo salutari suo.","6":"Haec est generatio quaerentium eum, quaerentium faciem Dei Iacob.","7":"Attollite, portae, capita vestra, et elevamini, portae aeternales, et introibit rex gloriae.","8":"Quis est iste rex gloriae? Dominus fortis et potens, Dominus potens in proelio.","9":"Attollite, portae, capita vestra, et elevamini, portae aeternales, et introibit rex gloriae.","10":"Quis est iste rex gloriae? Dominus virtutum ipse est rex gloriae."}},"25":{"verses":{"1":"David."}},"26":{"verses":{"1":"BETH. Deus meus, in te confido; non erubescam. Neque exsultent super me inimici mei,","3":"GHIMEL. etenim universi, qui sustinent te, non confundentur. Confundantur infideliter agentes propter vanitatem.","4":"DALETH. Vias tuas, Domine, demonstra mihi et semitas tuas edoce me.","5":"HE. Dirige me in veritate tua et doce me, quia tu es Deus salutis meae,"}},"27":{"verses":{"1":"ZAIN. Reminiscere miserationum tuarum, Domine, et misericordiarum tuarum, quoniam a saeculo sunt.","7":"HETH. Peccata iuventutis meae et delicta mea ne memineris; secundum misericordiam tuam memento mei tu, propter bonitatem tuam, Domine.","8":"TETH. Dulcis et rectus Dominus, propter hoc peccatores viam docebit;","9":"IOD. diriget mansuetos in iudicio, docebit mites vias suas.","10":"CAPH. Universae viae Domini misericordia et veritas custodientibus testamentum eius et testimonia eius.","11":"LAMED. Propter nomen tuum, Domine, propitiaberis peccato meo: multum est enim.","12":"MEM. Quis est homo, qui timet Dominum? Docebit eum viam, quam eligat.","13":"NUN. Anima eius in bonis demorabitur, et semen eius hereditabit terram.","14":"SAMECH. Familiariter aget Dominus cum timentibus eum, ut testamentum suum manifestet illis.","15":"AIN. Oculi mei semper ad Dominum, quoniam ipse evellet de laqueo pedes meos.","16":"PHE. Respice in me et miserere mei, quia unicus et pauper sum ego.","17":"SADE. Dilata angustias cordis mei et de necessitatibus meis erue me.","18":"Vide humilitatem meam et laborem meum et dimitte universa delicta mea.","19":"RES. Respice inimicos meos, quoniam multiplicati sunt et odio crudeli oderunt me.","20":"SIN. Custodi animam meam et erue me; non erubescam, quoniam speravi in te.","21":"TAU. Innocentia et aequitas custodiant me, quia sustinui te.","22":"PHE. Libera, Deus, Israel ex omnibus tribulationibus suis."}},"28":{"verses":{"1":"David. Iudica me, Domine, quoniam ego in innocentia mea ingressus sum et in Domino sperans non infirmabor.","2":"Proba me, Domine, et tenta me; ure renes meos et cor meum. \"","3":"Quoniam misericordia tua ante oculos meos est, et ambulavi in veritate tua.","4":"Non sedi cum viris vanitatis et cum occulte agentibus non introibo.","5":"Odivi ecclesiam malignantium et cum impiis non sedebo.","6":"Lavabo in innocentia manus meas et circumdabo altare tuum, Domine,","7":"ut auditas faciam voces laudis et enarrem universa mirabilia tua.","8":"Domine, dilexi habitaculum domus tuae et locum habitationis gloriae tuae.","9":"Ne colligas cum impiis animam meam et cum viris sanguinum vitam meam,","10":"in quorum manibus iniquitates sunt, dextera eorum repleta est muneribus.","11":"Ego autem in innocentia mea ingressus sum; redime me et miserere mei.","12":"Pes meus stetit in directo, in ecclesiis benedicam Domino."}},"29":{"verses":{"1":"David. Dominus illuminatio mea et salus mea; quem timebo? Dominus protector vitae meae; a quo trepidabo?","2":"Dum appropiant super me nocentes, ut edant carnes meas; qui tribulant me et inimici mei, ipsi infirmati sunt et ceciderunt.","3":"Si consistant adversum me castra, non timebit cor meum; si exsurgat adversum me proelium, in hoc ego sperabo.","4":"Unum petii a Domino, hoc requiram: ut inhabitem in domo Domini omnibus diebus vitae meae, ut videam voluptatem Domini et visitem templum eius.","5":"Quoniam occultabit me in tentorio suo in die malorum. Abscondet me in abscondito tabernaculi sui, in petra exaltabit me.","6":"Et nunc exaltatur caput meum super inimicos meos in circuitu meo. Immolabo in tabernaculo eius hostias vociferationis, cantabo et psalmum dicam Domino.","7":"Exaudi, Domine, vocem meam, qua clamavi; miserere mei et exaudi me.","8":"De te dixit cor meum: \" Exquirite faciem meam! \". Faciem tuam, Domine, exquiram.","9":"Ne avertas faciem tuam a me, ne declines in ira a servo tuo. Adiutor meus es tu, ne me reicias neque derelinquas me, Deus salutis meae.","10":"Quoniam pater meus et mater mea dereliquerunt me, Dominus autem assumpsit me.","11":"Ostende mihi, Domine, viam tuam et dirige me in semitam rectam propter inimicos meos.","12":"Ne tradideris me in animam tribulantium me, quoniam insurrexerunt in me testes iniqui, et qui violentiam spirant.","13":"Credo videre bona Domini in terra viventium.","14":"Exspecta Dominum, viriliter age, et confortetur cor tuum, et sustine Dominum."}},"30":{"verses":{"1":"David. Ad te, Domine, clamabo; Deus meus, ne sileas a me. Ne quando taceas a me, et assimilabor descendentibus in lacum.","2":"Exaudi vocem deprecationis meae, dum clamo ad te, dum extollo manus meas ad templum sanctum tuum.","3":"Ne simul trahas me cum peccatoribus et cum operantibus iniquitatem. Qui loquuntur pacem cum proximo suo, mala autem in cordibus eorum.","4":"Da illis secundum opera eorum et secundum nequitiam adinventionum ipsorum. Secundum opus manuum eorum tribue illis, redde retributionem eorum ipsis.","5":"Quoniam non intellexerunt opera Domini et opus manuum eius, destruet illos et non aedificabit eos.","6":"Benedictus Dominus, quoniam exaudivit vocem deprecationis meae;","7":"Dominus adiutor meus et protector meus, in ipso speravit cor meum, et adiutus sum, et exsultavit cor meum, et in cantico meo confitebor ei.","8":"Dominus fortitudo plebi suae, et refugium salvationum christi sui est.","9":"Salvum fac populum tuum et benedic hereditati tuae et pasce eos et extolle illos usque in aeternum."}},"31":{"verses":{"1":"PSALMUS. David. Afferte Domino, filii Dei, afferte Domino gloriam et potentiam,","2":"afferte Domino gloriam nominis eius, adorate Dominum in splendore sancto.","3":"Vox Domini super aquas; Deus maiestatis intonuit, Dominus super aquas multas.","4":"Vox Domini in virtute, vox Domini in magnificentia.","5":"Vox Domini confringentis cedros; et confringet Dominus cedros Libani.","6":"Et saltare faciet, tamquam vitulum, Libanum, et Sarion, quemadmodum filium unicornium. -","7":"Vox Domini intercidentis flammam ignis,","8":"vox Domini concutientis desertum, et concutiet Dominus desertum Cades.","9":"Vox Domini properantis partum cervarum, et denudabit condensa; et in templo eius omnes dicent gloriam.","10":"Dominus super diluvium habitat, et sedebit Dominus rex in aeternum.","11":"Dominus virtutem populo suo dabit, Dominus benedicet populo suo in pace."}},"32":{"verses":{"1":"PSALMUS. Canticum festi Dedicationis Templi. David.","2":"Exaltabo te, Domine, quoniam extraxisti me nec delectasti inimicos meos super me.","3":"Domine Deus meus, clamavi ad te, et sanasti me.","4":"Domine, eduxisti ab inferno animam meam, vivificasti me, ut non descenderem in lacum.","5":"Psallite Domino, sancti eius, et confitemini memoriae sanctitatis eius,","6":"quoniam ad momentum indignatio eius, et per vitam voluntas eius. Ad vesperum demoratur fletus, ad matutinum laetitia.","7":"Ego autem dixi in securitate mea: \" Non movebor in aeternum \".","8":"Domine, in voluntate tua praestitisti decori meo virtutem; avertisti faciem tuam a me, et factus sum conturbatus.","9":"Ad te, Domine, clamabam et ad Deum meum deprecabar.","10":"Quae utilitas in sanguine meo, dum descendo in corruptionem? Numquid confitebitur tibi pulvis aut annuntiabit veritatem tuam?","11":"Audivit Dominus et misertus est mei, Dominus factus est adiutor meus.","12":"Convertisti planctum meum in choros mihi, conscidisti saccum meum et accinxisti me laetitia,","13":"ut cantet tibi gloria mea et non taceat. Domine Deus meus, in aeternum confitebor tibi."}},"33":{"verses":{"1":"Magistro chori. PSALMUS. David.","2":"In te, Domine, speravi, non confundar in aeternum; in iustitia tua libera me.","3":"Inclina ad me aurem tuam, accelera, ut eruas me. Esto mihi in rupem praesidii et in domum munitam, ut salvum me facias.","4":"Quoniam fortitudo mea et refugium meum es tu et propter nomen tuum deduces me et pasces me.","5":"Educes me de laqueo, quem absconderunt mihi, quoniam tu es fortitudo mea.","6":"In manus tuas commendo spiritum meum; redemisti me, Domine, Deus veritatis.","7":"Odisti observantes vanitates supervacuas, ego autem in Domino speravi.","8":"Exsultabo et laetabor in misericordia tua, quoniam respexisti humilitatem meam; agnovisti necessitates animae meae","9":"nec conclusisti me in manibus inimici; statuisti in loco spatioso pedes meos.","10":"Miserere mei, Domine, quoniam tribulor; conturbatus est in maerore oculus meus, anima mea et venter meus.","11":"Quoniam defecit in dolore vita mea, et anni mei in gemitibus; infirmata est in paupertate virtus mea, et ossa mea contabuerunt.","12":"Apud omnes inimicos meos factus sum opprobrium et vicinis meis valde et timor notis meis: qui videbant me foras, fugiebant a me.","13":"Oblivioni a corde datus sum tamquam mortuus; factus sum tamquam vas perditum.","14":"Quoniam audivi vituperationem multorum: horror in circuitu; in eo dum convenirent simul adversum me, auferre animam meam consiliati sunt.","15":"Ego autem in te speravi, Domine; dixi: \" Deus meus es tu,","16":"in manibus tuis sortes meae \". Eripe me de manu inimicorum meorum et a persequentibus me;","17":"illustra faciem tuam super servum tuum, salvum me fac in misericordia tua.","18":"Domine, non confundar, quoniam invocavi te; erubescant impii et obmutescant in inferno.","19":"Muta fiant labia dolosa, quae loquuntur adversus iustum proterva in superbia et in abusione.","20":"Quam magna multitudo dulcedinis tuae, Domine, quam abscondisti timentibus te. Perfecisti eis, qui sperant in te, in conspectu filiorum hominum.","21":"Abscondes eos in abscondito faciei tuae a conturbatione hominum; proteges eos in tabernaculo a contradictione linguarum.","22":"Benedictus Dominus, quoniam mirificavit misericordiam suam mihi in civitate munita.","23":"Ego autem dixi in trepidatione mea: \" Praecisus sum a conspectu oculorum tuorum \". Verumtamen exaudisti vocem orationis meae, dum clamarem ad te.","24":"Diligite Dominum, omnes sancti eius: fideles conservat Dominus et retribuit abundanter facientibus superbiam.","25":"Viriliter agite, et confortetur cor vestrum, omnes, qui speratis in Domino."}},"34":{"verses":{"1":"David. Maskil. Beatus, cui remissa est iniquitas, et obtectum est peccatum.","2":"Beatus vir, cui non imputavit Dominus delictum, nec est in spiritu eius dolus.","3":"Quoniam tacui, inveteraverunt ossa mea, dum rugirem tota die.","4":"Quoniam die ac nocte gravata est super me manus tua, immutatus est vigor meus in ardoribus aestatis.","5":"Peccatum meum cognitum tibi feci et delictum meum non abscondi. Dixi: \" Confitebor adversum me iniquitatem meam Domino \". Et tu remisisti impietatem peccati mei.","6":"Propter hoc orabit ad te omnis sanctus in tempore opportuno. Et in diluvio aquarum multarum ad eum non approximabunt.","7":"Tu es refugium meum, a tribulatione conservabis me; exsultationibus salutis circumdabis me.","8":"Intellectum tibi dabo et instruam te in via, qua gradieris; firmabo super te oculos meos.","9":"Nolite fieri sicut equus et mulus, quibus non est intellectus; in camo et freno si accedis ad constringendum, non approximant ad te.","10":"Multi dolores impii, sperantem autem in Domino misericordia circumdabit.","11":"Laetamini in Domino et exsultate, iusti; et gloriamini, omnes recti corde."}},"35":{"verses":{"1":"Exsultate, iusti, in Domino; rectos decet collaudatio.","2":"Confitemini Domino in cithara, in psalterio decem chordarum psallite illi.","3":"Cantate ei canticum novum, bene psallite ei in vociferatione,","4":"quia rectum est verbum Domini, et omnia opera eius in fide.","5":"Diligit iustitiam et iudicium; misericordia Domini plena est terra.","6":"Verbo Domini caeli facti sunt, et spiritu oris eius omnis virtus eorum.","7":"Congregans sicut in utre aquas maris, ponens in thesauris abyssos.","8":"Timeat Dominum omnis terra, a facie autem eius formident omnes inhabitantes orbem.","9":"Quoniam ipse dixit, et facta sunt, ipse mandavit, et creata sunt.","10":"Dominus dissipat consilia gentium, irritas facit cogitationes populorum.","11":"Consilium autem Domini in aeternum manet, cogitationes cordis eius in generatione et generationem.","12":"Beata gens, cui Dominus est Deus, populus, quem elegit in hereditatem sibi.","13":"De caelo respexit Dominus, vidit omnes filios hominum.","14":"De loco habitaculi sui respexit super omnes, qui habitant terram,","15":"qui finxit singillatim corda eorum, qui intellegit omnia opera eorum.","16":"Non salvatur rex per multam virtutem, et gigas non liberabitur in multitudine virtutis suae.","17":"Fallax equus ad salutem, in abundantia autem virtutis suae non salvabit.","18":"Ecce oculi Domini super metuentes eum, in eos, qui sperant super misericordia eius,","19":"ut eruat a morte animas eorum et alat eos in fame.","20":"Anima nostra sustinet Dominum, quoniam adiutor et protector noster est;","21":"quia in eo laetabitur cor nostrum, et in nomine sancto eius speravimus.","22":"Fiat misericordia tua, Domine, super nos, quemadmodum speravimus in te."}},"36":{"verses":{"1":"David, quando se mente alienatum simulavit coram Abimelech et, ab illo dimissus, abiit.","2":"ALEPH. Benedicam Dominum in omni tempore, semper laus eius in ore meo.","3":"BETH. In Domino gloriabitur anima mea, audiant mansueti et laetentur.","4":"GHIMEL. Magnificate Dominum mecum, et exaltemus nomen eius in idipsum.","5":"DALETH. Exquisivi Dominum, et exaudivit me et ex omnibus terroribus meis eripuit me.","6":"HE. Respicite ad eum, et illuminamini, et facies vestrae non confundentur.","7":"ZAIN. Iste pauper clamavit, et Dominus exaudivit eum et de omnibus tribulationibus eius salvavit eum.","8":"HETH. Vallabit angelus Domini in circuitu timentes eum et eripiet eos.","9":"TETH. Gustate et videte quoniam suavis est Dominus; beatus vir, qui sperat in eo.","10":"IOD. Timete Dominum, sancti eius, quoniam non est inopia timentibus eum.","11":"CAPH. Divites eguerunt et esurierunt, inquirentes autem Dominum non deficient omni bono.","12":"LAMED. Venite, filii, audite me: timorem Domini docebo vos.","13":"MEM. Quis est homo, qui vult vitam, diligit dies, ut videat bonum? -","14":"NUN. Prohibe linguam tuam a malo, et labia tua, ne loquantur dolum.","15":"SAMECH. Diverte a malo et fac bonum, inquire pacem et persequere eam.","16":"AIN. Oculi Domini super iustos, et aures eius in clamorem eorum.","17":"PHE. Vultus autem Domini super facientes mala, ut perdat de terra memoriam eorum.","18":"SADE. Clamaverunt, et Dominus exaudivit et ex omnibus tribulationibus eorum liberavit eos.","19":"COPH. Iuxta est Dominus iis, qui contrito sunt corde, et confractos spiritu salvabit.","20":"RES. Multae tribulationes iustorum, et de omnibus his liberabit eos Dominus.","21":"SIN. Custodit omnia ossa eorum, unum ex his non conteretur.","22":"TAU. Interficiet peccatorem malitia; et, qui oderunt iustum, punientur.","23":"PHE. Redimet Dominus animas servorum suorum; et non punientur omnes, qui sperant in eo."}},"37":{"verses":{"1":"David. Iudica, Domine, iudicantes me; impugna impugnantes me.","2":"Apprehende clipeum et scutum et exsurge in adiutorium mihi.","3":"Effunde frameam et securim adversus eos, qui persequuntur me. Dic animae meae: \" Salus tua ego sum \".","4":"Confundantur et revereantur quaerentes animam meam; avertantur retrorsum et confundantur cogitantes mihi mala.","5":"Fiant tamquam pulvis ante ventum, et angelus Domini impellens eos;","6":"fiat via illorum tenebrae et lubricum, et angelus Domini persequens eos.","7":"Quoniam gratis absconderunt mihi laqueum suum, gratis foderunt foveam animae meae.","8":"Veniat illi calamitas, quam ignorat, et captio, quam abscondit, apprehendat eum, et in eandem calamitatem ipse cadat.","9":"Anima autem mea exsultabit in Domino et delectabitur super salutari suo.","10":"Omnia ossa mea dicent: \" Domine, quis similis tibi? Eripiens inopem de manu fortiorum eius, egenum et pauperem a diripientibus eum \".","11":"Surgentes testes iniqui, quae ignorabam, interrogabant me;","12":"retribuebant mihi mala pro bonis, desolatio est animae meae.","13":"Ego autem, cum infirmarentur, induebar cilicio, humiliabam in ieiunio animam meam; et oratio mea in sinu meo convertebatur.","14":"Quasi pro proximo et quasi pro fratre meo ambulabam, quasi lugens matrem contristatus incurvabar.","15":"Cum autem vacillarem, laetati sunt et convenerunt; convenerunt contra me percutientes, et ignoravi.","16":"Diripuerunt et non desistebant; tentaverunt me, subsannaverunt me subsannatione, frenduerunt super me dentibus suis.","17":"Domine, quamdiu aspicies? Restitue animam meam a malignitate eorum, a leonibus unicam meam.","18":"Confitebor tibi in ecclesia magna, in populo multo laudabo te.","19":"Non supergaudeant mihi inimici mei mendaces, qui oderunt me gratis et annuunt oculis.","20":"Etenim non pacifice loquebantur et contra mansuetos terrae dolos cogitabant.","21":"Et dilataverunt super me os suum; dixerunt: \" Euge, euge, viderunt oculi nostri \". -","22":"Vidisti, Domine, ne sileas; Domine, ne discedas a me.","23":"Exsurge et evigila ad iudicium meum, Deus meus et Dominus meus, ad causam meam.","24":"Iudica me secundum iustitiam tuam, Domine Deus meus, et non supergaudeant mihi.","25":"Non dicant in cordibus suis: \" Euge animae nostrae \"; nec dicant: \" Devoravimus eum \".","26":"Erubescant et revereantur simul, qui gratulantur malis meis; induantur confusione et reverentia, qui magna loquuntur super me","27":"Exsultent et laetentur, qui volunt iustitiam meam, et dicant semper: \" Magnificetur Dominus, qui vult pacem servi sui \".","28":"Et lingua mea meditabitur iustitiam tuam, tota die laudem tuam."}},"38":{"verses":{"1":"Magistro chori. David, servi Domini.","2":"Susurrat iniquitas ad impium in medio cordis eius; non est timor Dei ante oculos eius.","3":"Quoniam blanditur ipsi in conspectu eius, ut non inveniat iniquitatem suam et oderit.","4":"Verba oris eius iniquitas et dolus, desiit intellegere, ut bene ageret.","5":"Iniquitatem meditatus est in cubili suo, astitit omni viae non bonae, malitiam autem non odivit.","6":"Domine, in caelo misericordia tua, et veritas tua usque ad nubes;","7":"iustitia tua sicut montes Dei, iudicia tua abyssus multa: homines et iumenta salvabis, Domine.","8":"Quam pretiosa misericordia tua, Deus! Filii autem hominum in tegmine alarum tuarum sperabunt;","9":"inebriabuntur ab ubertate domus tuae, et torrente voluptatis tuae potabis eos.","10":"Quoniam apud te est fons vitae, et in lumine tuo videbimus lumen.","11":"Praetende misericordiam tuam scientibus te et iustitiam tuam his, qui recto sunt corde.","12":"Non veniat mihi pes superbiae, et manus peccatoris non moveat me.","13":"Ibi ceciderunt, qui operantur iniquitatem, expulsi sunt nec potuerunt stare."}},"39":{"verses":{"1":"David.  neque zelaveris facientes iniquitatem,","2":"quoniam tamquam fenum velociter arescent et quemadmodum herba virens decident.","3":"BETH. Spera in Domino et fac bonitatem, et inhabitabis terram et pasceris in fide.","4":"Delectare in Domino, et dabit tibi petitiones cordis tui.","5":"GHIMEL. Committe Domino viam tuam et spera in eo, et ipse faciet;","6":"et educet quasi lumen iustitiam tuam et iudicium tuum tamquam meridiem.","7":"DALETH. Quiesce in Domino et exspecta eum; noli aemulari in eo, qui prosperatur in via sua, in homine, qui molitur insidias.","8":"HE. Desine ab ira et derelinque furorem, noli aemulari, quod vertit ad malum,","9":"quoniam qui malignantur, exterminabuntur, sustinentes autem Dominum ipsi hereditabunt terram.","10":"VAU. Et adhuc pusillum et non erit peccator, et quaeres locum eius et non invenies.","11":"Mansueti autem hereditabunt terram et delectabuntur in multitudine pacis.","12":"ZAIN. Insidiabitur peccator iusto et stridebit super eum dentibus suis.","13":"Dominus autem irridebit eum, quoniam prospicit quod veniet dies eius.","14":"HETH. Gladium evaginaverunt peccatores, intenderunt arcum suum, ut deiciant pauperem et inopem, ut trucident recte ambulantes in via.","15":"Gladius eorum intrabit in corda ipsorum, et arcus eorum confringetur.","16":"TETH. Melius est modicum iusto super divitias peccatorum multas,","17":"quoniam brachia peccatorum conterentur, confirmat autem iustos Dominus.","18":"IOD. Novit Dominus dies immaculatorum, et hereditas eorum in aeternum erit.","19":"Non confundentur in tempore malo et in diebus famis saturabuntur.","20":"CAPH. Quia peccatores peribunt, inimici vero Domini ut decor camporum deficient, quemadmodum fumus deficient.","21":"LAMED. Mutuatur peccator et non solvet, iustus autem miseretur et tribuet.","22":"Quia benedicti eius hereditabunt terram, maledicti autem eius exterminabuntur.","23":"MEM. A Domino gressus hominis confirmantur, et viam eius volet.","24":"Cum ceciderit, non collidetur, quia Dominus sustentat manum eius.","25":"NUN. Iunior fui et senui et non vidi iustum derelictum nec semen eius quaerens panem.","26":"Tota die miseretur et commodat, et semen illius in benedictione erit.","27":"SAMECH. Declina a malo et fac bonum, et inhabitabis in saeculum saeculi,","28":"quia Dominus amat iudicium et non derelinquet sanctos suos.  et semen impiorum exterminabitur.","29":"Iusti autem hereditabunt terram et inhabitabunt in saeculum saeculi super eam.","30":"PHE. Os iusti meditabitur sapientiam, et lingua eius loquetur iudicium;","31":"lex Dei eius in corde ipsius, et non vacillabunt gressus eius.","32":"SADE. Considerat peccator iustum et quaerit mortificare eum;","33":"Dominus autem non derelinquet eum in manibus eius nec damnabit eum, cum iudicabitur illi.","34":"COPH. Exspecta Dominum et custodi viam eius, et exaltabit te, ut hereditate capias terram; cum exterminabuntur peccatores, videbis.","35":"RES. Vidi impium superexaltatum et elevatum sicut cedrum virentem;","36":"et transivi, et ecce non erat, et quaesivi eum, et non est inventus.","37":"SIN. Observa innocentiam et vide aequitatem, quoniam est posteritas homini pacifico.","38":"Iniusti autem disperibunt simul, posteritas impiorum exterminabitur.","39":"TAU. Salus autem iustorum a Domino, et protector eorum in tempore tribulationis.","40":"Et adiuvabit eos Dominus et liberabit eos et eruet eos a peccatoribus et salvabit eos, quia speraverunt in eo."}},"40":{"verses":{"1":"PSALMUS. David. Ad commemorandum.","2":"Domine, ne in furore tuo arguas me neque in ira tua corripias me,","3":"quoniam sagittae tuae infixae sunt mihi, et descendit super me manus tua.","4":"Non est sanitas in carne mea a facie indignationis tuae, non est pax ossibus meis a facie peccatorum meorum.","5":"Quoniam iniquitates meae supergressae sunt caput meum et sicut onus grave gravant me nimis. -","6":"Putruerunt et corrupti sunt livores mei a facie insipientiae meae.","7":"Inclinatus sum et incurvatus nimis; tota die contristatus ingrediebar.","8":"Quoniam lumbi mei impleti sunt ardoribus, et non est sanitas in carne mea.","9":"Afflictus sum et humiliatus sum nimis, rugiebam a gemitu cordis mei.","10":"Domine, ante te omne desiderium meum, et gemitus meus a te non est absconditus.","11":"Palpitavit cor meum, dereliquit me virtus mea, et lumen oculorum meorum, et ipsum non est mecum.","12":"Amici mei et proximi mei procul a plaga mea steterunt, et propinqui mei de longe steterunt.","13":"Et laqueos posuerunt, qui quaerebant animam meam; et, qui requirebant mala mihi, locuti sunt insidias et dolos tota die meditabantur.","14":"Ego autem tamquam surdus non audiebam et sicut mutus non aperiens os suum;","15":"et factus sum sicut homo non audiens et non habens in ore suo redargutiones.","16":"Quoniam in te, Domine, speravi, tu exaudies, Domine Deus meus.","17":"Quia dixi: \"Ne quando supergaudeant mihi; dum commoventur pedes mei, magnificantur super me \".","18":"Quoniam ego in lapsum paratus sum, et dolor meus in conspectu meo semper.","19":"Quoniam iniquitatem meam annuntiabo et sollicitus sum de peccato meo.","20":"Inimici autem mei vivunt et confirmati sunt; et multiplicati sunt, qui oderunt me inique.","21":"Retribuentes mala pro bonis detrahebant mihi, pro eo quod sequebar bonitatem.","22":"Ne derelinquas me, Domine; Deus meus, ne discesseris a me.","23":"Festina in adiutorium meum, Domine, salus mea."}},"41":{"verses":{"1":"Magistro chori, Idithun. PSALMUS. David.","2":"Dixi: \" Custodiam vias meas, ut non delinquam in lingua mea; ponam ori meo custodiam, donec consistit peccator adversum me \".","3":"Tacens obmutui et silui absque ullo bono, et dolor meus renovatus est.","4":"Concaluit cor meum intra me, et in meditatione mea exarsit ignis.","5":"Locutus sum in lingua mea: \" Notum fac mihi, Domine, finem meum; et numerum dierum meorum quis est, ut sciam quam brevis sit vita mea \".","6":"Ecce paucorum palmorum fecisti dies meos, et spatium vitae meae tamquam nihilum ante te. Etenim universa vanitas omnis homo constitutus est.","7":"Etenim ut imago pertransit homo. Etenim vanitas est et concitatur; thesaurizat et ignorat quis congregabit ea.","8":"Et nunc quae est exspectatio mea, Domine? Spes mea apud te est.","9":"Ab omnibus iniquitatibus meis erue me, opprobrium insipienti ne ponas me.","10":"Obmutui et non aperiam os meum, quoniam tu fecisti.","11":"Amove a me plagas tuas: ab ictu manus tuae ego defeci.","12":"In increpationibus, propter iniquitatem, corripuisti hominem, et tabescere fecisti, sicut tinea, desiderabilia eius. Etenim vanitas omnis homo.","13":"Exaudi orationem meam, Domine, et clamorem meum auribus percipe. Ad lacrimas meas ne obsurdescas, quoniam advena ego sum apud te, peregrinus sicut omnes patres mei.","14":"Avertere a me, ut refrigerer, priusquam abeam et non sim amplius."}},"42":{"verses":{"1":"Magistro chori. David. PSALMUS.","2":"Exspectans exspectavi Dominum, et intendit mihi.","3":"Et exaudivit clamorem meum et eduxit me de lacu miseriae et de luto faecis; et statuit super petram pedes meos et firmavit gressus meos.","4":"Et immisit in os meum canticum novum, carmen Deo nostro. Videbunt multi et timebunt et sperabunt in Domino.","5":"Beatus vir, qui posuit Dominum spem suam et non respexit superbos et declinantes in mendacium.","6":"Multa fecisti tu, Domine Deus meus, mirabilia tua, et cogitationes tuas pro nobis: non est qui similis sit tibi. Si nuntiare et eloqui voluero, multiplicabuntur super numerum.","7":"Sacrificium et oblationem noluisti, aures autem fodisti mihi. Holocaustum et pro peccato non postulasti,","8":"tunc dixi: \" Ecce venio. In volumine libri scriptum est de me.","9":"Facere voluntatem tuam, Deus meus, volui; et lex tua in praecordiis meis \".","10":"Annuntiavi iustitiam tuam in ecclesia magna; ecce labia mea non prohibebo, Domine, tu scisti.","11":"Iustitiam tuam non abscondi in corde meo, veritatem tuam et salutare tuum dixi. Non abscondi misericordiam tuam et veritatem tuam ab ecclesia magna.","12":"Tu autem, Domine, ne prohibeas miserationes tuas a me; misericordia tua et veritas tua semper suscipiant me,","13":"quoniam circumdederunt me mala, quorum non est numerus; comprehenderunt me iniquitates meae, et non potui videre. Multiplicatae sunt super capillos capitis mei, et cor meum dereliquit me.","14":"Complaceat tibi, Domine, ut eruas me; Domine, ad adiuvandum me festina.","15":"Confundantur et revereantur simul, qui quaerunt animam meam, ut auferant eam. Avertantur retrorsum et erubescant, qui volunt mihi mala.","16":"Obstupescant propter confusionem suam, qui dicunt mihi: \" Euge, euge \".","17":"Exsultent et laetentur in te omnes quaerentes te; et dicant semper: \" Magnificetur Dominus \", qui diligunt salutare tuum.","18":"Ego autem egenus et pauper sum; Dominus sollicitus est mei. Adiutor meus et liberator meus tu es; Deus meus, ne tardaveris."}},"43":{"verses":{"1":"Magistro chori. PSALMUS. David.","2":"Beatus, qui intellegit de egeno; in die mala liberabit eum Dominus.","3":"Dominus servabit eum et vivificabit eum et beatum faciet eum in terra et non tradet eum in animam inimicorum eius.","4":"Dominus opem feret illi super lectum doloris eius; universum stratum eius versabis in infirmitate eius.","5":"Ego dixi: \" Domine, miserere mei; sana animam meam, quia peccavi tibi \".","6":"Inimici mei dixerunt mala mihi: \" Quando morietur, et peribit nomen eius? \".","7":"Et si ingrediebatur, ut visitaret, vana loquebatur; cor eius congregabat iniquitatem sibi, egrediebatur foras et detrahebat.","8":"Simul adversum me susurrabant omnes inimici mei; adversum me cogitabant mala mihi:","9":"\" Maleficium effusum est in eo; et, qui decumbit, non adiciet ut resurgat \".","10":"Sed et homo pacis meae, in quo speravi, qui edebat panem meum, levavit contra me calcaneum.","11":"Tu autem, Domine, miserere mei et resuscita me, et retribuam eis.","12":"In hoc cognovi quoniam voluisti me, quia non gaudebit inimicus meus super me;","13":"me autem propter innocentiam suscepisti et statuisti me in conspectu tuo in aeternum.","14":"Benedictus Dominus, Deus Israel, a saeculo et usque in saeculum. Fiat, fiat."}},"44":{"verses":{"1":"Magistro chori. Maskil. Filiorum Core.","2":"Quemadmodum desiderat cervus ad fontes aquarum, ita desiderat anima mea ad te, Deus.","3":"Sitivit anima mea ad Deum, Deum vivum; quando veniam et apparebo ante faciem Dei?","4":"Fuerunt mihi lacrimae meae panis die ac nocte, dum dicitur mihi cotidie: \" Ubi est Deus tuus? \".","5":"Haec recordatus sum et effudi in me animam meam; quoniam transibam in locum tabernaculi admirabilis usque ad domum Dei in voce exsultationis et confessionis multitudinis festa celebrantis.","6":"Quare tristis es, anima mea, et quare conturbaris in me? Spera in Deo, quoniam adhuc confitebor illi, salutare vultus mei et Deus meus.","7":"In meipso anima mea contristata est; propterea memor ero tui de terra Iordanis et Hermonim, de monte Misar.","8":"Abyssus abyssum invocat in voce cataractarum tuarum; omnes gurgites tui et fluctus tui super me transierunt.","9":"In die mandavit Dominus misericordiam suam, et nocte canticum eius apud me est: oratio ad Deum vitae meae.","10":"Dicam Deo: \" Susceptor meus es. Quare oblitus es mei, et quare contristatus incedo, dum affligit me inimicus? \".","11":"Dum confringuntur ossa mea, exprobraverunt mihi, qui tribulant me, dum dicunt mihi quotidie: \" Ubi est Deus tuus? \". -","12":"Quare tristis es, anima mea, et quare conturbaris in me? Spera in Deo, quoniam adhuc confitebor illi, salutare vultus mei et Deus meus."}},"45":{"verses":{"1":"Iudica me, Deus, et discerne causam meam de gente non sancta; ab homine iniquo et doloso erue me.","2":"Quia tu es Deus refugii mei; quare me reppulisti, et quare tristis incedo, dum affligit me inimicus?","3":"Emitte lucem tuam et veritatem tuam; ipsae me deducant et adducant in montem sanctum tuum et in tabernacula tua.","4":"Et introibo ad altare Dei, ad Deum laetitiae exsultationis meae. Confitebor tibi in cithara, Deus, Deus meus.","5":"Quare tristis es, anima mea, et quare conturbaris in me? Spera in Deo, quoniam adhuc confitebor illi, salutare vultus mei et Deus meus."}},"46":{"verses":{"1":"Magistro chori. Filiorum Core. Maskil.","2":"Deus, auribus nostris audivimus; patres nostri annuntiaverunt nobis opus, quod operatus es in diebus eorum, in diebus antiquis.","3":"Tu manu tua gentes depulisti et plantasti illos, afflixisti populos et dilatasti eos.","4":"Nec enim in gladio suo possederunt terram, et brachium eorum non salvavit eos; sed dextera tua et brachium tuum et illuminatio vultus tui, quoniam complacuisti in eis.","5":"Tu es rex meus et Deus meus, qui mandas salutes Iacob.","6":"In te inimicos nostros proiecimus, et in nomine tuo conculcavimus insurgentes in nos. -","7":"Non enim in arcu meo sperabo, et gladius meus non salvabit me.","8":"Tu autem salvasti nos de affligentibus nos et odientes nos confudisti.","9":"In Deo gloriabimur tota die et in nomine tuo confitebimur in saeculum.","10":"Nunc autem reppulisti et confudisti nos et non egredieris, Deus, cum virtutibus nostris.","11":"Convertisti nos retrorsum coram inimicis nostris; et, qui oderunt nos, diripuerunt sibi.","12":"Dedisti nos tamquam oves ad vescendum et in gentibus dispersisti nos.","13":"Vendidisti populum tuum sine lucro nec ditior factus es in commutatione eorum.","14":"Posuisti nos opprobrium vicinis nostris, subsannationem et derisum his, qui sunt in circuitu nostro.","15":"Posuisti nos similitudinem in gentibus, commotionem capitis in populis.","16":"Tota die verecundia mea contra me est, et confusio faciei meae cooperuit me","17":"a voce exprobrantis et obloquentis, a facie inimici et ultoris.","18":"Haec omnia venerunt super nos, nec obliti sumus te et inique non egimus in testamentum tuum.","19":"Et non recessit retro cor nostrum, nec declinaverunt gressus nostri a via tua;","20":"sed humiliasti nos in loco vulpium et operuisti nos umbra mortis.","21":"Si obliti fuerimus nomen Dei nostri et si expanderimus manus nostras ad deum alienum,","22":"nonne Deus requiret ista? Ipse enim novit abscondita cordis.","23":"Quoniam propter te mortificamur tota die, aestimati sumus sicut oves occisionis.","24":"Evigila, quare obdormis, Domine? Exsurge et ne repellas in finem.","25":"Quare faciem tuam avertis, oblivisceris inopiae nostrae et tribulationis nostrae?","26":"Quoniam humiliata est in pulvere anima nostra, conglutinatus est in terra venter noster. Exsurge, Domine, adiuva nos et redime nos propter misericordiam tuam."}},"47":{"verses":{"1":"Magistro chori. Secundum \" Lilia... \". Filiorum Core. Maskil. Canticum amoris.","2":"Eructavit cor meum verbum bonum, dico ego opera mea regi. Lingua mea calamus scribae velociter scribentis.","3":"Speciosus forma es prae filiis hominum, diffusa est gratia in labiis tuis, propterea benedixit te Deus in aeternum.","4":"Accingere gladio tuo super femur tuum, potentissime, magnificentia tua et ornatu tuo.","5":"Et ornatu tuo procede, currum ascende propter veritatem et mansuetudinem et iustitiam. Et doceat te mirabilia dextera tua:","6":"sagittae tuae acutae - populi sub te cadent - in corda inimicorum regis.","7":"Sedes tua, Deus, in saeculum saeculi; sceptrum aequitatis sceptrum regni tui.","8":"Dilexisti iustitiam et odisti iniquitatem, propterea unxit te Deus, Deus tuus, oleo laetitiae prae consortibus tuis.","9":"Myrrha et aloe et casia omnia vestimenta tua; e domibus eburneis chordae delectant te.","10":"Filiae regum in pretiosis tuis; astitit regina a dextris tuis ornata auro ex Ophir. -","11":"Audi, filia, et vide et inclina aurem tuam et obliviscere populum tuum et domum patris tui;","12":"et concupiscet rex speciem tuam. Quoniam ipse est dominus tuus, et adora eum.","13":"Filia Tyri cum muneribus; vultum tuum deprecabuntur divites plebis.","14":"Gloriosa nimis filia regis intrinsecus, texturis aureis circumamicta.","15":"In vestibus variegatis adducetur regi; virgines post eam, proximae eius, afferuntur tibi.","16":"Afferuntur in laetitia et exsultatione, adducuntur in domum regis.","17":"Pro patribus tuis erunt tibi filii; constitues eos principes super omnem terram.","18":"Memor ero nominis tui in omni generatione et generatione; propterea populi confitebuntur tibi in aeternum et in saeculum saeculi."}},"48":{"verses":{"1":"Magistro chori. Filiorum Core. Secundum \" Virgines... \". Canticum.","2":"Deus est nobis refugium et virtus, adiutorium in tribulationibus inventus est nimis.","3":"Propterea non timebimus, dum turbabitur terra, et transferentur montes in cor maris.","4":"Fremant et intumescant aquae eius, conturbentur montes in elatione eius.","5":"Fluminis rivi laetificant civitatem Dei, sancta tabernacula Altissimi.","6":"Deus in medio eius, non commovebitur; adiuvabit eam Deus mane diluculo.","7":"Fremuerunt gentes, commota sunt regna; dedit vocem suam, liquefacta est terra.","8":"Dominus virtutum nobiscum, refugium nobis Deus Iacob.","9":"Venite et videte opera Domini, quae posuit prodigia super terram. Auferet bella usque ad finem terrae,","10":"arcum conteret et confringet arma et scuta comburet igne.","11":"Vacate et videte quoniam ego sum Deus: exaltabor in gentibus et exaltabor in terra.","12":"Dominus virtutum nobiscum, refugium nobis Deus Iacob."}},"49":{"verses":{"1":"Magistro chori. Filiorum Core. PSALMUS.","2":"Omnes gentes, plaudite manibus, iubilate Deo in voce exsultationis,","3":"quoniam Dominus Altissimus, terribilis, rex magnus super omnem terram.","4":"Subiecit populos nobis et gentes sub pedibus nostris.","5":"Elegit nobis hereditatem nostram, gloriam Iacob, quem dilexit.","6":"Ascendit Deus in iubilo, et Dominus in voce tubae.","7":"Psallite Deo, psallite; psallite regi nostro, psallite.","8":"Quoniam rex omnis terrae Deus, psallite sapienter.","9":"Regnavit Deus super gentes, Deus sedet super sedem sanctam suam.","10":"Principes populorum congregati sunt cum populo Dei Abraham, quoniam Dei sunt scuta terrae: vehementer elevatus est."}},"50":{"verses":{"1":"Canticum. PSALMUS. Filiorum Core.","2":"Magnus Dominus et laudabilis nimis in civitate Dei nostri.","3":"Mons sanctus eius collis speciosus, exsultatio universae terrae. Mons Sion, extrema aquilonis, civitas regis magni.","4":"Deus in domibus eius notus factus est ut refugium.","5":"Quoniam ecce reges congregati sunt, convenerunt in unum.","6":"Ipsi cum viderunt, sic admirati sunt, conturbati sunt, diffugerunt;","7":"illic tremor apprehendit eos, dolores ut parturientis.","8":"In spiritu orientis conteres naves Tharsis.","9":"Sicut audivimus, sic vidimus in civitate Domini virtutum, in civitate Dei nostri; Deus fundavit eam in aeternum.","10":"Recogitamus, Deus, misericordiam tuam in medio templi tui.","11":"Secundum nomen tuum, Deus, sic et laus tua in fines terrae; iustitia plena est dextera tua.","12":"Laetetur mons Sion, et exsultent filiae Iudae propter iudicia tua.","13":"Circumdate Sion et complectimini eam, numerate turres eius.","14":"Ponite corda vestra in virtute eius et percurrite domos eius, ut enarretis in progenie altera.","15":"Quoniam hic est Deus, Deus noster in aeternum et in saeculum saeculi; ipse ducet nos in saecula."}},"51":{"verses":{"1":"Magistro chori. Filiorum Core. PSALMUS.","2":"Audite haec, omnes gentes; auribus percipite, omnes, qui habitatis orbem:","3":"quique humiles et viri nobiles, simul in unum dives et pauper!","4":"Os meum loquetur sapientiam, et meditatio cordis mei prudentiam.","5":"Inclinabo in parabolam aurem meam, aperiam in psalterio aenigma meum.","6":"Cur timebo in diebus malis, cum iniquitas supplantantium circumdabit me?","7":"Qui confidunt in virtute sua et in multitudine divitiarum suarum gloriantur.","8":"Etenim seipsum non redimet homo; non dabit Deo propitiationem suam.","9":"Nimium est pretium redemptionis animae eius: ad ultimum deficiet,","10":"ut vivat usque in finem nec videat interitum.","11":"Et videbit sapientes morientes; simul insipiens et stultus peribunt et relinquent alienis divitias suas.","12":"Sepulcra eorum domus illorum in aeternum; tabernacula eorum in progeniem et progeniem, etsi vocaverunt nominibus suis terras suas.","13":"Et homo, cum sit in honore, non permanebit; comparatus est iumentis, quae pereunt, et similis factus est illis.","14":"Haec via illorum, quorum fiducia in semetipsis, et finis eorum, qui complacent in ore suo.","15":"Sicut oves in inferno positi sunt, mors depascet eos; descendent praecipites ad sepulcrum, et figura eorum erit in consumptionem: infernus habitaculum eorum.","16":"Verumtamen Deus redimet animam meam, de manu inferi vere suscipiet me.","17":"Ne timueris, cum dives factus fuerit homo, et cum multiplicata fuerit gloria domus eius,","18":"quoniam, cum interierit, non sumet omnia, neque descendet cum eo gloria eius.","19":"Cum animae suae in vita ipsius benedixerit: \" Laudabunt te quod benefecisti tibi \",","20":"tamen introibit ad progeniem patrum suorum, qui in aeternum non videbunt lumen.","21":"Homo, cum in honore esset, non intellexit; comparatus est iumentis, quae pereunt, et similis factus est illis."}},"52":{"verses":{"1":"PSALMUS. Asaph. Deus deorum, Dominus, locutus est et vocavit terram a solis ortu usque ad occasum.","2":"Ex Sion speciosa decore Deus illuxit,","3":"Deus noster veniet et non silebit: ignis consumens est in conspectu eius, et in circuitu eius tempestas valida.","4":"Advocabit caelum desursum et terram discernere populum suum:","5":"\" Congregate mihi sanctos meos, qui disposuerunt testamentum meum in sacrificio \".","6":"Et annuntiabunt caeli iustitiam eius, quoniam Deus iudex est.","7":"\" Audi, populus meus, et loquar, Israel, et testificabor adversum te: Deus, Deus tuus, ego sum.","8":"Non in sacrificiis tuis arguam te; holocausta enim tua in conspectu meo sunt semper.","9":"Non accipiam de domo tua vitulos neque de gregibus tuis hircos.","10":"Quoniam meae sunt omnes ferae silvarum, iumentorum mille in montibus.","11":"Cognovi omnia volatilia caeli; et, quod movetur in agro, meum est.","12":"Si esuriero non dicam tibi; meus est enim orbis terrae et plenitudo eius.","13":"Numquid manducabo carnes taurorum aut sanguinem hircorum potabo?","14":"Immola Deo sacrificium laudis et redde Altissimo vota tua;","15":"et invoca me in die tribulationis: eruam te, et honorificabis me \".","16":"Peccatori autem dixit Deus: \" Quare tu enarras praecepta mea et assumis testamentum meum in os tuum?","17":"Tu vero odisti disciplinam et proiecisti sermones meos retrorsum.","18":"Si videbas furem, currebas cum eo; et cum adulteris erat portio tua.","19":"Os tuum dimittebas ad malitiam, et lingua tua concinnabat dolos.","20":"Sedens adversus fratrem tuum loquebaris et adversus filium matris tuae proferebas opprobrium.","21":"Haec fecisti, et tacui. Existimasti quod eram tui similis. Arguam te et statuam illa contra faciem tuam.","22":"Intellegite haec, qui obliviscimini Deum, ne quando rapiam, et non sit qui eripiat.","23":"Qui immolabit sacrificium laudis, honorificabit me; et, qui immaculatus est in via, ostendam illi salutare Dei \"."}},"53":{"verses":{"1":"Magistro chori. PSALMUS. David,","2":"cum venit ad eum Nathan propheta, postquam cum Bethsabee peccavit.","3":"Miserere mei, Deus, secundum misericordiam tuam; et secundum multitudinem miserationum tuarum dele iniquitatem meam.","4":"Amplius lava me ab iniquitate mea et a peccato meo munda me.","5":"Quoniam iniquitatem meam ego cognosco, et peccatum meum contra me est semper.","6":"Tibi, tibi soli peccavi et malum coram te feci, ut iustus inveniaris in sententia tua et aequus in iudicio tuo.","7":"Ecce enim in iniquitate generatus sum, et in peccato concepit me mater mea.","8":"Ecce enim veritatem in corde dilexisti et in occulto sapientiam manifestasti mihi.","9":"Asperges me hyssopo, et mundabor; lavabis me, et super nivem dealbabor.","10":"Audire me facies gaudium et laetitiam, et exsultabunt ossa, quae contrivisti.","11":"Averte faciem tuam a peccatis meis et omnes iniquitates meas dele.","12":"Cor mundum crea in me, Deus, et spiritum firmum innova in visceribus meis.","13":"Ne proicias me a facie tua et spiritum sanctum tuum ne auferas a me.","14":"Redde mihi laetitiam salutaris tui et spiritu promptissimo confirma me.","15":"Docebo iniquos vias tuas, et impii ad te convertentur.","16":"Libera me de sanguinibus, Deus, Deus salutis meae, et exsultabit lingua mea iustitiam tuam.","17":"Domine, labia mea aperies, et os meum annuntiabit laudem tuam.","18":"Non enim sacrificio delectaris; holocaustum, si offeram, non placebit.","19":"Sacrificium Deo spiritus contribulatus; cor contritum et humiliatum, Deus, non despicies.","20":"Benigne fac, Domine, in bona voluntate tua Sion, ut aedificentur muri Ierusalem.","21":"Tunc acceptabis sacrificium iustitiae, oblationes et holocausta; tunc imponent super altare tuum vitulos."}},"54":{"verses":{"1":"Magistro chori. Maskil. David,","2":"postquam Doeg Edomita ad Saul venit eique narravit dicens: \" David intravit in domum Abimelech \".","3":"Quid gloriaris in malitia, qui potens es iniquitate?","4":"Tota die insidias cogitasti; lingua tua sicut novacula acuta, qui facis dolum.","5":"Dilexisti malitiam super benignitatem, mendacium magis quam loqui aequitatem.","6":"Dilexisti omnia verba perditionis, lingua dolosa.","7":"Propterea Deus destruet te in finem; evellet te et emigrabit te de tabernaculo et radicem tuam de terra viventium.","8":"Videbunt iusti et timebunt et super eum ridebunt:","9":"\" Ecce homo, qui non posuit Deum refugium suum, sed speravit in multitudine divitiarum suarum et praevaluit in insidiis suis \".","10":"Ego autem sicut virens oliva in domo Dei. Speravi in misericordia Dei in aeternum et in saeculum saeculi.","11":"Confitebor tibi in saeculum, quia fecisti; et exspectabo nomen tuum, quoniam bonum est, in conspectu sanctorum tuorum."}},"55":{"verses":{"1":"Magistro chori. Secundum \" Mahalat \". Maskil. David. Dixit insipiens in corde suo: \" Non est Deus \".","2":"Corrupti sunt et abominationes operati sunt; non est qui faciat bonum.","3":"Deus de caelo prospexit super filios hominum, ut videat si est intellegens, aut requirens Deum.","4":"Omnes declinaverunt, simul corrupti sunt; non est qui faciat bonum, non est usque ad unum.","5":"Nonne scient omnes, qui operantur iniquitatem, qui devorant plebem meam ut cibum panis? Deum non invocaverunt;","6":"illic trepidaverunt timore, et non erat timor. Quoniam Deus dissipavit ossa eorum, qui te obsidebant, confusi sunt, quoniam Deus sprevit eos. -","7":"Quis dabit ex Sion salutare Israel? Cum converterit Deus captivitatem plebis suae, exsultabit Iacob, et laetabitur Israel."}},"56":{"verses":{"1":"Magistro chori. Fidibus. Maskil. David,","2":"postquam Ziphaei ad Saul venerunt dicentes: \" Ecce David apud nos abditus latet \".","3":"Deus, in nomine tuo salvum me fac et in virtute tua iudica me.","4":"Deus, exaudi orationem meam, auribus percipe verba oris mei!","5":"Quoniam superbi insurrexerunt adversum me, et fortes quaesierunt animam meam et non proposuerunt Deum ante conspectum suum.","6":"Ecce enim Deus adiuvat me, et Dominus susceptor est animae meae.","7":"Converte mala super inimicos meos et in veritate tua disperde illos.","8":"Voluntarie sacrificabo tibi, confitebor nomini tuo, Domine, quoniam bonum est;","9":"quoniam ex omni tribulatione eripuit me, et super inimicos meos despexit oculus meus."}},"57":{"verses":{"1":"Magistro chori. Fidibus. Maskil. David.","2":"Auribus percipe, Deus, orationem meam et ne abscondaris a deprecatione mea;","3":"intende mihi et exaudi me. Excussus sum in meditatione mea et conturbatus sum","4":"a voce inimici et a tribulatione peccatoris. Quoniam devolverunt in me iniquitatem et in ira molesti erant mihi.","5":"Cor meum torquetur intra me, et formido mortis cecidit super me.","6":"Timor et tremor venerunt super me, et contexit me pavor. -","7":"Et dixi: \" Quis dabit mihi pennas sicut columbae, et volabo et requiescam?","8":"Ecce elongabo fugiens et manebo in solitudine.","9":"Exspectabo eum, qui salvum me faciat a spiritu procellae et tempestate \".","10":"Dissipa, Domine, divide linguas eorum, quoniam vidi violentiam et contentionem in civitate.","11":"Die ac nocte circumeunt eam super muros eius,","12":"iniquitas et labor et insidiae in medio eius; et non defecit de plateis eius fraudulentia et dolus.","13":"Quoniam si inimicus meus maledixisset mihi, sustinuissem utique; et si is qui oderat me, super me magnificatus fuisset, abscondissem me forsitan ab eo.","14":"Tu vero, homo coaequalis meus, familiaris meus et notus meus,","15":"qui simul habuimus dulce consortium: in domo Dei ambulavimus in concursu.","16":"Veniat mors super illos, et descendant in infernum viventes, quoniam nequitiae in habitaculis eorum, in medio eorum.","17":"Ego autem ad Deum clamabo, et Dominus salvabit me.","18":"Vespere et mane et meridie meditabor et ingemiscam, et exaudiet vocem meam.","19":"Redimet in pace animam meam ab his, qui impugnant me, quoniam in multis sunt adversum me.","20":"Exaudiet Deus et humiliabit illos, qui est ante saecula. Non enim est illis commutatio, et non timuerunt Deum.","21":"Extendit manum suam in socios; contaminavit foedus suum.","22":"Lene super butyrum est os eius, pugna autem cor illius: molliti sunt sermones eius super oleum, et ipsi sunt gladii destricti. -","23":"Iacta super Dominum curam tuam, et ipse te enutriet; non dabit in aeternum fluctuationem iusto.","24":"Tu vero, Deus, deduces eos in puteum interitus. Viri sanguinum et dolosi non dimidiabunt dies suos; ego autem sperabo in te, Domine."}},"58":{"verses":{"1":"Magistro chori. Secundum \" Ionat elem rehoqim \". David. Miktam. Cum Gath Philistaei eum tenerent.","2":"Miserere mei, Deus, quoniam conculcavit me homo, tota die impugnans oppressit me.","3":"Conculcaverunt me inimici mei tota die, quoniam multi pugnant adversum me, Altissime.","4":"In quacumque die timebo, ego in te sperabo.","5":"In Deo, cuius laudabo sermonem, in Deo speravi; non timebo: quid faciet mihi caro?","6":"Tota die rem meam perturbabant, adversum me omnes cogitationes eorum in malum.","7":"Concitabant iurgia, insidiabantur, ipsi calcaneum meum observabant. Sicut quaesierunt animam meam,","8":"ita pro iniquitate retribue illis, in ira populos prosterne, Deus.","9":"Peregrinationes meas tu numerasti: pone lacrimas meas in utre tuo; nonne in supputatione tua?","10":"Tunc convertentur inimici mei retrorsum, in quacumque die invocavero: ecce cognovi quoniam Deus meus es.","11":"In Deo, cuius laudabo sermonem, in Domino, cuius laudabo sermonem,","12":"in Deo speravi; non timebo: quid faciet mihi homo?","13":"Super me sunt, Deus, vota tua; reddam laudationes tibi,","14":"quoniam eripuisti animam meam de morte et pedes meos de lapsu, ut ambulem coram Deo in lumine viventium."}},"59":{"verses":{"1":"Magistro chori. Secundum \" Ne destruxeris \". David. Miktam. Quando a Saul in cavernam fugit.","2":"Miserere mei, Deus, miserere mei, quoniam in te confugit anima mea; et in umbra alarum tuarum confugiam, donec transeant insidiae.","3":"Clamabo ad Deum Altissimum, Deum, qui benefecit mihi.","4":"Mittet de caelo et liberabit me; dabit in opprobrium conculcantes me. Mittet Deus misericordiam suam et veritatem suam.","5":"Anima mea recumbit in medio catulorum leonum devorantium filios hominum. Dentes eorum arma et sagittae, et lingua eorum gladius acutus.","6":"Exaltare super caelos, Deus, super omnem terram gloria tua.","7":"Laqueum paraverunt pedibus meis, et incurvavit se anima mea; foderunt ante faciem meam foveam, et ipsi inciderunt in eam.","8":"Paratum cor meum, Deus, paratum cor meum;","9":"cantabo et psalmum dicam. Exsurge, gloria mea; exsurge, psalterium et cithara, excitabo auroram.","10":"Confitebor tibi in populis, Domine, et psalmum dicam tibi in nationibus,","11":"quoniam magnificata est usque ad caelos misericordia tua, et usque ad nubes veritas tua.","12":"Exaltare super caelos, Deus, super omnem terram gloria tua."}},"60":{"verses":{"1":"Magistro chori. Secundum \" Ne destruxeris \". David. Miktam.","2":"Numquid vere, potentes, iustitiam loquimini, recte iudicatis filios hominum?","3":"Etenim in corde iniquitates operamini, in terra violentiam manus vestrae concinnant.","4":"Alienati sunt peccatores ab utero; erraverunt a ventre, qui loquuntur falsa.","5":"Venenum illis in similitudinem serpentis, sicut aspidis surdae et obturantis aures suas,","6":"quae non exaudiet vocem incantantium et venefici incantantis sapienter.","7":"Deus, contere dentes eorum in ore ipsorum; molas leonum confringe, Domine.","8":"Diffluant tamquam aqua decurrens, sicut fenum conculcatum arescant.","9":"Sicut limax, quae tabescens transit, sicut abortivum mulieris, quod non vidit solem.","10":"Priusquam sentiant ollae vestrae rhamnum, sicut viventes, sicut ardor irae absorbet eos.","11":"Laetabitur iustus, cum viderit vindictam, pedes suos lavabit in sanguine peccatoris.","12":"Et dicet homo: \" Utique est fructus iusto, utique est Deus iudicans eos in terra \"."}},"61":{"verses":{"1":"Magistro chori. Secundum \" Ne destruxeris \". David. Miktam. Quando Saul viros misit, qui domum observarent et eum occiderent.","2":"Eripe me de inimicis meis, Deus meus, et ab insurgentibus in me protege me.","3":"Eripe me de operantibus iniquitatem et de viris sanguinum salva me.","4":"Quia ecce insidiati sunt animae meae, irruerunt in me fortes.","5":"Neque delictum neque peccatum in me est, Domine; sine iniquitate mea currunt et praeparantur. Exsurge in occursum meum et vide;","6":"et tu, Domine, Deus virtutum, Deus Israel, evigila ad visitandas omnes gentes; non miserearis omnibus, qui infideliter operantur.","7":"Revertentur ad vesperam et latrabunt ut canes et circuibunt civitatem.","8":"Ecce eructabunt ore suo, et gladius in labiis eorum: \" Quis enim audit? \".","9":"Et tu, Domine, deridebis eos, subsannabis omnes gentes.","10":"Fortitudo mea, tibi attendam, quia, Deus, praesidium meum es.","11":"Deus meus, misericordia eius praeveniet me. Deus faciet, ut despiciam inimicos meos.","12":"Ne occidas eos, ne quando obliviscatur populus meus; disperge illos in virtute tua et prosterne eos, protector meus, Domine.","13":"Peccatum oris eorum, sermo labiorum ipsorum, et comprehendantur in superbia sua. Propter exsecrationem et mendacium, quod loquuntur,","14":"consume eos in furore, consume, et non erunt; et scient quia Deus dominabitur Iacob et finium terrae.","15":"Revertentur ad vesperam et latrabunt ut canes et circuibunt civitatem.","16":"Ipsi errabunt ad manducandum; si vero non fuerint saturati, murmurabunt.","17":"Ego autem cantabo fortitudinem tuam et exsultabo mane misericordiam tuam, quia factus es praesidium meum et refugium meum in die tribulationis meae.","18":"Fortitudo mea, tibi psallam, quia, Deus, praesidium meum es: Deus meus misericordia mea."}},"62":{"verses":{"1":"Magistro chori. Secundum \" Lilium praecepti \". Miktam. David. Ad docendum.","2":"Quando contra Aram Naharaim et Aram Soba egressus est, et quando Ioab reversus devicit Edom in valle Salis: duodecim milia (hominum).","3":"Deus, reppulisti nos, destruxisti nos. Iratus es. Convertere ad nos!","4":"Concussisti terram, confregisti eam; sana contritiones eius, quia commota est.","5":"Ostendisti populo tuo dura, potasti nos vino vertiginis.","6":"Dedisti metuentibus te signum, ut fugiant a facie arcus.","7":"Ut liberentur dilecti tui, salvos fac dextera tua et exaudi nos.","8":"Deus locutus est in sancto suo: \" Laetabor et partibor Sichimam et convallem Succoth metibor.","9":"Meus est Galaad, et meus est Manasses, et Ephraim fortitudo capitis mei. Iuda sceptrum meum,","10":"Moab olla lavacri mei. Super Idumaeam extendam calceamentum meum, super Philistaeam vociferabor \".","11":"Quis adducet me in civitatem munitam? Quis deducet me usque in Idumaeam?","12":"Nonne tu, Deus, qui reppulisti nos; et non egredieris, Deus, in virtutibus nostris? Da nobis auxilium de tribulatione, quia vana salus hominis.","13":"In Deo faciemus virtutem, et ipse conculcabit tribulantes nos."}},"63":{"verses":{"1":"Magistro chori. Fidibus. David.","2":"Exaudi, Deus, deprecationem meam, intende orationi meae.","3":"A finibus terrae ad te clamavi, dum anxiaretur cor meum. In petram inaccessam mihi deduc me!","4":"Quia factus es spes mea, turris fortitudinis a facie inimici.","5":"Inhabitabo in tabernaculo tuo in saecula, protegar in velamento alarum tuarum,","6":"quoniam tu, Deus meus, exaudisti vota mea, dedisti hereditatem timentium nomen tuum.","7":"Dies super dies regis adicies, annos eius usque in diem generationis et generationis.","8":"Sedeat in aeternum in conspectu Dei; misericordia et veritas servent eum.","9":"Sic psalmum dicam nomini tuo in saeculum saeculi, ut reddam vota mea de die in diem."}},"64":{"verses":{"1":"Magistro chori. Secundum Iduthun. PSALMUS. David.","2":"In Deo tantum quiesce, anima mea, ab ipso enim salutare meum.","3":"Verumtamen ipse refugium meum et salutare meum, praesidium meum; non movebor amplius.","4":"Quousque irruitis in hominem, contunditis universi vos tamquam parietem inclinatum et maceriam depulsam?","5":"Verumtamen de excelso suo cogitaverunt depellere; delectabantur mendacio. Ore suo benedicebant et corde suo maledicebant.","6":"In Deo tantum quiesce, anima mea, quoniam ab ipso patientia mea.","7":"Verumtamen ipse Deus meus et salutare meum, praesidium meum; non movebor.","8":"In Deo salutare meum et gloria mea; Deus fortitudinis meae, et refugium meum in Deo est.","9":"Sperate in eo, omnis congregatio populi, effundite coram illo corda vestra; Deus refugium nobis.","10":"Verumtamen vanitas filii Adam, mendacium filii hominum. In stateram si conscendant, super fumum leves sunt omnes.","11":"Nolite sperare in violentia et in rapina nolite decipi; divitiae si affluant, nolite cor apponere.","12":"Semel locutus est Deus, duo haec audivi: quia potestas Deo est,","13":"et tibi, Domine, misericordia; quia tu reddes unicuique iuxta opera sua."}},"65":{"verses":{"1":"PSALMUS. David, cum in deserto Iudae commoraretur.","2":"Deus, Deus meus es tu, ad te de luce vigilo. Sitivit in te anima mea, te desideravit caro mea. In terra deserta et arida et inaquosa,","3":"sic in sancto apparui tibi, ut viderem virtutem tuam et gloriam tuam.","4":"Quoniam melior est misericordia tua super vitas, labia mea laudabunt te.","5":"Sic benedicam te in vita mea et in nomine tuo levabo manus meas.","6":"Sicut adipe et pinguedine repleatur anima mea, et labiis exsultationis laudabit os meum.","7":"Cum memor ero tui super stratum meum, in matutinis meditabor de te,","8":"quia fuisti adiutor meus, et in velamento alarum tuarum exsultabo.","9":"Adhaesit anima mea post te, me suscepit dextera tua.","10":"Ipsi vero in ruinam quaesierunt animam meam, introibunt in inferiora terrae,","11":"tradentur in potestatem gladii, partes vulpium erunt.","12":"Rex vero laetabitur in Deo; gloriabuntur omnes, qui iurant in eo, quia obstructum est os loquentium iniqua."}},"66":{"verses":{"1":"Magistro chori. PSALMUS. David.","2":"Exaudi, Deus, vocem meam in meditatione mea; a timore inimici custodi animam meam.","3":"Protege me a conventu malignantium, a multitudine operantium iniquitatem.","4":"Qui exacuerunt ut gladium linguas suas, intenderunt sagittas suas, venefica verba,","5":"ut sagittent in occultis immaculatum. Subito sagittabunt eum et non timebunt,","6":"firmaverunt sibi consilium nequam. Disputaverunt, ut absconderent laqueos, dixerunt: \" Quis videbit eos? \".","7":"Excogitaverunt iniqua, perfecerunt excogitata consilia. Interiora hominis et cor eius abyssus.","8":"Et sagittavit illos Deus; subito factae sunt plagae eorum,","9":"et infirmavit eos lingua eorum. Caput movebunt omnes, qui videbunt eos,","10":"et timebit omnis homo; et annuntiabunt opera Dei et facta eius intellegent.","11":"Laetabitur iustus in Domino et sperabit in eo, et gloriabuntur omnes recti corde."}},"67":{"verses":{"1":"Magistro chori. PSALMUS. David. Canticum.","2":"Te decet hymnus, Deus, in Sion; et tibi reddetur votum in Ierusalem.","3":"Qui audis orationem, ad te omnis caro veniet propter iniquitatem.","4":"Etsi praevaluerunt super nos impietates nostrae, tu propitiaberis eis.","5":"Beatus, quem elegisti et assumpsisti; inhabitabit in atriis tuis. Replebimur bonis domus tuae, sanctitate templi tui.","6":"Mirabiliter in aequitate exaudies nos, Deus salutis nostrae, spes omnium finium terrae et maris longinqui.","7":"Firmans montes in virtute tua, accinctus potentia.","8":"Compescens sonitum maris, sonitum fluctuum eius et tumultum populorum.","9":"Et timebunt, qui habitant terminos terrae, a signis tuis; exitus orientis et occidentis delectabis.","10":"Visitasti terram et inebriasti eam; multiplicasti locupletare eam. Flumen Dei repletum est aquis; parasti frumenta illorum, quoniam ita parasti eam.","11":"Sulcos eius irrigans, glebas eius complanans; imbribus emollis eam, benedicis germini eius.","12":"Coronasti annum benignitate tua, et vestigia tua stillabunt pinguedinem.","13":"Stillabunt pascua deserti, et exsultatione colles accingentur.","14":"Induta sunt ovibus prata, et valles abundabunt frumento; clamabunt, etenim hymnum dicent."}},"68":{"verses":{"1":"Magistro chori. Canticum. PSALMUS. Iubilate Deo, omnis terra,","2":"psalmum dicite gloriae nominis eius, glorificate laudem eius.","3":"Dicite Deo: \" Quam terribilia sunt opera tua. Prae multitudine virtutis tuae blandientur tibi inimici tui.","4":"Omnis terra adoret te et psallat tibi, psalmum dicat nomini tuo \".","5":"Venite et videte opera Dei, terribilis in adinventionibus super filios hominum.","6":"Convertit mare in aridam, et in flumine pertransibunt pede; ibi laetabimur in ipso.","7":"Qui dominatur in virtute sua in aeternum, oculi eius super gentes respiciunt; rebelles non exaltentur in semetipsis.","8":"Benedicite, gentes, Deum nostrum et auditam facite vocem laudis eius;","9":"qui posuit animam nostram ad vitam et non dedit in commotionem pedes nostros.","10":"Quoniam probasti nos, Deus; igne nos examinasti, sicut examinatur argentum.","11":"Induxisti nos in laqueum, posuisti tribulationes in dorso nostro.","12":"Imposuisti homines super capita nostra, transivimus per ignem et aquam, et eduxisti nos in refrigerium.","13":"Introibo in domum tuam in holocaustis; reddam tibi vota mea,","14":"quae protulerunt labia mea, et locutum est os meum in tribulatione mea.","15":"Holocausta medullata offeram tibi cum incenso arietum, offeram tibi boves cum hircis.","16":"Venite, audite, et narrabo, omnes, qui timetis Deum, quanta fecit animae meae.","17":"Ad ipsum ore meo clamavi et exaltavi in lingua mea.","18":"Iniquitatem si aspexi in corde meo, non exaudiet Dominus.","19":"Propterea exaudivit Deus, attendit voci deprecationis meae.","20":"Benedictus Deus, qui non amovit orationem meam et misericordiam suam a me."}},"69":{"verses":{"1":"Magistro chori. Fidibus. PSALMUS. Canticum.","2":"Deus misereatur nostri et benedicat nobis; illuminet vultum suum super nos,","3":"ut cognoscatur in terra via tua, in omnibus gentibus salutare tuum.","4":"Confiteantur tibi populi, Deus; confiteantur tibi populi omnes.","5":"Laetentur et exsultent gentes, quoniam iudicas populos in aequitate et gentes in terra dirigis.","6":"Confiteantur tibi populi, Deus; confiteantur tibi populi omnes.","7":"Terra dedit fructum suum; benedicat nos Deus, Deus noster,","8":"benedicat nos Deus, et metuant eum omnes fines terrae."}},"70":{"verses":{"1":"Magistro chori. David. PSALMUS. Canticum.","2":"Exsurgit Deus, et dissipantur inimici eius; et fugiunt, qui oderunt eum, a facie eius.","3":"Sicut dissipatur fumus, tu dissipas; sicut fluit cera a facie ignis, sic pereunt peccatores a facie Dei.","4":"Et iusti laetentur et exsultent in conspectu Dei et delectentur in laetitia.","5":"Cantate Deo, psalmum dicite nomini eius; iter facite ei, qui fertur super nubes: Dominus nomen illi. Iubilate in conspectu eius;","6":"pater orphanorum et iudex viduarum, Deus in habitaculo sancto suo.","7":"Deus, qui inhabitare facit desolatos in domo, qui educit vinctos in prosperitatem; verumtamen rebelles habitabunt in arida terra. -","8":"Deus, cum egredereris in conspectu populi tui, cum pertransires in deserto,","9":"terra mota est, etiam caeli distillaverunt a facie Dei Sinai, a facie Dei Israel.","10":"Pluviam voluntariam effundebas, Deus; hereditatem tuam infirmatam, tu refecisti eam.","11":"Animalia tua habitabant in ea, parasti in bonitate tua pauperi, Deus.","12":"Dominus dat verbum; virgines annuntiantes bona sunt agmen ingens:","13":"\" Reges exercituum fugiunt, fugiunt, et species domus dividit spolia.","14":"Et vos dormitis inter medias caulas: alae columbae nitent argento, et pennae eius pallore auri.","15":"Dum dispergit Omnipotens reges super eam, nive dealbatur Selmon \".","16":"Mons Dei mons Basan, mons cacuminum mons Basan.","17":"Ut quid invidetis, montes cacuminum, monti, in quo beneplacitum est Deo inhabitare? Etenim Dominus habitabit in finem.","18":"Currus Dei decem milia milium: Dominus venit de Sinai in sancta.","19":"Ascendisti in altum, captivam duxisti captivitatem; accepisti in donum homines, ut etiam rebelles habitent apud Dominum Deum.","20":"Benedictus Dominus die cotidie; portabit nos Deus salutarium nostrorum.","21":"Deus noster, Deus ad salvandum; et Domini, Domini exitus mortis.","22":"Verumtamen Deus confringet capita inimicorum suorum, verticem capillatum perambulantium in delictis suis.","23":"Dixit Dominus: \" Ex Basan reducam, reducam de profundo maris,","24":"ut intingatur pes tuus in sanguine, lingua canum tuorum ex inimicis portionem inveniat \".","25":"Viderunt ingressus tuos, Deus, ingressus Dei mei, regis mei in sancta.","26":"Praecedunt cantores, postremi veniunt psallentes. in medio iuvenculae tympanistriae.","27":"\" In ecclesiis benedicite Deo, Domino, vos de fontibus Israel \".","28":"Ibi Beniamin adulescentulus ducens eos, principes Iudae cum turma sua, principes Zabulon, principes Nephthali.","29":"Manda, Deus, virtuti tuae; confirma hoc, Deus, quod operatus es in nobis.","30":"A templo tuo in Ierusalem tibi afferent reges munera.","31":"Increpa feram arundinis, congregationem taurorum in vitulis populorum: prosternant se cum laminis argenti. Dissipa gentes, quae bella volunt.","32":"Venient optimates ex Aegypto, Aethiopia praeveniet manus suas Deo.","33":"Regna terrae, cantate Deo, psallite Domino, psallite Deo,","34":"qui fertur super caelum caeli ad orientem; ecce dabit vocem suam, vocem virtutis.","35":"Tribuite virtutem Deo. Super Israel magnificentia eius, et virtus eius in nubibus.","36":"Mirabilis, Deus, de sanctuario tuo! Deus Israel ipse tribuet virtutem et fortitudinem plebi suae. Benedictus Deus!"}},"71":{"verses":{"1":"Magistro chori. Secundum \" Lilia... \". David.","2":"Salvum me fac, Deus, quoniam venerunt aquae usque ad guttur meum.","3":"Infixus sum in limo profundi, et non est substantia; veni in profunda aquarum, et fluctus demersit me.","4":"Laboravi clamans, raucae factae sunt fauces meae; defecerunt oculi mei, dum spero in Deum meum.","5":"Multiplicati sunt super capillos capitis mei, qui oderunt me gratis. Confortati sunt, qui persecuti sunt me inimici mei mendaces; quae non rapui, tunc exsolvebam.","6":"Deus, tu scis insipientiam meam, et delicta mea a te non sunt abscondita.","7":"Non erubescant in me, qui exspectant te, Domine, Domine virtutum. Non confundantur super me, qui quaerunt te, Deus Israel.","8":"Quoniam propter te sustinui opprobrium, operuit confusio faciem meam;","9":"extraneus factus sum fratribus meis et peregrinus filiis matris meae.","10":"Quoniam zelus domus tuae comedit me, et opprobria exprobrantium tibi ceciderunt super me.","11":"Et flevi in ieiunio animam meam, et factum est in opprobrium mihi.","12":"Et posui vestimentum meum cilicium, et factus sum illis in parabolam.","13":"Adversum me loquebantur, qui sedebant in porta, et in me canebant, qui bibebant vinum.","14":"Ego vero orationem meam ad te, Domine, in tempore beneplaciti, Deus. In multitudine misericordiae tuae exaudi me, in veritate salutis tuae.","15":"Eripe me de luto, ut non infigar, eripiar ab iis, qui oderunt me, et de profundis aquarum.","16":"Non me demergat fluctus aquarum, neque absorbeat me profundum, neque urgeat super me puteus os suum.","17":"Exaudi me, Domine, quoniam benigna est misericordia tua; secundum multitudinem miserationum tuarum respice in me.","18":"Et ne avertas faciem tuam a puero tuo; quoniam tribulor, velociter exaudi me.","19":"Accede ad animam meam, vindica eam, propter inimicos meos redime me.","20":"Tu scis opprobrium meum et confusionem meam et reverentiam meam. - In conspectu tuo sunt omnes, qui tribulant me;","21":"opprobrium contrivit cor meum, et elangui. Et sustinui, qui simul contristaretur, et non fuit, et qui consolaretur, et non inveni.","22":"Et dederunt in escam meam fel et in siti mea potaverunt me aceto.","23":"Fiat mensa eorum coram ipsis in laqueum et in retributiones et in scandalum.","24":"Obscurentur oculi eorum, ne videant, et lumbos eorum semper infirma.","25":"Effunde super eos iram tuam, et furor irae tuae comprehendat eos.","26":"Fiat commoratio eorum deserta, et in tabernaculis eorum non sit qui inhabitet.","27":"Quoniam, quem tu percussisti, persecuti sunt, et super dolorem eius, quem vulnerasti, addiderunt.","28":"Appone iniquitatem super iniquitatem eorum, et non veniant ad iustitiam tuam.","29":"Deleantur de libro viventium et cum iustis non scribantur.","30":"Ego autem sum pauper et dolens; salus tua, Deus, suscipit me.","31":"Laudabo nomen Dei cum cantico et magnificabo eum in laude.","32":"Et placebit Domino super taurum, super vitulum cornua producentem et ungulas.","33":"Videant humiles et laetentur; quaerite Deum, et vivet cor vestrum,","34":"quoniam exaudivit pauperes Dominus et vinctos suos non despexit.","35":"Laudent illum caeli et terra, maria et omnia reptilia in eis.","36":"Quoniam Deus salvam faciet Sion et aedificabit civitates Iudae; et inhabitabunt ibi et possidebunt eam.","37":"Et semen servorum eius hereditabunt eam; et, qui diligunt nomen eius, habitabunt in ea."}},"72":{"verses":{"1":"Magistro chori. David. Ad commemorandum.","2":"Deus, in adiutorium meum intende; Domine, ad adiuvandum me festina.","3":"Confundantur et revereantur, qui quaerunt animam meam. Avertantur retrorsum et erubescant, qui volunt mihi mala.","4":"Convertantur propter confusionem suam, qui dicunt mihi: \" Euge, euge \".","5":"Exsultent et laetentur in te omnes, qui quaerunt te; et dicant semper: \" Magnificetur Deus \", qui diligunt salutare tuum.","6":"Ego vero egenus et pauper sum; Deus, ad me festina. Adiutor meus et liberator meus es tu; Domine, ne moreris."}},"73":{"verses":{"1":"In te, Domine, speravi, non confundar in aeternum.","2":"In iustitia tua libera me et eripe me; inclina ad me aurem tuam et salva me.","3":"Esto mihi in rupem praesidii et in domum munitam, ut salvum me facias, quoniam fortitudo mea et refugium meum es tu.","4":"Deus meus, eripe me de manu peccatoris et de manu contra legem agentis et iniqui.","5":"Quoniam tu es exspectatio mea, Domine; Domine, spes mea a iuventute mea.","6":"Super te innixus sum ex utero, de ventre matris meae tu es susceptor meus; in te laus mea semper.","7":"Tamquam prodigium factus sum multis, et tu adiutor fortis. -","8":"Repleatur os meum laude tua, tota die magnitudine tua.","9":"Ne proicias me in tempore senectutis; cum defecerit virtus mea, ne derelinquas me.","10":"Quia dixerunt inimici mei mihi, et, qui observabant animam meam, consilium fecerunt in unum","11":"dicentes: \" Deus dereliquit eum! Persequimini et comprehendite eum, quia non est qui eripiat \".","12":"Deus, ne elongeris a me; Deus meus, in auxilium meum festina.","13":"Confundantur et deficiant adversantes animae meae; operiantur confusione et pudore, qui quaerunt mala mihi.","14":"Ego autem semper sperabo et adiciam super omnem laudem tuam.","15":"Os meum annuntiabit iustitiam tuam, tota die salutare tuum: quae dinumerare nescivi.","16":"Veniam ad potentias Domini; Domine, memorabor iustitiae tuae solius.","17":"Deus, docuisti me a iuventute mea; et usque nunc annuntiabo mirabilia tua.","18":"Et usque in senectam et senium, Deus, ne derelinquas me, donec annuntiem brachium tuum generationi omni, quae ventura est. Potentia tua","19":"et iustitia tua, Deus, usque in altissima, qui fecisti magnalia: Deus, quis similis tibi?","20":"Quantas ostendisti mihi tribulationes multas et malas; iterum vivificasti me et de abyssis terrae iterum reduxisti me.","21":"Multiplicabis magnitudinem meam et conversus consolaberis me.","22":"Nam et ego confitebor tibi in psalterio veritatem tuam, Deus meus; psallam tibi in cithara, Sanctus Israel.","23":"Exsultabunt labia mea, cum cantavero tibi, et anima mea, quam redemisti;","24":"sed et lingua mea tota die meditabitur iustitiam tuam, cum confusi et reveriti fuerint, qui quaerunt mala mihi."}},"74":{"verses":{"1":"Salomonis. Deus, iudicium tuum regi da et iustitiam tuam filio regis;","2":"iudicet populum tuum in iustitia et pauperes tuos in iudicio.","3":"Afferant montes pacem populo, et colles iustitiam.","4":"Iudicabit pauperes populi et salvos faciet filios inopis et humiliabit calumniatorem.","5":"Et permanebit cum sole et ante lunam in generatione et generationem.","6":"Descendet sicut pluvia in gramen, et sicut imber irrigans terram.","7":"Florebit in diebus eius iustitia et abundantia pacis, donec auferatur luna.","8":"Et dominabitur a mari usque ad mare et a flumine usque ad terminos orbis terrarum.","9":"Coram illo procident incolae deserti, et inimici eius terram lingent.","10":"Reges Tharsis et insulae munera offerent, reges Arabum et Saba dona adducent.","11":"Et adorabunt eum omnes reges, omnes gentes servient ei.","12":"Quia liberabit inopem clamantem et pauperem, cui non erat adiutor.","13":"Parcet pauperi et inopi et animas pauperum salvas faciet.","14":"Ex oppressione et violentia redimet animas eorum, et pretiosus erit sanguis eorum coram illo. -","15":"Et vivet, et dabitur ei de auro Arabiae, et orabunt pro ipso semper; tota die benedicent ei.","16":"Et erit ubertas frumenti in terra, in summis montium fluctuabit, sicut Libanus fructus eius; et florebunt de civitate sicut fenum terrae.","17":"Sit nomen eius benedictum in saecula, ante solem permanebit nomen eius. Et benedicentur in ipso omnes tribus terrae, omnes gentes magnificabunt eum.","18":"Benedictus Dominus Deus, Deus Israel, qui facit mirabilia solus.","19":"Et benedictum nomen maiestatis eius in aeternum; et replebitur maiestate eius omnis terra. Fiat, fiat."}},"75":{"verses":{"1":"PSALMUS. Asaph. Quam bonus rectis est Deus, Deus his, qui mundo sunt corde!","2":"Mei autem paene moti sunt pedes, paene effusi sunt gressus mei,","3":"quia zelavi super gloriantes, pacem peccatorum videns.","4":"Quia non sunt eis impedimenta, sanus et pinguis est venter eorum.","5":"In labore mortalium non sunt et cum hominibus non flagellantur.","6":"Ideo quasi torques est eis superbia, et tamquam indumentum operuit eos violentia.","7":"Prodit quasi ex adipe iniquitas eorum, erumpunt cogitationes cordis.","8":"Subsannaverunt et locuti sunt nequitiam, iniquitatem ab excelso locuti sunt.","9":"Posuerunt in caelo os suum, et lingua eorum transivit in terra.","10":"Ideo in alto sedent, et aquae plenae non pervenient ad eos.","11":"Et dixerunt: \" Quomodo scit Deus, et si est scientia in Excelso? \".","12":"Ecce ipsi peccatores et abundantes in saeculo multiplicaverunt divitias.","13":"Et dixi: \" Ergo sine causa mundavi cor meum et lavi in innocentia manus meas;","14":"et fui flagellatus tota die, et castigatio mea in matutinis \".","15":"Si dixissem: \" Loquar ut illi \", ecce generationem filiorum tuorum prodidissem.","16":"Et cogitabam, ut cognoscerem hoc; labor erat in oculis meis,","17":"donec intravi in sanctuarium Dei et intellexi novissima eorum.","18":"Verumtamen in lubrico posuisti eos, deiecisti eos in ruinas.","19":"Quomodo facti sunt in desolationem! Subito defecerunt, perierunt prae horrore.","20":"Velut somnium evigilantis, Domine, surgens imaginem ipsorum contemnes.","21":"Quia exacerbatum est cor meum, et renes mei compuncti sunt;","22":"et ego insipiens factus sum et nescivi: ut iumentum factus sum apud te.","23":"Ego autem semper tecum; tenuisti manum dexteram meam.","24":"In consilio tuo deduces me et postea cum gloria suscipies me.","25":"Quis enim mihi est in caelo? Et tecum nihil volui super terram.","26":"Defecit caro mea et cor meum; Deus cordis mei, et pars mea Deus in aeternum.","27":"Quia ecce, qui elongant se a te, peribunt; perdidisti omnes, qui fornicantur abs te.","28":"Mihi autem adhaerere Deo bonum est, ponere in Domino Deo spem meam, ut annuntiem omnes operationes tuas in portis filiae Sion."}},"76":{"verses":{"1":"Maskil. Asaph. Ut quid, Deus, reppulisti in finem, iratus est furor tuus super oves pascuae tuae?","2":"Memor esto congregationis tuae, quam possedisti ab initio. Redemisti virgam hereditatis tuae: mons Sion, in quo habitasti.","3":"Leva gressus tuos in ruinas sempiternas: omnia vastavit inimicus in sancto.","4":"Rugierunt, qui oderunt te, in medio congregationis tuae; posuerunt signa sua in signa.","5":"Visi sunt quasi in altum securim vibrantes in silva condensa.","6":"Exciderunt ianuas eius in idipsum; in securi et ascia deiecerunt.","7":"Incenderunt igni sanctuarium tuum, in terram polluerunt tabernaculum nominis tui;","8":"dixerunt in corde suo: \" Opprimamus eos simul \". Combusserunt omnes congregationes Dei in terra.","9":"Signa nostra non vidimus; iam non est propheta, et apud nos non est qui cognoscat amplius.","10":"Usquequo, Deus, improperabit inimicus, spernet adversarius nomen tuum in finem?","11":"Ut quid avertis manum tuam et tenes dexteram tuam in medio sinu tuo?","12":"Deus autem rex noster ante saecula, operatus est salutes in medio terrae.","13":"Tu conscidisti in virtute tua mare, contribulasti capita draconum in aquis.","14":"Tu confregisti capita Leviathan, dedisti eum escam monstris maris.","15":"Tu dirupisti fontes et torrentes; tu siccasti fluvios perennes.","16":"Tuus est dies, et tua est nox, tu fabricatus es luminaria et solem.","17":"Tu statuisti omnes terminos terrae, aestatem et hiemem, tu plasmasti ea.","18":"Memor esto huius: inimicus improperavit Domino, et populus insipiens sprevit nomen tuum.","19":"Ne tradas bestiis animas confitentes tibi et animas pauperum tuorum ne obliviscaris in finem.","20":"Respice in testamentum, quia repleta sunt latibula terrae tentoriis violentiae.","21":"Ne revertatur humilis factus confusus; pauper et inops laudabunt nomen tuum.","22":"Exsurge, Deus, iudica causam tuam; memor esto improperiorum tuorum, quae ab insipiente fiunt tota die.","23":"Ne obliviscaris voces inimicorum tuorum; tumultus adversariorum tuorum ascendit semper."}},"77":{"verses":{"1":"Magistro chori. Secundum \" Ne destruxeris \"."}},"78":{"verses":{"1":"Confitebimur tibi, Deus; confitebimur et invocabimus nomen tuum: narrabimus mirabilia tua.","3":"Cum statuero tempus, ego iustitias iudicabo.","4":"Si liquefacta est terra et omnes, qui habitant in ea, ego confirmavi columnas eius.","5":"Dixi gloriantibus: \" Nolite gloriari! \" et delinquentibus: \"Nolite exaltare cornu!","6":"Nolite exaltare in altum cornu vestrum; nolite loqui adversus Deum proterva \".","7":"Quia neque ab oriente neque ab occidente neque a desertis exaltatio.","8":"Quoniam Deus iudex est: hunc humiliat et hunc exaltat.","9":"Quia calix in manu Domini vini meri plenus mixto. Et inclinavit ex hoc in hoc; verumtamen usque ad faeces epotabunt, bibent omnes peccatores terrae.","10":"Ego autem annuntiabo in saeculum, cantabo Deo Iacob.","11":"Et omnia cornua peccatorum confringam, et exaltabuntur cornua iusti."}},"79":{"verses":{"1":"Magistro chori. Fidibus. PSALMUS. Asaph. Canticum.","2":"Notus in Iudaea Deus, in Israel magnum nomen eius.","3":"Et est in Salem tabernaculum eius, et habitatio eius in Sion.","4":"Ibi confregit coruscationes arcus, scutum, gladium et bellum.","5":"Illuminans tu, Mirabilis, a montibus direptionis.","6":"Spoliati sunt potentes corde, dormierunt somnum suum, et non invenerunt omnes viri fortes manus suas.","7":"Ab increpatione tua, Deus Iacob, dormitaverunt auriga et equus.","8":"Tu terribilis es, et quis resistet tibi? Ex tunc ira tua.","9":"De caelo auditum fecisti iudicium; terra tremuit et quievit,","10":"cum exsurgeret in iudicium Deus, ut salvos faceret omnes mansuetos terrae.","11":"Quoniam furor hominis confitebitur tibi, et reliquiae furoris diem festum agent tibi.","12":"Vovete et reddite Domino Deo vestro; omnes in circuitu eius afferant munera Terribili,","13":"ei, qui aufert spiritum principum, terribili apud reges terrae."}},"80":{"verses":{"1":"Magistro chori. Secundum Idithun. Asaph. PSALMUS.","2":"Voce mea ad Dominum clamavi; voce mea ad Deum, et intendit mihi.","3":"In die tribulationis meae Deum exquisivi, manus meae nocte expansae sunt et non fatigantur. Renuit consolari anima mea;","4":"memor sum Dei et ingemisco, exerceor, et deficit spiritus meus.","5":"Vigiles tenuisti palpebras oculi mei; turbatus sum et non sum locutus.","6":"Cogitavi dies antiquos et annos aeternos in mente habui.","7":"Meditatus sum nocte cum corde meo et exercitabar et scobebam spiritum meum.","8":"Numquid in aeternum proiciet Deus, aut non apponet, ut complacitior sit adhuc?","9":"Aut deficiet in finem misericordia sua, cessabit verbum a generatione in generationem?","10":"Aut obliviscetur misereri Deus, aut continebit in ira sua misericordias suas?","11":"Et dixi: \" Hoc vulnus meum: mutatio dexterae Excelsi \".","12":"Memor ero operum Domini, memor ero ab initio mirabilium tuorum.","13":"Et meditabor in omnibus operibus tuis et in adinventionibus tuis exercebor.","14":"Deus, in sancto via tua; quis deus magnus sicut Deus noster?","15":"Tu es Deus, qui facis mirabilia, notam fecisti in populis virtutem tuam.","16":"Redemisti in brachio tuo populum tuum, filios Iacob et Ioseph.","17":"Viderunt te aquae, Deus, viderunt te aquae et doluerunt; etenim commotae sunt abyssi.","18":"Effuderunt aquas nubila, vocem dederunt nubes, etenim sagittae tuae transeunt.","19":"Vox tonitrui tui in rota; illuxerunt coruscationes tuae orbi terrae, commota est et contremuit terra.","20":"In mari via tua, et semitae tuae in aquis multis; et vestigia tua non cognoscuntur.","21":"Deduxisti sicut oves populum tuum in manu Moysi et Aaron."}},"81":{"verses":{"1":"Maskil. Asaph. Attendite, popule meus, doctrinam meam; inclinate aurem vestram in verba oris mei.","2":"Aperiam in parabolis os meum, eloquar arcana aetatis antiquae.","3":"Quanta audivimus et cognovimus ea, et patres nostri narraverunt nobis,","4":"non occultabimus a filiis eorum, generationi alteri narrantes laudes Domini et virtutes eius et mirabilia eius, quae fecit.","5":"Constituit testimonium in Iacob et legem posuit in Israel; quanta mandaverat patribus nostris nota facere ea filiis suis,","6":"ut cognoscat generatio altera, filii, qui nascentur. Exsurgent et narrabunt filiis suis,","7":"ut ponant in Deo spem suam et non obliviscantur operum Dei et mandata eius custodiant.","8":"Ne fiant sicut patres eorum, generatio rebellis et exasperans; generatio, quae non firmavit cor suum, et non fuit fidelis Deo spiritus eius.","9":"Filii Ephraim, intendentes et mittentes arcum, conversi sunt in die belli.","10":"Non custodierunt testamentum Dei et in lege eius renuerunt ambulare.","11":"Et obliti sunt factorum eius et mirabilium eius, quae ostendit eis.","12":"Coram patribus eorum fecit mirabilia in terra Aegypti, in campo Taneos.","13":"Scidit mare et perduxit eos et statuit aquas quasi in utre.","14":"Et deduxit eos in nube per diem et per totam noctem in illuminatione ignis.","15":"Scidit petram in eremo et adaquavit eos velut abyssus multa.","16":"Et eduxit rivulos de petra et deduxit tamquam flumina aquas.","17":"Et apposuerunt adhuc peccare ei, in iram excitaverunt Excelsum in inaquoso.","18":"Et tentaverunt Deum in cordibus suis, petentes escas animabus suis;","19":"et contra Deum locuti sunt, dixerunt: \" Numquid poterit Deus parare mensam in deserto? \".","20":"Ecce percussit petram, et fluxerunt aquae, et torrentes inundaverunt. \" Numquid et panem poterit dare aut parare carnes populo suo? \".","21":"Ideo audivit Dominus et exarsit, et ignis accensus est in Iacob, et ira ascendit in Israel.","22":"Quia non crediderunt in Deo nec speraverunt in salutari eius.","23":"Verumtamen mandavit nubibus desuper et ianuas caeli aperuit;","24":"et pluit illis manna ad manducandum et panem caeli dedit eis:","25":"panem angelorum manducavit homo; cibaria misit eis ad abundantiam.","26":"Excitavit austrum in caelo et induxit in virtute sua africum;","27":"et pluit super eos sicut pulverem carnes et sicut arenam maris volatilia pennata:","28":"et ceciderunt in medio castrorum eorum, circa tabernacula eorum.","29":"Et manducaverunt et saturati sunt nimis, et desiderium eorum attulit eis.","30":"Nondum recesserant a desiderio suo, adhuc escae eorum erant in ore ipsorum,","31":"et ira Dei ascendit super eos et occidit pingues eorum et electos Israel prostravit.","32":"In omnibus his peccaverunt adhuc et non crediderunt in mirabilibus eius;","33":"et consumpsit in halitu dies eorum et annos eorum cum festinatione.","34":"Cum occideret eos, quaerebant eum et conversi veniebant diluculo ad eum;","35":"et rememorati sunt quia Deus adiutor est eorum, et Deus Excelsus redemptor eorum est.","36":"Et suaserunt ei in ore suo et lingua sua mentiti sunt ei;","37":"cor autem eorum non erat rectum cum eo, nec fideles erant in testamento eius.","38":"Ipse autem est misericors et propitiatur iniquitati et non disperdit. Saepe avertit iram suam et non accendit omnem furorem suum.","39":"Et recordatus est quia caro sunt, spiritus vadens et non rediens.","40":"Quoties exacerbaverunt eum in deserto, in iram concitaverunt eum in inaquoso!","41":"Et reversi sunt et tentaverunt Deum et Sanctum Israel exacerbaverunt.","42":"Non sunt recordati manus eius, diei, qua redemit eos de manu tribulantis.","43":"Cum posuit in Aegypto signa sua et prodigia sua in campo Taneos.","44":"Convertit in sanguinem flumina eorum et rivulos eorum, ne biberent.","45":"Misit in eos coenomyiam et comedit eos, ranam et perdidit eos.","46":"Dedit brucho fructus eorum, labores eorum locustae.","47":"Occidit in grandine vineas eorum, moros eorum in pruina.","48":"Tradidit grandini iumenta eorum et greges eorum flammae ignis.","49":"Misit in eos ardorem irae suae, indignationem et comminationem et angustiam, immissionem angelorum malorum.","50":"Complanavit semitam irae suae; non pepercit a morte animabus eorum et vitam eorum in peste conclusit.","51":"Percussit omne primogenitum in terra Aegypti, primitias roboris eorum in tabernaculis Cham.","52":"Abstulit sicut oves populum suum et perduxit eos tamquam gregem in deserto.","53":"Deduxit eos in spe, et non timuerunt, et inimicos eorum operuit mare.","54":"Et induxit eos in fines sanctificationis suae, in montem, quem acquisivit dextera eius.","55":"Et eiecit a facie eorum gentes et divisit eis terram in funiculo hereditatis et habitare fecit in tabernaculis eorum tribus Israel.","56":"Et tentaverunt et exacerbaverunt Deum Excelsum et testimonia eius non custodierunt.","57":"Recesserunt et praevaricati sunt, quemadmodum patres eorum; conversi sunt retro ut arcus pravus.","58":"In iram concitaverunt eum in collibus suis et in sculptilibus suis ad aemulationem eum provocaverunt.","59":"Audivit Deus et exarsit et sprevit valde Israel.","60":"Et reppulit habitaculum Silo, tabernaculum, ubi habitavit in hominibus.","61":"Et tradidit in captivitatem virtutem suam et pulchritudinem suam in manus inimici.","62":"Et conclusit in gladio populum suum et in hereditatem suam exarsit.","63":"Iuvenes eorum comedit ignis, et virgines eorum non sunt desponsatae.","64":"Sacerdotes eorum in gladio ceciderunt, et viduae eorum non plorabantur.","65":"Et excitatus est tamquam dormiens Dominus, tamquam potens crapulatus a vino.","66":"Et percussit inimicos suos in posteriora, opprobrium sempiternum dedit illis.","67":"Et reppulit tabernaculum Ioseph et tribum Ephraim non elegit,","68":"sed elegit tribum Iudae, montem Sion, quem dilexit.","69":"Et aedificavit sicut excelsum sanctuarium suum, sicut terram, quam fundavit in saecula.","70":"Et elegit David servum suum et sustulit eum de gregibus ovium,","71":"de post fetantes accepit eum: pascere Iacob populum suum et Israel hereditatem suam.","72":"Et pavit eos in innocentia cordis sui et in prudentia manuum suarum deduxit eos."}},"82":{"verses":{"1":"PSALMUS. Asaph. Deus, venerunt gentes in hereditatem tuam, polluerunt templum sanctum tuum, posuerunt Ierusalem in ruinas.","2":"Dederunt morticina servorum tuorum escas volatilibus caeli, carnes sanctorum tuorum bestiis terrae.","3":"Effuderunt sanguinem eorum tamquam aquam in circuitu Ierusalem, et non erat qui sepeliret.","4":"Facti sumus opprobrium vicinis nostris, subsannatio et illusio his, qui in circuitu nostro sunt.","5":"Usquequo, Domine? Irasceris in finem? Accendetur velut ignis zelus tuus?","6":"Effunde iram tuam in gentes, quae te non noverunt, et in regna, quae nomen tuum non invocaverunt,","7":"quia comederunt Iacob et sedem eius desolaverunt.","8":"Ne memineris iniquitatum patrum nostrorum, cito anticipent nos misericordiae tuae, quia pauperes facti sumus nimis.","9":"Adiuva nos, Deus salutaris nostri, propter gloriam nominis tui et libera nos; et propitius esto peccatis nostris propter nomen tuum.","10":"Quare dicent in gentibus: \" Ubi est Deus eorum? \". Innotescat in nationibus coram oculis nostris ultio sanguinis servorum tuorum, qui effusus est.","11":"Introeat in conspectu tuo gemitus compeditorum; secundum magnitudinem brachii tui superstites relinque filios mortis.","12":"Et redde vicinis nostris septuplum in sinu eorum, improperium ipsorum, quod exprobraverunt tibi, Domine.","13":"Nos autem, populus tuus et oves pascuae tuae, confitebimur tibi in saeculum; in generationem et generationem annuntiabimus laudem tuam."}},"83":{"verses":{"1":"Magistro chori. Secundum \" Lilium praecepti \". Asaph. PSALMUS.","2":"Qui pascis Israel, intende, qui deducis velut ovem Ioseph. Qui sedes super cherubim, effulge","3":"coram Ephraim, Beniamin et Manasse. Excita potentiam tuam et veni, ut salvos facias nos.","4":"Deus, converte nos, illustra faciem tuam, et salvi erimus.","5":"Domine, Deus virtutum, quousque irasceris super orationem populi tui?","6":"Cibasti nos pane lacrimarum et potum dedisti nobis in lacrimis copiose.","7":"Posuisti nos in contradictionem vicinis nostris, et inimici nostri subsannaverunt nos.","8":"Deus virtutum, converte nos, illustra faciem tuam, et salvi erimus.","9":"Vineam de Aegypto transtulisti, eiecisti gentes et plantasti eam.","10":"Purgasti locum in conspectu eius, plantasti radices eius, et implevit terram.","11":"Operti sunt montes umbra eius, et ramis eius cedri Dei;","12":"extendit palmites suos usque ad mare et usque ad flumen propagines suas.","13":"Ut quid destruxisti maceriam eius, et vindemiant eam omnes, qui praetergrediuntur viam?","14":"Exterminavit eam aper de silva, et singularis ferus depastus est eam.","15":"Deus virtutum, convertere, respice de caelo et vide et visita vineam istam.","16":"Et protege eam, quam plantavit dextera tua, et super filium hominis, quem confirmasti tibi.","17":"Incensa est igni et suffossa; ab increpatione vultus tui peribunt.","18":"Fiat manus tua super virum dexterae tuae, super filium hominis, quem confirmasti tibi.","19":"Et non discedemus a te, vivificabis nos, et nomen tuum invocabimus.","20":"Domine, Deus virtutum, converte nos et illustra faciem tuam, et salvi erimus."}},"84":{"verses":{"1":"Magistro chori. Secundum \" Torcularia... \". Asaph.","2":"Exsultate Deo adiutori nostro; iubilate Deo Iacob.","3":"Sumite psalmum et date tympanum, psalterium iucundum cum cithara.","4":"Bucinate in neomenia tuba, in die plenae lunae, in sollemnitate nostra.","5":"Quia praeceptum in Israel est, et iudicium Deo Iacob.","6":"Testimonium in Ioseph posuit illud, cum exiret de terra Aegypti; sermonem, quem non noveram, audivi:","7":"\" Diverti ab oneribus dorsum eius; manus eius a cophino recesserunt.","8":"In tribulatione invocasti me, et liberavi te, exaudivi te in abscondito tempestatis, probavi te apud aquam Meriba.","9":"Audi, populus meus, et contestabor te; Israel, utinam audias me!","10":"Non erit in te deus alienus, neque adorabis deum extraneum.","11":"Ego enim sum Dominus Deus tuus, qui eduxi te de terra Aegypti; dilata os tuum, et implebo illud.","12":"Et non audivit populus meus vocem meam, et Israel non intendit mihi.","13":"Et dimisi eos secundum duritiam cordis eorum, ibunt in adinventionibus suis.","14":"Si populus meus audisset me, Israel si in viis meis ambulasset!","15":"In brevi inimicos eorum humiliassem et super tribulantes eos misissem manum meam.","16":"Inimici Domini blandirentur ei, et esset sors eorum in saecula;","17":"et cibarem eos ex adipe frumenti et de petra melle saturarem eos \"."}},"85":{"verses":{"1":"PSALMUS. Asaph. Deus stetit in concilio divino, in medio deorum iudicat.","2":"\" Usquequo iudicabitis inique et facies peccatorum sumetis?","3":"Iudicate egeno et pupillo, humilem et pauperem iustificate.","4":"Eripite pauperem et egenum de manu peccatoris liberate \".","5":"Nescierunt neque intellexerunt, in tenebris ambulant; movebuntur omnia fundamenta terrae.","6":"Ego dixi: \" Dii estis, et filii Excelsi omnes \".","7":"Vos autem sicut homines moriemini et sicut unus de principibus cadetis.","8":"Surge, Deus, iudica terram, quoniam tu hereditabis in omnibus gentibus."}},"86":{"verses":{"1":"Canticum. PSALMUS. Asaph.","2":"Deus, ne quiescas, ne taceas neque compescaris, Deus,","3":"quoniam ecce inimici tui fremuerunt, et, qui oderunt te, extulerunt caput.","4":"Adversus populum tuum malignaverunt consilium et cogitaverunt adversus eos, quos abscondisti tibi.","5":"Dixerunt: \" Venite, et disperdamus eos de gente, et non memoretur nomen Israel ultra! \".","6":"Quoniam cogitaverunt unanimiter, adversum te testamentum statuerunt:","7":"tabernacula Idumaeorum et Ismaelitae, Moab et Agareni,","8":"Gebal et Ammon et Amalec, Philistaea cum habitantibus Tyrum.","9":"Etenim Assur sociabatur cum illis; facti sunt in adiutorium filiis Lot.","10":"Fac illis sicut Madian et Sisarae, sicut Iabin in torrente Cison.","11":"Disperierunt in Endor, facti sunt ut stercus super terram.","12":"Pone duces eorum sicut Oreb et Zeb et Zebee et Salmana, omnes principes eorum,","13":"qui dixerunt: \" Hereditate possideamus pascua Dei! \".","14":"Deus meus, pone illos ut rotam et sicut stipulam ante ventum.","15":"Sicut ignis, qui comburit silvam, et sicut flamma devorans montes,","16":"ita persequeris illos in tempestate tua et in procella tua turbabis eos.","17":"Imple facies eorum ignominia, et quaerent nomen tuum, Domine.","18":"Erubescant et conturbentur in saeculum saeculi et confundantur et pereant;","19":"et cognoscant quia nomen tibi Dominus: tu solus Altissimus super omnem terram."}},"87":{"verses":{"1":"Magistro chori. Secundum \" Torcularia \". Filiorum Core. PSALMUS.","2":"Quam dilecta tabernacula tua, Domine virtutum!","3":"Concupiscit et deficit anima mea in atria Domini. Cor meum et caro mea exsultaverunt in Deum vivum.","4":"Etenim passer invenit sibi domum, et turtur nidum sibi, ubi ponat pullos suos: altaria tua, Domine virtutum, rex meus et Deus meus.","5":"Beati, qui habitant in domo tua: in perpetuum laudabunt te.","6":"Beatus vir, cuius est auxilium abs te, ascensiones in corde suo disposuit.","7":"Transeuntes per vallem sitientem in fontem ponent eam, etenim benedictionibus vestiet eam pluvia matutina.","8":"Ibunt de virtute in virtutem, videbitur Deus deorum in Sion.","9":"Domine, Deus virtutum, exaudi orationem meam; auribus percipe, Deus Iacob.","10":"Protector noster aspice, Deus, et respice in faciem christi tui.","11":"Quia melior est dies una in atriis tuis super milia, elegi ad limen esse in domo Dei mei magis quam habitare in tabernaculis peccatorum.","12":"Quia sol et scutum est Dominus Deus, gratiam et gloriam dabit Dominus; non privabit bonis eos, qui ambulant in innocentia.","13":"Domine virtutum, beatus homo, qui sperat in te."}},"88":{"verses":{"1":"Magistro chori. Filiorum Core. PSALMUS.","2":"Complacuisti tibi, Domine, in terra tua, convertisti captivitatem Iacob.","3":"Remisisti iniquitatem plebis tuae, operuisti omnia peccata eorum.","4":"Contraxisti omnem iram tuam, revertisti a furore indignationis tuae.","5":"Converte nos, Deus, salutaris noster, et averte iram tuam a nobis.","6":"Numquid in aeternum irasceris nobis aut extendes iram tuam a generatione in generationem?","7":"Nonne tu conversus vivificabis nos, et plebs tua laetabitur in te?","8":"Ostende nobis, Domine, misericordiam tuam et salutare tuum da nobis.","9":"Audiam, quid loquatur Dominus Deus, quoniam loquetur pacem ad plebem suam et sanctos suos et ad eos, qui convertuntur corde.","10":"Vere prope timentes eum salutare ipsius, ut inhabitet gloria in terra nostra.","11":"Misericordia et veritas obviaverunt sibi, iustitia et pax osculatae sunt.","12":"Veritas de terra orta est, et iustitia de caelo prospexit.","13":"Etenim Dominus dabit benignitatem, et terra nostra dabit fructum suum.","14":"Iustitia ante eum ambulabit et ponet in via gressus suos."}},"89":{"verses":{"1":"Precatio. David. Inclina, Domine, aurem tuam et exaudi me, quoniam inops et pauper sum ego.","2":"Custodi animam meam, quoniam sanctus sum; salvum fac servum tuum, Deus meus, sperantem in te","3":"Miserere mei, Domine, quoniam ad te clamavi tota die.","4":"Laetifica animam servi tui, quoniam ad te, Domine, animam meam levavi.","5":"Quoniam tu, Domine, suavis et mitis et multae misericordiae omnibus invocantibus te. -","6":"Auribus percipe, Domine, orationem meam et intende voci deprecationis meae.","7":"In die tribulationis meae clamavi ad te, quia exaudies me.","8":"Non est similis tui in diis, Domine, et nihil sicut opera tua.","9":"Omnes gentes, quascumque fecisti, venient et adorabunt coram te, Domine, et glorificabunt nomen tuum,","10":"quoniam magnus es tu et faciens mirabilia: tu es Deus solus.","11":"Doce me, Domine, viam tuam, et ingrediar in veritate tua; simplex fac cor meum, ut timeat nomen tuum.","12":"Confitebor tibi, Domine Deus meus, in toto corde meo et glorificabo nomen tuum in aeternum,","13":"quia misericordia tua magna est super me, et eruisti animam meam ex inferno inferiori.","14":"Deus, superbi insurrexerunt super me, et synagoga potentium quaesierunt animam meam et non proposuerunt te in conspectu suo.","15":"Et tu, Domine, Deus miserator et misericors, patiens et multae misericordiae et veritatis,","16":"respice in me et miserere mei; da fortitudinem tuam puero tuo et salvum fac filium ancillae tuae.","17":"Fac mecum signum in bonum, ut videant, qui oderunt me, et confundantur, quoniam tu, Domine, adiuvisti me et consolatus es me."}},"90":{"verses":{"1":"Filiorum Core. PSALMUS. Canticum. Fundamenta eius in montibus sanctis;","2":"diligit Dominus portas Sion super omnia tabernacula Iacob.","3":"Gloriosa dicta sunt de te, civitas Dei! -","4":"Memor ero Rahab et Babylonis inter scientes me; ecce Philistaea et Tyrus cum Aethiopia: hi nati sunt illic.","5":"Et de Sion dicetur: \" Hic et ille natus est in ea; et ipse firmavit eam Altissimus \".","6":"Dominus referet in librum populorum: \" Hi nati sunt illic \".","7":"Et cantant sicut choros ducentes: \" Omnes fontes mei in te \"."}},"91":{"verses":{"1":"Canticum. PSALMUS. Filiorum Core. Magistro chori. Secundum \" Mahalat \". Ad cantandum. Maskil. Heman Ezrahitae.","2":"Domine, Deus salutis meae, in die clamavi et nocte coram te.","3":"Intret in conspectu tuo oratio mea; inclina aurem tuam ad precem meam.","4":"Quia repleta est malis anima mea, et vita mea inferno appropinquavit.","5":"Aestimatus sum cum descendentibus in lacum, factus sum sicut homo sine adiutorio.","6":"Inter mortuos liber, sicut vulnerati dormientes in sepulcris; quorum non es memor amplius, et ipsi de manu tua abscissi sunt.","7":"Posuisti me in lacu inferiori, in tenebrosis et in umbra mortis.","8":"Super me gravatus est furor tuus, et omnes fluctus tuos induxisti super me.","9":"Longe fecisti notos meos a me, posuisti me abominationem eis; conclusus sum et non egrediar.","10":"Oculi mei languerunt prae afflictione. Clamavi ad te, Domine, tota die, expandi ad te manus meas. -","11":"Numquid mortuis facies mirabilia, aut surgent umbrae et confitebuntur tibi?","12":"Numquid narrabit aliquis in sepulcro misericordiam tuam et veritatem tuam in loco perditionis?","13":"Numquid cognoscentur in tenebris mirabilia tua, et iustitia tua in terra oblivionis?","14":"Et ego ad te, Domine, clamavi, et mane oratio mea praeveniet te.","15":"Ut quid, Domine, repellis animam meam, abscondis faciem tuam a me?","16":"Pauper sum ego et moriens a iuventute mea; portavi pavores tuos et conturbatus sum.","17":"Super me transierunt irae tuae, et terrores tui exciderunt me.","18":"Circuierunt me sicut aqua tota die, circumdederunt me simul.","19":"Elongasti a me amicum et proximum, et noti mei sunt tenebrae."}},"92":{"verses":{"1":"Maskil. Ethan Ezrahitae.","2":"Misericordias Domini in aeternum cantabo; in generationem et generationem annuntiabo veritatem tuam in ore meo.","3":"Quoniam dixisti: \" In aeternum misericordia aedificabitur \", in caelis firmabitur veritas tua.","4":"\" Disposui testamentum electo meo, iuravi David servo meo:","5":"Usque in aeternum confirmabo semen tuum et aedificabo in generationem et generationem sedem tuam \".","6":"Confitebuntur caeli mirabilia tua, Domine, etenim veritatem tuam in ecclesia sanctorum.","7":"Quoniam quis in nubibus aequabitur Domino, similis erit Domino in filiis Dei?","8":"Deus, metuendus in consilio sanctorum, magnus et terribilis super omnes, qui in circuitu eius sunt.","9":"Domine, Deus virtutum, quis similis tibi? Potens es, Domine, et veritas tua in circuitu tuo.","10":"Tu dominaris superbiae maris, elationes fluctuum eius tu mitigas.","11":"Tu conculcasti sicut vulneratum Rahab, in brachio virtutis tuae dispersisti inimicos tuos.","12":"Tui sunt caeli, et tua est terra, orbem terrae et plenitudinem eius tu fundasti;","13":"Aquilonem et austrum tu creasti, Thabor et Hermon in nomine tuo exsultabunt.","14":"Tibi brachium cum potentia; firma est manus tua, et exaltata dextera tua.","15":"Iustitia et iudicium firmamentum sedis tuae. Misericordia et veritas praecedent faciem tuam.","16":"Beatus populus, qui scit iubilationem. Domine, in lumine vultus tui ambulabunt","17":"et in nomine tuo exsultabunt tota die et in iustitia tua exaltabuntur,","18":"quoniam decor virtutis eorum tu es, et in beneplacito tuo exaltabitur cornu nostrum.","19":"Quia Domini est scutum nostrum, et Sancti Israel rex noster.","20":"Tunc locutus es in visione sanctis tuis et dixisti: \" Posui adiutorium in potente et exaltavi electum de plebe.","21":"Inveni David servum meum; oleo sancto meo unxi eum.","22":"Manus enim mea firma erit cum eo, et brachium meum confortabit eum.","23":"Nihil proficiet inimicus in eo, et filius iniquitatis non opprimet eum.","24":"Et concidam a facie ipsius inimicos eius et odientes eum percutiam.","25":"Et veritas mea et misericordia mea cum ipso, et in nomine meo exaltabitur cornu eius.","26":"Et ponam super mare manum eius et super flumina dexteram eius.","27":"Ipse invocabit me: \"Pater meus es tu, Deus meus et refugium salutis meae\".","28":"Et ego primogenitum ponam illum, excelsum prae regibus terrae.","29":"In aeternum servabo illi misericordiam meam; et testamentum meum fidele ipsi.","30":"Et ponam in saeculum saeculi semen eius; et thronum eius sicut dies caeli.","31":"Si autem dereliquerint filii eius legem meam et in iudiciis meis non ambulaverint,","32":"si iustificationes meas profanaverint et mandata mea non custodierint,","33":"visitabo in virga delictum eorum et in verberibus iniquitatem eorum.","34":"Misericordiam autem meam non avertam ab eo neque mentiar in veritate mea.","35":"Non profanabo testamentum meum et, quae procedunt de labiis meis, non faciam irrita.","36":"Semel iuravi in sancto meo: David non mentiar.","37":"Semen eius in aeternum manebit, et thronus eius sicut sol in conspectu meo","38":"et sicut luna firmus stabit in aeternum et testis in caelo fidelis \".","39":"Tu vero reppulisti et reiecisti, iratus es contra christum tuum;","40":"evertisti testamentum servi tui, profanasti in terram diadema eius.","41":"Destruxisti omnes muros eius, posuisti munitiones eius in ruinas.","42":"Diripuerunt eum omnes transeuntes viam, factus est opprobrium vicinis suis.","43":"Exaltasti dexteram deprimentium eum, laetificasti omnes inimicos eius.","44":"Avertisti aciem gladii eius et non es auxiliatus ei in bello.","45":"Finem posuisti splendori eius et sedem eius in terram collisisti.","46":"Minorasti dies iuventutis eius, perfudisti eum confusione.","47":"Usquequo, Domine, absconderis in finem, exardescet sicut ignis ira tua?","48":"Memorare, quam brevis mea substantia. Ad quam vanitatem creasti omnes filios hominum?","49":"Quis est homo, qui vivet et non videbit mortem, eruet animam suam de manu inferi?","50":"Ubi sunt misericordiae tuae antiquae, Domine, sicut iurasti David in veritate tua?","51":"Memor esto, Domine, opprobrii servorum tuorum, quod continui in sinu meo, multarum gentium,","52":"quo exprobraverunt inimici tui, Domine, quo exprobraverunt vestigia christi tui.","53":"Benedictus Dominus in aeternum. Fiat, fiat."}},"93":{"verses":{"1":"Precatio. Moysis viri Dei. Domine, refugium factus es nobis a generatione in generationem.","2":"Priusquam montes nascerentur, aut gigneretur terra et orbis, a saeculo et usque in saeculum tu es Deus.","3":"Reducis hominem in pulverem; et dixisti: \" Revertimini, filii hominum \".","4":"Quoniam mille anni ante oculos tuos tamquam dies hesterna, quae praeteriit, et custodia in nocte.","5":"Auferes eos, somnium erunt:","6":"mane sicut herba succrescens, mane floret et crescit, vespere decidit et arescit.","7":"Quia defecimus in ira tua et in furore tuo turbati sumus.","8":"Posuisti iniquitates nostras in conspectu tuo, occulta nostra in illuminatione vultus tui.","9":"Quoniam omnes dies nostri evanuerunt in ira tua, consumpsimus ut suspirium annos nostros.","10":"Dies annorum nostrorum sunt septuaginta anni aut in valentibus octoginta anni, et maior pars eorum labor et dolor, quoniam cito transeunt, et avolamus.","11":"Quis novit potestatem irae tuae et secundum timorem tuum indignationem tuam?","12":"Dinumerare dies nostros sic doce nos, ut inducamus cor ad sapientiam.","13":"Convertere, Domine, usquequo? Et deprecabilis esto super servos tuos.","14":"Reple nos mane misericordia tua, et exsultabimus et delectabimur omnibus diebus nostris.","15":"Laetifica nos pro diebus, quibus nos humiliasti, pro annis, quibus vidimus mala.","16":"Appareat servis tuis opus tuum, et decor tuus filiis eorum.","17":"Et sit splendor Domini Dei nostri super nos, et opera manuum nostrarum confirma super nos et opus manuum nostrarum confirma."}},"94":{"verses":{"1":"Qui habitat in protectione Altissimi, sub umbra Omnipotentis commorabitur.","2":"Dicet Domino: \" Refugium meum et fortitudo mea, Deus meus, sperabo in eum \".","3":"Quoniam ipse liberabit te de laqueo venantium et a verbo maligno.","4":"Alis suis obumbrabit tibi, et sub pennas eius confugies; scutum et lorica veritas eius.","5":"Non timebis a timore nocturno, a sagitta volante in die,","6":"a peste perambulante in tenebris, ab exterminio vastante in meridie.","7":"Cadent a latere tuo mille et decem milia a dextris tuis; ad te autem non appropinquabit.","8":"Verumtamen oculis tuis considerabis et retributionem peccatorum videbis.","9":"Quoniam tu es, Domine, refugium meum. Altissimum posuisti habitaculum tuum.","10":"Non accedet ad te malum, et flagellum non appropinquabit tabernaculo tuo,","11":"quoniam angelis suis mandabit de te, ut custodiant te in omnibus viis tuis.","12":"In manibus portabunt te, ne forte offendas ad lapidem pedem tuum.","13":"Super aspidem et basiliscum ambulabis et conculcabis leonem et draconem.","14":"Quoniam mihi adhaesit, liberabo eum; suscipiam eum, quoniam cognovit nomen meum.","15":"Clamabit ad me, et ego exaudiam eum; cum ipso sum in tribulatione; eripiam eum et glorificabo eum.","16":"Longitudine dierum replebo eum et ostendam illi salutare meum."}},"95":{"verses":{"1":"PSALMUS. Canticum. Pro die Sabbati.","2":"Bonum est confiteri Domino et psallere nomini tuo, Altissime,","3":"annuntiare mane misericordiam tuam et veritatem tuam per noctem","4":"in decachordo et psalterio, cum cantico in cithara.","5":"Quia delectasti me, Domine, in factura tua, et in operibus manuum tuarum exsultabo.","6":"Quam magnificata sunt opera tua, Domine: nimis profundae factae sunt cogitationes tuae.","7":"Vir insipiens non cognoscet, et stultus non intelleget haec.","8":"Cum germinaverint peccatores sicut fenum, et floruerint omnes, qui operantur iniquitatem, hoc tamen erit ad interitum in saeculum saeculi;","9":"tu autem altissimus in aeternum, Domine.","10":"Quoniam ecce inimici tui, Domine, quoniam ecce inimici tui peribunt, et dispergentur omnes, qui operantur iniquitatem.","11":"Exaltabis sicut unicornis cornu meum, perfusus sum oleo uberi.","12":"Et despiciet oculus meus inimicos meos, et in insurgentibus in me malignantibus audiet auris mea. -","13":"Iustus ut palma florebit, sicut cedrus Libani succrescet.","14":"Plantati in domo Domini, in atriis Dei nostri florebunt.","15":"Adhuc fructus dabunt in senecta, uberes et bene virentes erunt,","16":"ut annuntient quoniam rectus Dominus, refugium meum, et non est iniquitas in eo."}},"96":{"verses":{"1":"Dominus regnavit! Decorem indutus est; indutus est Dominus, fortitudine praecinxit se. Etenim firmavit orbem terrae, qui non commovebitur.","2":"Firmata sedes tua ex tunc, a saeculo tu es.","3":"Elevaverunt flumina, Domine. elevaverunt flumina vocem suam, elevaverunt flumina fragorem suum.","4":"Super voces aquarum multarum, super potentes elationes maris, potens in altis Dominus.","5":"Testimonia tua credibilia facta sunt nimis; domum tuam decet sanctitudo Domine, in longitudinem dierum."}},"97":{"verses":{"1":"Deus ultionum, Domine, Deus ultionum, effulge.","2":"Exaltare, qui iudicas terram, redde retributionem superbis.","3":"Usquequo peccatores, Domine, usquequo peccatores exsultabunt?","4":"Effabuntur et loquentur proterva, gloriabuntur omnes, qui operantur iniquitatem. -","5":"Populum tuum, Domine, humiliant et hereditatem tuam vexant.","6":"Viduam et advenam interficiunt et pupillos occidunt.","7":"Et dixerunt: \" Non videbit Dominus, nec intelleget Deus Iacob \".","8":"Intellegite, insipientes in populo; et stulti, quando sapietis?","9":"Qui plantavit aurem, non audiet, aut qui finxit oculum, non respiciet?","10":"Qui corripit gentes, non arguet, qui docet hominem scientiam?","11":"Dominus scit cogitationes hominum, quoniam vanae sunt.","12":"Beatus homo, quem tu erudieris, Domine, et de lege tua docueris eum,","13":"ut mitiges ei a diebus malis, donec fodiatur peccatori fovea.","14":"Quia non repellet Dominus plebem suam et hereditatem suam non derelinquet.","15":"Quia ad iustitiam revertetur iudicium, et sequentur illam omnes, qui recto sunt corde.","16":"Quis consurget mihi adversus malignantes, aut quis stabit mecum adversus operantes iniquitatem?","17":"Nisi quia Dominus adiuvit me, paulo minus habitasset in loco silentii anima mea.","18":"Si dicebam: \" Motus est pes meus \", misericordia tua, Domine, sustentabat me.","19":"In multitudine sollicitudinum mearum in corde meo, consolationes tuae laetificaverunt animam meam.","20":"Numquid sociabitur tibi sedes iniquitatis, quae fingit molestiam contra praeceptum?","21":"Irruunt in animam iusti et sanguinem innocentem condemnant.","22":"Et factus est mihi Dominus in praesidium, et Deus meus in rupem refugii mei;","23":"et reddet illis iniquitatem ipsorum et in malitia eorum disperdet eos,","24":"disperdet illos Dominus Deus noster."}},"98":{"verses":{"1":"Venite, exsultemus Domino; iubilemus Deo salutari nostro.","2":"Praeoccupemus faciem eius in confessione et in psalmis iubilemus ei.","3":"Quoniam Deus magnus Dominus, et rex magnus super omnes deos.","4":"Quia in manu eius sunt profunda terrae, et altitudines montium ipsius sunt.","5":"Quoniam ipsius est mare, et ipse fecit illud, et siccam manus eius formaverunt.","6":"Venite, adoremus et procidamus et genua flectamus ante Dominum, qui fecit nos,","7":"quia ipse est Deus noster, et nos populus pascuae eius et oves manus eius.","8":"Utinam hodie vocem eius audiatis: \" Nolite obdurare corda vestra,","9":"sicut in Meriba, secundum diem Massa in deserto, ubi tentaverunt me patres vestri: probaverunt me, etsi viderunt opera mea.","10":"Quadraginta annis taeduit me generationis illius et dixi: Populus errantium corde sunt isti.","11":"Et ipsi non cognoverunt vias meas; ideo iuravi in ira mea: Non introibunt in requiem meam \"."}},"99":{"verses":{"1":"Cantate Domino canticum novum, cantate Domino, omnis terra.","2":"Cantate Domino, benedicite nomini eius, annuntiate de die in diem salutare eius.","3":"Annuntiate inter gentes gloriam eius, in omnibus populis mirabilia eius.","4":"Quoniam magnus Dominus et laudabilis nimis, terribilis est super omnes deos.","5":"Quoniam omnes dii gentium inania, Dominus autem caelos fecit.","6":"Magnificentia et pulchritudo in conspectu eius, potentia et decor in sanctuario eius.","7":"Afferte Domino, familiae populorum, afferte Domino gloriam et potentiam,","8":"afferte Domino gloriam nominis eius. Tollite hostias et introite in atria eius,","9":"adorate Dominum in splendore sancto. Contremiscite a facie eius, universa terra;","10":"dicite in gentibus: \" Dominus regnavit! \". Etenim correxit orbem terrae, qui non commovebitur; iudicabit populos in aequitate.","11":"Laetentur caeli, et exsultet terra, sonet mare et plenitudo eius;","12":"gaudebunt campi et omnia, quae in eis sunt. Tunc exsultabunt omnia ligna silvarum","13":"a facie Domini, quia venit, quoniam venit iudicare terram. Iudicabit orbem terrae in iustitia et populos in veritate sua."}},"100":{"verses":{"1":"Dominus regnavit! Exsultet terra, laetentur insulae multae.","2":"Nubes et caligo in circuitu eius, iustitia et iudicium firmamentum sedis eius.","3":"Ignis ante ipsum praecedet et inflammabit in circuitu inimicos eius.","4":"Illustrarunt fulgura eius orbem terrae: vidit et contremuit terra.","5":"Montes sicut cera fluxerunt a facie Domini, a facie Domini omnis terra.","6":"Annuntiaverunt caeli iustitiam eius, et viderunt omnes populi gloriam eius.","7":"Confundantur omnes, qui adorant sculptilia, et qui gloriantur in simulacris suis. Adorate eum, omnes angeli eius.","8":"Audivit et laetata est Sion, et exsultaverunt filiae Iudae propter iudicia tua, Domine.","9":"Quoniam tu Dominus, Altissimus super omnem terram, nimis exaltatus es super omnes deos.","10":"Qui diligitis Dominum, odite malum; custodit ipse animas sanctorum suorum, de manu peccatoris liberabit eos.","11":"Lux orta est iusto, et rectis corde laetitia.","12":"Laetamini, iusti, in Domino et confitemini memoriae sanctitatis eius."}},"101":{"verses":{"1":"PSALMUS. Cantate Domino canticum novum, quia mirabilia fecit. Salvavit sibi dextera eius, et brachium sanctum eius.","2":"Notum fecit Dominus salutare suum, in conspectu gentium revelavit iustitiam suam.","3":"Recordatus est misericordiae suae et veritatis suae domui Israel. Viderunt omnes termini terrae salutare Dei nostri.","4":"Iubilate Deo, omnis terra; erumpite, exsultate et psallite.","5":"Psallite Domino in cithara, in cithara et voce psalmi;","6":"in tubis ductilibus et voce tubae corneae, iubilate in conspectu regis Domini.","7":"Sonet mare et plenitudo eius, orbis terrarum et qui habitant in eo.","8":"Flumina plaudent manu, simul montes exsultabunt","9":"a conspectu Domini, quoniam venit iudicare terram. Iudicabit orbem terrarum in iustitia et populos in aequitate."}},"102":{"verses":{"1":"Dominus regnavit! Commoveantur populi sedet super cherubim, moveatur terra.","2":"Dominus in Sion magnus et excelsus super omnes populos.","3":"Confiteantur nomini tuo magno et terribili, quoniam sanctum est.","4":"Rex potens iudicium diligit: tu statuisti, quae recta sunt, iudicium et iustitiam in Iacob tu fecisti.","5":"Exaltate Dominum Deum nostrum et adorate ad scabellum pedum eius, quoniam sanctus est.","6":"Moyses et Aaron in sacerdotibus eius, et Samuel inter eos, qui invocant nomen eius. Invocabant Dominum, et ipse exaudiebat eos,","7":"in columna nubis loquebatur ad eos. Custodiebant testimonia eius et praeceptum, quod dedit illis.","8":"Domine Deus noster, tu exaudiebas eos; Deus, tu propitius fuisti eis, ulciscens autem adinventiones eorum.","9":"Exaltate Dominum Deum nostrum et adorate ad montem sanctum eius, quoniam sanctus Dominus Deus noster."}},"103":{"verses":{"1":"PSALMUS. Ad gratiarum actionem.","2":"Iubilate Domino, omnis terra, servite Domino in laetitia; introite in conspectu eius in exsultatione.","3":"Scitote quoniam Dominus ipse est Deus; ipse fecit nos, et ipsius sumus, populus eius et oves pascuae eius.","4":"Introite portas eius in confessione, atria eius in hymnis, confitemini illi, benedicite nomini eius.","5":"Quoniam suavis est Dominus; in aeternum misericordia eius, et usque in generationem et generationem veritas eius."}},"104":{"verses":{"1":"David. PSALMUS. Misericordiam et iudicium cantabo; tibi, Domine, psallam.","2":"Intellegam in via immaculata; quando venies ad me? Perambulabo in innocentia cordis mei, in medio domus meae.","3":"Non proponam ante oculos meos rem iniustam; facientem praevaricationes odio habebo, non adhaerebit mihi.","4":"Cor pravum recedet a me, malignum non cognoscam.","5":"Detrahentem secreto proximo suo, hunc cessare faciam; superbum oculo et inflatum corde, hunc non sustinebo.","6":"Oculi mei ad fideles terrae, ut sedeant mecum; qui ambulat in via immaculata, hic mihi ministrabit.","7":"Non habitabit in medio domus meae, qui facit superbiam; qui loquitur iniqua, non stabit in conspectu oculorum meorum.","8":"In matutino cessare faciam omnes peccatores terrae, ut disperdam de civitate Domini omnes operantes iniquitatem."}},"105":{"verses":{"1":"Preces afflicti, qui defessus angorem suum ante Dominum profundit.","2":"Domine, exaudi orationem meam, et clamor meus ad te veniat.","3":"Non abscondas faciem tuam a me; in quacumque die tribulor, inclina ad me aurem tuam. In quacumque die invocavero te, velociter exaudi me.","4":"Quia defecerunt sicut fumus dies mei, et ossa mea sicut cremium aruerunt.","5":"Percussum est ut fenum et aruit cor meum, etenim oblitus sum comedere panem meum.","6":"A voce gemitus mei adhaesit os meum carni meae.","7":"Similis factus sum pellicano solitudinis, factus sum sicut nycticorax in ruinis.","8":"Vigilavi et factus sum sicut passer solitarius in tecto.","9":"Tota die exprobrabant mihi inimici mei, exardescentes in me per me iurabant.","10":"Quia cinerem tamquam panem manducabam et potum meum cum fletu miscebam,","11":"a facie irae et increpationis tuae, quia elevans allisisti me.","12":"Dies mei sicut umbra declinaverunt, et ego sicut fenum arui.","13":"Tu autem, Domine, in aeternum permanes, et memoriale tuum in generationem et generationem.","14":"Tu exsurgens misereberis Sion, quia tempus miserendi eius, quia venit tempus,","15":"quoniam placuerunt servis tuis lapides eius, et pulveris eius miserentur.","16":"Et timebunt gentes nomen tuum, Domine, et omnes reges terrae gloriam tuam,","17":"quia aedificavit Dominus Sion et apparuit in gloria sua.","18":"Respexit in orationem inopum et non sprevit precem eorum.","19":"Scribantur haec pro generatione altera, et populus, qui creabitur, laudabit Dominum.","20":"Quia prospexit de excelso sanctuario suo, Dominus de caelo in terram aspexit,","21":"ut audiret gemitus compeditorum, ut solveret filios mortis;","22":"ut annuntient in Sion nomen Domini et laudem eius in Ierusalem,","23":"cum congregati fuerint populi in unum et regna, ut serviant Domino.","24":"Humiliavit in via virtutem meam, abbreviavit dies meos. Dicam: \" Deus meus,","25":"ne auferas me in dimidio dierum meorum; in generationem et generationem sunt anni tui.","26":"Initio terram fundasti; et opera manuum tuarum sunt caeli.","27":"Ipsi peribunt, tu autem permanes; et omnes sicut vestimentum veterascent, et sicut opertorium mutabis eos, et mutabuntur.","28":"Tu autem idem ipse es, et anni tui non deficient.","29":"Filii servorum tuorum habitabunt, et semen eorum in conspectu tuo firmabitur \"."}},"106":{"verses":{"1":"David. Benedic, anima mea, Domino, et omnia, quae intra me sunt, nomini sancto eius.","2":"Benedic, anima mea, Domino et noli oblivisci omnes retributiones eius.","3":"Qui propitiatur omnibus iniquitatibus tuis, qui sanat omnes infirmitates tuas;","4":"qui redimit de interitu vitam tuam, qui coronat te in misericordia et miserationibus;","5":"qui replet in bonis aetatem tuam: renovabitur ut aquilae iuventus tua.","6":"Faciens iustitias Dominus et iudicium omnibus iniuriam patientibus.","7":"Notas fecit vias suas Moysi, filiis Israel adinventiones suas. -","8":"Miserator et misericors Dominus, longanimis et multae misericordiae.","9":"Non in perpetuum contendet neque in aeternum irascetur.","10":"Non secundum peccata nostra fecit nobis neque secundum iniquitates nostras retribuit nobis.","11":"Quoniam, quantum exaltatur caelum a terra, praevaluit misericordia eius super timentes eum;","12":"quantum distat ortus ab occidente, longe fecit a nobis iniquitates nostras.","13":"Quomodo miseretur pater filiorum, misertus est Dominus timentibus se.","14":"Quoniam ipse cognovit figmentum nostrum, recordatus est quoniam pulvis sumus.","15":"Homo: sicut fenum dies eius, tamquam flos agri sic efflorebit.","16":"Spirat ventus in illum, et non subsistet, et non cognoscet eum amplius locus eius.","17":"Misericordia autem Domini ab aeterno et usque in aeternum super timentes eum; et iustitia illius in filios filiorum,","18":"in eos, qui servant testamentum eius et memores sunt mandatorum ipsius ad faciendum ea.","19":"Dominus in caelo paravit sedem suam, et regnum ipsius omnibus dominabitur.","20":"Benedicite Domino, omnes angeli eius, potentes virtute, facientes verbum illius in audiendo vocem sermonum eius.","21":"Benedicite Domino, omnes virtutes eius, ministri eius, qui facitis voluntatem eius.","22":"Benedicite Domino, omnia opera eius, in omni loco dominationis eius. Benedic, anima mea, Domino."}},"107":{"verses":{"1":"Benedic, anima mea, Domino. Domine Deus meus, magnificatus es vehementer! Maiestatem et decorem induisti,","2":"amictus lumine sicut vestimento. Extendens caelum sicut velum,","3":"qui exstruis in aquis cenacula tua. Qui ponis nubem ascensum tuum, qui ambulas super pennas ventorum.","4":"Qui facis angelos tuos spiritus et ministros tuos ignem urentem.","5":"Qui fundasti terram super stabilitatem suam, non inclinabitur in saeculum saeculi.","6":"Abyssus sicut vestimentum operuit eam, super montes stabant aquae.","7":"Ab increpatione tua fugiunt, a voce tonitrui tui formidant.","8":"Ascendunt in montes et descendunt in valles, in locum, quem statuisti eis.","9":"Terminum posuisti, quem non transgredientur, neque convertentur operire terram.","10":"Qui emittis fontes in torrentes; inter medium montium pertransibunt,","11":"potabunt omnes bestias agri, exstinguent onagri sitim suam.","12":"Super ea volucres caeli habitabunt, de medio ramorum dabunt voces.","13":"Rigas montes de cenaculis tuis, de fructu operum tuorum satias terram.","14":"Producis fenum iumentis et herbam servituti hominum, educens panem de terra","15":"et vinum, quod laetificat cor hominis; exhilarans faciem in oleo, panis autem cor hominis confirmat.","16":"Saturabuntur ligna Domini et cedri Libani, quas plantavit.","17":"Illic passeres nidificabunt, erodii domus in vertice earum.","18":"Montes excelsi cervis, petrae refugium hyracibus.","19":"Fecit lunam ad tempora signanda, sol cognovit occasum suum.","20":"Posuisti tenebras, et facta est nox: in ipsa reptabunt omnes bestiae silvae,","21":"catuli leonum rugientes, ut rapiant et quaerant a Deo escam sibi.","22":"Oritur sol, et congregantur et in cubilibus suis recumbunt.","23":"Exit homo ad opus suum et ad operationem suam usque ad vesperum.","24":"Quam multiplicata sunt opera tua, Domine! Omnia in sapientia fecisti, impleta est terra creatura tua.","25":"Hoc mare magnum et spatiosum et latum: illic reptilia, quorum non est numerus, animalia pusilla cum magnis;","26":"illic naves pertransibunt, Leviathan, quem formasti ad ludendum cum eo.","27":"Omnia a te exspectant, ut des illis escam in tempore suo.","28":"Dante te illis, colligent, aperiente te manum tuam, implebuntur bonis.","29":"Avertente autem te faciem, turbabuntur; auferes spiritum eorum, et deficient et in pulverem suum revertentur.","30":"Emittes spiritum tuum, et creabuntur, et renovabis faciem terrae.","31":"Sit gloria Domini in saeculum; laetetur Dominus in operibus suis.","32":"Qui respicit terram et facit eam tremere, qui tangit montes, et fumigant.","33":"Cantabo Domino in vita mea, psallam Deo meo quamdiu sum.","34":"Iucundum sit ei eloquium meum, ego vero delectabor in Domino.","35":"Deficiant peccatores a terra et iniqui, ita ut non sint. Benedic, anima mea, Domino."}},"108":{"verses":{"1":"ALLELUIA. Confitemini Domino et invocate nomen eius, annuntiate inter gentes opera eius.","2":"Cantate ei et psallite ei, meditamini in omnibus mirabilibus eius.","3":"Laudamini in nomine sancto eius, laetetur cor quaerentium Dominum.","4":"Quaerite Dominum et potentiam eius, quaerite faciem eius semper.","5":"Mementote mirabilium eius, quae fecit, prodigia eius et iudicia oris eius,","6":"semen Abraham, servi eius, filii Iacob, electi eius.","7":"Ipse Dominus Deus noster; in universa terra iudicia eius.","8":"Memor fuit in saeculum testamenti sui, verbi, quod mandavit in mille generationes,","9":"quod disposuit cum Abraham, et iuramenti sui ad Isaac.","10":"Et statuit illud Iacob in praeceptum et Israel in testamentum aeternum","11":"dicens: \" Tibi dabo terram Chanaan funiculum hereditatis vestrae \".","12":"Cum essent numero brevi, paucissimi et peregrini in ea,","13":"et pertransirent de gente in gentem et de regno ad populum alterum,","14":"non permisit hominem nocere eis et corripuit pro eis reges:","15":"\" Nolite tangere christos meos et in prophetis meis nolite malignari \".","16":"Et vocavit famem super terram et omne baculum panis contrivit.","17":"Misit ante eos virum, in servum venumdatus est Ioseph.","18":"Strinxerunt in compedibus pedes eius, in ferrum intravit collum eius,","19":"donec veniret verbum eius, eloquium Domini purgaret eum.","20":"Misit rex et solvit eum, princeps populorum, et dimisit eum;","21":"constituit eum dominum domus suae et principem omnis possessionis suae,","22":"ut erudiret principes eius sicut semetipsum et senes eius prudentiam doceret.","23":"Et intravit Israel in Aegyptum, et Iacob peregrinus fuit in terra Cham.","24":"Et auxit populum suum vehementer et confortavit eum super inimicos eius.","25":"Convertit cor eorum, ut odirent populum eius et dolum facerent in servos eius.","26":"Misit Moysen servum suum, Aaron, quem elegit.","27":"Posuit in eis verba signorum suorum et prodigiorum in terra Cham.","28":"Misit tenebras et obscuravit, et restiterunt sermonibus eius.","29":"Convertit aquas eorum in sanguinem et occidit pisces eorum.","30":"Edidit terra eorum ranas in penetralibus regum ipsorum.","31":"Dixit, et venit coenomyia et scinifes in omnibus finibus eorum.","32":"Posuit pluvias eorum grandinem, ignem comburentem in terra ipsorum.","33":"Et percussit vineas eorum et ficulneas eorum et contrivit lignum finium eorum.","34":"Dixit, et venit locusta et bruchus, cuius non erat numerus,","35":"et comedit omne fenum in terra eorum et comedit fructum terrae eorum.","36":"Et percussit omne primogenitum in terra eorum, primitias omnis roboris eorum.","37":"Et eduxit eos cum argento et auro; et non erat in tribubus eorum infirmus.","38":"Laetata est Aegyptus in profectione eorum, quia incubuit timor eorum super eos.","39":"Expandit nubem in protectionem et ignem, ut luceret eis per noctem.","40":"Petierunt, et venit coturnix, et pane caeli saturavit eos.","41":"Dirupit petram, et fluxerunt aquae, abierunt in sicco flumina.","42":"Quoniam memor fuit verbi sancti sui ad Abraham puerum suum.","43":"Et eduxit populum suum in exsultatione, electos suos in laetitia.","44":"Et dedit illis regiones gentium, et labores populorum possederunt,","45":"ut custodiant iustificationes eius et leges eius servent."}},"109":{"verses":{"1":"ALLELUIA. Confitemini Domino, quoniam bonus, quoniam in saeculum misericordia eius.","2":"Quis loquetur potentias Domini, auditas faciet omnes laudes eius?","3":"Beati, qui custodiunt iudicium et faciunt iustitiam in omni tempore.","4":"Memento nostri, Domine, in beneplacito populi tui, visita nos in salutari tuo,","5":"ut videamus bona electorum tuorum, ut laetemur in laetitia gentis tuae, ut gloriemur cum hereditate tua.","6":"Peccavimus cum patribus nostris, iniuste egimus, iniquitatem fecimus.","7":"Patres nostri in Aegypto non intellexerunt mirabilia tua, non fuerunt memores multitudinis misericordiarum tuarum et irritaverunt ascendentes in mare, mare Rubrum.","8":"Et salvavit eos propter nomen suum, ut notam faceret potentiam suam. -","9":"Et increpuit mare Rubrum, et exsiccatum est, et deduxit eos in abyssis sicut in deserto.","10":"Et salvavit eos de manu odientis et redemit eos de manu inimici.","11":"Et operuit aqua tribulantes eos: unus ex eis non remansit.","12":"Et crediderunt verbis eius et cantaverunt laudem eius.","13":"Cito obliti sunt operum eius et non sustinuerunt consilium eius;","14":"et concupierunt concupiscentiam in deserto et tentaverunt Deum in inaquoso.","15":"Et dedit eis petitionem ipsorum et misit saturitatem in animas eorum.","16":"Et zelati sunt Moysen in castris, Aaron sanctum Domini.","17":"Aperta est terra et deglutivit Dathan et operuit super congregationem Abiram.","18":"Et exarsit ignis in synagoga eorum, flamma combussit peccatores.","19":"Et fecerunt vitulum in Horeb et adoraverunt sculptile;","20":"et mutaverunt gloriam suam in similitudinem tauri comedentis fenum.","21":"Obliti sunt Deum, qui salvavit eos, qui fecit magnalia in Aegypto,","22":"mirabilia in terra Cham, terribilia in mari Rubro.","23":"Et dixit quia disperderet eos, nisi affuisset Moyses electus eius: stetit in confractione in conspectu eius, ut averteret iram eius, ne destrueret eos.","24":"Et pro nihilo habuerunt terram desiderabilem, non crediderunt verbo eius.","25":"Et murmuraverunt in tabernaculis suis, non exaudierunt vocem Domini.","26":"Et elevavit manum suam super eos, ut prosterneret eos in deserto","27":"et ut deiceret semen eorum in nationibus et dispergeret eos in regionibus.","28":"Et adhaeserunt Baalphegor et comederunt sacrificia mortuorum;","29":"et irritaverunt eum in adinventionibus suis, et irrupit in eos ruina.","30":"Et stetit Phinees et fecit iudicium, et cessavit quassatio,","31":"et reputatum est ei in iustitiam in generationem et generationem usque in sempiternum.","32":"Et irritaverunt eum ad aquas Meriba, et vexatus est Moyses propter eos,","33":"quia exacerbaverunt spiritum eius, et temere locutus est in labiis suis.","34":"Non disperdiderunt gentes, quas dixit Dominus illis.","35":"Et commixti sunt inter gentes et didicerunt opera eorum.","36":"Et servierunt sculptilibus eorum, et factum est illis in scandalum.","37":"Et immolaverunt filios suos et filias suas daemoniis.","38":"Et effuderunt sanguinem innocentem, sanguinem filiorum suorum et filiarum suarum, quas sacrificaverunt sculptilibus Chanaan. Et infecta est terra in sanguinibus,","39":"et contaminati sunt in operibus suis et fornicati sunt in adinventionibus suis.","40":"Et exarsit ira Dominus in populum suum et abominatus est hereditatem suam","41":"et tradidit eos in manus gentium, et dominati sunt eorum, qui oderunt eos.","42":"Et tribulaverunt eos inimici eorum, et humiliati sunt sub manibus eorum.","43":"Saepe liberavit eos; ipsi autem exacerbaverunt eum in consilio suo et corruerunt in iniquitatibus suis.","44":"Et vidit tribulationem eorum, cum audivit clamorem eorum. -","45":"Et memor fuit testamenti sui et paenituit eum secundum multitudinem misericordiae suae.","46":"Et dedit eos in miserationes in conspectu omnium, qui captivos duxerant eos.","47":"Salvos nos fac, Domine Deus noster, et congrega nos de nationibus, ut confiteamur nomini sancto tuo et gloriemur in laude tua.","48":"Benedictus Dominus, Deus Israel, a saeculo et usque in saeculum. Et dicet omnis populus: \" Fiat, fiat \"."}},"110":{"verses":{"1":"ALLELUIA. Confitemini Domino, quoniam bonus, quoniam in saeculum misericordia eius.","2":"Dicant, qui redempti sunt a Domino, quos redemit de manu adversarii","3":"et de regionibus congregavit eos, a solis ortu et occasu, ab aquilone et mari.","4":"Erraverunt in solitudine, in inaquoso, viam civitatis habitationis non invenerunt.","5":"Esurientes et sitientes, anima eorum in ipsis defecit.","6":"Et clamaverunt ad Dominum, cum tribularentur, et de necessitatibus eorum eripuit eos.","7":"Et deduxit eos in viam rectam, ut irent in civitatem habitationis.","8":"Confiteantur Domino propter misericordiam eius et mirabilia eius in filios hominum,","9":"quia satiavit animam sitientem et animam esurientem replevit bonis.","10":"Sedentes in tenebris et umbra mortis, vincti in mendicitate et ferro,","11":"quia exacerbaverunt eloquia Dei et consilium Altissimi spreverunt.","12":"Et humiliavit in laboribus cor eorum, infirmati sunt, nec fuit qui adiuvaret.","13":"Et clamaverunt ad Dominum, cum tribularentur, et de necessitatibus eorum liberavit eos.","14":"Et eduxit eos de tenebris et umbra mortis et vincula eorum dirupit.","15":"Confiteantur Domino propter misericordiam eius et mirabilia eius in filios hominum,","16":"quia contrivit portas aereas et vectes ferreos confregit.","17":"Stulti facti sunt in via iniquitatis suae et propter iniustitias suas afflicti sunt;","18":"omnem escam abominata est anima eorum, et appropinquaverunt usque ad portas mortis.","19":"Et clamaverunt ad Dominum, cum tribularentur, et de necessitatibus eorum liberavit eos.","20":"Misit verbum suum et sanavit eos et eripuit eos de interitionibus eorum.","21":"Confiteantur Domino propter misericordiam eius et mirabilia eius in filios hominum;","22":"et sacrificent sacrificium laudis et annuntient opera eius in exsultatione.","23":"Qui descendunt mare in navibus, facientes operationem in aquis multis,","24":"ipsi viderunt opera Domini et mirabilia eius in profundo.","25":"Dixit et excitavit spiritum procellae, et exaltati sunt fluctus eius.","26":"Ascendunt usque ad caelos et descendunt usque ad abyssos; anima eorum in malis tabescebat.","27":"Turbati sunt et moti sunt sicut ebrius, et omnis sapientia eorum devorata est.","28":"Et clamaverunt ad Dominum, cum tribularentur, et de necessitatibus eorum eduxit eos.","29":"Et statuit procellam eius in auram, et tacuerunt fluctus eius.","30":"Et laetati sunt, quia siluerunt, et deduxit eos in portum voluntatis eorum.","31":"Confiteantur Domino propter misericordiam eius et mirabilia eius in filios hominum;","32":"et exaltent eum in ecclesia plebis et in conventu seniorum laudent eum.","33":"Posuit flumina in desertum et exitus aquarum in sitim,","34":"terram fructiferam in salsuginem a malitia inhabitantium in ea.","35":"Posuit desertum in stagna aquarum et terram sine aqua in exitus aquarum.","36":"Et collocavit illic esurientes, et constituerunt civitatem habitationis.","37":"Et seminaverunt agros et plantaverunt vineas, et fecerunt fructum in proventum suum.","38":"Et benedixit eis, et multiplicati sunt nimis, et iumenta eorum non minoravit.","39":"Et pauci facti sunt et vexati sunt a tribulatione malorum et dolore.","40":"Effudit contemptionem super principes et errare fecit eos in deserto invio.","41":"Et suscepit pauperem de inopia et posuit sicut oves familias.","42":"Videbunt recti et laetabuntur, et omnis iniquitas oppilabit os suum.","43":"Quis sapiens, et custodiet haec et intelleget misericordias Domini?."}},"111":{"verses":{"1":"Canticum. PSALMUS. David.","2":"Paratum cor meum, Deus, paratum cor meum, cantabo et psallam. Euge, gloria mea!","3":"Exsurge, psalterium et cithara, excitabo auroram.","4":"Confitebor tibi in populis, Domine, et psallam tibi in nationibus,","5":"quia magna est usque ad caelos misericordia tua, et usque ad nubes veritas tua.","6":"Exaltare super caelos, Deus, et super omnem terram gloria tua.","7":"Ut liberentur dilecti tui, salvum fac dextera tua et exaudi me.","8":"Deus locutus est in sancto suo: \" Exsultabo et dividam Sichimam et convallem Succoth dimetiar;","9":"meus est Galaad, et meus est Manasses, et Ephraim fortitudo capitis mei, Iuda sceptrum meum.","10":"Moab lebes lavacri mei; super Idumaeam extendam calceamentum meum, super Philistaeam vociferabor \".","11":"Quis deducet me in civitatem munitam? Quis deducet me usque in Idumaeam?.","12":"Nonne, Deus, qui reppulisti nos? Et non exibis, Deus, in virtutibus nostris?","13":"Da nobis auxilium de tribulatione, quia vana salus hominis.","14":"In Deo faciemus virtutem, et ipse conculcabit inimicos nostros."}},"112":{"verses":{"1":"Magistro chori. David. PSALMUS. Deus laudis meae, ne tacueris,","2":"quia os peccatoris et os dolosi super me apertum est. Locuti sunt adversum me lingua dolosa","3":"et sermonibus odii circumdederunt me et expugnaverunt me gratis.","4":"Pro dilectione mea adversabantur mihi; ego autem orabam.","5":"Et posuerunt adversum me mala pro bonis et odium pro dilectione mea.","6":"Constitue super eum peccatorem, et adversarius stet a dextris eius.","7":"Cum iudicatur, exeat condemnatus, et oratio eius fiat in peccatum.","8":"Fiant dies eius pauci, et ministerium eius accipiat alter.","9":"Fiant filii eius orphani, et uxor eius vidua.","10":"Instabiles vagentur filii eius et mendicent et eiciantur de ruinis suis. -","11":"Scrutetur fenerator omnem substantiam eius, et diripiant alieni labores eius.","12":"Non sit qui praebeat illi misericordiam, nec sit qui misereatur pupillis eius.","13":"Fiant nati eius in interitum, in generatione una deleatur nomen eorum.","14":"In memoriam redeat iniquitas patrum eius in conspectu Domini, et peccatum matris eius non deleatur.","15":"Fiant contra Dominum semper, et disperdat de terra memoriam eorum.","16":"Pro eo quod non est recordatus facere misericordiam et persecutus est hominem inopem et mendicum et compunctum corde, ut mortificaret.","17":"Et dilexit maledictionem: et veniat ei; et noluit benedictionem: et elongetur ab eo.","18":"Et induit maledictionem sicut vestimentum: et intret sicut aqua in interiora eius, et sicut oleum in ossa eius.","19":"Fiat ei sicut indumentum, quo operitur, et sicut zona, qua semper praecingitur.","20":"Haec retributio eorum, qui adversantur mihi apud Dominum, et qui loquuntur mala adversus animam meam.","21":"Et tu, Domine, Domine, fac mecum propter nomen tuum, quia suavis est misericordia tua; libera me,","22":"quia egenus et pauper ego sum, et cor meum vulneratum est intra me.","23":"Sicut umbra, cum declinat, pertransii, excussus sum sicut locustae.","24":"Genua mea infirmata sunt ieiunio, et caro mea contabuit absque oleo.","25":"Et ego factus sum opprobrium illis: viderunt me et moverunt capita sua.","26":"Adiuva me, Domine Deus meus, salvum me fac secundum misericordiam tuam.","27":"Et sciant quia manus tua haec: tu, Domine, hoc fecisti.","28":"Maledicant illi, et tu benedicas; qui insurgunt in me, confundantur, servus autem tuus laetabitur.","29":"Induantur, qui detrahunt mihi, pudore et operiantur sicut diploide confusione sua.","30":"Confitebor Domino nimis in ore meo et in medio multorum laudabo eum,","31":"quia astitit a dextris pauperis, ut salvam faceret a iudicantibus animam eius."}},"113":{"verses":{"1":"David. PSALMUS. Dixit Dominus Domino meo: \" Sede a dextris meis, donec ponam inimicos tuos scabellum pedum tuorum \".","2":"Virgam potentiae tuae emittet Dominus ex Sion: dominare in medio inimicorum tuorum.","3":"Tecum principatus in die virtutis tuae, in splendoribus sanctis, ex utero ante luciferum genui te.","4":"Iuravit Dominus et non paenitebit eum: \" Tu es sacerdos in aeternum secundum ordinem Melchisedech \".","5":"Dominus a dextris tuis, conquassabit in die irae suae reges.","6":"Iudicabit in nationibus: cumulantur cadavera, conquassabit capita in terra spatiosa.","7":"De torrente in via bibet, propterea exaltabit caput."}},"114":{"verses":{"1":"ALLELUIA."}},"115":{"verses":{"1":"GHIMEL. Magna opera Domini,"}},"116":{"verses":{"1":"HE. Decor et magnificentia opus eius,"}},"117":{"verses":{"1":"ZAIN. Memoriam fecit mirabilium suorum,"}},"118":{"verses":{"1":"TETH. Escam dedit timentibus se;"}},"119":{"verses":{"1":"CAPH. Virtutem operum suorum annuntiavit populo suo,"}},"120":{"verses":{"1":"MEM. opera manuum eius veritas et iudicium."}},"121":{"verses":{"1":"SAMECH. confirmata in saeculum saeculi,"}},"122":{"verses":{"1":"PHE. Redemptionem misit populo suo,"}},"123":{"verses":{"1":"RES. Initium sapientiae timor Domini,"}},"124":{"verses":{"1":"ALLELUIA."}},"125":{"verses":{"1":"GHIMEL. Potens in terra erit semen eius,"}},"126":{"verses":{"1":"HE. Gloria et divitiae in domo eius,"}},"127":{"verses":{"1":"ZAIN. Exortum est in tenebris lumen rectis,"}},"128":{"verses":{"1":"TETH. Iucundus homo, qui miseretur et commodat,"}},"129":{"verses":{"1":"CAPH. quia in aeternum non commovebitur."}},"130":{"verses":{"1":"MEM. ab auditione mala non timebit."}},"131":{"verses":{"1":"SAMECH. confirmatum est cor eius, non timebit,"}},"132":{"verses":{"1":"PHE. Distribuit, dedit pauperibus;"}},"133":{"verses":{"1":"RES. Peccator videbit et irascetur,"}},"134":{"verses":{"1":"ALLELUIA. Laudate, pueri Domini, laudate nomen Domini.","2":"Sit nomen Domini benedictum ex hoc nunc et usque in saeculum.","3":"A solis ortu usque ad occasum laudabile nomen Domini.","4":"Excelsus super omnes gentes Dominus, super caelos gloria eius.","5":"Quis sicut Dominus Deus noster, qui in altis habitat","6":"et se inclinat, ut respiciat in caelum et in terram?","7":"Suscitans de terra inopem, de stercore erigens pauperem,","8":"ut collocet eum cum principibus, cum principibus populi sui.","9":"Qui habitare facit sterilem in domo, matrem filiorum laetantem."}},"135":{"verses":{"1":"ALLELUIA. In exitu Israel de Aegypto, domus Iacob de populo barbaro,","2":"factus est Iuda sanctuarium eius, Israel potestas eius.","3":"Mare vidit et fugit, Iordanis conversus est retrorsum;","4":"montes saltaverunt ut arietes, et colles sicut agni ovium. -","5":"Quid est tibi, mare, quod fugisti? Et tu, Iordanis, quia conversus es retrorsum?","6":"Montes, quod saltastis sicut arietes, et colles, sicut agni ovium?","7":"A facie Domini contremisce, terra, a facie Dei Iacob,","8":"qui convertit petram in stagna aquarum et silicem in fontes aquarum."}},"136":{"verses":{"1":"Non nobis, Domine, non nobis, sed nomini tuo da gloriam super misericordia tua et veritate tua.","2":"Quare dicent gentes: \" Ubi est Deus eorum? \".","3":"Deus autem noster in caelo; omnia, quaecumque voluit, fecit.","4":"Simulacra gentium argentum et aurum, opera manuum hominum.","5":"Os habent et non loquentur, oculos habent et non videbunt.","6":"Aures habent et non audient, nares habent et non odorabunt.","7":"Manus habent et non palpabunt, pedes habent et non ambulabunt; non clamabunt in gutture suo.","8":"Similes illis erunt, qui faciunt ea, et omnes, qui confidunt in eis.","9":"Domus Israel speravit in Domino: adiutorium eorum et scutum eorum est.","10":"Domus Aaron speravit in Domino: adiutorium eorum et scutum eorum est.","11":"Qui timent Dominum, speraverunt in Domino: adiutorium eorum et scutum eorum est.","12":"Dominus memor fuit nostri et benedicet nobis: benedicet domui Israel, benedicet domui Aaron,","13":"benedicet omnibus, qui timent Dominum, pusillis cum maioribus.","14":"Adiciat Dominus super vos, super vos et super filios vestros.","15":"Benedicti vos a Domino, qui fecit caelum et terram.","16":"Caeli, caeli sunt Domino, terram autem dedit filiis hominum.","17":"Non mortui laudabunt te, Domine, neque omnes, qui descendunt in silentium,","18":"sed nos, qui vivimus, benedicimus Domino ex hoc nunc et usque in saeculum."}},"137":{"verses":{"1":"ALLELUIA. Dilexi, quoniam exaudit Dominus vocem deprecationis meae.","2":"Quia inclinavit aurem suam mihi, cum in diebus meis invocabam.","3":"Circumdederunt me funes mortis, et angustiae inferni invenerunt me. Tribulationem et dolorem inveni","4":"et nomen Domini invocabam: \" O Domine, libera animam meam \".","5":"Misericors Dominus et iustus, et Deus noster miseretur.","6":"Custodiens parvulos Dominus; humiliatus sum, et salvum me faciet.","7":"Convertere, anima mea, in requiem tuam, quia Dominus benefecit tibi;","8":"quia eripuit animam meam de morte, oculos meos a lacrimis, pedes meos a lapsu.","9":"Ambulabo coram Domino in regione vivorum. -","10":"Credidi, etiam cum locutus sum: \" Ego humiliatus sum nimis \".","11":"Ego dixi in trepidatione mea: \" Omnis homo mendax \".","12":"Quid retribuam Domino pro omnibus, quae retribuit mihi?","13":"Calicem salutaris accipiam et nomen Domini invocabo.","14":"Vota mea Domino reddam coram omni populo eius.","15":"Pretiosa in conspectu Domini mors sanctorum eius.","16":"O Domine, ego servus tuus, ego servus tuus et filius ancillae tuae. Dirupisti vincula mea:","17":"tibi sacrificabo hostiam laudis et nomen Domini invocabo.","18":"Vota mea Domino reddam coram omni populo eius","19":"in atriis domus Domini, in medio tui, Ierusalem."}},"138":{"verses":{"1":"ALLELUIA. Laudate Dominum, omnes gentes; collaudate eum, omnes populi.","2":"Quoniam confirmata est super nos misericordia eius, et veritas Domini manet in aeternum."}},"139":{"verses":{"1":"ALLELUIA. Confitemini Domino, quoniam bonus, quoniam in saeculum misericordia eius.","2":"Dicat nunc Israel, quoniam bonus, quoniam in saeculum misericordia eius.","3":"Dicat nunc domus Aaron, quoniam in saeculum misericordia eius.","4":"Dicant nunc, qui timent Dominum, quoniam in saeculum misericordia eius.","5":"De tribulatione invocavi Dominum, et exaudivit me educens in latitudinem Dominus.","6":"Dominus mecum, non timebo, quid faciat mihi homo.","7":"Dominus mecum adiutor meus, et ego despiciam inimicos meos.","8":"Bonum est confugere ad Dominum quam confidere in homine.","9":"Bonum est confugere ad Dominum quam confidere in principibus.","10":"Omnes gentes circuierunt me, et in nomine Domini excidi eos.","11":"Circumdantes circumdederunt me, et in nomine Domini excidi eos.","12":"Circumdederunt me sicut apes et exarserunt sicut ignis in spinis, et in nomine Domini excidi eos.","13":"Impellentes impulerunt me, ut caderem, et Dominus adiuvit me.","14":"Fortitudo mea et laus mea Dominus et factus est mihi in salutem.","15":"Vox iubilationis et salutis in tabernaculis iustorum: \" Dextera Domini fecit virtutem!","16":"Dextera Domini exaltata est; dextera Domini fecit virtutem! \".","17":"Non moriar, sed vivam et narrabo opera Domini.","18":"Castigans castigavit me Dominus et morti non tradidit me.","19":"Aperite mihi portas iustitiae; ingressus in eas confitebor Domino.","20":"Haec porta Domini; iusti intrabunt in eam. -","21":"Confitebor tibi, quoniam exaudisti me et factus es mihi in salutem.","22":"Lapidem quem reprobaverunt aedificantes, hic factus est in caput anguli;","23":"a Domino factum est istud et est mirabile in oculis nostris.","24":"Haec est dies, quam fecit Dominus: exsultemus et laetemur in ea.","25":"O Domine, salvum me fac; o Domine, da prosperitatem!","26":"Benedictus, qui venit in nomine Domini. Benedicimus vobis de domo Domini.","27":"Deus Dominus et illuxit nobis. Instruite sollemnitatem in ramis condensis usque ad cornua altaris.","28":"Deus meus es tu, et confitebor tibi, Deus meus, et exaltabo te.","29":"Confitemini Domino, quoniam bonus, quoniam in saeculum misericordia eius."}},"140":{"verses":{"1":"ALLELUIA.  qui ambulant in lege Domini.","2":"Beati, qui servant testimonia eius, in toto corde exquirunt eum.","3":"Non enim operati sunt iniquitatem, in viis eius ambulaverunt.","4":"Tu mandasti mandata tua custodiri nimis.","5":"Utinam dirigantur viae meae ad custodiendas iustificationes tuas!","6":"Tunc non confundar, cum perspexero in omnibus praeceptis tuis.","7":"Confitebor tibi in directione cordis, in eo quod didici iudicia iustitiae tuae.","8":"Iustificationes tuas custodiam, non me derelinquas usquequaque.","9":"BETH. In quo mundabit adulescentior viam suam? In custodiendo sermones tuos.","10":"In toto corde meo exquisivi te; ne errare me facias a praeceptis tuis.","11":"In corde meo abscondi eloquia tua, ut non peccem tibi.","12":"Benedictus es, Domine; doce me iustificationes tuas.","13":"In labiis meis numeravi omnia iudicia oris tui.","14":"In via testimoniorum tuorum delectatus sum sicut in omnibus divitiis.","15":"In mandatis tuis exercebor et considerabo vias tuas.","16":"In iustificationibus tuis delectabor, non obliviscar sermonem tuum.","17":"GHIMEL. Benefac servo tuo, et vivam et custodiam sermonem tuum.","18":"Revela oculos meos, et considerabo mirabilia de lege tua.","19":"Incola ego sum in terra, non abscondas a me praecepta tua.","20":"Defecit anima mea in desiderando iudicia tua in omni tempore.","21":"Increpasti superbos; maledicti, qui errant a praeceptis tuis.","22":"Aufer a me opprobrium et contemptum, quia testimonia tua servavi.","23":"Etsi principes sedent et adversum me loquuntur, servus tamen tuus exercetur in iustificationibus tuis.","24":"Nam et testimonia tua delectatio mea, et consilium meum iustificationes tuae.","25":"DALETH. Adhaesit pulveri anima mea; vivifica me secundum verbum tuum.","26":"Vias meas enuntiavi, et exaudisti me; doce me iustificationes tuas.","27":"Viam mandatorum tuorum fac me intellegere, et exercebor in mirabilibus tuis.","28":"Lacrimata est anima mea prae maerore; erige me secundum verbum tuum.","29":"Viam mendacii averte a me et legem tuam da mihi benigne.","30":"Viam veritatis elegi, iudicia tua proposui mihi.","31":"Adhaesi testimoniis tuis, Domine; noli me confundere.","32":"Viam mandatorum tuorum curram, quia dilatasti cor meum.","33":"HE. Legem pone mihi, Domine, viam iustificationum tuarum, et servabo eam semper.","34":"Da mihi intellectum, et servabo legem tuam et custodiam illam in toto corde meo.","35":"Deduc me in semitam praeceptorum tuorum, quia ipsam volui.","36":"Inclina cor meum in testimonia tua et non in avaritiam.","37":"Averte oculos meos, ne videant vanitatem; in via tua vivifica me.","38":"Suscita servo tuo eloquium tuum, quod est ad timorem tuum.","39":"Amove opprobrium meum, quod suspicatus sum, quia iudicia tua iucunda.","40":"Ecce concupivi mandata tua; in iustitia tua vivifica me.","41":"VAU. Et veniat super me misericordia tua, Domine, salutare tuum secundum eloquium tuum.","42":"Et respondebo exprobrantibus mihi verbum, quia speravi in sermonibus tuis.","43":"Et ne auferas de ore meo verbum veritatis usquequaque, quia in iudiciis tuis supersperavi.","44":"Et custodiam legem tuam semper, in saeculum et in saeculum saeculi.","45":"Et ambulabo in latitudine, quia mandata tua exquisivi.","46":"Et loquar de testimoniis tuis in conspectu regum et non confundar.","47":"Et delectabor in praeceptis tuis, quae dilexi.","48":"Et levabo manus meas ad praecepta tua, quae dilexi; et exercebor in iustificationibus tuis. -","49":"ZAIN. Memor esto verbi tui servo tuo, in quo mihi spem dedisti.","50":"Hoc me consolatum est in humiliatione mea, quia eloquium tuum vivificavit me.","51":"Superbi deriserunt me vehementer; a lege autem tua non declinavi.","52":"Memor fui iudiciorum tuorum a saeculo, Domine, et consolatus sum.","53":"Indignatio tenuit me propter peccatores derelinquentes legem tuam.","54":"Cantica factae sunt mihi iustificationes tuae in loco peregrinationis meae.","55":"Memor fui nocte nominis tui, Domine, et custodiam legem tuam.","56":"Hoc factum est mihi, quia mandata tua servavi.","57":"HETH. Portio mea Dominus: dixi custodire verba tua.","58":"Deprecatus sum faciem tuam in toto corde meo; miserere mei secundum eloquium tuum.","59":"Cogitavi vias meas et converti pedes meos in testimonia tua.","60":"Festinavi et non sum moratus, ut custodiam praecepta tua.","61":"Funes peccatorum circumplexi sunt me, et legem tuam non sum oblitus.","62":"Media nocte surgebam ad confitendum tibi super iudicia iustitiae tuae.","63":"Particeps ego sum omnium timentium te et custodientium mandata tua.","64":"Misericordia tua, Domine, plena est terra; iustificationes tuas doce me.","65":"TETH. Bonitatem fecisti cum servo tuo, Domine, secundum verbum tuum.","66":"Bonitatem et prudentiam et scientiam doce me, quia praeceptis tuis credidi.","67":"Priusquam humiliarer ego erravi; nunc autem eloquium tuum custodiam.","68":"Bonus es tu et benefaciens, doce me iustificationes tuas.","69":"Excogitaverunt contra me dolosa superbi, ego autem in toto corde meo servabo mandata tua.","70":"Incrassatum est sicut adeps cor eorum, ego vero in lege tua delectatus sum.","71":"Bonum mihi quia humiliatus sum, ut discam iustificationes tuas.","72":"Bonum mihi lex oris tui super milia auri et argenti.","73":"IOD. Manus tuae fecerunt me et plasmaverunt me; da mihi intellectum, et discam praecepta tua.","74":"Qui timent te, videbunt me et laetabuntur, quia in verba tua supersperavi.","75":"Cognovi, Domine, quia aequitas iudicia tua, et in veritate humiliasti me.","76":"Fiat misericordia tua, ut consoletur me, secundum eloquium tuum servo tuo.","77":"Veniant mihi miserationes tuae, et vivam, quia lex tua delectatio mea est.","78":"Confundantur superbi, quoniam dolose incurvaverunt me, ego autem exercebor in mandatis tuis.","79":"Convertantur mihi timentes te, et qui noverunt testimonia tua.","80":"Fiat cor meum immaculatum in iustificationibus tuis, ut non confundar.","81":"CAPH. Defecit in salutare tuum anima mea, et in verbum tuum supersperavi.","82":"Defecerunt oculi mei in eloquium tuum, dicentes: \" Quando consolaberis me? \".","83":"Quia factus sum sicut uter in fumo; iustificationes tuas non sum oblitus.","84":"Quot sunt dies servi tui? Quando facies de persequentibus me iudicium?","85":"Foderunt mihi foveas superbi, qui non sunt secundum legem tuam.","86":"Omnia praecepta tua veritas; dolose persecuti sunt me; adiuva me.","87":"Paulo minus consummaverunt me in terra, ego autem non dereliqui mandata tua.","88":"Secundum misericordiam tuam vivifica me, et custodiam testimonia oris tui. -","89":"LAMED. In aeternum, Domine, verbum tuum constitutum est in caelo.","90":"In generationem et generationem veritas tua; firmasti terram, et permanet.","91":"Secundum iudicia tua permanent hodie, quoniam omnia serviunt tibi.","92":"Nisi quod lex tua delectatio mea est, tunc forte periissem in humilia tione mea.","93":"In aeternum non obliviscar man data tua, quia in ipsis vivificasti me.","94":"Tuus sum ego: salvum me fac, quoniam mandata tua exqui sivi.","95":"Me exspectaverunt peccatores, ut perderent me; testimonia tua intellexi.","96":"Omni consummationi vidi finem, latum praeceptum tuum nimis.","97":"MEM. Quomodo dilexi legem tuam, Domine; tota die meditatio mea est.","98":"Super inimicos meos sapientem me fecit praeceptum tuum, quia in aeternum mihi est.","99":"Super omnes docentes me prudens factus sum, quia testimonia tua meditatio mea est.","100":"Super senes intellexi, quia mandata tua servavi.","101":"Ab omni via mala prohibui pedes meos, ut custodiam verba tua.","102":"A iudiciis tuis non declinavi, quia tu legem posuisti mihi.","103":"Quam dulcia faucibus meis eloquia tua, super mel ori meo.","104":"A mandatis tuis intellexi; propterea odivi omnem viam mendacii.","105":"NUN. Lucerna pedibus meis verbum tuum et lumen semitis meis.","106":"Iuravi et statui custodire iudicia iustitiae tuae.","107":"Humiliatus sum usquequaque, Domine; vivifica me secundum verbum tuum.","108":"Voluntaria oris mei beneplacita sint, Domine, et iudicia tua doce me.","109":"Anima mea in manibus meis semper, et legem tuam non sum oblitus.","110":"Posuerunt peccatores laqueum mihi, et de mandatis tuis non erravi.","111":"Hereditas mea testimonia tua in aeternum, quia exsultatio cordis mei sunt.","112":"Inclinavi cor meum ad faciendas iustificationes tuas in aeternum, in finem.","113":"SAMECH. Duplices corde odio habui et legem tuam dilexi.","114":"Tegmen et scutum meum es tu, et in verbum tuum supersperavi.","115":"Declinate a me, maligni, et servabo praecepta Dei mei.","116":"Suscipe me secundum eloquium tuum, et vivam; et non confundas me ab exspectatione mea.","117":"Sustenta me, et salvus ero et delectabor in iustificationibus tuis semper.","118":"Sprevisti omnes discedentes a iustificationibus tuis, quia mendacium cogitatio eorum.","119":"Quasi scoriam delesti omnes peccatores terrae; ideo dilexi testimonia tua.","120":"Horruit a timore tuo caro mea; a iudiciis enim tuis timui.","121":"AIN. Feci iudicium et iustitiam; non tradas me calumniantibus me.","122":"Sponde pro servo tuo in bonum; non calumnientur me superbi.","123":"Oculi mei defecerunt in desiderio salutaris tui et eloquii iustitiae tuae.","124":"Fac cum servo tuo secundum misericordiam tuam et iustificationes tuas doce me.","125":"Servus tuus sum ego; da mihi intellectum, ut sciam testimonia tua.","126":"Tempus faciendi Domino; dissipaverunt legem tuam.","127":"Ideo dilexi praecepta tua super aurum et obryzum.","128":"Propterea ad omnia mandata tua dirigebar, omnem viam mendacii odio habui. -","129":"PHE. Mirabilia testimonia tua, ideo servavit ea anima mea.","130":"Declaratio sermonum tuorum illuminat et intellectum dat parvulis.","131":"Os meum aperui et attraxi spiritum, quia praecepta tua desiderabam.","132":"Convertere in me et miserere mei secundum iudicium tuum cum diligentibus nomen tuum.","133":"Gressus meos dirige secundum eloquium tuum, et non dominetur mei omnis iniquitas.","134":"Redime me a calumniis hominum, ut custodiam mandata tua.","135":"Faciem tuam illumina super servum tuum et doce me iustificationes tuas.","136":"Rivulos aquarum deduxerunt oculi mei, quia non custodierunt legem tuam.","137":"SADE. Iustus es, Domine, et rectum iudicium tuum.","138":"Mandasti in iustitia testimonia tua et in veritate nimis.","139":"Consumpsit me zelus meus, quia obliti sunt verba tua inimici mei.","140":"Ignitum eloquium tuum vehementer, et servus tuus dilexit illud.","141":"Adulescentulus sum ego et contemptus; mandata tua non sum oblitus.","142":"Iustitia tua iustitia in aeternum, et lex tua veritas.","143":"Tribulatio et angustia invenerunt me; praecepta tua delectatio mea est.","144":"Iustitia testimonia tua in aeternum; intellectum da mihi, et vivam.","145":"COPH. Clamavi in toto corde, exaudi me, Domine; iustificationes tuas servabo.","146":"Clamavi ad te, salvum me fac, ut custodiam testimonia tua.","147":"Praeveni diluculo et clamavi, in verba tua supersperavi.","148":"Praevenerunt oculi mei vigilias, ut meditarer eloquia tua.","149":"Vocem meam audi secundum misericordiam tuam, Domine, secundum iudicium tuum vivifica me.","150":"Appropinquaverunt persequentes me in malitia, a lege autem tua longe facti sunt.","151":"Prope es tu, Domine, et omnia praecepta tua veritas.","152":"Ab initio cognovi de testimoniis tuis, quia in aeternum fundasti ea.","153":"RES. Vide humiliationem meam et eripe me, quia legem tuam non sum oblitus.","154":"Iudica causam meam et redime me; propter eloquium tuum vivifica me.","155":"Longe a peccatoribus salus, quia iustificationes tuas non exquisierunt.","156":"Misericordiae tuae multae, Domine; secundum iudicia tua vivifica me.","157":"Multi, qui persequuntur me et tribulant me; a testimoniis tuis non declinavi.","158":"Vidi praevaricantes, et taeduit me, quia eloquia tua non custodierunt.","159":"Vide quoniam mandata tua dilexi, Domine; secundum misericordiam tuam vivifica me.","160":"Principium verborum tuorum veritas, in aeternum omnia iudicia iustitiae tuae.","161":"SIN. Principes persecuti sunt me gratis, et a verbis tuis formidavit cor meum.","162":"Laetabor ego super eloquia tua, sicut qui invenit spolia multa.","163":"Mendacium odio habui et abominatus sum; legem autem tuam dilexi.","164":"Septies in die laudem dixi tibi super iudicia iustitiae tuae.","165":"Pax multa diligentibus legem tuam, et non est illis scandalum.","166":"Exspectabam salutare tuum, Domine, et praecepta tua feci.","167":"Custodivit anima mea testimonia tua, et dilexi ea vehementer.","168":"Servavi mandata tua et testimonia tua, quia omnes viae meae in conspectu tuo.","169":"TAU. Appropinquet deprecatio mea in conspectu tuo, Domine; iuxta verbum tuum da mihi intellectum.","170":"Intret postulatio mea in conspectu tuo; secundum eloquium tuum libera me.","171":"Eructabunt labia mea hymnum, cum docueris me iustificationes tuas.","172":"Cantet lingua mea eloquium tuum, quia omnia praecepta tua iustitia.","173":"Fiat manus tua, ut adiuvet me, quoniam mandata tua elegi.","174":"Concupivi salutare tuum, Domine, et lex tua delectatio mea est.","175":"Vivet anima mea et laudabit te, et iudicia tua adiuvabunt me.","176":"Erravi sicut ovis, quae periit; quaere servum tuum, quia praecepta tua non sum oblitus."}},"141":{"verses":{"1":"Canticum ascensionum. Ad Dominum, cum tribularer, clamavi, et exaudivit me.","2":"Domine, libera animam meam a labiis mendacii, a lingua dolosa.","3":"Quid detur tibi aut quid apponatur tibi, lingua dolosa?","4":"Sagittae potentis acutae cum carbonibus iuniperorum.","5":"Heu mihi, quia peregrinatus sum in Mosoch, habitavi ad tabernacula Cedar!","6":"Multum incola fuit anima mea cum his, qui oderunt pacem.","7":"Ego eram pacificus; cum loquebar, illi impugnabant me."}},"142":{"verses":{"1":"Canticum ascensionum. Levabo oculos meos in montes: unde veniet auxilium mihi?","2":"Auxilium meum a Domino, qui fecit caelum et terram.","3":"Non dabit in commotionem pedem tuum neque dormitabit, qui custodit te.","4":"Ecce non dormitabit neque dormiet, qui custodit Israel.","5":"Dominus custodit te, Dominus umbraculum tuum ad manum dexteram tuam.","6":"Per diem sol non percutiet te, neque luna per noctem.","7":"Dominus custodiet te ab omni malo; custodiet animam tuam Dominus.","8":"Dominus custodiet introitum tuum et exitum tuum ex hoc nunc et usque in saeculum."}},"143":{"verses":{"1":"Canticum ascensionum. David. Laetatus sum in eo, quod dixerunt mihi: \" In domum Domini ibimus \".","2":"Stantes iam sunt pedes nostri in portis tuis, Ierusalem.","3":"Ierusalem, quae aedificata est ut civitas, sibi compacta in idipsum.","4":"Illuc enim ascenderunt tribus, tribus Domini, testimonium Israel, ad confitendum nomini Domini.","5":"Quia illic sederunt sedes ad iudicium, sedes domus David.","6":"Rogate, quae ad pacem sunt Ierusalem: \" Securi sint diligentes te!","7":"Fiat pax in muris tuis, et securitas in turribus tuis! \".","8":"Propter fratres meos et proximos meos loquar: \" Pax in te! \".","9":"Propter domum Domini Dei nostri exquiram bona tibi."}},"144":{"verses":{"1":"Canticum ascensionum. Ad te levavi oculos meos, qui habitas in caelis.","2":"Ecce sicut oculi servorum ad manus dominorum suorum, sicut oculi ancillae ad manus dominae suae, ita oculi nostri ad Dominum Deum nostrum, donec misereatur nostri.","3":"Miserere nostri, Domine, miserere nostri, quia multum repleti sumus despectione;","4":"quia multum repleta est anima nostra derisione abundantium et despectione superborum."}},"145":{"verses":{"1":"Canticum ascensionum. David. Nisi quia Dominus erat in nobis, dicat nunc Israel,","2":"nisi quia Dominus erat in nobis, cum exsurgerent homines in nos:","3":"forte vivos deglutissent nos, cum irasceretur furor eorum in nos.","4":"Forsitan aqua absorbuisset nos, torrens pertransisset animam nostram;","5":"forsitan pertransissent animam nostram aquae intumescentes.","6":"Benedictus Dominus, qui non dedit nos in direptionem dentibus eorum.","7":"Anima nostra sicut passer erepta est de laqueo venantium: laqueus contritus est, et nos erepti sumus.","8":"Adiutorium nostrum in nomine Domini, qui fecit caelum et terram."}},"146":{"verses":{"1":"Canticum ascensionum. Qui confidunt in Domino, sicut mons Sion: non commovebitur, in aeternum manet.","2":"Ierusalem, montes in circuitu eius, et Dominus in circuitu populi sui ex hoc nunc et usque in saeculum.","3":"Quia non requiescet virga iniquitatis super sortem iustorum, ut non extendant iusti ad iniquitatem manus suas.","4":"Benefac, Domine, bonis et rectis corde.","5":"Declinantes autem per vias pravas adducet Dominus cum operantibus iniquitatem. Pax super Israel!"}},"147":{"verses":{"1":"Canticum ascensionum. In convertendo Dominus captivitatem Sion, facti sumus quasi somniantes.","2":"Tunc repletum est gaudio os nostrum, et lingua nostra exsultatione. Tunc dicebant inter gentes: \" Magnificavit Dominus facere cum eis \".","3":"Magnificavit Dominus facere nobiscum; facti sumus laetantes.","4":"Converte, Domine, captivitatem nostram, sicut torrentes in austro.","5":"Qui seminant in lacrimis, in exsultatione metent.","6":"Euntes ibant et flebant semen spargendum portantes; venientes autem venient in exsultatione portantes manipulos suos."}},"148":{"verses":{"1":"Canticum ascensionum. Salomonis. Nisi Dominus aedificaverit domum, in vanum laborant, qui aedificant eam. Nisi Dominus custodierit civitatem, frustra vigilat, qui custodit eam.","2":"Vanum est vobis ante lucem surgere et sero quiescere, qui manducatis panem laboris, quia dabit dilectis suis somnum.","3":"Ecce hereditas Domini filii, merces fructus ventris.","4":"Sicut sagittae in manu potentis, ita filii iuventutis.","5":"Beatus vir, qui implevit pharetram suam ex ipsis: non confundetur, cum loquetur inimicis suis in porta."}},"149":{"verses":{"1":"Canticum ascensionum. Beatus omnis, qui timet Dominum, qui ambulat in viis eius.","2":"Labores manuum tuarum manducabis, beatus es, et bene tibi erit.","3":"Uxor tua sicut vitis fructifera in lateribus domus tuae; filii tui sicut novellae olivarum in circuitu mensae tuae.","4":"Ecce sic benedicetur homo, qui timet Dominum.","5":"Benedicat tibi Dominus ex Sion, et videas bona Ierusalem omnibus diebus vitae tuae;","6":"et videas filios filiorum tuorum. Pax super Israel!"}},"150":{"verses":{"1":"Canticum ascensionum. Saepe expugnaverunt me a iuventute mea, dicat nunc Israel,","2":"saepe expugnaverunt me a iuventute mea, etenim non potuerunt adversum me.","3":"Supra dorsum meum araverunt aratores, prolongaverunt sulcos suos.","4":"Dominus autem iustus concidit cervices peccatorum.","5":"Confundantur et convertantur retrorsum omnes, qui oderunt Sion.","6":"Fiant sicut fenum tectorum, quod, priusquam evellatur, exaruit;","7":"de quo non implevit manum suam, qui metit, et sinum suum, qui manipulos colligit.","8":"Et non dixerunt, qui praeteribant: \" Benedictio Domini super vos, benedicimus vobis in nomine Domini \"."}},"151":{"verses":{"1":"Canticum ascensionum. De profundis clamavi ad te, Domine;","2":"Domine, exaudi vocem meam. Fiant aures tuae intendentes in vocem deprecationis meae.","3":"Si iniquitates observaveris, Domine, Domine, quis sustinebit?","4":"Quia apud te propitiatio est, ut timeamus te.","5":"Sustinui te, Domine, sustinuit anima mea in verbo eius; speravit","6":"anima mea in Domino magis quam custodes auroram. Magis quam custodes auroram","7":"speret Israel in Domino, quia apud Dominum misericordia, et copiosa apud eum redemptio.","8":"Et ipse redimet Israel ex omnibus iniquitatibus eius."}},"152":{"verses":{"1":"Canticum ascensionum. David. Domine, non est exaltatum cor meum, neque elati sunt oculi mei, neque ambulavi in magnis neque in mirabilibus super me.","2":"Vere pacatam et quietam feci animam meam; sicut ablactatus in sinu matris suae, sicut ablactatus, ita in me est anima mea.","3":"Speret Israel in Domino ex hoc nunc et usque in saeculum."}},"153":{"verses":{"1":"Canticum ascensionum. Memento, Domine, David et omnis mansuetudinis eius,","2":"quia iuravit Domino, votum vovit Potenti Iacob:","3":"\" Non introibo in tabernaculum domus meae, non ascendam in lectum strati mei,","4":"non dabo somnum oculis meis et palpebris meis dormitationem,","5":"donec inveniam locum Domino, tabernaculum Potenti Iacob \".","6":"Ecce audivimus eam esse in Ephratha, invenimus eam in campis Iaar.","7":"Ingrediamur in tabernaculum eius, adoremus ad scabellum pedum eius. -","8":"Surge, Domine, in requiem tuam, tu et arca fortitudinis tuae.","9":"Sacerdotes tui induantur iustitiam, et sancti tui exsultent.","10":"Propter David servum tuum non avertas faciem christi tui.","11":"Iuravit Dominus David veritatem et non recedet ab ea: \" De fructu ventris tui ponam super sedem tuam.","12":"Si custodierint filii tui testamentum meum et testimonia mea, quae docebo eos, filii eorum usque in saeculum sedebunt super sedem tuam \".","13":"Quoniam elegit Dominus Sion, desideravit eam in habitationem sibi:","14":"\" Haec requies mea in saeculum saeculi; hic habitabo, quoniam desideravi eam.","15":"Cibaria eius benedicens benedicam, pauperes eius saturabo panibus.","16":"Sacerdotes eius induam salutari, et sancti eius exsultatione exsultabunt.","17":"Illic germinare faciam cornu David, parabo lucernam christo meo.","18":"Inimicos eius induam confusione, super ipsum autem efflorebit diadema eius \"."}},"154":{"verses":{"1":"Canticum ascensionum. David. Ecce quam bonum et quam iucundum habitare fratres in unum:","2":"sicut unguentum optimum in capite, quod descendit in barbam, barbam Aaron, quod descendit in oram vestimenti eius;","3":"sicut ros Hermon, qui descendit in montes Sion, quoniam illic mandavit Dominus benedictionem, vitam usque in saeculum."}},"155":{"verses":{"1":"Canticum ascensionum. Ecce benedicite Dominum, omnes servi Domini, qui statis in domo Domini per noctes.","2":"Extollite manus vestras ad sanctuarium et benedicite Dominum.","3":"Benedicat te Dominus ex Sion, qui fecit caelum et terram."}},"156":{"verses":{"1":"ALLELUIA. Laudate nomen Domini, laudate, servi Domini,","2":"qui statis in domo Domini, in atriis domus Dei nostri.","3":"Laudate Dominum, quia bonus Dominus; psallite nomini eius, quoniam suave.","4":"Quoniam Iacob elegit sibi Dominus, Israel in peculium sibi.","5":"Quia ego cognovi quod magnus est Dominus, et Deus noster prae omnibus diis.","6":"Omnia, quaecumque voluit, Dominus fecit in caelo et in terra, in mari et in omnibus abyssis.","7":"Adducens nubes ab extremo terrae, fulgura in pluviam facit, producit ventos de thesauris suis.","8":"Qui percussit primogenita Aegypti ab homine usque ad pecus.","9":"Misit signa et prodigia in medio tui, Aegypte, in pharaonem et in omnes servos eius.","10":"Qui percussit gentes multas et occidit reges fortes:","11":"Sehon regem Amorraeorum et Og regem Basan et omnia regna Chanaan.","12":"Et dedit terram eorum hereditatem, hereditatem Israel populo suo.","13":"Domine, nomen tuum in aeternum; Domine, memoriale tuum in generationem et generationem.","14":"Quia iudicabit Dominus populum suum et servorum suorum miserebitur.","15":"Simulacra gentium argentum et aurum, opera manuum hominum.","16":"Os habent et non loquentur, oculos habent et non videbunt.","17":"Aures habent et non audient; neque enim est spiritus in ore ipsorum.","18":"Similes illis erunt, qui faciunt ea, et omnes, qui confidunt in eis.","19":"Domus Israel, benedicite Domino; domus Aaron, benedicite Domino;","20":"domus Levi, benedicite Domino; qui timetis Dominum, benedicite Domino.","21":"Benedictus Dominus ex Sion, qui habitat in Ierusalem. ALLELUIA."}},"157":{"verses":{"1":"ALLELUIA. Confitemini Domino, quoniam bonus, quoniam in aeternum misericordia eius.","2":"Confitemini Deo deorum, quoniam in aeternum misericordia eius.","3":"Confitemini Domino dominorum, quoniam in aeternum misericordia eius.","4":"Qui facit mirabilia magna solus, quoniam in aeternum misericordia eius.","5":"Qui fecit caelos in intellectu, quoniam in aeternum misericordia eius.","6":"Qui expandit terram super aquas, quoniam in aeternum misericordia eius.","7":"Qui fecit luminaria magna, quoniam in aeternum misericordia eius:","8":"solem, ut praeesset diei, quoniam in aeternum misericordia eius;","9":"lunam et stellas, ut praeessent nocti, quoniam in aeternum misericordia eius.","10":"Qui percussit Aegyptum in primogenitis eorum, quoniam in aeternum misericordia eius.","11":"Qui eduxit Israel de medio eorum, quoniam in aeternum misericordia eius,","12":"in manu potenti et brachio extento, quoniam in aeternum misericordia eius.","13":"Qui divisit mare Rubrum in divisiones, quoniam in aeternum misericordia eius.","14":"Et traduxit Israel per medium eius, quoniam in aeternum misericordia eius.","15":"Et excussit pharaonem et virtutem eius in mari Rubro, quoniam in aeternum misericordia eius.","16":"Qui traduxit populum suum per desertum, quoniam in aeternum misericordia eius.","17":"Qui percussit reges magnos, quoniam in aeternum misericordia eius;","18":"et occidit reges potentes, quoniam in aeternum misericordia eius:","19":"Sehon regem Amorraeorum, quoniam in aeternum misericordia eius;","20":"et Og regem Basan, quoniam in aeternum misericordia eius.","21":"Et dedit terram eorum hereditatem, quoniam in aeternum misericordia eius,","22":"hereditatem Israel servo suo, quoniam in aeternum misericordia eius.","23":"Qui in humilitate nostra memor fuit nostri, quoniam in aeternum misericordia eius;","24":"et redemit nos ab inimicis nostris, quoniam in aeternum misericordia eius.","25":"Qui dat escam omni carni, quoniam \"n aeternum misericordia eius.","26":"Confitemini Deo caeli, quoniam in aeternum misericordia eius."}},"158":{"verses":{"1":"Super flumina Babylonis, illic sedimus et flevimus, cum recordaremur Sion.","2":"In salicibus in medio eius suspendimus citharas nostras.","3":"Quia illic rogaverunt nos, qui captivos duxerunt nos, verba cantionum, et, qui affligebant nos, laetitiam: \" Cantate nobis de canticis Sion \".","4":"Quomodo cantabimus canticum Domini in terra aliena?","5":"Si oblitus fuero tui, Ierusalem, oblivioni detur dextera mea;","6":"adhaereat lingua mea faucibus meis, si non meminero tui, si non praeposuero Ierusalem in capite laetitiae meae.","7":"Memor esto, Domine, adversus filios Edom diei Ierusalem; qui dicebant: \" Exinanite, exinanite usque ad fundamentum in ea \".","8":"Filia Babylonis devastans, beatus, qui retribuet tibi retributionem tuam, quam retribuisti nobis;","9":"beatus, qui tenebit et allidet parvulos tuos ad petram."}},"159":{"verses":{"1":"David. Confitebor tibi, Domine, in toto corde meo, quoniam audisti verba oris mei. In conspectu angelorum psallam tibi,","2":"adorabo ad templum sanctum tuum; et confitebor nomini tuo propter misericordiam tuam et veritatem tuam, quoniam magnificasti super omne nomen eloquium tuum.","3":"In quacumque die invocavero te, exaudi me; multiplicabis in anima mea virtutem.","4":"Confitebuntur tibi, Domine, omnes reges terrae, quia audierunt eloquia oris tui.","5":"Et cantabunt vias Domini, quoniam magna est gloria Domini;","6":"quoniam excelsus Dominus et humilem respicit et superbum a longe cognoscit.","7":"Si ambulavero in medio tribulationis, vivificabis me; et contra iram inimicorum meorum extendes manum tuam, et salvum me faciet dextera tua.","8":"Dominus perficiet pro me; Domine, misericordia tua in saeculum: opera manuum tuarum ne despicias."}},"160":{"verses":{"1":"Magistro chori. David. PSALMUS. Domine, scrutatus es et cognovisti me,","2":"tu cognovisti sessionem meam et resurrectionem meam. Intellexisti cogitationes meas de longe,","3":"semitam meam et accubitum meum investigasti. Et omnes vias meas perspexisti,","4":"quia nondum est sermo in lingua mea, et ecce, Domine, tu novisti omnia.","5":"A tergo et a fronte coartasti me et posuisti super me manum tuam.","6":"Mirabilis nimis facta est scientia tua super me, sublimis, et non attingam eam.","7":"Quo ibo a spiritu tuo et quo a facie tua fugiam?","8":"Si ascendero in caelum, tu illic es; si descendero in infernum, ades.","9":"Si sumpsero pennas aurorae et habitavero in extremis maris,","10":"etiam illuc manus tua deducet me, et tenebit me dextera tua.","11":"Si dixero: \" Forsitan tenebrae compriment me, et nox illuminatio erit circa me \",","12":"etiam tenebrae non obscurabuntur a te, et nox sicut dies illuminabitur C sicut tenebrae eius ita et lumen eius -.","13":"Quia tu formasti renes meos, contexuisti me in utero matris meae.","14":"Confitebor tibi, quia mirabiliter plasmatus sum; mirabilia opera tua, et anima mea cognoscit nimis.","15":"Non sunt abscondita ossa mea a te, cum factus sum in occulto, contextus in inferioribus terrae.","16":"Imperfectum adhuc me viderunt oculi tui, et in libro tuo scripti erant omnes dies: ficti erant, et nondum erat unus ex eis.","17":"Mihi autem nimis pretiosae cogitationes tuae, Deus; nimis gravis summa earum.","18":"Si dinumerabo eas, super arenam multiplicabuntur; si ad finem pervenerim, adhuc sum tecum.","19":"Utinam occidas, Deus, peccatores; viri sanguinum, declinate a me.","20":"Qui loquuntur contra te maligne: exaltantur in vanum contra te.","21":"Nonne, qui oderunt te, Domine, oderam et insurgentes in te abhorrebam?","22":"Perfecto odio oderam illos, et inimici facti sunt mihi.","23":"Scrutare me, Deus, et scito cor meum; proba me et cognosce semitas meas","24":"et vide, si via vanitatis in me est, et deduc me in via aeterna."}},"161":{"verses":{"1":"Magistro chori. PSALMUS. David.","2":"Eripe me, Domine, ab homine malo, a viro violentiae serva me.","3":"Qui cogitaverunt mala in corde, tota die constituebant proelia.","4":"Acuerunt linguas suas sicut serpentis, venenum aspidum sub labiis eorum.","5":"Custodi me, Domine, de manu peccatoris et a viro violentiae serva me, qui cogitaverunt supplantare gressus meos.","6":"Absconderunt superbi laqueum mihi et funes extenderunt in rete, iuxta iter offendicula posuerunt mihi.","7":"Dixi Domino: \" Deus meus es tu; auribus percipe, Domine, vocem deprecationis meae \".","8":"Domine, Domine, virtus salutis meae, obumbrasti caput meum in die belli.","9":"Ne concedas, Domine, desideria impii; consilia eius ne perficias. Exaltant","10":"caput, qui circumdant me; malitia labiorum ipsorum operiat eos.","11":"Cadant super eos carbones ignis, in foveas deicias eos, et non exsurgant.","12":"Vir linguosus non firmabitur in terra, virum violentiae mala capient in interitu.","13":"Cognovi quia faciet Dominus iudicium inopis et vindictam pauperum.","14":"Verumtamen iusti confitebuntur nomini tuo, et habitabunt recti in conspectu tuo."}},"162":{"verses":{"1":"PSALMUS. David. Domine, clamavi ad te, ad me festina; intende voci meae, cum clamo ad te.","2":"Dirigatur oratio mea sicut incensum in conspectu tuo, elevatio manuum mearum ut sacrificium vespertinum. -","3":"Pone, Domine, custodiam ori meo et vigiliam ad ostium labiorum meorum.","4":"Non declines cor meum in verbum malitiae ad machinandas machinationes in impietate cum hominibus operantibus iniquitatem; et non comedam ex deliciis eorum.","5":"Percutiat me iustus in misericordia et increpet me; oleum autem peccatoris non impinguet caput meum, quoniam adhuc et oratio mea in malitiis eorum.","6":"Deiecti in manus duras iudicum eorum, audient verba mea, quoniam suavia erant.","7":"Sicut frusta dolantis et dirumpentis in terra, dissipata sunt ossa eorum ad fauces inferni.","8":"Quia ad te, Domine, Domine, oculi mei; ad te confugi, non effundas animam meam.","9":"Custodi me a laqueo, quem statuerunt mihi, et a scandalis operantium iniquitatem.","10":"Cadent in retiacula sua peccatores simul, ego autem ultra pertranseam."}},"163":{"verses":{"1":"Maskil. David, cum esset in caverna. Precatio.","2":"Voce mea ad Dominum clamo, voce mea ad Dominum deprecor;","3":"effundo in conspectu eius lamentationem meam, et tribulationem meam ante ipsum pronuntio.","4":"Cum deficit in me spiritus meus, tu nosti semitas meas. In via, qua ambulabam, absconderunt laqueum mihi.","5":"Considerabam ad dexteram et videbam, et non erat qui cognosceret me. Periit fuga a me, et non est qui requirat animam meam. -","6":"Clamavi ad te, Domine; dixi: \" Tu es refugium meum, portio mea in terra viventium.","7":"Intende ad deprecationem meam, quia humiliatus sum nimis. Libera me a persequentibus me, quia confortati sunt super me.","8":"Educ de custodia animam meam ad confitendum nomini tuo; me circumdabunt iusti, cum retribueris mihi \"."}},"164":{"verses":{"1":"PSALMUS. David. Domine, exaudi orationem meam, auribus percipe obsecrationem meam in veritate tua; exaudi me in tua iustitia.","2":"Et non intres in iudicium cum servo tuo, quia non iustificabitur in conspectu tuo omnis vivens.","3":"Quia persecutus est inimicus animam meam, contrivit in terra vitam meam, collocavit me in obscuris sicut mortuos a saeculo.","4":"Et anxiatus est in me spiritus meus, in medio mei obriguit cor meum.","5":"Memor fui dierum antiquorum, meditatus sum in omnibus operibus tuis, in factis manuum tuarum recogitabam.","6":"Expandi manus meas ad te, anima mea sicut terra sine aqua tibi.","7":"Velociter exaudi me, Domine; defecit spiritus meus. Non abscondas faciem tuam a me, ne similis fiam descendentibus in lacum.","8":"Auditam fac mihi mane misericordiam tuam, quia in te speravi. Notam fac mihi viam, in qua ambulem, quia ad te levavi animam meam.","9":"Eripe me de inimicis meis, Domine, ad te confugi.","10":"Doce me facere voluntatem tuam, quia Deus meus es tu. Spiritus tuus bonus deducet me in terram rectam;","11":"propter nomen tuum, Domine, vivificabis me. In iustitia tua educes de tribulatione animam meam","12":"et in misericordia tua disperdes inimicos meos; et perdes omnes, qui tribulant animam meam, quoniam ego servus tuus sum."}},"165":{"verses":{"1":"David. Benedictus Dominus, adiutor meus, qui docet manus meas ad proelium et digitos meos ad bellum.","2":"Misericordia mea et fortitudo mea, refugium meum et liberator meus; scutum meum, et in ipso speravi, qui subdit populum meum sub me.","3":"Domine, quid est homo, quod agnoscis eum, aut filius hominis, quod reputas eum?","4":"Homo vanitati similis factus est, dies eius sicut umbra praeteriens.","5":"Domine, inclina caelos tuos et descende; tange montes, et fumigabunt.","6":"Fulgura coruscationem et dissipa eos; emitte sagittas tuas et conturba eos.","7":"Emitte manum tuam de alto; eripe me et libera me de aquis multis, de manu filiorum alienigenarum,","8":"quorum os locutum est vanitatem, et dextera eorum dextera mendacii.","9":"Deus, canticum novum cantabo tibi, in psalterio decachordo psallam tibi,","10":"qui das salutem regibus, qui redimis David servum tuum de gladio maligno.","11":"Eripe me et libera me de manu filiorum alienigenarum, quorum os locutum est vanitatem, et dextera eorum dextera mendacii.","12":"Filii nostri sicut novellae crescentes in iuventute sua; filiae nostrae sicut columnae angulares, sculptae ut structura templi.","13":"Promptuaria nostra plena, redundantia omnibus bonis; oves nostrae in milibus innumerabiles in campis nostris,","14":"boves nostrae crassae. Non est ruina maceriae neque egressus neque clamor in plateis nostris.","15":"Beatus populus, cui haec sunt; beatus populus, cui Dominus est Deus."}},"166":{"verses":{"1":"Laudes. David.  et benedicam nomini tuo in saeculum et in saeculum saeculi.","2":"BETH. Per singulos dies benedicam tibi et laudabo nomen tuum in saeculum et in saeculum saeculi.","3":"GHIMEL. Magnus Dominus et laudabilis nimis, et magnitudinis eius non est investigatio.","4":"DALETH. Generatio generationi laudabit opera tua, et potentiam tuam pronuntiabunt.","5":"HE. Magnificentiam gloriae maiestatis tuae loquentur et mirabilia tua enarrabunt.","6":"VAU. Et virtutem terribilium tuorum dicent et magnitudinem tuam narrabunt.","7":"ZAIN. Memoriam abundantiae suavitatis tuae eructabunt et iustitia tua exsultabunt.","8":"HETH. Miserator et misericors Dominus, longanimis et multae misericordiae.","9":"TETH. Suavis Dominus universis, et miserationes eius super omnia opera eius.","10":"IOD. Confiteantur tibi, Domine, omnia opera tua; et sancti tui benedicant tibi.","11":"CAPH. Gloriam regni tui dicant et potentiam tuam loquantur,","12":"LAMED. ut notas faciant filiis hominum potentias tuas et gloriam magnificentiae regni tui.","13":"MEM. Regnum tuum regnum omnium saeculorum, et dominatio tua in omnem generationem et generationem.  et sanctus in omnibus operibus suis.","14":"SAMECH. Allevat Dominus omnes, qui corruunt, et erigit omnes depressos.","15":"AIN. Oculi omnium in te sperant, et tu das illis escam in tempore opportuno.","16":"PHE. Aperis tu manum tuam et imples omne animal in beneplacito.","17":"SADE. Iustus Dominus in omnibus viis suis et sanctus in omnibus operibus suis.","18":"COPH. Prope est Dominus omnibus invocantibus eum, omnibus invocantibus eum in veritate.","19":"RES. Voluntatem timentium se faciet et deprecationem eorum exaudiet et salvos faciet eos.","20":"SIN. Custodit Dominus omnes diligentes se et omnes peccatores disperdet.","21":"TAU. Laudationem Domini loquetur os meum, et benedicat omnis caro nomini sancto eius in saeculum et in saeculum saeculi."}},"167":{"verses":{"1":"ALLELUIA. Lauda, anima mea, Dominum;","2":"laudabo Dominum in vita mea, psallam Deo meo, quamdiu fuero.","3":"Nolite confidere in principibus, in filiis hominum, in quibus non est salus.","4":"Exibit spiritus eius, et revertetur in terram suam; in illa die peribunt cogitationes eorum.","5":"Beatus, cuius Deus Iacob est adiutor, cuius spes in Domino Deo suo,","6":"qui fecit caelum et terram, mare et omnia, quae in eis sunt; qui custodit veritatem in saeculum,","7":"facit iudicium oppressis, dat escam esurientibus. Dominus solvit compeditos,","8":"Dominus illuminat caecos, Dominus erigit depressos, Dominus diligit iustos,","9":"Dominus custodit advenas, pupillum et viduam sustentat et viam peccatorum disperdit.","10":"Regnabit Dominus in saecula, Deus tuus, Sion, in generationem et generationem."}},"168":{"verses":{"1":"ALLELUIA. Laudate Dominum, quoniam bonum est psallere Deo nostro, quoniam iucundum est celebrare laudem.","2":"Aedificans Ierusalem Dominus, dispersos Israelis congregabit.","3":"Qui sanat contritos corde et alligat plagas eorum;","4":"qui numerat multitudinem stellarum et omnibus eis nomina vocat.","5":"Magnus Dominus noster et magnus virtute, sapientiae eius non est numerus.","6":"Sustentat mansuetos Dominus, humilians autem peccatores usque ad terram.","7":"Praecinite Domino in confessione, psallite Deo nostro in cithara.","8":"Qui operit caelum nubibus et parat terrae pluviam. Qui producit in montibus fenum et herbam servituti hominum.","9":"Qui dat iumentis escam ipsorum et pullis corvorum invocantibus eum.","10":"Non in fortitudine equi delectatur, nec in tibiis viri beneplacitum est ei.","11":"Beneplacitum est Domino super timentes eum et in eis, qui sperant super misericordia eius.","12":"Lauda, Ierusalem, Dominum; collauda Deum tuum, Sion.","13":"Quoniam confortavit seras portarum tuarum, benedixit filiis tuis in te.","14":"Qui ponit fines tuos pacem et adipe frumenti satiat te.","15":"Qui emittit eloquium suum terrae, velociter currit verbum eius.","16":"Qui dat nivem sicut lanam, pruinam sicut cinerem spargit.","17":"Mittit crystallum suam sicut buccellas; ante faciem frigoris eius quis sustinebit?","18":"Emittet verbum suum et liquefaciet ea, flabit spiritus eius, et fluent aquae.","19":"Qui annuntiat verbum suum Iacob, iustitias et iudicia sua Israel.","20":"Non fecit taliter omni nationi et iudicia sua non manifestavit eis. ALLELUIA."}},"169":{"verses":{"1":"ALLELUIA. Laudate Dominum de caelis, laudate eum in excelsis.","2":"Laudate eum, omnes angeli eius, laudate eum, omnes virtutes eius.","3":"Laudate eum, sol et luna, laudate eum, omnes stellae lucentes.","4":"Laudate eum, caeli caelorum et aquae omnes, quae super caelos sunt. -","5":"Laudent nomen Domini, quia ipse mandavit, et creata sunt;","6":"statuit ea in aeternum et in saeculum saeculi; praeceptum posuit, et non praeteribit.","7":"Laudate Dominum de terra, dracones et omnes abyssi,","8":"ignis, grando, nix, fumus, spiritus procellarum, qui facit verbum eius,","9":"montes et omnes colles, ligna fructifera et omnes cedri,","10":"bestiae et universa pecora, serpentes et volucres pennatae.","11":"Reges terrae et omnes populi, principes et omnes iudices terrae,","12":"iuvenes et virgines, senes cum iunioribus","13":"laudent nomen Domini, quia exaltatum est nomen eius solius. Magnificentia eius super caelum et terram,","14":"et exaltavit cornu populi sui. Hymnus omnibus sanctis eius, filiis Israel, populo, qui propinquus est ei. ALLELUIA."}},"170":{"verses":{"1":"ALLELUIA. Cantate Domino canticum novum; laus eius in ecclesia sanctorum.","2":"Laetetur Israel in eo, qui fecit eum, et filii Sion exsultent in rege suo.","3":"Laudent nomen eius in choro, in tympano et cithara psallant ei,","4":"quia beneplacitum est Domino in populo suo, et honorabit mansuetos in salute.","5":"Iubilent sancti in gloria, laetentur in cubilibus suis.","6":"Exaltationes Dei in gutture eorum, et gladii ancipites in manibus eorum,","7":"ad faciendam vindictam in nationibus, castigationes in populis,","8":"ad alligandos reges eorum in compedibus et nobiles eorum in manicis ferreis,","9":"ad faciendum in eis iudicium conscriptum. Gloria haec est omnibus sanctis eius. ALLELUIA."}},"171":{"verses":{"1":"ALLELUIA. Laudate Dominum in sanctuario eius, laudate eum in firmamento virtutis eius.","2":"Laudate eum in magnalibus eius, laudate eum secundum multitudinem magnitudinis eius.","3":"Laudate eum in sono tubae, laudate eum in psalterio et cithara,","4":"laudate eum in tympano et choro, laudate eum in chordis et organo,","5":"laudate eum in cymbalis benesonantibus, laudate eum in cymbalis iubilationis: omne quod spirat, laudet Dominum. ALLELUIA."}}}}