{"book":"thobis","chapters":{"1":{"verses":{"1":"Liber sermonum Thobis filii Thobiel filii Ananiel filii Aduel filii Gabael filii Raphael filii Raguel ex semine Asiel, ex tribu Nephthali,","2":"qui captivus ductus est in diebus Salmanasar regis Assyriorum ex Thisbe, quae est a dextera parte Cades Nephthali in superiori Galilaea supra Asor post occidentem solem a sinistra parte Phogor.","3":"Ego Thobi in viis veritatis ambulabam et in iustitiis omnibus diebus vitae meae et eleemosynas multas feci fratribus meis et nationi meae, qui abierant mecum in captivitatem in regionem Assyriorum in Nineven.","4":"Et cum essem in regione mea in terra Israel et cum essem iunior, omnis tribus Nephthali patris mei recessit de domo David patris mei et ab Ierusalem civitate, quae est electa ex omnibus tribubus Israel; et sanctificatum est templum habitationis Dei et aedificatum est in ipsa, ut sacrificarent omnes tribus Israel in omnes generationes saeculi.","5":"Omnes fratres mei omnisque domus Nephthali patris mei sacrificabant vitulo, quem fecit Ieroboam rex Israel in Dan, in omnibus montibus Galilaeae.","6":"Ego autem solus ibam aliquotiens in Ierusalem diebus festis, sicut scriptum est in toto Israel in praecepto sempiterno; primitias et primogenita et decimas armentorum et pecorum et initia tonsurae ovium mecum portabam in Ierusalem","7":"et dabam ea sacerdotibus, filiis Aaron, ad aram; et decimam tritici et vini et olei et malorum granatorum et ceterorum pomorum filiis Levi servientibus in Ierusalem; et secundam decimationem computabam in pecunia sex annorum et ibam et consummabam illa in Ierusalem unoquoque anno.","8":"Et dabam ea orphanis et viduis et proselytis appositis ad filios Israel; inferebam et dabam illis in tertio anno, et manducabamus illa secundum praeceptum, quod praeceptum est de eis in lege Moysis, et secundum mandata, quae mandaverat Debora mater patris mei Ananiel patris nostri, quia orphanum me reliquit pater et mortuus est.","9":"Et, postquam vir factus sum, accepi uxorem Annam ex semine patriae nostrae et genui ex illa filium et vocavi nomen eius Thobiam.","10":"Et, postquam in captivitatem deveni ad Assyrios, cum captivus morarer, ibam in Nineven; et omnes fratres mei et, qui de genere meo erant, manducabant de panibus gentium,","11":"ego autem custodivi animam meam, ne manducarem de panibus gentium.","12":"Et quoniam memor eram Dei mei in tota anima mea,","13":"dedit mihi Excelsus gratiam et speciem penes Salmanasar, et comparabam illi omnia, quaecumque erant in usum;","14":"et ibam in Mediam, usque dum moreretur, et commendavi Gabael fratri Gabriae in Rages, in regione Mediae, saccellos decem talenta argenti.","15":"Et postquam mortuus est Salmanasar, et regnavit Sennacherib filius eius pro eo, et viae Mediae secesserunt, et non potui iam ire in Mediam.","16":"Et in diebus Salmanasar multas eleemosynas feci fratribus meis, qui erant ex genere meo.","17":"Panes meos dabam esurientibus et vestimenta nudis et, si quem videbam mortuum et proiectum post murum Nineves ex natione mea, sepeliebam illum.","18":"Et, si quem occidebat Sennacherib rex, ubi venit de Iudaea fugiens in diebus iudicii, quod fecit Rex caeli ex illo de blasphemiis, quibus blasphemaverat \" multos enim filiorum Israel occidit in ira sua \" ego autem corpora illorum involabam et sepeliebam; et quaesivit illa Sennacherib et non invenit illa.","19":"Et abiit quidam ex Ninevitis et indicavit regi de me quoniam ego sepelio illos, et abscondi me et, ubi cognovi quod rex sciebat de me et quod inquiror, ut occidar, timui et refugi.","20":"Et direpta est omnis substantia mea, et nihil mihi derelictum est, quod non assumptum esset in fiscum regis, nisi uxor mea Anna et Thobias filius meus.","21":"Et non transierunt dies quadraginta, quousque occiderent illum duo filii ipsius et fugerunt in montes Ararat; et regnavit Asarhaddon filius eius pro illo et constituit Achicarum filium fratris mei Anael super omnem exactionem regni eius, et ipse habebat potestatem super omnem regionem.","22":"Tunc petiit Achicarus pro me, et descendi in Nineven. Achicarus enim erat praepositus pincernarum et super anulum et procurator et exactor sub Sennacherib rege Assyriorum; et constituit illum Asarhaddon. Erat enim ex fratribus meis et ex cognatione mea."}},"2":{"verses":{"1":"Et sub Asarhaddon rege descendi in domum meam, et reddita est mihi uxor mea Anna et filius meus Thobias. In Pentecoste, die festo nostro, qui est sanctus a Septimanis, factum est mihi prandium bonum, et discubui, ut pranderem.","2":"Et apposita est mihi mensa, et vidi pulmentaria complura. Et dixi Thobiae filio meo: \" Vade et, quemcumque pauperem inveneris ex fratribus nostris, qui sunt captivi in Nineve, qui in mente habet Dominum in toto corde suo, hunc adduc, et manducabit pariter mecum; ecce sustineo te, fili, donec venias \".","3":"Et abiit Thobias quaerere aliquem pauperem ex fratribus nostris et reversus dixit mihi: \" Pater! \". Et ego dixi illi: \" Ecce ego, fili \". Et respondens ait: \" Ecce unus ex natione nostra occisus est et proiectus est in foro et nunc ibidem laqueo suffocatus est \".","4":"Et exsiliens reliqui prandium, antequam ex illo gustarem, et sustuli eum de platea in unam domum, donec sol caderet, et illum sepelirem.","5":"Et reversus lavi et manducavi panem meum cum luctu","6":"et rememoratus sum sermonis prophetae Amos, quem locutus est in Bethel dicens: \" Convertentur omnes dies festi vestri in luctum, et omnia cantica vestra in lamentationem \".","7":"Et lacrimatus sum. Et, postquam sol occidit, abii et fodiens sepelivi illum.","8":"Et proximi mei deridebant me dicentes: \" Non timet adhuc hic homo; iam enim inquisitus est huius rei causa, ut occideretur, et fugit et ecce iterum sepelit mortuos \".","9":"Et lavi ea nocte, postquam illum sepelivi, et introivi in atrium meum et obdormivi circa parietem atrii, et facies mea nuda erat propter aestum.","10":"Et ignorabam quoniam passeres in pariete super me erant, quorum stercora insederunt in oculos meos calida et induxerunt albugines. Et ibam ad medicos, ut curarer, et, quanto inunxerunt me medicamentis, tanto magis oculi mei excaecabantur maculis, donec perexcaecatus sum. Et eram inutilis meis oculis annis quattuor, et omnes fratres mei dolebant pro me. Achicarus autem pascebat me annis duobus, priusquam iret in Elymaida.","11":"In illo tempore Anna uxor mea mercede deserviebat operibus mulierum lanam faciens.","12":"Et remittebat dominis eorum, et dabant ei mercedem. Septima autem die mensis Dystri detexuit texturam et reddidit illam dominis, et dederunt ei mercedem totam et dederunt ei pro textura haedum de capris.","13":"Et cum introisset ad me haedus, coepit clamare. Et vocavi eam et dixi: \" Unde est hic haedus? Ne forte furtivus sit, redde illum dominis suis; nobis enim non licet manducare quidquam furtivum \".","14":"Et illa mihi dixit: \" Munere mihi datus est supra mercedem \". Et ego non credebam ei, sed dicebam, ut restitueret illum dominis, et erubescebam coram illa huius rei causa. Et respondens dixit mihi: \" Et ubi sunt eleemosynae tuae? Ubi sunt iustitiae tuae? Ecce, omnia tibi nota sunt \"."}},"3":{"verses":{"1":"Et contristatus animo et suspirans ploravi et coepi orare cum gemitibus:","2":"\" Iustus es, Domine, et omnia opera tua iusta sunt, et omnes viae tuae misericordia et veritas, et tu iudicas saeculum.","3":"Et nunc, Domine, memor esto mei et respice in me; ne vindictam sumas de me pro peccatis meis et pro neglegentiis meis et parentum meorum, quibus peccaverunt ante te,","4":"quoniam non oboedivimus praeceptis tuis, et tradidisti nos in direptionem et captivitatem et mortem et in parabolam et fabulam et improperium in omnibus nationibus, in quas nos dispersisti.","5":"Et nunc multa sunt iudicia tua vera, quae de me exigas pro peccatis meis et parentum meorum, quia non egimus secundum praecepta tua et non ambulavimus sinceriter coram te.","6":"Et nunc secundum quod tibi placet fac mecum et praecipe recipi spiritum meum, ut dimittar a facie terrae et fiam terra, quia expedit mihi mori magis quam vivere, quoniam improperia falsa audivi, et tristitia multa est in me. Praecipe, Domine, ut dimittar ab hac necessitate, et dimitte me in locum aeternum et noli avertere a me faciem tuam, Domine, quia expedit mihi mori magis quam videre tantam necessitatem in vita mea, et ne improperia audiam \".","7":"Eadem die contigit Sarae filiae Raguel, qui erat Ecbatanis Mediae, ut et ipsa audiret improperia ab una ex ancillis patris sui,","8":"quoniam tradita erat viris septem, et Asmodeus daemonium nequissimum occidebat eos, antequam cum illa fierent, sicut est solitum mulieribus. Et dixit illi ancilla: \" Tu es, quae suffocas viros tuos! Ecce, iam tradita es viris septem, et nemine eorum fruita es.","9":"Quid nos flagellas causa virorum tuorum, quia mortui sunt? Vade cum illis, nec ex te videamus filium aut filiam in perpetuum \".","10":"In illa die contristata est animo puella et lacrimata est et ascendens in superiorem locum patris sui voluit laqueo se suspendere. Et cogitavit iterum et dixit: \" Ne forte improperent patri meo et dicant: \"Unicam habuisti filiam carissimam, et haec laqueo se suspendit ex malis\"; et deducam senectam patris mei cum tristitia ad inferos. Utilius mihi est non me laqueo suspendere, sed deprecari Dominum, ut moriar et iam improperia non audiam in vita mea \".","11":"Eodem tempore, porrectis manibus ad fenestram, deprecata est et dixit: \" Benedictus es, Domine, Deus misericors, et benedictum est nomen tuum sanctum et honorabile in saecula. Benedicant tibi omnia opera tua in aeternum.","12":"Et nunc, Domine, ad te faciem meam et oculos meos direxi.","13":"Iube me dimitti desuper terram, et ne audiam iam improperia.","14":"Tu scis, Domine, quoniam munda sum ab omni immunditia viri","15":"et non coinquinavi nomen meum neque nomen patris mei in terra captivitatis meae. Unica sum patri meo, et non habet alium filium, qui possideat hereditatem illius, neque frater est illi proximus neque propinquus illi, ut custodiam me illi uxorem. Iam perierunt mihi septem, et ut quid mihi adhuc vivere? Et si non tibi videtur, Domine, occidere me, impera, ut respiciatur in me et misereatur mei, et ne iam improperium audiam \".","16":"In ipso tempore exaudita est oratio amborum in conspectu claritatis Dei,","17":"et missus est Raphael angelus sanare duos, Thobin desquamare ab albuginibus oculorum eius, ut videret oculis lumen Dei, et Saram filiam Raguel dare Thobiae filio Thobis uxorem, et colligare Asmodeum daemonium nequissimum, quoniam Thobiae contigit possidere eam prae omnibus, qui volebant accipere eam. In illo tempore reversus est Thobi de atrio in domum suam; et Sara filia Raguel descendit et ipsa de loco superiori."}},"4":{"verses":{"1":"In illa die rememoratus est Thobi pecuniae, quam com mendaverat Gabael in Rages Mediae.","2":"Et dixit in corde suo: \" Ecce ego postulavi mortem. Quid non voco Thobiam filium meum et indicabo illi de hac pecunia, quam commendavi, antequam moriar? \".","3":"Et vocavit Thobiam filium suum, et venit ad illum; et dixit illi: \" Fili, cum mortuus fuero, sepeli me diligenter et honorem habe matri tuae et noli derelinquere illam omnibus diebus vitae suae et fac, quod bonum est in conspectu eius, et noli contristare spiritum eius in ullo.","4":"Memor esto eius, fili, quoniam multa pericula vidit propter te in utero. Cum mortua fuerit, sepeli illam iuxta me in uno sepulcro.","5":"Et omnibus diebus tuis, fili, Dominum in mente habe et noli velle peccare et praeterire praecepta illius. Iustitiam fac omnibus diebus vitae tuae et noli ire in vias iniquitatis,","6":"quoniam, agente te veritatem, prospera erunt itinera in operibus tuis et in omnibus, qui faciunt iustitiam.","7":"Ex substantia tua, fili, fac eleemosynam et noli avertere faciem tuam ab ullo paupere, ne a te avertatur facies Dei.","8":"Quomodo habueris, fili, secundum multitudinem fac ex ipsis eleemosynam. Si tibi fuerit largior substantia, plus ex illa fac eleemosynam. Si exiguum habueris, secundum exiguum ne timueris facere eleemosynam:","9":"praemium enim bonum reponis tibi in diem necessitatis,","10":"quoniam eleemosyna a morte liberat et non sinit ire in tenebras.","11":"Munus enim bonum est eleemosyna omnibus, qui faciunt illam coram Excelso.","12":"Attende tibi, fili, ab omni fornicatione. Uxorem primum accipe ex semine parentum tuorum et noli sumere uxorem alienam, quae non est ex tribu patris tui, quoniam filii prophetarum sumus: Noe et Abraham et Isaac et Iacob patres nostri a saeculo. Rememorare, fili, quoniam hi omnes acceperunt uxores ex semine patrum suorum et benedicti sunt in filiis suis, et semen illorum possidebit hereditatem terrae.","13":"Et tu, fili, dilige fratres tuos et noli fastidire in corde tuo a fratribus tuis et a filiis et filiabus populi tui, ut accipias uxorem ex illis, quoniam in fastidio perditio et inconstantia magna est, et in nugacitate diminutio et exiguitas magna est. Nugacitas enim mater est famis.","14":"Merces omnis hominis, quicumque penes te operatus fuerit, non maneat penes te, sed redde ei statim, et merces tua non minorabitur; si servieris Deo in veritate, reddetur tibi. Attende tibi, fili, in omnibus operibus tuis et esto sapiens in omnibus sermonibus tuis","15":"et, quod oderis, nemini feceris. Noli bibere vinum in ebrietatem, et non comitetur te ebrietas in via tua.","16":"De pane tuo communica esurienti et de vestimentis tuis nudis; ex omnibus, quaecumque tibi abundaverint, fac eleemosynam, et non invideat oculus tuus, cum facis eleemosynam.","17":"Frange panem tuum et effunde vinum tuum super sepulcra iustorum et noli dare peccatoribus.","18":"Consilium ab omni sapiente inquire et noli contemnere omne consilium utile.","19":"Omni tempore benedic Dominum et postula ab illo, ut dirigantur viae tuae, et omnes semitae tuae et consilia bene disponantur, quoniam omnes gentes non habent consilium bonum, sed ipse Dominus dabit ipsis bonum consilium. Quem enim voluerit, allevat et, quem voluerit, Dominus demergit usque ad inferos deorsum. Et nunc, fili, memor esto praeceptorum meorum, et non deleantur de corde tuo.","20":"Et nunc, fili, indico tibi commendasse me decem talenta argenti Gabael filio Gabriae in Rages Mediae.","21":"Noli vereri, fili, quia pauperem vitam gessimus. Habes multa bona, si timueris Deum et recesseris ab omni peccato et bene egeris in conspectu Domini Dei tui \"."}},"5":{"verses":{"1":"Tunc Thobias respondens Thobi patri suo dixit: \" Omnia, quaecumque mihi praecepisti, pater, faciam.","2":"Quomodo autem potero hanc pecuniam recipere ab illo? Neque ille me novit, neque ego novi illum. Quod signum dabo illi, ut me cognoscat et credat et det mihi hanc pecuniam? Sed neque vias, quae ad Mediam, novi, ut eam illuc \".","3":"Tunc respondens Thobi Thobiae filio suo dixit: \" Chirographum dedit mihi, et chirographum meum dedi illi et divisi in duas partes, et unusquisque unam accepimus, et posui cum ipsa pecunia. Et ecce nunc anni sunt viginti, ex quibus penes illum commendavi hanc pecuniam. Et nunc, fili, inquire tibi hominem fidelem, qui eat tecum, et dabimus illi mercedem, donec venias. Et, dum vivo, recipe pecuniam ab illo \".","4":"Et exiit Thobias quaerere hominem, qui iret cum ipso in Mediam et qui haberet notitiam viae. Et invenit Raphael angelum stantem ante ipsum et nesciebat illum angelum Dei esse.","5":"Et dixit illi: \" Unde es, iuvenis? \". Et dixit illi: \" Ex filiis Israel fratribus tuis et veni huc, ut operer \". Et dixit illi Thobias: \" Nosti viam, quae ducit in Mediam? \".","6":"Et ille dixit: \" Utique, aliquotiens fui ibi et habeo notitiam et scio omnes vias et aliquotiens ibam in Mediam et manebam penes Gabael fratrem nostrum, qui commoratur in Rages Mediae, et abest iter bidui statuti ex Ecbatanis usque Rages. Nam posita est in monte et Ecbatana in medio campo \".","7":"Et dixit illi Thobias: \" Sustine me, iuvenis, donec intrans patri meo nuntiem. Necessarium est enim mihi, ut eas mecum, et dabo tibi mercedem tuam \".","8":"Et dixit illi: \" Ecce sustineo; tantum noli tardare \".","9":"Et introiens Thobias renuntiavit Thobi patri suo et dixit ei: \" Ecce inveni hominem ex fratribus nostris, de filiis Israel, qui eat mecum \". Et dixit illi: \" Roga mihi hominem, ut sciam quid sit genus eius, et ex qua tribu sit et an fidelis sit, ut eat tecum, fili \".","10":"Et exivit Thobias et vocavit illum et dixit ei: \" Iuvenis, pater te rogat \". Et introivit ad eum, et prior Thobis salutavit eum. Et ille dixit ei: \" Gaudium tibi magnum sit! \". Et respondens Thobi dixit illi: \"Quid mihi adhuc gaudium est? Homo sum inutilis oculis et non video lumen caelorum, sed in tenebris positus sum sicut mortui, qui non amplius vident lumen. Vivus ego sum inter mortuos. Vocem hominum audio et ipsos non video \". Et dixit ei: \" Forti esto animo; in proximo est, ut a Deo cureris. Forti animo esto! \". Et respondit illi Thobi: \" Thobias filius meus vult ire in Mediam. Nonne poteris ire cum illo et ducere illum? Et dabo tibi mercedem tuam, frater \". Et dixit illi: \" Potero ire cum illo, quoniam novi omnes vias et aliquotiens ivi in Mediam et perambulavi omnes campos eius et montes et omnes commeatus scio \".","11":"Et dixit ei: \" Frater, ex qua patria es et ex qua tribu? Narra mihi, frater \".","12":"Et ille dixit: \" Quid tibi necesse est tribus? \". Et dixit ei: \" Volo scire ex veritate cuius sis et nomen tuum \".","13":"Et dixit: \" Ego sum Azarias Ananiae magni filius, ex fratribus tuis \".","14":"Et dixit illi Thobi: \" Salvus et sanus venias, frater, sed ne irascaris, frater, quod voluerim verum scire et patriam tuam. Tu frater meus es et de genere bono et optimo! Noveram Ananiam et Nathan duos filios Semeliae magni; et ipsi mecum ibant in Ierusalem et adorabant ibi mecum et non exerraverunt. Fratres tui viri optimi sunt; ex bona radice es. Et gaudens venias! \".","15":"Et dixit ei: \" Ego tibi dabo mercedis nomine drachmam diurnam et, quaecumque necessaria sunt tibi et filio meo, similiter; et vade cum illo,","16":"et adiciam tibi ad mercedem \".","17":"Et dixit illi: \" Ibo cum illo, ne timueris; salvi ibimus et salvi revertemur ad te, quoniam via tuta est \". Et dixit ei: \" Benedictio sit tibi, frater! \". Et vocavit filium suum et dixit illi: \" Fili, praepara, quae ad viam, et exi cum fratre tuo. Deus autem, qui in caelo est, protegat vos ibi et reducat vos ad me salvos; et angelus illius comitetur vos cum sanitate, fili! \". Et exiit, ut iret viam suam, et osculatus est patrem suum et matrem. Et dixit illi Thobi: \" Vade sanus! \".","18":"Et lacrimata est mater illius et dixit Thobi: \" Quid dimisisti filium meum? Nonne ipse est virga manus nostrae et ipse intrat et exit coram nobis?","19":"Pecunia ne adveniat pecuniae, sed purgamentum sit filii nostri.","20":"Quomodo datum est nos a Domino vivere, hoc sufficiebat nobis \".","21":"Et dixit illi: \" Noli computare; salvus ibit filius noster et salvus revertetur ad nos, et oculi tui videbunt eum illa die, qua venerit ad te sanus. Ne computaveris, ne timueris de illis, soror.","22":"Angelus enim bonus ibit cum illo, et bene disponetur via illius, et revertetur sanus \"."}},"6":{"verses":{"1":"Et cessavit plorare.","2":"Et profectus est puer et angelus cum illo; et canis exiit cum illo et secutus est eos. Et abierunt ambo, et comprehendit illos prima nox; et manserunt super flumen Tigrin.","3":"Et descendit puer lavare pedes in flumen, et exsiliens piscis de aqua magnus volebat gluttire pedem pueri, et exclamavit.","4":"Et ait illi angelus: \" Comprehende et tene! \". Et comprehendit puer piscem et eduxit illum in terram.","5":"Et dixit angelus illi: \" Exintera hunc piscem et tolle fel et cor et iecur illius et repone ea tecum et interanea proice. Sunt enim fel et cor et iecur eius ad medicamentum utilia \".","6":"Et exinterans puer piscem illum collegit fel, cor et iecur; et piscem assavit et manducavit et reliquit ex illo salitum. Et abierunt ambo pariter, donec appropinquarent ad Mediam.","7":"Et tunc interrogavit puer angelum et dixit ei: \" Azaria frater, quod remedium est in corde et iecore piscis et in felle? \".","8":"Et dixit illi: \" Cor et iecur piscis fumiga coram viro aut muliere, qui occursum daemonii aut spiritus nequissimi habet, et fugiet ab illo omnis occursus, et ne maneant cum illo in aeternum.","9":"Et fel ad inungendos oculos hominis, in quos ascenderunt albugines, ad flandum in ipsis super albugines, et ad sanitatem perveniunt \".","10":"Et postquam intravit in Mediam et iam appropinquabat ad Ecbatana,","11":"dixit Raphael puero: \" Thobia frater! \". Et dixit ei: \" Ecce ego \". Et dixit illi: \" In eis, quae sunt Raguel, hac nocte manere nos oportet. Et homo est propinquus tuus et habet filiam nomine Saram,","12":"sed neque masculum neque filiam aliam praeter Saram solam habet, et tu proximus es illius prae omnibus hominibus, ut possideas eam; et iustum est, ut possideas, quae sunt patri eius. Et haec puella sapiens et fortis et bona valde, et pater ipsius diligit illam \".","13":"Et dixit: \" Iustum est, ut accipias illam. Et audi me, frater, et loquar de puella hac nocte, ut accipiamus illam tibi uxorem et, cum reversi fuerimus ex Rages, faciemus nuptias eius. Scio autem quoniam Raguel non potest denegare illam tibi. Novit enim quia, si dederit illam viro alteri, morte periet, secundum iudicium libri Moysis, quia tibi aptum est accipere hereditatem et filiam illius magis quam omni homini. Et nunc, frater, audi me, et loquemur de hac puella hac nocte et desponsabimus illam tibi et, cum reversi fuerimus ex Rages, accipiemus illam et ducemus eam nobiscum in domum tuam \".","14":"Tunc respondens Thobias dixit Raphael: \" Azaria frater, audivi quoniam iam tradita est viris septem, et mortui sunt in cubiculis suis noctu; cum intrabant ad illam, moriebantur. Audivi etiam quosdam dicentes quoniam daemonium illos occidit;","15":"et timeo nunc, quoniam diligit illam et ipsam quidem non vexat, sed eum, qui illi voluerit propinquare, ipsum occidit. Unicus sum patri meo; ne forte moriar et deducam patris mei vitam et matris meae cum dolore super me in sepulcrum eorum. Sed neque alium filium habent, qui sepeliat illos \".","16":"Et dixit illi angelus: \" Non es memor mandatorum patris tui, quoniam praecepit tibi accipere uxorem ex domo patris tui? Et nunc audi me, frater: noli computare daemonium illud, sed accipe illam, et scio quoniam dabitur tibi hac nocte uxor.","17":"Et, cum intraveris in cubiculum, tolle de iecore piscis et cor et impone super cinerem incensi. Et odor manabit, et odorabitur illud daemonium et fugiet et non apparebit circa illam omnino in perpetuo.","18":"Et, cum coeperis esse cum illa, surgite primum ambo et orate et deprecamini Dominum caeli, ut detur vobis misericordia et sanitas. Noli timere; tibi enim destinata est ante saeculum, et tu illam sanabis, et ibit tecum, et credo quoniam habebis ex illa filios, et erunt tibi sicut fratres. Noli computare \". Et cum audisset Thobias sermones Raphael quoniam soror est illius et de semine patris illius, dilexit eam valde, et cor eius haesit illi."}},"7":{"verses":{"1":"Et cum venisset in Ecbatana, dixit illi: \" Azaria frater, duc me ad Raguel, fratrem nostrum, viam rectam \". Et duxit eum ad domum Raguel, et invenerunt illum sedentem circa ostium atrii sui et salutaverunt illum priores. Et ille dixit eis: \" Bene valeatis, fratres, intrate salvi et sani \". Et induxit eos in domum suam.","2":"Et dixit Ednae uxori suae: \" Quam similis est hic iuvenis Thobi fratri meo! \".","3":"Et interrogavit illos Edna et dixit eis: \"Unde estis, fratres? \". Et dixerunt illi: \" Ex filiis Nephthali nos sumus captivis in Nineve \".","4":"Et dixit eis: \" Nostis Thobin fratrem nostrum? \". Et dixerunt ei: \" Novimus illum \". Et dixit eis: \" Fortis est? \".","5":"Et dixerunt illi: \" Fortis est et vivit \". Et Thobias dixit: \" Pater meus est \".","6":"Et exsilivit Raguel et osculatus est illum lacrimans","7":"et dixit: \" Benedictio tibi sit, fili, boni et optimi patris fili. O infelicitas malorum, quia excaecatus est vir iustus et faciens eleemosynas! \". Et incubuit lacrimans super collum Thobiae filii fratris sui.","8":"Et Edna uxor eius lacrimata est super eum, et Sara filia eorum lacrimata est et ipsa.","9":"Et occidit arietem ex ovibus et suscepit illos libenter. Et, postquam laverunt et se purificaverunt et discubuerunt ad cenandum, dixit Thobias ad Raphael: \" Azaria frater, dic Raguel, ut det mihi Saram sororem meam \".","10":"Et audivit Raguel hunc sermonem et dixit puero: \" Manduca et bibe et suaviter tibi sit hac nocte. Non est enim homo, quem oporteat accipere Saram filiam meam nisi tu, frater. Similiter et mihi non licet eam dare alii viro nisi tibi, quia tu proximus mihi es. Verum autem tibi dicam, fili.","11":"Tradidi illam viris septem fratribus nostris, et omnes mortui sunt nocte, cum intrabant ad eam. Et nunc, fili, manduca et bibe, et Dominus faciet in vobis \". Et dixit Thobias: \" Hinc non edam neque bibam, donec, quae sunt ad me, confirmes \". Et Raguel dixit ei: \" Facio; et ipsa datur tibi secundum iudicium libri Moysis, et de caelo iudicatum est tibi illam dari. Duc sororem tuam; amodo tu illius frater es, et haec tua soror est. Datur tibi ex hodierno et in aeternum. Et Dominus caeli bene disponat vobis, fili, hac nocte et faciat misericordiam et pacem \".","12":"Et accersivit Raguel Saram filiam suam, et accessit ad illum. Et, apprehensa manu illius, tradidit eam illi et dixit: \" Duc secundum legem et iudicium, quod scriptum est in libro Moysis dari tibi uxorem. Habe et duc ad patrem tuum sanus. Et Deus caeli det vobis bonum iter et pacem \".","13":"Et vocavit matrem eius et praecepit afferri chartam, ut faceret conscriptionem coniugii et quemadmodum tradidit illam uxorem ei secundum iudicium legis Moysis. Et attulit mater illius chartam, et ille scripsit et signavit.","14":"Et ex illa hora coeperunt manducare et bibere.","15":"Et vocavit Raguel Ednam uxorem suam et dixit illi: \" Soror, praepara cubiculum aliud et introduc eam illuc \".","16":"Et abiens stravit, sicut illi dixit, et introduxit eam illuc et lacrimata est causa illius et extersit lacrimas et dixit illi:","17":"\" Forti animo esto, filia. Dominus caeli det tibi gaudium pro taedio tuo. Forti animo esto! \". Et exiit."}},"8":{"verses":{"1":"Et, cum consummaverunt man ducare et bibere, voluerunt dor mire et deduxerunt iuvenem et induxerunt eum in cubiculum.","2":"Et rememoratus est Thobias sermonum Raphael et sustulit de saccello, quem habebat, cor et iecur piscis et imposuit super cinerem incensi.","3":"Et odor piscis prohibuit et refugit daemonium in superiores partes Aegypti. Et abiens Raphael colligavit eum ibi et reversus est continuo.","4":"Et exierunt et clauserunt ostium cubiculi. Et exsurrexit Thobias de lecto et dixit ei: \" Surge, soror! Oremus et deprecemur Dominum nostrum, ut faciat super nos misericordiam et sanitatem \".","5":"Et surrexit, et coeperunt orare et deprecari Dominum, ut daretur illis sanitas. Et coeperunt dicere: \" Benedictus es, Deus patrum nostrorum, et benedictum nomen tuum in omnia saecula saeculorum! Benedicant tibi caeli et omnis creatura tua in omnia saecula!","6":"Tu fecisti Adam et dedisti illi adiutorium firmum Evam, et ex ambobus factum est semen hominum. Et dixisti non esse bonum hominem solum: \"Faciamus ei adiutorium simile sibi\".","7":"Et nunc non luxuriae causa accipio hanc sororem meam sed in veritate. Praecipe, ut miserearis mei et illius, et consenescamus pariter sani \".","8":"Et dixerunt: \" Amen, amen! \".","9":"Et dormierunt per noctem. Et surgens Raguel accersivit servos secum, et abierunt et foderunt foveam.","10":"Dixit enim: \" Ne forte moriatur, et omnibus simus derisio et opprobrium \".","11":"Et, ut consummaverunt fossuram, reversus est Raguel domum et vocavit uxorem suam","12":"et dixit: \" Mitte unam ex ancillis, et intrans videat an vivat; et, si mortuus est, ut sepeliamus illum, nemine sciente \".","13":"Et miserunt ancillam et accenderunt lucernam et aperuerunt ostium, et intravit et invenit illos iacentes et pariter dormientes.","14":"Et reversa puella nuntiavit eis illum vivere et nihil mali esse.","15":"Et benedixerunt Deum caeli et dixerunt: \" Benedictus es, Deus, in omni benedictione sancta et munda, et benedicant tibi omnes sancti tui et omnis creatura tua; et omnes angeli tui et electi tui benedicant tibi in omnia saecula!","16":"Benedictus es, quoniam laetificasti me, et non contigit mihi, sicut putabam, sed secundum magnam misericordiam tuam egisti nobiscum.","17":"Et benedictus es, quoniam misertus es duorum unicorum. Fac illis, Domine, misericordiam et sanitatem et consumma vitam illorum cum misericordia et laetitia \".","18":"Tunc praecepit servis suis, ut replerent fossam priusquam lucesceret.","19":"Et praecepit uxori suae, ut faceret panes multos; et abiens ipse ad gregem adduxit vaccas duas et quattuor arietes et iussit consummari eos, et coeperunt praeparare.","20":"Et vocavit Thobiam et iuravit illi et dixit ei: \" Diebus quattuordecim hinc non recedes, sed hic manebis, manducans et bibens mecum, et laetificabis animam filiae meae multis afflictam doloribus.","21":"Et ex eo, quod possideo, accipe partem dimidiam et vade sanus ad patrem tuum. Et alia dimidia pars, cum mortui fuerimus ego et uxor mea, vestra erit. Forti animo esto, fili! Ego pater tuus sum et Edna mater tua; et tui sumus nos et sororis tuae amodo et in perpetuum. Forti animo esto, fili! \"."}},"9":{"verses":{"1":"Tunc accersivit Thobias Ra phael et dixit illi:","2":"\" Azaria fra ter, adsume tecum hinc servos quattuor et camelos duos et perveni in Rages et vade ad Gabael et da illi chirographum et recipe pecuniam et adduc illum tecum ad nuptias.","3":"Scis enim quoniam numerat dies pater et, si tardavero diem unum, contristabo eum valde.","4":"Sed vides quomodo Raguel iuraverit, cuius iuramentum spernere non possum \".","5":"Et abiit Raphael et quattuor pueri et duo cameli in Rages Mediae, et manserunt penes Gabael, et dedit illi Raphael chirographum eius et indicavit illi de Thobia filio Thobis quoniam accepit uxorem filiam Raguel et quia rogat illum ad nuptias. Et surrexit Gabael et protulit folles cum sigillis suis et numeravit pecuniam et composuit supra camelos.","6":"Et vigilaverunt simul et venerunt ad nuptias et intraverunt in ea, quae Raguel, et invenerunt Thobiam discumbentem. Et exsiliit et salutavit illum et lacrimatus est et benedixit eum et dixit illi Gabael: \" Benedictus Dominus, qui dedit tibi pacem, quoniam boni et optimi et iusti viri et eleemosynas facientis filius es! Det tibi benedictionem Dominus caeli et uxori tuae et patri tuo et matri tuae et patri et matri uxoris tuae. Et benedictus Deus, quoniam video Thobiam consobrinum meum similem illi! \"."}},"10":{"verses":{"1":"Et cotidie ex illo die computabat Thobi dies, in quibus iret et in quibus reverteretur filius eius. Et, postquam consummati sunt dies, et filius eius non veniebat,","2":"dixit: \" Numquid detentus est ibi? Aut numquid Gabael mortuus est, et nemo illi reddit pecuniam? \".","3":"Et contristari coepit.","4":"Et Anna uxor illius dixit: \" Periit filius meus et iam non est inter vivos. Quare tardat? \". Et coepit plorare et lugere filium suum et dixit:","5":"\" Vae mihi, fili, quia te dimisi ire, lumen oculorum meorum! \".","6":"Cui Thobi dicebat: \" Tace, noli computare, soror; salvus est filius noster, sed certe mora fuit illis ibi, et homo, qui cum illo ivit, fidelis est et est ex fratribus nostris. Noli taediare pro illo, soror, iam veniet \".","7":"Et illa dixit: \" Tace a me; noli me seducere! Periit filius meus \". Et exsiliens circumspiciebat cotidie viam, qua filius eius profectus erat, et nihil gustabat; et, cum occidisset sol, introibat et lugebat lacrimans tota nocte et non dormiebat. Et, ut consummati sunt quattuordecim dies nuptiarum, quos iuraverat Raguel facere filiae suae, exiit ad illum Thobias et dixit: \" Dimitte me. Scio enim quia pater meus et mater mea non credunt se adhuc visuros me. Nunc itaque peto, pater, ut dimittas me, et eam ad patrem meum; iam tibi indicavi quomodo illum reliquerim \".","8":"Et dixit Raguel Thobiae: \" Remane, fili, remane penes me, et ego nuntios mitto ad Thobin patrem tuum, et indicabunt illi de te \".","9":"Et dixit illi: \" Minime; peto, ut dimittas me hinc ad patrem meum \".","10":"Et surgens Raguel tradidit Thobiae Saram uxorem eius et dimidiam partem substantiae suae, pueros et puellas, oves et boves, asinos et camelos, vestem et pecuniam et vasa.","11":"Et dimisit illos et vale illi fecit et dixit illi: \" Sanus sis, fili, et vade sanus! Dominus caeli bene dirigat vias vestras; et videam ex vobis filios, antequam moriar \".","12":"Et osculatus est Saram filiam suam et dixit illi: \" Filia, honorem habe socero tuo et socrui tuae, quia ipsi amodo sunt parentes tui tamquam hi qui te genuerunt. Vade in pacem, filia! Audiam de te auditionem bonam in vita mea \". Et osculatus est eam et dimisit illos. Et Edna dixit Thobiae: \" Fili et frater dilecte, te restituat Dominus caeli, et videam filios tuos et Sarae filiae meae, antequam moriar, ut delecter coram Domino. Ego trado tibi filiam meam tamquam depositum, ut non vexes eam omnibus diebus vitae tuae. Vade, fili, in pacem. Ego mater tua amodo, et Sara soror tua. Bene dirigamur omnes in ipso omnibus diebus vitae nostrae \". Et osculata est ambos et dimisit illos sanos.","13":"Et discessit Thobias a Raguel gaudens et benedicens Dominum caeli et terrae, regem omnium, quia direxerat viam eius. Et benedixit Raguel et Ednae uxori eius et dixit eis: \" Fiat mihi honorare vos tamquam parentes meos omnibus diebus vitae vestrae \"."}},"11":{"verses":{"1":"Et abierunt viam suam et pervenerunt Charran, quae est contra Nineven.","2":"Tunc dixit Raphael: \" Scis quomodo dereliquerimus patrem tuum.","3":"Praecedamus uxorem tuam et praeparemus domum, dum veniunt \".","4":"Et processerunt ambo pariter. Et dixit illi: \" Tolle tecum fel \". Et abiit cum illis canis ex eis, qui sequebantur eum et Thobiam.","5":"Et Anna sedebat circumspiciens viam filii sui.","6":"Et cognovit illum venientem et dixit patri eius: \" Ecce filius tuus venit et homo, qui cum illo ierat \".","7":"Et Raphael dixit Thobiae, antequam appropinquaret patri: \" Scio quia oculi eius aperientur.","8":"Asperge fel piscis in oculis eius; et detrahet medicamentum et decoriabit albugines de oculis eius. Et respiciet pater tuus et videbit lumen \".","9":"Et occurrit ei Anna et irruit collo filii sui et dixit illi: \" Fili, video te; amodo moriar! \". Et lacrimata est.","10":"Et surrexit Thobi et offendebat pedibus et egressus est ad ostium atrii. Et occurrit illi Thobias,","11":"et fel piscis in manu sua, et insufflavit in oculis illius et apprehendit illum et dixit: \" Forti animo esto, pater! \". Et iniecit medicamentum super eum et imposuit.","12":"Et decoriavit duabus manibus suis albugines ab angulis oculorum illius.","13":"Et videns filium suum irruit collo eius","14":"et lacrimatus est et dixit ei: \" Video te, fili, lumen oculorum meorum! \". Et dixit: \" Benedictus Deus, et benedictum nomen illius magnum, et benedicti omnes sancti angeli eius in omnia saecula,","15":"quoniam ipse flagellavit me, et ecce ego video Thobiam filium meum! \". Et introivit Thobi et Anna uxor eius in domum gaudentes et benedicentes Deum toto ore suo pro omnibus, quae sibi evenerant. Et indicavit patri suo Thobias, quoniam perfecta erat via illius bene a Domino Deo, et quia attulerat pecuniam et quemadmodum acceperat Saram filiam Raguel uxorem, et quia ecce venit et ipsa in proximo est portae Nineves. Et gavisi sunt Thobi et Anna","16":"et exierunt in obviam nurui suae ad portam Nineves. Et videntes Thobin, qui erant in Nineve, venientem et ambulantem cum omni virtute sua et a nemine manu deductum mirabantur,","17":"et confitebatur Thobi et benedicebat magna voce Deum coram illis, quoniam misertus est illius Deus et aperuit oculos eius. Et appropinquavit Thobi ad Saram uxorem Thobiae filii sui et benedixit illi et dixit ei: \" Intres sana, filia! Et benedictus Deus tuus, qui adduxit te ad nos, filia! Et benedictus pater tuus et benedictus Thobias filius meus et benedicta tu, filia! Intra in domum tuam sana in benedictione et gaudio; intra, filia! \". In illo die factum est gaudium omnibus Iudaeis, qui erant in Nineve.","18":"Et venerunt Achicarus et Nadab ex fratribus illius gaudentes ad Thobiam. Et consummatae sunt nuptiae cum gaudio septem diebus, et data sunt illi munera multa."}},"12":{"verses":{"1":"Et, postquam consummatae sunt nuptiae, vocavit Thobi filium suum Thobiam et dixit illi: \" Homini illi, qui tecum ivit, reddamus honorem et adiciamus ad mercedem suam \".","2":"Et dixit illi: \" Pater, quantam illi dabo mercedem? Non laedor, si dedero illi ex his, quae mecum contulit, dimidiam partem.","3":"Duxit me sanum et uxorem meam curavit et pecuniam mecum attulit et te curavit! Quantam illi dabo mercedem adhuc? \".","4":"Et dixit illi Thobi: \" Iustum est illum, fili, dimidium omnium horum, quae tecum attulit, accipere \".","5":"Et vocavit illum et dixit: \" Accipe dimidium omnium horum, quae tecum attulisti, in mercedem tuam et vade sanus \".","6":"Tunc Raphael vocavit ambos abscondite et dixit illis: \" Deum benedicite et illi confitemini coram omnibus viventibus, quae fecit nobiscum bona, ut benedicatis et decantetis nomini eius; sermones Dei honorifice ostendite et ne cunctemini confiteri illi.","7":"Sacramentum regis bonum est abscondere, opera autem Dei revelare et confiteri honorificum est. Bonum facite, et malum non inveniet vos.","8":"Bona est oratio cum ieiunio, et eleemosyna cum iustitia. Melius est modicum cum iustitia quam plurimum cum iniquitate. Bonum est facere eleemosynam magis quam thesauros auri condere.","9":"Eleemosyna a morte liberat et ipsa purgat omne peccatum. Qui faciunt eleemosynam, saturabuntur vita;","10":"qui faciunt peccatum et iniquitatem, hostes sunt animae suae.","11":"Omnem veritatem vobis manifestabo et non abscondam a vobis ullum sermonem. Iam demonstravi vobis et dixi: Sacramentum regis bonum est abscondere, opera autem Dei revelare honorificum est.","12":"Et nunc, quando orabas tu et Sara, ego obtuli memoriam orationis vestrae in conspectu claritatis Domini; et, cum sepeliebas mortuos, similiter.","13":"Et quia non es cunctatus exsurgere et relinquere prandium tuum et abisti et sepelisti mortuum, tunc missus sum ad te tentare te.","14":"Et iterum me misit Deus curare te et Saram nurum tuam.","15":"Ego sum Raphael, unus ex septem angelis sanctis, qui assistimus et ingredimur ante claritatem Domini \".","16":"Et conturbati sunt ambo et ceciderunt in faciem suam et timuerunt.","17":"Et dixit illis: \" Nolite timere; pax vobis. Deum benedicite in omne aevum.","18":"Cum essem vobiscum, non mea gratia eram vobiscum sed voluntate Dei. Ipsi benedicite omnibus diebus, decantate ei.","19":"Et videbatis me quia nihil manducabam, sed visus vobis videbatur.","20":"Et nunc benedicite Dominum super terra et confitemini Deo. Ecce ego ascendo ad eum, qui me misit. Scribite omnia haec, quae contigerunt vobis \". Et ascendit.","21":"Et surrexerunt et iam non poterant illum videre.","22":"Et benedicebant et decantabant Deo et confitebantur illi in omnibus his magnis operibus illius, quia apparuerat illis angelus Dei."}},"13":{"verses":{"1":"Et scripsit orationem Thobi in laetitiam et dixit:","2":"\" Benedictus Deus vivens in aevum, et regnum illius, quia ipse flagellat et miseretur, deducit usque ad inferos deorsum et reducit a perditione maiestate sua, et non est qui effugiat manum eius.","3":"Confitemini illi, filii Israel, coram nationibus, quia ipse dispersit vos in illis","4":"et ibi ostendit maiestatem suam. Et exaltate illum coram omni vivente, quoniam Dominus noster, et ipse est pater noster, et ipse est Deus noster in omnia saecula.","5":"Flagellabit vos ob iniquitates vestras et omnium miserebitur vestrum et colliget vos ab omnibus nationibus, ubicumque dispersi fueritis.","6":"Cum conversi fueritis ad illum in toto corde vestro et in tota anima vestra, ut faciatis coram illo veritatem, tunc revertetur ad vos et non abscondet a vobis faciem suam amplius. Et nunc aspicite, quae fecit vobiscum, et confitemini illi in toto ore vestro. Benedicite Dominum iustitiae et exaltate regem saeculorum. Ego in terra captivitatis meae confiteor illi et ostendo virtutem et maiestatem eius genti peccatorum. Convertimini, peccatores, et facite iustitiam coram illo. Quis scit, si velit vos et faciat vobis misericordiam?","7":"Ego et anima mea regi caeli laetationes dicimus, et anima mea laetabitur omnibus diebus vitae suae.","8":"Benedicite Dominum, omnes electi; et omnes, laudate maiestatem illius. Agite dies laetitiae et confitemini illi.","9":"Ierusalem, civitas sancta, flagellabit te in operibus manuum tuarum.","10":"Confitere Domino in bono opere et benedic regem saeculorum, ut iterum tabernaculum tuum aedificetur in te cum gaudio, et laetos faciat in te omnes captivos et diligat in te omnes miseros in omnia saecula saeculorum.","11":"Lux splendida fulgebit in omnibus finibus terrae; nationes multae venient tibi ex longinquo et a novissimis partibus terrae ad nomen sanctum tuum et munera sua in manibus suis habentes regi caeli. Generationes generationum dabunt in te laetitiam, et nomen electae erit in saecula saeculorum.","12":"Maledicti omnes, qui dixerint verbum durum. Maledicti erunt omnes, qui deponunt te et destruunt muros tuos, et omnes, qui subvertunt turres tuas et qui incendunt habitationes tuas. Et benedicti erunt omnes, qui timent te in aevum.","13":"Tunc gaude et laetare in filiis iustorum, quoniam omnes colligentur et benedicent Domino aeterno.","14":"Felices, qui diligunt te, et felices, qui gaudebunt in pace tua. Et beati omnes homines, qui contristabuntur in omnibus flagellis tuis, quoniam in te gaudebunt et videbunt omne gaudium tuum in aeternum.","15":"Anima mea, benedic Domino, regi magno,","16":"quia in Ierusalem civitate aedificabitur domus illius in omnia saecula. Felix ero, si fuerint reliquiae seminis mei ad videndam claritatem tuam et confitendum regi caeli. Ostia Ierusalem sapphiro et smaragdo aedificabuntur, et lapide pretioso omnes muri tui; et turres Ierusalem auro aedificabuntur, et propugnacula eius auro mundo.","17":"Plateae Ierusalem carbunculo sternentur et lapide Ophir;","18":"et ostia Ierusalem cantica laetitiae dicent, et omnes vici eius loquentur: \"Alleluia. Benedictus Deus Israel, et benedicti, qui benedicent nomen sanctum, in aeternum et adhuc!\" \"."}},"14":{"verses":{"1":"Et consummati sunt sermones confessionis Thobis. Et mortuus est in pace annorum centum duodecim et sepultus est praeclare in Nineve.","2":"Sexaginta autem et duorum annorum erat, cum invalidus oculis factus est; et, postquam lucem recepit, vixit in bonis et fecit eleemosynas et proposuit benedicere Deum et confiteri magnitudini Dei.","3":"Et, cum moreretur, vocavit Thobiam filium suum et praecepit illi dicens: \" Fili, duc filios tuos","4":"et recurre in Mediam, quoniam credo ego verbo Dei, quod locutus est Nahum in Nineven, quia omnia erunt et venient super Assyriam et Nineven, quae locuti sunt prophetae Israel, quos misit Deus; omnia evenient, nihilque minuetur ex omnibus verbis, sed omnia contingent temporibus suis. Et in Media erit salus magis quam in Assyriis et quam in Babylone, quia scio ego et credo quoniam omnia, quae dixit Deus, erunt. Et perficientur, et non excidet verbum de sermonibus. Et fratres nostri, qui habitant in terra Israel, omnes dispergentur et captivi ducentur a terra optima. Et erit omnis terra Israel deserta, et Samaria et Ierusalem erit deserta, et domus Dei in tristitia erit et incendetur et erit deserta usque in tempus.","5":"Et iterum misericordiam faciet illorum Deus et convertetur ad illos Deus in terram Israel, et iterum aedificabunt domum, sed non sicut prius, quoadusque repleatur tempus maledictionum. Et postea revertentur a captivitate sua omnes et aedificabunt Ierusalem honorifice, et domus Dei aedificabitur in ea, sicut locuti sunt de illa omnes prophetae Israel.","6":"Et omnes nationes in tota terra convertentur et timebunt Deum vere et relinquent omnes idola sua, quae seducunt false seductione eorum.","7":"Et benedicent Deo aeterno in iustitia. Omnes filii Israel, qui liberabuntur in diebus illis, memores Dei in veritate, colligentur et venient in Ierusalem et habitabunt in aeternum in terra Abraham cum tutela, et tradetur eis. Et gaudebunt, qui diligunt Deum in veritate; qui autem faciunt iniquitatem et peccatum, deficient de terris omnibus.","8":"Et nunc, filii, mando vobis: Servite Deo in veritate et facite coram illo, quod ipsi placet. Et filiis vestris mandabitur, ut faciant iustitias et eleemosynam et ut sint memores Dei et benedicant nomini ipsius in omni tempore in veritate et in tota virtute sua.","9":"Nunc vero, fili, exi a Nineve et noli manere hic,","10":"sed, quocumque die sepelieris matrem tuam circa me, eodem die noli manere in finibus eius. Video enim quia multa iniquitas est in illa, et fictio multa perficitur in illa, et non confunduntur. Vide, fili, quae fecit Nadab Achicaro, qui eum nutrivit. Nonne vivus deductus est in terram? Sed tradidit Deus infamiam ante faciem ipsius, et Achicarus exiit ad lucem, Nadab autem intravit in tenebras aeternas, quia quaesivit occidere Achicarum. Cum faciebat eleemosynam, exiit de laqueo mortis, quem fixerat ei Nadab, et Nadab cecidit in laqueum mortis, et perdidit illum.","11":"Et nunc, filii, videte quid faciat eleemosyna, et quid faciat iniquitas, quoniam occidit. Et ecce anima mea deficit! \". Et posuerunt eum super lectum, et mortuus est et sepultus est praeclare.","12":"Et, cum mortua est mater eius, Thobias sepelivit eam iuxta patrem suum et abiit ipse et uxor eius in Mediam et habitavit in Ecbatanis cum Raguel socero suo.","13":"Et curam habuit senectutis eorum honorifice et sepelivit illos in Ecbatanis Mediae et hereditatem percepit domus Raguel et Thobis patris sui.","14":"Et mortuus est annorum centum decem et septem cum claritate.","15":"Et, antequam moreretur, vidit et audivit perditionem Nineves et vidit captivitatem illius in Mediam adductam, quam adduxit Asuerus rex Mediae, et benedixit Deum in omnibus, quae fecit filiis Nineves et Assyriae. Et gavisus est, antequam moreretur, in Nineve, et benedixit Dominum Deum in omnia saecula saeculorum."}}}}