{"book":"ABDIAS","chapters":{"ABDIAS":{"verses":{"1":"b Así habla el Señor","2":"¡Yo te hago pequeño entre los pueblos, tú eres el más despreciado!","3":"La soberbia de tu corazón te engañó, a ti, que habitas en las hendiduras de la roca, que pones tu morada en las alturas, y dices en tu corazón: «¿Quién me precipitará por tierra?».","4":"Aunque te encumbres como el águila, aunque coloques tu nido entre las estrellas, de allí te precipitaré &ndash;oráculo del Señor&ndash;.","5":"Si vinieran ladrones a tu casa, o asaltantes nocturnos, ¿se llevarían más de lo que necesitan? Si vinieran vendimiadores, ¿no dejarían algunos racimos? En cambio tú ¡cómo has sido arrasado!","6":"¡Cómo ha sido registrado Esaú y han sido explorados sus tesoros escondidos!","7":"Te han expulsado hasta las fronteras, todos tus aliados te han engañado; tus amigos te han derrotado, los que compartían tu pan tendieron un lazo bajo tus pies: «¡Ya no hay más inteligencia en él!».","8":"¿Acaso ese día &ndash;oráculo del Señor&ndash; no haré desaparecer a los sabios de Edom y la inteligencia de la montaña de Esaú","9":"Tus valientes tendrán miedo, Temán, a fin de que todo hombre sea extirpado de la montaña de Esaú. Por la masacre,","10":"por la violencia contra tu hermano Jacob, la vergüenza te cubrirá y tú serás extirpado para siempre.","11":"El día en que estabas allí presente, cuando los extranjeros llevaban a su ejército cautivo, cuando extraños franqueaban sus puertas y echaban suertes sobre Jerusalén, tú también eras como uno de ellos.","12":"¡No mires con aire de triunfo a tu hermano en el día de su desastre! ¡No te alegres por los hijos de Judá en el día de su perdición! ¡No profieras insolencias en el día de la angustia!","13":"¡No entres por la puerta de mi pueblo en el día de su ruina! ¡No te regocijes, también tú, al ver su desgracia en el día de su ruina! ¡No extiendas tu mano hacia sus riquezas en el día de su ruina!","14":"¡No te apostes en las encrucijadas para exterminar a sus fugitivos! ¡No entregues a sus sobrevivientes en el día de la angustia!","15":"¡Porque está cerca el Día del Señor contra todas las naciones! Lo mismo que tú has hecho, se te hará a ti: ¡tu merecido recaerá sobre tu cabeza!","16":"Sí, como ustedes bebieron sobre mi Montaña santa, así beberán sin cesar todas las naciones: ¡beberán y se hartarán, y serán como si nunca hubieran existido!","17":"Pero sobre la montaña de Sión habrá refugiados &ndash;ese será un lugar santo&ndash; y la casa de Jacob reconquistará sus posesiones.","18":"¡La casa de Jacob será un fuego, la casa de José, una llama y la casa de Esaú, la paja! La abrasarán y la consumirán, y no habrá sobrevivientes en la casa de Esaú, porque ha hablado el Señor.","19":"Los del Négueb poseerán la montaña de Esaú y la Sefelá, el país de los filisteos; ellos poseerán el territorio de Efraím y el territorio de Samaría, y Benjamín ocupará Galaad.","20":"Los deportados, este ejército de los israelitas, poseerán el país de los cananeos hasta Sarepta, y los deportados de Jerusalén que están en Sefarad, poseerán las ciudades del Négueb.","21":"Ellos subirán victoriosos a la montaña de Sión, para juzgar a la montaña de Esaú. ¡Y al Señor pertenecerá la realeza!"}}}}