{"book":"AGEO","chapters":{"2":{"verses":{"2":"Di a Zorobabel, hijo de Sealtiel, gobernador de Judá, a Josué, hijo de Iehosadac, el Sumo Sacerdote, y al resto del pueblo","3":"¿Queda alguien entre ustedes que halla visto esta Casa en su antiguo esplendor? ¿Y qué es lo que ven ahora? ¿No es como nada ante sus ojos","4":"¡Animo, Zorobabel! &ndash;oráculo del Señor&ndash;. ¡Animo, Josué, hijo de Iehosadac, Sumo Sacerdote! ¡Animo, todo el pueblo del país! &ndash;oráculo del Señor&ndash;. ¡Manos a la obra! Porque yo estoy con ustedes &ndash;oráculo del Señor de los ejércitos","5":"según el compromiso que contraje con ustedes cuando salieron de Egipto, y mi espíritu permanece en medio de ustedes. ¡No teman!","6":"Porque así habla el Señor de los ejércitos: Dentro de poco tiempo, yo haré estremecer el cielo y la tierra, el mar y el suelo firme.","7":"haré estremecer a todas las naciones: entonces afluirán los tesoros de todas las naciones y llenaré de gloria esta Casa dice el Señor de los ejércitos.","8":"¡Son míos el oro y la plata! &ndash;oráculo del Señor de los ejércitos","9":"la gloria última de esta Casa será más grande que la primera, dice el Señor de los ejército, y en este lugar yo daré la paz &ndash;oráculo del Señor de los ejércitos&ndash;.","10":"El día veinticuatro del noveno mes el segundo año de Darío, la palabra del Señor llegó al profeta Ageo, en estos términos","11":"Así habla el Señor de los ejércitos: Consulta a los sacerdotes sobre el caso siguiente","12":"Si alguien lleva en los pliegues de su ropa carne ofrecida en sacrificio y toca con ellos pan, caldo, vino, aceite o cualquier clase de alimentos, ¿todo esto quedará consagrado? Los sacerdotes respondieron: «¡No!».","13":"Ageo prosiguió: Si alguien contaminado por un cadáver toca alguna de estas cosas, quedarán impuras? Los sacerdotes respondieron: ¡Sí, quedarán impuras!","14":"Entonces Ageo tomó la palabra y dijo: ¡Así es este pueblo! ¡Así es esta nación delante de mí! &ndash;oráculo del Señor&ndash; ¡Así es toda la obra de sus manos! ¡Y lo que ellos ofrecen aquí es impuro!».","15":"Y ahora reflexionen desde hoy en adelante. Antes de poner piedra sobre piedra en el Templo del Señor,","16":"¿qué les pasaba a ustedes? Alguien iba a pesar un montón de grano estimado en veinte medidas, y no había mas que diez; iba al lagar para sacar cincuenta medidas, y no había más que veinte.","17":"Yo los castigué con la sequía, el pulgón y el granizo en toda la obra de sus manos, ¡pero ustedes no han vuelto a mi! &ndash;oráculo del Señor&ndash;.","18":"Reflexionen desde hoy en adelante, desde el día veinticuatro del noveno mes en que se pusieron los cimientos del Templo del Señor. Reflexionen:","19":"¿Queda aún semilla en el granero? ¿todavía no han dado nada la vid, la higuera, el granado y el olivo? A partir de este día, yo daré mi bendición.","20":"La palabra del Señor llegó por segunda vez a Ageo, el día veinticuatro del mismo mes, en estos términos","21":"Habla a Zorobabel, gobernador de Judá, y dile: Yo haré estremecer el cielo y la tierra","22":"derribaré el trono de los reinos y destruiré el poder de los reinos de las naciones; derribaré los carros y sus conductores, los caballos y sus jinetes caerán abatidos, cada uno bajo la espada de su hermano.","23":"Aquel día &ndash;oráculo del Señor de los ejércitos&ndash; yo te tomaré a ti, Zorobabel, hijo de Sealtiel, mi servidor &ndash;oráculo del Señor&ndash; y haré de ti un anillo para sellar, porque yo te he elegido &ndash;oráculo del Señor de los ejército"}},"1":{"verses":{"2":"Así habla el Señor de los ejércitos: Este pueblo dice: Todavía no ha llegado el momento de reconstruir la Casa del Señor.","3":"Y la palabra del Señor llego, por medio del profeta Ageo, en estos términos","4":"¿Es este acaso el momento de que ustedes vivan en sus casas revestidas de madera, mientras esta Casa está en ruinas","5":"Ahora bien, así habla el Señor de los ejércitos: ¡Consideren la situación en que se encuentran!","6":"Ustedes han sembrado mucho, pero han cosechado poco; han comido, pero no se han saciado; han bebido, pero no han apagado su sed; se han vestido, pero no se han abrigado; y el asalariado ha puesto su jornal en saco roto.","7":"b ¡Consideren la situación en que se encuentran!","8":"Suban a la montaña traigan madera y reconstruyan la Casa; yo la aceptaré gustoso y manifestaré mi gloria, dice el Señor.","9":"Ustedes esperaban mucho y la cosecha fue escasa. Y yo aventé lo que ustedes habían llevado a su casa. ¿Por qué? &ndash;oráculo del Señor de los ejércitos&ndash;. A causa de mi Casa, que está en ruinas, mientras cada uno de ustedes se preocupa por la suya propia.","10":"Por eso, por culpa de ustedes, el cielo ha retenido el rocío y la tierra ha rehusado sus frutos.","11":"Yo he llamado a la sequía sobre la tierra y sobre las montañas, sobre el trigo, el vino nuevo, el aceite fresco y sobre todo lo que produce el suelo, sobre los hombres y los animales, y sobre todo el trabajo de sus manos.","12":"Entonces Zorobabel, hijo de Sealtiel, Josué, hijo de Iehosadac, el Sumo Sacerdote y todo el resto del pueblo escucharon la voz del Señor, su Dios y las palabras del profeta Ageo, según la misión que el Señor, su Dios, le había encomendado. Y el pueblo sintió temor en la presencia del Señor.","13":"Ageo, el mensajero del Señor, habló al pueblo conforme al mensaje del Señor, diciendo: «Yo estoy con ustedes &ndash;oráculo del Señor&ndash;».","14":"Entonces el Señor despertó el espíritu de Zorobabel, hijo de Sealtiel, gobernador de Judá, el de Josué, hijo de Iehosadac, el Sumo Sacerdote, y el espíritu de todo el resto del pueblo: ellos fueron y se pusieron a trabajar en el Templo de su Dios, el Señor de los ejércitos."}}}}