{"book":"APOCALIPSIS","chapters":{"21":{"verses":{"1":"Después vi un cielo nuevo y una tierra nueva, porque el primer cielo y la primera tierra desaparecieron, y el mar ya no existe más","2":"Vi la Ciudad santa, la nueva Jerusalén, que descendía del cielo y venía de Dios, embellecida como una novia preparada para recibir a su esposo","3":"Y oí una voz potente que decía desde el trono: «Esta es la morada de Dios entre los hombres: él habitará con ellos, ellos serán su pueblo, y el mismo Dios estará con ellos","4":"El secará todas sus lágrimas, y no habrá más muerte, ni pena, ni queja, ni dolor, porque todo lo de antes pasó»","5":"Y el que estaba sentado en el trono dijo: «Yo hago nuevas todas las cosas». Y agregó: «Escribe que estas palabras son verdaderas y dignas de crédito","6":"¡Ya está! Yo soy el Alfa y la Omega, el Principio y el Fin. Al que tiene sed, yo le daré de beber gratuitamente de la fuente del agua de la vida","7":"El vencedor heredará estas cosas, y yo seré su Dios y él será mi hijo","8":"Pero los cobardes, los incrédulos, los depravados, los asesinos, los lujuriosos, los hechiceros, los idólatras y todos los falsos, tendrán su herencia en el estanque de azufre ardiente, que es la segunda muerte»","9":"Luego se acercó uno de los siete Angeles que tenían las siete copas llenas de las siete últimas plagas, y me dijo: «Ven que te mostraré a la novia, a la esposa del Cordero»","10":"Me llevó en espíritu a una montaña de enorme altura, y me mostró la Ciudad santa, Jerusalén, que descendía del cielo y venía de Dios","11":"La gloria de Dios estaba en ella y resplandecía como la más preciosa de las perlas, como una piedra de jaspe cristalino","12":"Estaba rodeada por una muralla de gran altura que tenía doce puertas: sobre ellas había doce ángeles y estaban escritos los nombres de las doce tribus de Israel","13":"Tres puertas miraban al este, otras tres al norte, tres al sur, y tres al oeste","14":"La muralla de la Ciudad se asentaba sobre doce cimientos, y cada uno de ellos tenía el nombre de uno de los doce Apóstoles del Cordero","15":"El que me estaba hablando tenía una vara de oro para medir la Ciudad, sus puertos y su muralla","16":"La Ciudad era cuadrangular: tenía la misma medida de largo que de ancho. Con la vara midió la Ciudad: tenía dos mil doscientos kilómetros de largo, de ancho y de alto","17":"Luego midió la muralla: tenía setenta y dos metros, según la medida humana que utilizaba el Angel","18":"La muralla había sido construida con jaspe, y la Ciudad con oro puro, semejante al cristal purificado","19":"Los cimientos de la muralla estaban adornados con toda clase de piedras preciosas: el primer cimiento era de jaspe, el segundo de zafiro, el tercero de ágata, el cuarto de esmeralda","20":"el quinto de ónix, el sexto de cornalina, el séptimo de crisólito, el octavo de berilo, el noveno de topacio, el décimo de crisoprasa, el undécimo de jacinto y el duodécimo de amatista","21":"Las doce puertas eran doce perlas y cada puerta estaba hecha con una perla enteriza. La plaza de la Ciudad era de oro puro, transparente como el cristal","22":"No vi ningún templo en la Ciudad, porque su Templo es el Señor Dios todopoderoso y el Cordero","23":"Y la Ciudad no necesita la luz del sol ni de la luna, ya que la gloria de Dios la ilumina, y su lámpara es el Cordero","24":"Las naciones caminarán a su luz y los reyes de la tierra le ofrecerán sus tesoros","25":"Sus puertas no se cerrarán durante el día y no existirá la noche en ella","26":"Se le entregará la riqueza y el esplendor de las naciones"}},"2":{"verses":{"1":"Escribe al Angel de la Iglesia de Efeso: «El que tiene en su mano derecha las siete estrellas y camina en medio de los siete candelabros de oro, afirma","2":"«Conozco tus obras, tus trabajos y tu constancia. Sé que no puedes tolerar a los perversos: has puesto a prueba a quienes usurpan el título de apóstoles, y comprobaste que son mentirosos","3":"Sé que tienes constancia y que has sufrido mucho por mi Nombre sin desfallecer","4":"Pero debo reprocharte que hayas dejado enfriar el amor que tenías al comienzo","5":"Fíjate bien desde dónde has caído, conviértete y observa tu conducta anterior. Si no te arrepientes, vendré hacia ti y sacaré tu candelabro de su lugar preeminente","6":"Sin embargo, tienes esto a tu favor: que detestas la conducta de los nicolaítas, lo mismo que yo»","7":"El que pueda entender, que entienda lo que el Espíritu dice a las Iglesias: al vencedor, le daré de comer del árbol de la vida, que se encuentra en el Paraíso de Dios»","8":"Escribe al Angel de la Iglesia de Esmirna: «El Primero y el Ultimo, el que estuvo muerto y ha revivido, afirma","9":"«Conozco tu tribulación y tu pobreza, aunque eres rica, así como también la maledicencia de los que se llaman judíos, y no son más que una sinagoga de Satanás","10":"No temas por lo que tendrás que padecer: mira que el demonio va a arrojar en la cárcel a algunos de ustedes para que sean puestos a prueba, y tendrán que sufrir durante diez días. Sé fiel hasta la muerte y te daré la corona de la vida»","11":"El que pueda entender, que entienda lo que el Espíritu dice a las Iglesias: la segunda muerte no dañará al vencedor","12":"Escribe al Angel de la Iglesia de Pérgamo: «El que tiene la espada de doble filo afirma","13":"«Sé que tú habitas donde está el trono de Satanás. A pesar de todo, permaneces fiel a mi Nombre y no has renegado de tu fe en mí, ni siquiera en la época de Antipas, mi testigo fiel, al que mataron en el lugar donde habita Satanás","14":"Sin embargo, debo reprocharte algo, y es que tienes adictos a la doctrina de Balaam, el que enseñó a Balac cómo debía seducir a los israelitas para que se prostituyeran, comiendo los alimentos sacrificados a los ídolos","15":"Tienes además partidarios de la doctrina de los nicolaítas","16":"Arrepiéntete, o iré en seguida para combatirlos con la espada de mi boca»","17":"El que pueda entender, que entienda lo que el Espíritu dice a las Iglesias: al vencedor, le daré de comer el maná escondido, y también le daré una piedra blanca, en la que está escrito un nombre nuevo que nadie conoce fuera de aquel que lo recibe","18":"Escribe al Angel de la Iglesia de Tiatira: «El Hijo de Dios, el que tiene los ojos como llamas de fuego y los pies semejantes al bronce fundido, afirma","19":"«Conozco tus obras, tu amor, tu fe, tu servicio y tu constancia. Sé también que tus últimas obras son más abundantes que las primeras","20":"Pero, debo reprocharte que toleras a Jezabel, esa mujer que pretende ser profetisa, la que engaña a todos mis servidores, y les enseña a prostituirse comiendo los alimentos sacrificados a los ídolos","21":"Yo le he dado tiempo suficiente para arrepentirse, pero ella no quiere dejar de fornicar","22":"Por eso, la arrojaré en un lecho de dolor, y someteré a sus compañeros de adulterio a una prueba terrible, si no se arrepienten de sus obras","23":"y haré morir a sus hijos. Así sabrán todas las Iglesias que yo conozco íntimamente los sentimientos y las intenciones. Y yo retribuiré a cada uno según sus obras","24":"En cuanto a ustedes, los demás de Tiatira, los que no comparten esta doctrina ni conocen \"los secretos de Satanás\" &ndash;como dicen ellos&ndash; no les impondré nada nuevo","25":"excepto que conserven firmemente lo que ya poseen, hasta que yo vuelva","26":"Al vencedor, al que permanezca fiel hasta el fin, le daré autoridad sobre las naciones","27":"El las regirá con un cetro de hierro y las destrozará como a un vaso de arcilla","28":"con el mismo poder que yo recibí del Padre; y también le daré la Estrella de la mañana»"}},"12":{"verses":{"1":"Y apareció en el cielo un gran signo: una Mujer revestida del sol, con la luna bajo sus pies y una corona de doce estrellas en su cabeza","2":"Estaba embarazada y gritaba de dolor porque iba a dar a luz","3":"Y apareció en el cielo otro signo: un enorme Dragón rojo como el fuego, con siete cabezas y diez cuernos, y en cada cabeza tenía una diadema","4":"Su cola arrastraba una tercera parte de las estrellas del cielo, y las precipitó sobre la tierra. El Dragón se puso delante de la Mujer que iba a dar a luz, para devorar a su hijo en cuanto naciera","5":"La Mujer tuvo un hijo varón que debía regir a todas las naciones con un cetro de hierro. Pero el hijo fue elevado hasta Dios y hasta su trono","6":"y la Mujer huyó al desierto, donde Dios le había preparado un refugio para que allí fuera alimentada durante mil doscientos sesenta días","7":"Entonces se libró una batalla en el cielo: Miguel y sus Angeles combatieron contra el Dragón, y este contraatacó con sus ángeles","8":"pero fueron vencidos y expulsados del cielo","9":"Y así fue precipitado el enorme Dragón, la antigua Serpiente, llamada Diablo o Satanás, y el seductor del mundo entero fue arrojado sobre la tierra con todos sus ángeles","10":"Y escuché una voz potente que resonó en el cielo: «Ya llegó la salvación, el poder y el Reino de nuestro Dios y la soberanía de su Mesías porque ha sido precipitado el acusador de nuestros hermanos, el que día y noche los acusaba delante de nuestro Dios","11":"Ellos mismos lo han vencido, gracias a la sangre del Cordero y al testimonio que dieron de él, porque despreciaron su vida hasta la muerte","12":"¡Que se alegren entonces el cielo y sus habitantes, pero ay de ustedes, tierra y mar, porque el Diablo ha descendido hasta ustedes con todo su furor, sabiendo que le queda poco tiempo!»","13":"El Dragón, al verse precipitado sobre la tierra, se lanzó en persecución de la Mujer que había dado a luz al hijo varón","14":"Pero la Mujer recibió las dos alas de la gran águila para volar hasta su refugio en el desierto, donde debía ser alimentada durante tres años y medio, lejos de la Serpiente","15":"La Serpiente vomitó detrás de la Mujer como un río de agua, para que la arrastrara","16":"Pero la tierra vino en ayuda de la Mujer: abrió su boca y se tragó el río que el Dragón había vomitado","17":"El Dragón, enfurecido contra la Mujer, se fue a luchar contra el resto de su descendencia, contra los que obedecen los mandamientos de Dios y poseen el testimonio de Jesús"}},"22":{"verses":{"1":"Después el Angel me mostró un río de agua de vida, claro como el cristal, que brotaba del trono de Dios y del Cordero","2":"en medio de la plaza de la Ciudad. A ambos lados del río, había arboles de vida que fructificaban doce veces al año, una vez por mes, y sus hojas servían para curar a los pueblos","3":"Ya no habrá allí ninguna maldición. El trono de Dios y del Cordero estará en la Ciudad, y sus servidores lo adorarán","4":"Ellos contemplarán su rostro y llevarán su Nombre en la frente","5":"Tampoco existirá la noche, ni les hará falta la luz de las lámparas ni la luz del sol, porque el Señor Dios los iluminará, y ellos reinarán por los siglos de los siglos","6":"Después me dijo: «Estas palabras son verdaderas y dignas de crédito. El Señor Dios que inspira a los profetas envió a su mensajero para mostrar a sus servidores lo que tiene que suceder pronto","7":"¡Volveré pronto! Feliz el que cumple las palabras proféticas de este Libro»","8":"Soy yo, Juan, el que ha visto y escuchado todo esto. Y cuando terminé de oír y de ver, me postré a los pies del Angel que me había mostrado todo eso, para adorarlo","9":"Pero él me dijo: «¡Cuidado! No lo hagas, porque yo soy tu compañero de servicio, el de tus hermanos los profetas, y el de todos aquellos que conservan fielmente las palabras de este Libro. ¡Es a Dios a quien debes adorar!»","10":"Y agregó: «No mantengas ocultas las palabras proféticas de este Libro porque falta poco tiempo","11":"Que el pecador siga pecando, y el que está manchado se manche más aún; que el hombre justo siga practicando la justicia, y el santo siga santificándose","12":"Pronto regresaré trayendo mi recompensa, para dar a cada uno según sus obras","13":"Yo soy el Alfa y la Omega, el Primero y el Ultimo, el Principio y el Fin","14":"¡Felices los que lavan sus vestiduras para tener derecho a participar del árbol de la vida y a entrar por las puertas de la Ciudad","15":"Afuera quedarán los perros y los hechiceros, los lujuriosos, los asesinos, los idólatras y todos aquellos que aman y practican la falsedad»","16":"Yo Jesús, he enviado a mi mensajero para dar testimonio de estas cosas a las Iglesias. Yo soy el Retoño de David y su descendencia, la Estrella radiante","17":"El Espíritu y la Esposa dicen: «¡Ven!», y el que escucha debe decir: «¡Ven!». Que venga el que tiene sed, y el que quiera, que beba gratuitamente del agua de la vida","18":"Yo advierto a todos los que escuchan las palabras proféticas de este Libro: «Si alguien pretende agregarles algo, Dios descargará sobre él las plagas descritas en este Libro","19":"Y al que se atreva a quitar alguna palabra de este Libro profético, Dios le quitará su parte del árbol de la vida y de la Ciudad santa, que se describen en este Libro»","20":"El que garantiza estas cosas afirma: «¡Sí, volveré pronto!». ¡Amén! ¡Ven, Señor Jesús"}},"6":{"verses":{"1":"Después vi que el Cordero abría el primero de los siete sellos, y oí al primero de los cuatro Seres Vivientes que decía con voz de trueno: «Ven»","2":"Y vi aparecer un caballo blanco. Su jinete tenía un arco, recibió una corona y salió triunfante, para seguir venciendo","3":"Cuando el Cordero abrió el segundo sello, oí al segundo de los Seres Vivientes que decía: «Ven»","4":"Y vi aparecer otro caballo, rojo como el fuego. Su jinete recibió el poder de desterrar la paz de la tierra, para que los hombres se mataran entre sí; y se le dio una gran espada","5":"Cuando el Cordero abrió el tercer sello, oí al tercero de los Seres Vivientes que decía: «Ven». Y vi aparecer un caballo negro. Su jinete tenía una balanza en la mano","6":"y oí una voz en medio de los cuatro Seres Vivientes, que decía: «Se vende una ración de trigo por un denario y tres raciones de cebada por un denario. Y no eches a perder el aceite y el vino»","7":"Cuando el Cordero abrió el cuarto sello, oí al cuarto de los Seres Vivientes que decía: «Ven»","8":"Y vi aparecer un caballo amarillo. Su jinete se llamaba «Muerte», y el Abismo de la muerte lo seguía. Y recibió poder sobre la cuarta parte de la tierra, para matar por medio de la espada, del hambre, de la peste y de las fieras salvajes","9":"Cuando el Cordero abrió el quinto sello, vi debajo del altar las almas de los que habían sido inmolados a causa de la Palabra de Dios y del testimonio que habían dado","10":"Ellas clamaban a voz en cuello: «¿Hasta cuándo, Señor santo y verdadero, tardarás en hacer justicia y en vengar nuestra sangre sobre los habitantes de la tierra?»","11":"Entonces se le dio a cada uno una vestidura blanca y se les dijo que esperaran todavía un poco, hasta que se completara el número de sus compañeros de servicio y de sus hermanos, que iban a sufrir la misma muerte","12":"Y cuando el Cordero abrió el sexto sello, vi que se produjo un violento terremoto. El sol se puso negro como ropa de luto y la luna quedó como ensangrentada","13":"los astros del cielo cayeron sobre la tierra, como caen los higos verdes cuando la higuera es sacudida por un fuerte viento","14":"El cielo se replegó como un pergamino que se enrolla, y todas las montañas y las islas fueron arrancadas de sus sitios","15":"Los reyes y los grandes de la tierra, los jefes militares, los ricos y los poderosos, los esclavos y los hombres libres, todos se escondieron en las cavernas y entre las rocas y las montañas","16":"y decían a las montañas y a las rocas: «Caigan sobre nosotros, y ocúltennos de la mirada de aquel que está sentado en el trono y de la ira del Cordero»"}},"13":{"verses":{"1":"Entonces vi que emergía del mar una Bestia con siete cabezas y diez cuernos. En cada cuerno tenía una diadema, y sobre sus cabezas había leyendas con nombres blasfemos","2":"Parecía una pantera, pero tenía las patas como las de un oso y la boca como la de un león. El Dragón le cedió su poder y su trono con un inmenso imperio","3":"Una de sus cabezas parecía herida de muerte, pero su llaga mortal ya estaba cicatrizada. Toda la tierra, maravillada, siguió a la Bestia","4":"y todos adoraron al Dragón porque él le había cedido el poder, y también adoraron a la Bestia, diciendo: «¿Quién se le puede igualar y quién puede luchar contra ella?»","5":"Y se permitió a la Bestia proferir palabras altaneras y blasfemias; y se le dio poder para actuar durante cuarenta y dos meses","6":"Ella abrió la boca para maldecir a Dios y blasfemar contra su Nombre y su Santuario, y contra los habitantes del cielo","7":"También le fue permitido combatir contra los santos hasta vencerlos, y se le dio poder sobre toda familia, pueblo, lengua y nación","8":"Y la adoraron todos los habitantes de la tierra cuyos nombres no figuran, desde la creación del mundo, en el Libro de la Vida del Cordero que ha sido inmolado","9":"¡El que pueda entender, que entienda","10":"El que tenga que ir a la cárcel, irá a la cárcel; y el que tenga que morir por la espada, morirá por la espada. En esto se pondrá a prueba la perseverancia y la fe de los santos","11":"En seguida vi surgir de la tierra otra Bestia que tenía dos cuernos como los de un cordero, pero hablaba como un dragón","12":"Esta Bestia ejercía todo el poder de la primera y estaba a su servicio; y logró que la tierra y sus habitantes adoraran a la primera Bestia, a aquella cuya llaga mortal se había cicatrizado","13":"También realizaba grandes prodigios, llegando a hacer descender fuego del cielo sobre la tierra a la vista de todos","14":"Y por los prodigios que realizaba al servicio de la primera Bestia, sedujo a los habitantes de la tierra para que fabricaran una imagen en honor de aquella que fue herida por la espada y sobrevivió","15":"También se le permitió dar vida a la imagen de la Bestia, para hacerla hablar y dar muerte a todos aquellos que no adoran su imagen","16":"Así consiguió que todos &ndash;pequeños y grandes, ricos y pobres, libres y esclavos&ndash; se dejaran poner una marca en su mano derecha o sobre su frente","17":"de manera que nadie podía comprar o vender, si no llevaba marcado el nombre de la Bestia o la cifra que corresponde a su nombre"}},"1":{"verses":{"1":"Revelación de Jesucristo, que le fue confiada por Dios para enseñar a sus servidores lo que tiene que suceder pronto. El envió a su Angel para transmitírsela a su servidor Juan","2":"Este atestigua que todo lo que vio es Palabra de Dios y testimonio de Jesucristo","3":"Feliz el que lea, y felices los que escuchen las palabras de esta profecía y tengan en cuenta lo que está escrito en ella, porque el tiempo está cerca","4":"Yo, Juan, escribo a las siete Iglesias de Asia. Llegue a ustedes la gracia y la paz de parte de aquel que es, que era y que vendrá, y de los siete Espíritus que están delante de su trono","5":"y de Jesucristo, el Testigo fiel, el Primero que resucitó de entre los muertos, el Rey de los reyes de la tierra. El nos amó y nos purificó de nuestros pecados, por medio de su sangre","6":"e hizo de nosotros un Reino sacerdotal para Dios, su Padre. ¡A él sea la gloria y el poder por los siglos de los siglos! Amén","7":"El vendrá entre las nubes y todos lo verán, aún aquellos que lo habían traspasado. Por él se golpearán el pecho todas las razas de la tierra. Sí, así será. Amén","8":"Yo soy el Alfa y la Omega, dice el Señor Dios, el que es, el que era y el que vendrá, el Todopoderoso","9":"Yo, Juan, hermano de ustedes, con quienes comparto las tribulaciones, el Reino y la espera perseverante en Jesús, estaba exiliado en la isla de Patmos, a causa de la Palabra de Dios y del testimonio de Jesús","10":"El Día del Señor fui arrebatado por el Espíritu y oí detrás de mí una voz fuerte como una trompeta, que decía","11":"«Escribe en un libro lo que ahora vas a ver, y mándalo a las siete iglesias: a Efeso, a Esmirna, a Pérgamo, a Tiatira, a Sardes, a Filadelfia y a Laodicea»","12":"Me di vuelta para ver de quién era esa voz que me hablaba, y vi siete candelabros de oro","13":"y en medio de ellos, a alguien semejante a un Hijo de hombre, revestido de una larga túnica que estaba ceñida a su pecho con una faja de oro","14":"Su cabeza y sus cabellos tenían la blancura de la lana y de la nieve; sus ojos parecían llamas de fuego","15":"sus pies, bronce fundido en el crisol; y su voz era como el estruendo de grandes cataratas","16":"En su mano derecha tenía siete estrellas; de su boca salía una espada de doble filo; y su rostro era como el sol cuando brilla con toda su fuerza","17":"Al ver esto, caí a sus pies, como muerto, pero él, tocándome con su mano derecha, me dijo: «No temas: yo soy el Primero y el Ultimo, el Viviente","18":"Estuve muerto, pero ahora vivo para siempre y tengo la llave de la Muerte y del Abismo","19":"Escribe lo que has visto, lo que sucede ahora y lo que sucederá en el futuro"}},"17":{"verses":{"1":"Después vino uno de los siete Angeles que tenían las siete copas y me dijo: «Acompáñame, y te mostraré cómo va a ser castigada la famosa Prostituta que está sentada a la orilla de los grandes ríos","2":"Los reyes de la tierra han fornicado con ella, y los habitantes del mundo se han embriagado con el vino de su prostitución»","3":"Entonces me llevó en espíritu al desierto, y allí vi a una mujer sentada sobre una Bestia escarlata. La Bestia estaba cubierta de leyendas blasfemas y tenía siete cabezas y diez cuernos","4":"La mujer estaba vestida de púrpura y escarlata, resplandeciente de oro, de piedras preciosas y de perlas, y tenía en su mano una copa de oro colmada de la abominable impureza de su fornicación","5":"Sobre su frente tenía escrito este nombre misterioso: «Babilonia la grande, la madre de las abominables prostitutas de la tierra»","6":"Y vi que la mujer se emborrachaba con la sangre de los santos y de los testigos de Jesús, y al verla, quedé profundamente asombrado","7":"Pero el Angel me preguntó: «¿Por qué te extrañas? Yo te explicaré el misterio de la mujer, y de la Bestia que la lleva, la que tiene siete cabezas y diez cuernos","8":"La Bestia que has visto, existía y ya no existe, pero volverá a subir desde el Abismo para ir a su perdición. Y los habitantes de la tierra cuyos nombres no figuran en el Libro de la Vida desde la creación del mundo, quedarán maravillados cuando vean reaparecer a la Bestia, la que existía y ya no existe","9":"Para comprender esto, es necesario tener inteligencia y sutileza. Las siete cabezas son las siete colinas, sobre las cuales está sentada la mujer","10":"También simbolizan a siete reyes: cinco de ellos han caído, uno vive y el otro todavía no ha llegado, pero cuando llegue, durará poco tiempo","11":"En cuanto a la Bestia que existía y ya no existe, es un octavo rey, que a su vez, pertenece al grupo de los siete y también va a su perdición","12":"Los diez cuernos que has visto son diez reyes que todavía no han recibido su reino, pero que recibirán el poder real, juntamente con la Bestia, sólo por una hora","13":"Todos están de acuerdo en poner a disposición de la Bestia su autoridad y su poder","14":"Ellos lucharán contra el Cordero, pero el Cordero los vencerá, porque es Señor de los señores y Rey de los reyes. Con él triunfarán también los suyos, los que han sido llamados, los elegidos, los fieles","15":"Los ríos &ndash;continuó diciéndome el Angel&ndash; a cuya orilla está sentada la Prostituta, son los pueblos, las multitudes, las naciones y las diversas lenguas","16":"Los diez cuernos que viste, así como también la Bestia, acabarán por odiar a la Prostituta, le quitarán sus vestidos hasta dejarla desnuda, comerán su carne y la consumirán por medio del fuego","17":"Porque Dios les ha inspirado que ejecuten lo que él ha decidido, poniéndose de acuerdo para entregar su poder real a la Bestia hasta que se cumplan las palabras de Dios"}},"7":{"verses":{"1":"Después de esto, vi a cuatro Angeles que estaban de pie en los cuatro puntos cardinales y sujetaban a los cuatro vientos para que no soplaran sobre la tierra, ni sobre el mar, ni sobre los árboles","2":"Luego vi a otro Angel que subía del Oriente, llevando el sello del Dios vivo. Y comenzó a gritar con voz potente a los cuatro Angeles que habían recibido el poder de dañar a la tierra y al mar","3":"«No dañen a la tierra, ni al mar, ni a los árboles, hasta que marquemos con el sello la frente de los servidores de nuestro Dios»","4":"Oí entonces el número de los que habían sido marcados: eran . pertenecientes a todas las tribus de Israel","5":"Doce mil de la tribu de Judá, doce mil de la tribu de Rubén, doce mil de la tribu de Gad","6":"doce mil de la tribu de Aser, doce mil de la tribu de Neftalí, doce mil de la tribu de Manasés","7":"doce mil de la tribu de Simeón, doce mil de la tribu de Leví, doce mil de la tribu de Isacar","8":"doce mil de la tribu de Zabulón, doce mil de la tribu de José, doce mil de la tribu de Benjamín","9":"Después de esto, vi una enorme muchedumbre, imposible de contar, formada por gente de todas las naciones, familias, pueblos y lenguas. Estaban de pie ante el trono y delante del Cordero, vestidos con túnicas blancas; llevaban palmas en la mano y exclamaban con voz potente","10":"«¡La salvación viene de nuestro Dios que está sentado en el trono, y del Cordero!»","11":"Y todos los Angeles que estaban alrededor del trono, de los Ancianos y de los cuatro Seres Vivientes, se postraron con el rostro en tierra delante del trono, y adoraron a Dios","12":"diciendo: «¡Amén! ¡Alabanza, gloria y sabiduría, acción de gracias, honor, poder y fuerza a nuestro Dios para siempre! ¡Amén","13":"Y uno de los Ancianos me preguntó: «¿Quiénes son y de dónde vienen los que están revestidos de túnicas blancas?»","14":"Yo le respondí: «Tú lo sabes, señor». Y él me dijo: «Estos son los que vienen de la gran tribulación; ellos han lavado sus vestiduras y las han blanqueado en la sangre del Cordero","15":"Por eso están delante del trono de Dios y le rinden culto día y noche en su Templo. El que está sentado en el trono habitará con ellos","16":"nunca más padecerán hambre ni sed, ni serán agobiados por el sol o el calor"}},"3":{"verses":{"1":"Escribe al Angel de la Iglesia de Sardes: «El que posee los siete Espíritus de Dios y las siete estrellas, afirma: «Conozco tus obras: aparentemente vives, pero en realidad estás muerto","2":"Permanece alerta y reanima lo que todavía puedes rescatar de la muerte, porque veo que tu conducta no es perfecta delante de mi Dios","3":"Recuerda cómo has recibido y escuchado la Palabra: consérvala fielmente y arrepiéntete. Porque si no vigilas, llegaré como un ladrón, y no sabrás a qué hora te sorprenderé","4":"Sin embargo, tienes todavía en Sardes algunas personas que no han manchado su ropa: ellas me acompañarán vestidas de blanco, porque lo han merecido","5":"El vencedor recibirá una vestidura blanca, nunca borraré su nombre del Libro de la Vida y confesaré su nombre delante de mi Padre y de sus Angeles»","6":"El que pueda entender, que entienda lo que el Espíritu dice a las Iglesias","7":"Escribe al Angel de la Iglesia de Filadelfia: «El Santo, el que dice la Verdad, el que posee la llave de David, el que abre y nadie puede cerrar, el que cierra y nadie puede abrir, afirma","8":"«Yo conozco tus obras; he abierto delante de ti una puerta que nadie puede cerrar, porque a pesar de tu debilidad, has cumplido mi Palabra sin renegar de mi Nombre","9":"Obligaré a los de la sinagoga de Satanás &ndash;que mienten, porque se llaman judíos y no lo son&ndash; a que se postren delante de ti y reconozcan que yo te he amado","10":"Ya que has cumplido mi consigna de ser constante, yo también te preservaré en la hora de la tribulación, que ha de venir sobre el mundo entero para poner a prueba a todos los habitantes de la tierra","11":"Yo volveré pronto: conserva firmemente lo que ya posees, para que nadie pueda arrebatarte la corona","12":"Haré que el vencedor sea una columna en el Templo de mi Dios, y nunca más saldrá de allí. Y sobre él escribiré el nombre de mi Dios, y el nombre de la Ciudad de mi Dios &ndash;la nueva Jerusalén que desciende del cielo y viene de Dios&ndash; y también mi nombre nuevo»","13":"El que pueda entender, que entienda lo que el Espíritu dice a las Iglesias»","14":"Escribe al Angel de la Iglesia de Laodicea: «El que es Amén, el Testigo fiel y verídico, el Principio de las obras de Dios, afirma","15":"«Conozco tus obras: no eres frío ni caliente. ¡Ojalá fueras frío o caliente","16":"Por eso, porque eres tibio, te vomitaré de mi boca","17":"Tú andas diciendo: Soy rico, estoy lleno de bienes y no me falta nada. Y no sabes que eres desdichado, digno de compasión, pobre, ciego y desnudo","18":"Por eso, te aconsejo: cómprame oro purificado en el fuego para enriquecerte, vestidos blancos para revestirte y cubrir tu vergonzosa desnudez, y un colirio para ungir tus ojos y recobrar la vista","19":"Yo corrijo y comprendo a los que amo. ¡Reanima tu fervor y arrepiéntete","20":"Yo estoy junto a la puerta y llamo: si alguien oye mi voz y me abre, entraré en su casa y cenaremos juntos","21":"Al vencedor lo haré sentar conmigo en mi trono, así como yo he vencido y me he sentado con mi Padre en su trono»"}},"10":{"verses":{"1":"Luego vi descender del cielo a otro Angel poderoso, envuelto en una nube, con un arco iris sobre su cabeza. Su rostro era como el sol, sus piernas parecían columnas de fuego","2":"y en su mano tenía abierto un libro pequeño. Puso su pie derecho sobre el mar y el izquierdo sobre la tierra","3":"y gritó con voz potente, semejante al rugido del león. Entonces, los siete truenos hicieron resonar sus voces","4":"Una vez que estos hablaron, yo me dispuse a escribir, pero una voz del cielo me ordenó: «Guarda en secreto lo que han dicho los siete truenos y no los escribas»","5":"Y el Angel que yo había visto de pie sobre el mar y sobre la tierra, levantó su mano derecha hacia el cielo","6":"y juró por aquel que vive por los siglos de los siglos, por el que ha creado el cielo, la tierra y el mar y todo lo que hay en ellos, diciendo: «¡Se acabó el tiempo de la espera","7":"Pero el día en que suene la trompeta del séptimo Angel y se escuche su voz, se cumplirá el misterio de Dios, conforme al anuncio que él hizo a sus servidores, los profetas»","8":"Y la voz que había oído desde el cielo me habló nuevamente, diciéndome: «Ve a tomar el pequeño libro que tiene abierto en la mano el Angel que está de pie sobre el mar y sobre la tierra»","9":"Yo corrí hacia el Angel y le rogué que me diera el pequeño libro, y él me respondió: «Toma y cómelo; será amargo para tu estómago, pero en tu boca será dulce como la miel»","10":"Yo tomé el pequeño libro de la mano del Angel y lo comí: en mi boca era dulce como la miel, pero cuando terminé de comerlo, se volvió amargo en mi estómago"}},"4":{"verses":{"1":"Después tuve la siguiente visión: Había una puerta abierta en el cielo, y la voz que había escuchado antes, hablándome como una trompeta, me dijo: «Sube aquí, y te mostraré las cosas que deben suceder en seguida»","2":"En ese mismo momento, fui arrebatado por el Espíritu y vi en el cielo un trono, en el cual alguien estaba sentado","3":"El que estaba sentado tenía el aspecto de una piedra de jaspe y de ágata. Rodeando el trono, vi un arco iris que tenía el aspecto de la esmeralda","4":"Y alrededor de él, había otros veinticuatro tronos, donde estaban sentados veinticuatro Ancianos, con túnicas blancas y coronas de oro en la cabeza","5":"Del trono salían relámpagos, voces y truenos, y delante de él ardían siete lámparas de fuego, que son los siete Espíritus de Dios","6":"Frente al trono, se extendía como un mar transparente semejante al cristal. En medio del trono y alrededor de él, había cuatro Seres Vivientes, llenos de ojos por delante y por detrás","7":"El primer Ser Viviente era semejante a un león; el segundo, a un toro; el tercero tenía rostro humano; y el cuarto era semejante a un águila en pleno vuelo","8":"Cada uno de los cuatro Seres Vivientes tenía seis alas y estaba lleno de ojos por dentro y por fuera. Y repetían sin cesar, día y noche: «Santo, santo, santo es el Señor Dios, el Todopoderoso, el que era, el que es y el que vendrá»","9":"Y cada vez que los Seres Vivientes daban gloria, honor y acción de gracias al que está sentado en el trono, al que vive por los siglos de los siglos","10":"los veinticuatro Ancianos se postraban ante él para adorarlo, y ponían sus coronas delante del trono, diciendo"}},"18":{"verses":{"1":"Después vi que otro Angel descendía del cielo con gran poder, mientras la tierra se iluminaba con su resplandor","2":"Y gritó con voz potente: «¡Ha caído, ha caído Babilonia, la grande! Se ha convertido en refugio de demonios, en guarida de toda clase de espíritus impuros y en nido de aves impuras y repugnantes","3":"Porque todos los pueblos han bebido el vino embriagante de su prostitución, los reyes de la tierra han fornicado con ella y los comerciantes del mundo se han enriquecido con su lujo desenfrenado»","4":"En seguida oí otra voz que venía del cielo y decía: «Ustedes, que son mi pueblo, huyan de esa ciudad, para no hacerse cómplices de sus pecados ni ser castigados con sus plagas","5":"Porque sus pecados se han amontonado hasta el cielo y Dios se ha acordado de sus iniquidades","6":"Páguenle con su propia moneda, retribúyanle el doble de lo que ha hecho, sírvanle una porción doble en la copa de sus brebajes","7":"Provóquenle tormentos y dolor en la medida de su fastuosidad y de su lujo. Porque ella se jacta, diciendo: Estoy sentada como una reina, no soy viuda y jamás conoceré el duelo","8":"Por eso, en un solo día, caerán sobre ella las plagas que merece: peste, llanto y hambre. Y será consumida por el fuego, porque el Señor Dios que la ha condenado es poderoso»","9":"Los reyes de la tierra, que fornicaron con ella y compartieron su vida lujosa, al ver la humareda del incendio, llorarán y se lamentarán por ella","10":"manteniéndose a distancia ante el horror de sus tormentos: «¡Ay, ay! ¡La gran Ciudad, Babilonia, la ciudad poderosa! Bastó una hora para que recibieras tu castigo»","11":"También los comerciantes de la tierra lloran y están de duelo por ella, porque ya nadie les compra sus mercancías","12":"objetos de oro y de plata; piedras preciosas, perlas, telas de lino y de púrpura, de seda y de escarlata; maderas aromáticas; objetos de marfil, de maderas finas, de bronce, de hierro y de mármol","13":"canela, ungüento perfumado, perfumes, mirra e incienso; vino, aceite, harina y trigo; animales de carga, ovejas, caballos y carros; esclavos y seres humanos..","14":"«Ya no verás más los frutos que tanto deseabas: has perdido esos productos delicados y espléndidos, y nunca más se los encontrará»","15":"Los que traficaban con esos productos y se habían enriquecido a costa de ella, se mantendrán a distancia ante el horror de sus tormentos, llorando y lamentándose»","16":"«¡Ay, ay! ¡La gran Ciudad! Estaba vestida de lino fino, de púrpura y de escarlata, resplandeciente de oro, de piedras preciosas y de perlas","17":"¡Y en una hora fue arrasada tanta riqueza!». Los capitanes, los que navegan por las costas, los marinos y todos los que viven del mar, se mantuvieron a distancia","18":"y contemplando la humareda del incendio, exclamaban: «¡Ninguna ciudad se podía comparar a la gran Ciudad!»","19":"Y echándose tierra sobre su cabeza, llorando y lamentándose, decían: «¡Ay, ay! ¡La gran ciudad! Con su opulencia se enriquecieron todos los que poseían barcos en el mar. ¡Y en una hora ha sido arrasada!»","20":"«Que se alegre el cielo a causa de su ruina, y alégrense ustedes, los santos, los apóstoles y los profetas, porque al condenarla, Dios les ha hecho justicia»","21":"Y un Angel poderoso tomó una piedra del tamaño de una rueda de molino y la arrojó al mar, diciendo: «Así, de golpe, será arrojada Babilonia, la gran Ciudad, y nunca más se la verá»","22":"Ya no se escuchará dentro de ti el canto de los que tocan el arpa y de los músicos, de los flautistas y de los trompetistas; ya no se encontrarán artesanos de los diversos oficios, ni se escuchará el sonido de la rueda del molino","23":"No volverá a brillar la luz de la lámpara, ni tampoco se escuchará la voz de los recién casados. Porque tus comerciantes eran los grandes de la tierra, y con tus encantos sedujiste a todos los pueblos","24":"En ella fue derramada la sangre de los profetas y de los santos, y de todos aquellos que han sido inmolados en la tierra."}},"20":{"verses":{"1":"Luego vi que un Angel descendía del cielo, llevando en su mano la llave del Abismo y una enorme cadena","2":"El capturó al Dragón, la antigua Serpiente &ndash;que es el Diablo o Satanás&ndash; y lo encadenó por mil años","3":"Después lo arrojó al Abismo, lo cerró con llave y lo selló, para que el Dragón no pudiera seducir a los pueblos paganos hasta que se cumplieran los mil años. Transcurridos esos mil años, será soltado por un breve tiempo","4":"Entonces vi unos tronos, y los que se sentaron en ellos recibieron autoridad para juzgar. También vi las almas de los que habían sido decapitados a causa del testimonio de Jesús y de la Palabra de Dios, y a todos los que no habían adorado a la Bestia ni a su imagen, ni habían recibido su marca en la frente o en la mano. Ellos revivieron y reinaron con Cristo durante mil años","5":"Esta es la primera resurrección. Y los demás muertos no pudieron revivir hasta el cumplimiento de esos mil años","6":"¡Felices y santos, los que participan de la primera resurrección! La segunda muerte no tiene poder sobre ellos: serán sacerdotes de Dios y de Cristo, y reinarán con él durante mil años","7":"Y cuando se cumplan esos mil años, Satanás será liberado de su prisión","8":"Saldrá para seducir a los pueblos que están en los cuatro extremos de la tierra, a Gog y Magog, a fin de reunirlos para la batalla. Su número será tan grande como las arenas del mar","9":"y marcharán sobre toda la extensión de la tierra, para rodear el campamento de los santos, la Ciudad muy amada. Pero caerá fuego del cielo y los consumirá","10":"El Diablo, que los había seducido, será arrojado al estanque de azufre ardiente donde están también la Bestia y el falso profeta. Allí serán torturados día y noche por los siglos de los siglos","11":"Después vi un gran trono blanco y al que estaba sentado en él. Ante su presencia, el cielo y la tierra desaparecieron sin dejar rastros","12":"Y vi a los que habían muerto, grandes y pequeños, de pie delante del trono. Fueron abiertos los libros, y también fue abierto el Libro de la Vida; y los que habían muerto fueron juzgados de acuerdo con el contenido de los libros; cada uno según sus obras","13":"El mar devolvió a los muertos que guardaba: la Muerte y el Abismo hicieron lo mismo, y cada uno fue juzgado según sus obras","14":"Entonces la Muerte y el Abismo fueron arrojados al estanque de fuego, que es la segunda muerte"}},"9":{"verses":{"1":"Cuando el quinto Angel tocó la trompeta, vi una estrella que había caído del cielo a la tierra. La estrella recibió la llave del pozo del Abismo","2":"y cuando abrió el pozo, comenzó a subir un humo, como el de un gran horno, que oscureció el sol y el aire","3":"Del humo salieron langostas que se expandieron por toda la tierra, y estas recibieron un poder como el que tienen los escorpiones de la tierra","4":"Se les ordenó que no dañaran las praderas ni las plantas ni los árboles, sino solamente a los hombres que no llevaran la marca de Dios sobre la frente","5":"Se les permitió, no que los mataran, sino que los atormentaran durante cinco meses, con un dolor parecido al que produce la picadura del escorpión","6":"En aquellos días los hombres buscarán la muerte, y no la encontrarán; querrán morir, pero la muerte huirá de ellos","7":"Las langostas parecían caballos equipados para la guerra: tenían en su cabeza algo parecido a coronas doradas y su rostro era semejante al rostro humano","8":"Su cabello era como el de las mujeres y sus dientes como dientes de leones","9":"Su tórax parecía una coraza de hierro; y el zumbido de sus alas era como el ruido de carros de muchos caballos corriendo al combate","10":"Tenían colas con un aguijón como los escorpiones, y en ellas residía el poder para dañar a los hombres durante cinco meses","11":"Su rey era el Angel del Abismo, cuyo nombre es «Destructor»: «Abadón», en hebreo, y «Apolión», en griego","12":"La primera calamidad ha pasado, pero sepan que todavía faltan dos más","13":"Cuando el sexto Angel tocó la trompeta, escuché una voz que provenía de los cuatro ángulos del altar de oro que está delante de Dios","14":"Y esa voz dijo al sexto Angel, al que tenía la trompeta: «Suelta a los cuatro Angeles que están encadenados junto al gran río Eufrates»","15":"Y fueron soltados los cuatro Angeles que estaban preparados para la hora, el día, el mes y el año en que debían exterminar a una tercera parte de los hombres","16":"Su ejército constaba de doscientos millones de jinetes: yo pude oír este número","17":"En la visión vi así a los caballos y a los jinetes: los jinetes llevaban corazas de fuego, de jacinto y de azufre; la cabeza de los caballos se parecía a la de los leones, y su boca vomitaba fuego, humo y azufre","18":"Una tercera parte de los hombres fue exterminada por estas tres plagas: el fuego, el humo y el azufre que salía de la boca de los caballos","19":"Porque el poder de esos caballos reside en su boca y en sus colas: sus colas son como serpientes, que tienen cabezas con las cuales hacen daño","20":"Y el resto de los hombres que no habían sido dañados por las plagas, no se arrepintieron de sus obras ni dejaron de adorar a los demonios y a los ídolos de oro, de plata, de bronce, de piedra y de madera, que son incapaces de ver, de oír y de caminar"}},"5":{"verses":{"1":"Después vi en la mano derecha de aquel que estaba sentado en el trono un libro escrito por dentro y por fuera, y sellado con siete sellos","2":"Y vi a un Angel poderoso que proclamaba en alta voz: «¿Quién es digno de abrir el libro y de romper sus sellos?»","3":"Pero nadie, ni en el cielo ni en la tierra ni debajo de ella, era capaz de abrir el libro ni de leerlo","4":"Y yo me puse a llorar porque nadie era digno de abrir el libro ni de leerlo","5":"Pero uno de los Ancianos me dijo: «No llores: ha triunfado el León de la tribu de Judá, el Retoño de David, y él abrirá el libro y sus siete sellos»","6":"Entonces vi un Cordero que parecía haber sido inmolado: estaba de pie entre el trono y los cuatro Seres Vivientes, en medio de los veinticuatro Ancianos. Tenía siete cuernos y siete ojos, que son los siete Espíritus de Dios enviados a toda la tierra","7":"El Cordero vino y tomó el libro de la mano derecha de aquel que estaba sentado en el trono","8":"Cuando tomó el libro, los cuatro Seres Vivientes y los veinticuatro Ancianos se postraron ante el Cordero. Cada uno tenía un arpa, y copas de oro llenas de perfume, que son las oraciones de los Santos","9":"y cantaban un canto nuevo, diciendo: «Tú eres digno de tomar el libro y de romper los sellos, porque has sido inmolado, y por medio de tu Sangre, has rescatado para Dios a hombres de todas las familias, lenguas, pueblos y naciones","10":"Tú has hecho de ellos un Reino sacerdotal para nuestro Dios, y ellos reinarán sobre la tierra»","11":"Y después oí la voz de una multitud de Angeles que estaban alrededor del trono, de los Seres Vivientes y de los Ancianos. Su número se contaba por miles y millones","12":"y exclamaban con voz potente: «El Cordero que ha sido inmolado es digno de recibir el poder y la riqueza, la sabiduría, la fuerza y el honor, la gloria y la alabanza»","13":"También oí que todas las criaturas que están en el cielo, sobre la tierra, debajo de ella y en el mar, y todo lo que hay en ellos, decían: «Al que está sentado sobre el trono y al Cordero, alabanza, honor, gloria y poder, por los siglos de los siglos»"}},"14":{"verses":{"1":"Después vi al Cordero que estaba de pie sobre el monte Sión, acompañado de ciento cuarenta y cuatro mil elegidos, que tenían escrito en la frente el nombre del Cordero y de su Padre","2":"Oí entonces una voz que venía del cielo, semejante al estrépito de un torrente y al ruido de un fuerte trueno, y esa voz era como un concierto de arpas","3":"los elegidos cantaban un canto nuevo delante del trono de Dios, y delante de los cuatro Seres Vivientes y de los Ancianos. Y nadie podía aprender este himno, sino los ciento cuarenta y cuatro mil que habían sido rescatados de la tierra","4":"Estos son los que no se han contaminado con mujeres y son vírgenes. Ellos siguen al Cordero donde quiera que vaya. Han sido los primeros hombres rescatados para Dios y para el Cordero","5":"En su boca nunca hubo mentira y son inmaculados","6":"Luego vi a otro Angel que volaba en lo más alto del cielo, llevando una Buena Noticia, la eterna, la que él debía anunciar a los habitantes de la tierra, a toda nación, familia, lengua y pueblo","7":"El proclamaba con voz potente: «Teman a Dios y glorifíquenlo, porque ha llegado la hora de su Juicio: adoren a aquel que hizo el cielo la tierra, el mar y los manantiales»","8":"Un segundo Angel lo siguió, anunciando: «Ha caído, ha caído la gran Babilonia, la que ha dado de beber a todas las naciones el vino embriagante de su prostitución»","9":"Un tercer Angel lo siguió, diciendo con voz potente: «El que adore a la Bestia o a su imagen y reciba su marca sobre la frente o en la mano,","10":"tendrá que beber el vino de la indignación de Dios, que se ha derramado puro en la copa de su ira; y será atormentado con fuego y azufre, delante de los santos Angeles y delante del Cordero","11":"El humo de su tormento se eleva por los siglos de los siglos, y aquellos que adoran a la Bestia y a su imagen, y reciben la marca de su nombre, no tendrán reposo ni de día ni de noche»","12":"En esto se pondrá a prueba la perseverancia de los santos, de aquellos que guardan los mandamientos de Dios y la fe de Jesús","13":"Luego escuché una voz que me ordenaba desde el cielo: «Escribe: ¡Felices los que mueren en el Señor! Sí &ndash;dice el Espíritu&ndash; de ahora en adelante, ellos pueden descansar de sus fatigas, porque sus obras los acompañan»","14":"Y vi una nube blanca, sobre la cual estaba sentado alguien que parecía Hijo de hombre, con una corona de oro en la cabeza y una hoz afilada en la mano","15":"En seguida salió del Templo otro Angel y gritó con voz potente al que estaba sentado sobre la nube: «Empuña tu hoz y siega, porque ha llegado el tiempo de la cosecha y los sembrados de la tierra están maduros»","16":"Y el que estaba sentado sobre la nube pasó su hoz sobre la tierra, y esta quedó segada","17":"Entonces otro Angel salió del Templo que está en el cielo, llevando también una hoz afilada","18":"Y salió del altar otro Angel &ndash;el que tiene poder sobre el fuego&ndash; y gritó con voz potente al que tenía la hoz afilada: «Empuña tu hoz y cosecha los racimos de la viña de la tierra, porque han llegado a su madurez»","19":"El Angel pasó la hoz afilada sobre la tierra, cosechó la viña y arrojó los racimos en la inmensa cuba de la ira de Dios"}},"11":{"verses":{"1":"Después recibí una vara para medir, semejante a un bastón, mientras me decían: «Levántate y mide el Templo de Dios, el altar y a los adoradores que encuentres allí","2":"No tengas en cuenta el atrio exterior del templo ni lo midas, porque ha sido entregado a los paganos, y ellos pisotearán la Ciudad santa durante cuarenta y dos meses","3":"Pero yo encargaré a mis dos testigos que profeticen durante mil doscientos sesenta días, vestidos con hábitos de penitencia","4":"Estos dos testigos son los dos olivos y los dos candelabros que están delante del Señor de la tierra","5":"Si alguien quiere hacerles daño, saldrá un fuego de su boca que consumirá a sus enemigos: así perecerá el que se atreva a dañarlos","6":"Ellos tienen el poder de cerrar el cielo para impedir que llueva durante los días de su misión profética; y también, tienen poder para cambiar las aguas en sangre y para herir la tierra con toda clase de plagas, todas las veces que quieran","7":"Y cuando hayan acabado de dar testimonio, la Bestia que surge del Abismo les hará la guerra, los vencerá y los matará","8":"Sus cadáveres yacerán en la plaza de la gran Ciudad &ndash;llamada simbólicamente Sodoma y también Egipto&ndash; allí mismo donde el Señor fue crucificado","9":"Estarán expuestos durante tres días y medio, a la vista de gente de todos los pueblos, familias, lenguas y naciones, y no se permitirá enterrarlos","10":"Los habitantes de la tierra se alegrarán y harán fiesta, y se intercambiarán regalos, porque estos dos profetas los habían atormentado»","11":"Pero después de estos tres días y medio, un soplo de vida de Dios entró en ellos y los hizo poner de pie, y un gran temor se apoderó de los espectadores","12":"Entonces escucharon una voz potente que les decía desde el cielo: «Suban aquí». Y ellos subieron al cielo en la nube, a la vista de sus enemigos","13":"En ese momento se produjo un violento temblor de tierra que derrumbó la décima parte de la Ciudad, y el terremoto ocasionó la muerte de siete mil personas: los sobrevivientes quedaron atemorizados y alabaron al Dios del cielo","14":"La segunda calamidad ha pasado, pero sepan que la tercera está por llegar","15":"Cuando el séptimo Angel tocó la trompeta, resonaron en el cielo unas voces potentes que decían: «El dominio del mundo ha pasado a manos de nuestro Señor y de su Mesías, y él reinará por los siglos de los siglos»","16":"Y los veinticuatro Ancianos que estaban sentados en sus tronos, delante de Dios, se postraron para adorarlo, diciendo","17":"«Te damos gracias, Señor, Dios todopoderoso &ndash;el que es y el que era&ndash; porque has ejercido tu inmenso poder y has establecido tu Reino","18":"Los paganos se habían enfurecido, pero llegó el tiempo de tu ira, así como también el momento de juzgar a los muertos y de recompensar a tus servidores, los profetas, y a los santos y a todos aquellos que temen tu Nombre &ndash;pequeños y grandes&ndash; y el momento de exterminar a los que corrompían la tierra»"}},"16":{"verses":{"1":"Y oí una voz potente que provenía del Templo y ordenaba a los siete Angeles: «Vayan y derramen sobre la tierra las siete copas de la ira de Dios»","2":"El primer Angel fue y derramó su copa sobre la tierra, provocando una llaga maligna y dolorosa en todos los hombres que llevaban la marca de la Bestia y adoraban su imagen","3":"El segundo derramó su copa sobre el mar: éste se convirtió en sangre, como si se hubiera cometido un crimen, y perecieron todos los seres vivientes que había en el mar","4":"El tercero derramó su copa sobre los ríos y sobre los manantiales, y estos se convirtieron en sangre","5":"Y oí al Angel de las aguas que decía: «Tú, el que es y el que era, el Santo, obras con justicia al castigarlos así","6":"se merecían que les dieras de beber la misma sangre de los santos y de los profetas que ellos han derramado»","7":"Y escuché al altar, que decía: «Sí, Señor, Dios todopoderoso, tus juicios son verdaderos y justos»","8":"El cuarto Angel derramó su copa sobre el sol y se le permitió quemar a los hombres con fuego","9":"los hombres fueron abrasados por un calor ardiente, pero en lugar de arrepentirse y dar gloria a Dios, blasfemaron contra su Nombre, que tiene poder sobre estas plagas","10":"El quinto derramó su copa sobre el trono de la Bestia, y su reino quedó sumergido en tinieblas. Los hombres se mordían la lengua de dolor,","11":"pero en lugar de arrepentirse de sus obras, blasfemaron contra el Dios del cielo, a causa de sus dolores y de sus llagas","12":"El sexto derramó su copa sobre el gran río Eufrates, y sus aguas se secaron, dejando paso libre a los reyes de Oriente","13":"Después vi que salían de la boca del Dragón, de la Bestia y del falso profeta tres espíritus impuros, semejantes a ranas","14":"Son los espíritus demoníacos que realizan prodigios y van a buscar a los reyes del mundo entero, con el fin de convocarlos para el combate del gran Día de Dios, el Todopoderoso","15":"¡Cuidado! ¡Vengo como un ladrón! Feliz el que vigila y conserva su ropa para no tener que andar desnudo, mostrando su vergüenza","16":"Y esos espíritus reunirán a los reyes en un lugar, que en hebreo se llama Armagedón","17":"El séptimo Angel derramó su copa en el aire, y desde el Templo resonó una voz potente que venía del trono y decía: «Ya está»","18":"Y hubo relámpagos, voces, truenos y un violento terremoto como nunca había sucedido desde que los hombres viven sobre la tierra","19":"La gran Ciudad se partió en tres y las ciudades paganas se derrumbaron. Dios se acordó de la gran Babilonia y le dio de beber la copa donde fermenta el vino de su ira","20":"Todas las islas desaparecieron y no se vieron más las montañas"}},"19":{"verses":{"1":"Después oí algo parecido al clamor de una enorme multitud que estaba en el cielo, y exclamaba: «¡Aleluya! La salvación, la gloria y el poder pertenecen a nuestro Dios","2":"porque sus juicios son verdaderos y justos. El ha condenado a la famosa Prostituta que corrompía la tierra con su lujuria, y ha vengado en ella la sangre de sus servidores»","3":"Y volvieron a decir: «¡Aleluya! La humareda de la Ciudad se eleva por los siglos de los siglos»","4":"Entonces los veinticuatro Ancianos y los cuatro Seres Vivientes se postraron para adorar a Dios, que está sentado en el trono, y exclamaban: «¡Amén, aleluya!»","5":"Luego salió del trono una voz que decía: «Alaben a nuestro Dios, ustedes, sus servidores, los que lo temen, pequeños y grandes»","6":"Y oí algo parecido al clamor de una enorme multitud, al estruendo de una catarata y al estallido de violentos truenos. Y decían: «¡Aleluya! Porque el Señor, nuestro Dios, el Todopoderoso, ha establecido su Reino","7":"Alegrémonos, regocijémonos y demos gloria a Dios, porque han llegado las bodas del Cordero: su esposa ya se ha preparado","8":"y la han vestido con lino fino de blancura resplandeciente». El lino simboliza las buenas acciones de los santos","9":"Después el Angel me dijo: «Escribe esto: Felices los que han sido invitados al banquete de bodas del Cordero». Y agregó: «Estas son verdaderas palabras de Dios»","10":"Entonces yo caí a sus pies para adorarlo, pero él me advirtió: «¡Cuidado! No lo hagas, porque yo soy tu compañero de servicio y el de tus hermanos que poseen el testimonio de Jesús. El testimonio de Jesús es el espíritu profético. ¡Es a Dios a quien debes adorar!»","11":"Luego vi el cielo abierto y apareció un caballo blanco. Su Jinete se llama «Fiel» y «Veraz»; él juzga y combate con justicia","12":"Sus ojos son como una llama ardiente y su cabeza está cubierta de numerosas diademas. Lleva escrito un nombre que solamente él conoc","13":"y está vestido con un manto teñido de sangre. Su nombre es: «La Palabra de Dios»","14":"Lo siguen los ejércitos celestiales, vestidos con lino fino de blancura inmaculada y montados en caballos blancos","15":"De su boca sale una espada afilada, para herir a los pueblos paganos. El los regirá con un cetro de hierro y pisará los racimos en la cuba de la ardiente ira del Dios todopoderoso","16":"En su manto y en su muslo lleva escrito este nombre: Rey de los reyes y Señor de los señores","17":"Después vi a un Angel que estaba de pie sobre el sol y gritaba con gran fuerza a todas las aves que volaban en el cielo: «Vengan a reunirse para el gran festín de Dios","18":"para devorar la carne de los reyes, de los grandes capitanes, de los poderosos, de los caballos y de sus jinetes; la carne de todos, libres y esclavos, pequeños y grandes»","19":"En seguida vi a la Bestia y a los reyes de la tierra, con sus ejércitos preparados para combatir contra el Jinete y su ejército","20":"Pero la Bestia fue capturada, junto con el falso profeta &ndash;aquel que realizaba prodigios delante de la otra Bestia, y así logró seducir a los que llevaban la marca de la Bestia y adoraban su imagen&ndash; y ambos fueron arrojados vivos al estanque de azufre ardiente"}},"8":{"verses":{"1":"Y cuando el Cordero abrió el séptimo sello, se produjo en el cielo un silencio, que duró alrededor de media hora","2":"En seguida, vi a los siete Angeles que estaban delante de Dios, y ellos recibieron siete trompetas","3":"Y vino otro Angel que se ubicó junto al altar con un incensario de oro y recibió una gran cantidad de perfumes, para ofrecerlos junto con la oración de todos los santos, sobre el altar de oro que está delante del trono","4":"Y el humo de los perfumes, junto con las oraciones de los santos, subió desde la mano del Angel hasta la presencia de Dios","5":"Después el Angel tomó el incensario, lo llenó con el fuego del altar y lo arrojó sobre la tierra. Y hubo truenos, gritos, relámpagos y un temblor de tierra","6":"Y los siete Angeles que tenían las siete trompetas se dispusieron a tocarlas","7":"Cuando el primer Angel tocó la trompeta, cayó sobre la tierra granizo y fuego mezclado con sangre: la tercera parte de la tierra fue consumida, junto con la tercera parte de los árboles y toda la hierba verde","8":"Cuando el segundo Angel tocó la trompeta, se precipitó sobre el mar una masa incandescente, grande como una montaña: la tercera parte del mar se convirtió en sangre","9":"murió la tercera parte de los seres vivientes que habitan en sus aguas, y fue destruida la tercera parte de las naves","10":"Cuando el tercer Angel tocó la trompeta, un astro enorme que ardía como una antorcha cayó del cielo sobre la tercera parte de los ríos y de los manantiales","11":"El astro se llamaba «Ajenjo». La tercera parte de las aguas se convirtió en ajenjo, y murieron muchos hombres que bebieron de esas aguas, porque se habían vuelto amargas","12":"Cuando el cuarto Angel tocó la trompeta, se oscureció la tercera parte del sol, de la luna y de las estrellas. El día perdió la tercera parte de su luz, y lo mismo sucedió con la noche"}},"15":{"verses":{"1":"Después vi en el cielo otro signo grande y admirable: siete Angeles que llevaban las siete últimas plagas, con las cuales debía consumarse la ira de Dios","2":"También vi como un mar de cristal, mezclado de fuego. Los que habían vencido a la Bestia, a su imagen y la cifra de su nombre, estaban de pie sobre el mar, teniendo en sus manos grandes arpas","3":"y cantaban el canto de Moisés, el servidor de Dios, y el canto del Cordero, diciendo: «¡Grandes y admirables son tus obras, Señor, Dios todopoderoso; justos y verdaderos son tus caminos, Rey de los pueblos! ¿Quién dejará de temerte, Señor, quién no alabará tu Nombre","4":"Sólo tú eres santo, y todas las naciones vendrán a adorarte, porque se ha manifestado la justicia de tus actos»","5":"Después de esto, vi abrirse en el cielo el Templo, el tabernáculo del Testimonio","6":"De él salieron los siete Angeles que tenían las siete plagas, y estaban vestidos de lino puro y resplandeciente, y ceñidos con cinturones de oro","7":"Entonces, uno de los cuatro Seres Vivientes entregó a los siete Angeles siete copas colmadas de la ira del Dios que vive por los siglos de los siglos"}}}}