{"book":"BARUC","chapters":{"2":{"verses":{"2":"Nunca se hizo bajo el cielo nada semejante a lo que él hizo en Jerusalén, conforme a lo que está escrito en la Ley de Moisés,","3":"a tal punto que llegamos a comer, uno la carne de su hijo, y otro la carne de su hija.","4":"El los entregó en manos de todos los reinos que nos rodean, para que cayeran en el oprobio y la desolación, entre todos los pueblos de los alrededores donde el Señor los dispersó.","5":"Así quedaron sometidos, en lugar de prevalecer, porque nosotros hemos pecado contra el Señor, nuestro Dios, al no escuchar su voz.","6":"Al Señor, nuestro Dios, pertenece la justicia; a nosotros, en cambio, y a nuestros padres la vergüenza reflejada en el rostro, como sucede en el día de hoy.","7":"Todo lo que el Señor había anunciado contra nosotros, todas esas desgracias nos han sobrevenido.","8":"Nosotros no hemos aplacado con nuestras súplicas el rostro del Señor, apartándonos cada uno de los pensamientos de su corazón perverso.","9":"Por eso el Señor estuvo atento a estas calamidades y las descargó sobre nosotros, porque él es justo en todo lo que nos manda hacer.","10":"Pero nosotros no hemos escuchado la voz del Señor, que nos mandaba seguir los preceptos que él puso delante de nosotros.","11":"Y ahora, Señor, Dios de Israel, que hiciste salir a tu pueblo de la tierra de Egipto con mano fuerte, con signos y portentos, con gran poder y con el brazo en alto, haciéndote así un Nombre famoso hasta el día de hoy,","12":"nosotros hemos pecado, nos hemos hecho impíos, hemos incurrido en la injusticia, Señor, Dios nuestro, desobedeciendo todas tus prescripciones.","13":"Que tu furor se aparte de nosotros, porque hemos quedado muy pocos entre las naciones donde nos has dispersado.","14":"Escucha, Señor, nuestra oración y nuestra súplica, y por tu honor, líbranos y concédenos el favor de aquellos que nos han deportado,","15":"para que toda la tierra conozca que tú eres el Señor, nuestro Dios, porque tu Nombre ha sido invocado sobre Israel y sobre su raza.","16":"Mira, Señor, desde tu santa morada y piensa en nosotros; inclina tu oído y escucha;","17":"abre, Señor, tus ojos y mira; porque no son los muertos que están en el Abismo, aquellos cuyo espíritu ha sido arrancado de sus entrañas, los que tributan gloria y justicia al Señor ;","18":"sino que es el alma llena de aflicción, y son los que caminan encorvados y sin fuerzas, los ojos debilitados y el alma hambrienta los que te tributan, Señor, gloria y justicia.","19":"No es por las obras de justicia de nuestros padres y de nuestros reyes, que nosotros presentamos nuestra súplica delante de tu rostro, Señor, Dios nuestro.","20":"Porque tú has enviado sobre nosotros tu furor y tu indignación, como lo habías anunciado por medio de tus servidores, los profetas, diciendo:","21":"Así habla el Señor: Dobleguen sus espaldas y sirvan al rey de Babilonia, y permanecerán en la tierra que yo he dado a sus padres.","22":"Pero si ustedes no escuchan la voz del Señor, sirviendo al rey de Babilonia,","23":"yo haré cesar en las ciudades de Judá y dentro de Jerusalén el grito de gozo y el grito de alegría, el canto del esposo y el canto de la esposa, y todo el país se convertirá en un desierto sin habitantes.","24":"Y nosotros no hemos escuchado tu voz, que nos mandaba servir al rey de Babilonia; por eso, tú has cumplido la amenaza que habías pronunciado por medio de tus servidores, los profetas, a saber, que serían sacados de su sitio los huesos de nuestros reyes y los huesos de nuestros padres.","25":"Y ahora han sido arrojados al calor del día y al frío de la noche, después de haber muerto en medio de crueles sufrimientos, por el hambre, la espada y la peste.","26":"Tú has reducido Esta Casa sobre la que había sido invocado tu Nombre, a lo que es en el día de hoy, a causa de la maldad de la casa de Israel y de la casa de Judá.","27":"Sin embargo, tú nos has tratado, Señor, Dios nuestro, conforme a toda tu benignidad y a tu gran compasión,","28":"como lo habías anunciado por medio de Moisés, tu servidor, el día en que le ordenaste escribir tu Ley en presencia de los israelitas, diciendo:","29":"«Si ustedes no escuchan mi voz, esta grande, esta inmensa muchedumbre será reducida a un pequeño número entre las naciones adonde los dispersaré.","30":"Yo sé, en efecto, que ellos no me escucharán, porque son un pueblo obstinado y rebelde, pero en la tierra de su exilio, volverán sobre sí mismo","31":"y conocerán que yo soy el Señor, su Dios. Les daré un corazón y oídos dóciles,","32":"y ellos me alabarán en la tierra de su exilio y se acordarán de mi Nombre.","33":"Se arrepentirán de su obstinación y de sus malas acciones, porque se acordarán de la suerte de sus padres que pecaron contra el Señor .","34":"Entonces los haré volver a la tierra que juré dar a sus padres, a Abraham, a Isaac y a Jacob, y se adueñarán de ella. Los multiplicaré y ya no disminuirán."}},"5":{"verses":{"1":"Quítate tu ropa de duelo y de aflicción, Jerusalén, vístete para siempre con el esplendor de la gloria de Dios,","2":"cúbrete con el manto de la justicia de Dios, coloca sobre tu cabeza la diadema de gloria del Eterno.","3":"Porque Dios mostrará tu resplandor a todo lo que existe bajo el cielo.","4":"Porque recibirás de Dios para siempre este nombre: «Paz en la justicia» y «Gloria en la piedad».","5":"Levántate, Jerusalén, sube a lo alto y dirige tu mirada hacia el Oriente: mira a tus hijos reunidos desde el oriente al occidente por la palabra del Santo, llenos de gozo, porque Dios se acordó de ellos.","6":"Ellos salieron de ti a pie, llevados por enemigos, pero Dios te los devuelve, traídos gloriosamente como en un trono real.","7":"Porque Dios dispuso que sean aplanadas las altas montañas y las colinas seculares, y que se rellenen los valles hasta nivelar la tierra, para que Israel camine seguro bajo la gloria de Dios.","8":"También los bosques y todas las plantas aromáticas darán sombra a Israel por orden de Dios,","9":"porque Dios conducirá a Israel en la alegría, a la luz de su gloria, acompañándolo con su misericordia y su justicia."}},"1":{"verses":{"2":"en el año quinto, el séptimo día del mes, en la época en que los caldeos habían tomado Jerusalén y la habían incendiado.","3":"Baruc leyó el texto de este escrito en presencia de Jeconías, hijo de Joaquím, rey de Judá, y de todo el pueblo que había venido para escuchar esta lectura;","4":"en presencia de las autoridades y de los príncipes reales, de los ancianos y de todo el pueblo &ndash;desde el más pequeño hasta el más grande&ndash; de todos los que habitaban en Babilonia junto al río Sud.","5":"Se derramaron lágrimas, se ayunó y se oró delante del Señor .","6":"También se recogió dinero según las posibilidades de cada uno,","7":"y se lo envió a Jerusalén, al sacerdote Joaquím, hijo de Jilquías, hijo de Salóm, y a los otros sacerdotes y a todo el pueblo que se encontraba con él en Jerusalén.","8":"Baruc ya había recuperado, el décimo día del mes de Siván, los vasos de la Casa del Señor sacados del Templo, a fin de devolverlos a la tierra de Judá. Eran objetos de plata que había hecho Sedecías, hijo de Josías, rey de Judá,","9":"después que Nabucodonosor, rey de Babilonia, deportó desde Jerusalén y llevó a Babilonia a Jeconías, a los príncipes, a los rehenes, a los nobles y a la gente del país.","10":"Les escribieron lo siguiente: Aquí les enviamos dinero; compren con él víctimas para los holocaustos y los sacrificios por el pecado, y también incienso; hagan ofrendas y preséntenlas sobre el altar del Señor, nuestro Dios.","11":"Rueguen por la vida de Nabucodonosor, rey de Babilonia, y por la de su hijo Baltasar, para que sus días sean sobre la tierra como los días del cielo.","12":"Que el Señor nos dé fuerza e ilumine nuestros ojos, para que vivamos a la sombra de Nabucodonosor, rey de Babilonia, y a la sombra de su hijo Baltasar, y lo sirvamos mucho tiempo, gozando de su favor.","13":"Rueguen también por nosotros al Señor, nuestro Dios, porque hemos pecado contra él, y la ira del Señor y su indignación no se han alejado de nosotros hasta el día de hoy.","14":"Lean este libro, que nosotros les enviamos para que se haga confesión de los pecados en la Casa del Señor, en el día de la Fiesta y en los días de la Asamblea.","15":"Ustedes dirán: Al Señor, nuestro Dios, pertenece la justicia; a nosotros, en cambio, la vergüenza reflejada en el rostro, como sucede en el día de hoy; vergüenza para los hombres de Judá y los habitantes de Jerusalén,","16":"para nuestros reyes y nuestros jefes, para nuestros sacerdotes, nuestros profetas y nuestros padres.","17":"Porque hemos pecado contra el Señor,","18":"le hemos sido infieles y no hemos escuchado la voz del Señor, nuestro Dios, que nos mandaba seguir los preceptos que él puso delante de nosotros.","19":"Desde el día en que el Señor hizo salir a nuestros padres del país de Egipto, hasta el día de hoy, hemos sido infieles al Señor, nuestro Dios, y no nos hemos preocupado por escuchar su voz.","20":"Por eso han caído sobre nosotros tantas calamidades, así como también la maldición que el Señor profirió por medio de Moisés, tu servidor, el día en que hizo salir a nuestros padres del país de Egipto, para darnos una tierra que mana leche y miel. Esto es lo que nos sucede en el día de hoy.","21":"Nosotros no hemos escuchado la voz del Señor, nuestro Dios, conforme a todas las palabras de los profetas que él nos envió."}},"3":{"verses":{"2":"Escucha, Señor, y ten piedad, porque hemos pecado contra ti.","3":"Tú permaneces para siempre, mientras que nosotros perecemos para siempre.","4":"Señor todopoderoso, Dios de Israel, escucha la plegaria de los muertos de Israel, de los hijos de aquellos que han pecado contra ti y no han escuchado la voz del Señor, su Dios, por lo que han caído sobre nosotros estas calamidades.","5":"No te acuerdes de las injusticias de nuestros padres, sino acuérdate en este momento de tu mano y de tu Nombre.","6":"Porque tú eres el Señor, nuestro Dios, y nosotros te alabaremos, Señor .","7":"Sí, tú has infundido tu temor en nuestro corazón, para que invocáramos tu Nombre, y nosotros te alabaremos en nuestro exilio, porque hemos arrojado de nuestro corazón toda la injusticia de nuestros padres que pecaron contra ti.","8":"Aquí estamos hoy en la tierra de nuestro exilio donde tú nos has dispersado, soportando el oprobio, la maldición y la condena, por todas las injusticias de nuestros padres, que se apartaron del Señor, nuestro Dios.","9":"Escucha, Israel, los mandamientos de vida; presta atención para aprender a discernir.","10":"¿Por qué, Israel, estás en un país de enemigos y has envejecido en una tierra extranjera","11":"¿Por qué te has contaminado con los muertos, contándote entre los que bajan al Abismo","12":"¡Tú has abandonado la fuente de la sabiduría!","13":"Si hubieras seguido el camino de Dios, vivirías en paz para siempre.","14":"Aprende dónde está el discernimiento, dónde está la fuerza y dónde la inteligencia, para conocer al mismo tiempo dónde está la longevidad y la vida, dónde la luz de los ojos y la paz.","15":"¿Quién ha encontrado el lugar de la Sabiduría, quién ha penetrado en sus tesoros","16":"¿Dónde están los jefes de las naciones, los que dominaban las bestias de la tierra","17":"y se divertían con las aves del cielo; los que atesoraban la plata y el oro, en los que los hombres ponen su confianza, y cuyas posesiones no tenían límite;","18":"los que trabajaban la plata con tanto cuidado, que sus obras sobrepasan la imaginación","19":"Ellos han desaparecido, han bajado al Abismo, y han surgido otros en su lugar.","20":"Otros más jóvenes han visto la luz y han habitado sobre la tierra, pero no han conocido el camino de la ciencia,","21":"no han comprendido sus senderos. Tampoco sus hijos la han alcanzado y se han alejado de sus caminos.","22":"No se oyó nada de ella en Canaán, ni se la vio en Temán.","23":"Ni siquiera los hijos de Agar, que buscan la ciencia sobre la tierra, ni los mercaderes de Merrán y de Temán, inventores de fábulas y buscadores de inteligencia, han conocido el camino de la sabiduría, ni se han acordado de sus senderos.","24":"¡Qué grande, Israel, es la morada de Dios, qué extenso es el lugar de su dominio!","25":"¡Es grande y no tiene fin, excelso y sin medida!","26":"Allí nacieron los famosos gigantes de los primeros tiempos, de gran estatura y expertos en la guerra.","27":"Pero no fue a ellos a quienes Dios eligió y les dio el camino de la ciencia;","28":"ellos perecieron por su falta de discernimiento, perecieron por su insensatez.","29":"¿Quién subió al cielo para tomarla y hacerla bajar de las nubes","30":"¿Quién atravesó el mar para encontrarla y traerla a precio de oro fino","31":"Nadie conoce su camino, ni puede comprender su sendero.","32":"Pero el que todo lo sabe, la conoce, la penetró con su inteligencia; el que formó la tierra para siempre, y la llenó de animales cuadrúpedos;","33":"el que envía la luz, y ella sale, la llama, y ella obedece temblando.","34":"Las estrellas brillan alegres en sus puestos de guardia:","35":"él las llama, y ellas responden: «Aquí estamos», y brillan alegremente para aquel que las creó.","36":"¡Este es nuestro Dios, ningún otro cuenta al lado de él!","37":"El penetró todos los caminos de la ciencia y se la dio a Jacob, su servidor, y a Israel, su predilecto."}},"4":{"verses":{"2":"Vuélvete, Jacob, y tómala, camina hacia el resplandor, atraído por su luz.","3":"No cedas a otro tu gloria, ni tus privilegios a un pueblo extranjero.","4":"Felices de nosotros, Israel, porque se nos dio a conocer lo que agrada a Dios.","5":"¡Animo, pueblo mío, memorial viviente de Israel!","6":"Ustedes fueron vendidos a las naciones, pero no para ser aniquilados; es por haber excitado la ira de Dios, que fueron entregados a sus enemigos.","7":"Ustedes irritaron a su Creador, ofreciendo sacrificios a los demonios y no a Dios;","8":"olvidaron al Dios, eterno, el que los sustenta, y entristecieron a Jerusalén, la que los crió.","9":"Porque ella, al ver que la ira del Señor se desencadenaba contra ustedes, exclamó: «Escuchen, ciudades vecinas de Sión: Dios me ha enviado un gran dolor.","10":"Yo he visto el cautiverio que el Eterno infligió a mis hijos y a mis hijas.","11":"Yo los había criado gozosamente y los dejé partir con lágrimas y dolor.","12":"Que nadie se alegre al verme viuda y abandonada por muchos. Estoy desolada por los pecados de mis hijos, porque se desviaron de la Ley de Dios:","13":"ellos no conocieron sus preceptos, no siguieron los caminos de sus mandamientos ni anduvieron por las sendas de la instrucción, conforme a su justicia.","14":"¡Que vengan las vecinas de Sión, y recuerden el cautiverio que el Eterno infligió a mis hijos y a mis hijas!","15":"Porque él hizo venir contra ellos a una nación lejana, una nación insolente, de lengua desconocida, que no respetó al anciano ni tuvo compasión del niño;","16":"que se llevó a los hijos queridos de la viuda y la dejó desolada, privándola de sus hijas.","17":"Y yo ¿cómo podré socorrerlos","18":"El mismo que les infligió esos males los librará de las manos de sus enemigos.","19":"¡Vayan, hijos, vayan, mientras yo me quedo desolada!","20":"Yo me quité el vestido de fiesta, me puse ropa de suplicante y clamaré al Eterno mientras viva.","21":"¡Animo, hijos, clamen a Dios, y él los librará de la tiranía y del poder de sus enemigos!","22":"Porque yo espero que el Eterno les dará la salvación, y el Santo me ha llenado de alegría por la misericordia que pronto les llegará del Eterno, su Salvador.","23":"Yo los dejé partir con dolor y lágrimas, pero Dios los hará volver a mí, con gozo y alegría para siempre.","24":"Así como ahora las ciudades vecinas de Sión están viendo el cautiverio de ustedes, así verán pronto la salvación que les llegará de Dios, con la gran gloria y el esplendor del Eterno.","25":"Hijos, soporten con paciencia la ira que les ha sobrevenido de parte de Dios. Tu enemigo te ha perseguido, pero pronto verás su ruina y pondrás tu pie sobre su cuello.","26":"Mis tiernos hijos han recorrido ásperos caminos, fueron llevados como un rebaño arrebatado por el enemigo.","27":"¡Animo, hijos, clamen a Dios, porque aquel que los castigó se acordará de ustedes!","28":"Ya que el único pensamiento de ustedes ha sido apartarse de Dios, una vez convertidos, búsquenlo con un empeño diez veces mayor.","29":"Porque el que atrajo sobre ustedes estos males les traerá, junto con su salvación, la eterna alegría».","30":"¡Animo, Jerusalén! El que te dio un nombre te consolará.","31":"¡Ay de los que te maltrataron y se alegraron de tu caída!","32":"¡Ay de las ciudades que esclavizaron a tus hijos, ay de aquella que recibió a tus hijos!","33":"Porque así como ella se alegró de tu caída y se regocijó por tu ruina, así se afligirá por su propia desolación.","34":"Yo le quitaré su alegría de ciudad populosa, y su jactancia se convertirá en duelo.","35":"Caerá fuego sobre ella de parte del Eterno durante muchos días, y será morada de los demonios por muy largo tiempo.","36":"Mira hacia el Oriente, Jerusalén, y contempla la alegría que te viene de Dios."}}}}