{"book":"CANTAR DE LOS CANTARES","chapters":{"2":{"verses":{"2":"Como un lirio entre los cardos es mi amada entre las jóvenes","3":"Como un manzano entre los árboles silvestres, es mi amado entre los jóvenes: yo me senté a su sombra tan deseada y su fruto es dulce a mi paladar.","4":"El me hizo entrar en la bodega y enarboló sobre mí la insignia del Amor.","5":"Reconfórtenme con pasteles de pasa, reanímenme con manzanas, porque estoy enferma de amor","6":"Su izquierda sostiene mi cabeza y con su derecha me abraza","7":"¡Júrenme, hijas de Jerusalén, por las gacelas y las ciervas del campo, que no despertarán ni desvelarán a mi amor, hasta que ella quiera","8":"¡La voz de mi amado! Ahí viene, saltando por las montañas, brincando por las colinas.","9":"Mi amado es como una gacela, como un ciervo joven. Ahí está: se detiene detrás de nuestro muro; mira por la ventana, espía por el enrejado.","10":"Habla mi amado, y me dice: «¡Levántate, amada mía, y ven, hermosa mía!","11":"Porque ya pasó el invierno, cesaron y se fueron las lluvias.","12":"Aparecieron las flores sobre la tierra, llegó el tiempo de las canciones, y se oye en nuestra tierra el arrullo de la tórtola.","13":"La higuera dio sus primeros frutos y las viñas en flor exhalan su perfume. ¡Levántate, amada mía, y ven, hermosa mía!","14":"Paloma mía, que anidas en las grietas de las rocas, en lugares escarpados, muéstrame tu rostro, déjame oír tu voz; porque tu voz es suave y es hermoso tu semblante»","15":"Cacen a los zorros, a esos zorros pequeños que arrasan las viñas, ¡y nuestras viñas están en flor","16":"¡Mi amado es para mí, y yo soy para mi amado, que apacienta su regaño entre los lirios!","17":"Antes que sople la brisa y huyan las sombras ¡vuelve, amado mío, como una gacela, o como un ciervo joven, por las montañas de Beter!"}},"8":{"verses":{"1":"¡Ah, si tú fueras mi hermano, criado en los pechos de mi madre! Al encontrarte por la calle podría besarte, sin que la gente me despreciara.","2":"Yo te llevaría a la casa de mi madre, te haría entrar en ella, y tú me enseñarías... Te daría de beber, vino aromatizado y el juego de mis granadas","3":"Su izquierda sostiene mi cabeza y con su derecha me abraza","4":"Júrenme, hijas de Jerusalén, que no despertarán, ni desvelarán a mi amor, hasta que ella quiera","5":"¿Quién es esa que sube del desierto, reclinada sobre su amado","6":"Grábame como un sello sobre tu corazón, como un sello sobre tu lazo, porque el Amor es fuerte como la Muerte, inflexibles como el Abismo son los celos. Sus flechas son flechas de fuego, sus llamas, llamas del Señor.","7":"Las aguas torrenciales no pueden apagar el amor, ni los ríos anegarlo. Si alguien ofreciera toda su fortuna a cambio del amor, tan sólo conseguiría desprecio","8":"Tenemos una hermana pequeña, aún no le han crecido los pechos. ¿Qué haremos con nuestra hermana, cuando vengan a pedirla?","9":"Si fuera una muralla, le pondríamos almenas de plata; si fuera una puerta, la reforzaríamos con tablas de cedro","10":"Yo soy una muralla, y mis pechos son como torreones: por eso soy a los ojos de él como quien ha encontrado la paz","11":"Salomón tenía una viña en Baal Hamón; la confió a unos cuidadores, y cada uno le traía mil siclos de plata por sus frutos.","12":"Mi viña es sólo para mí, para ti, Salomón, son los mil siclos, y doscientos para los cuidadores","13":"¡Tú que habitas en los jardines!, mis compañeros prestan oído a tu voz; deja que yo te oiga decir:","14":"«Apúrate, amado mío, como una gacela, como un ciervo joven, sobre las montañas perfumadas»"}},"5":{"verses":{"1":"Yo entré en mi jardín, hermana mía, novia mía: recogí mi mirra y mi bálsamo. comí mi miel y mi panal, bebí mi vino y mi leche. ¡Coman, amigos míos, beban, y embriáguense de amor","2":"Yo duermo, pero mi corazón vela: oigo a mi amado que golpea. «¡Abreme, hermana mía, mi amada, paloma mía, mi preciosa! Porque mi cabeza está empapada por el rocío y mi cabellera por la humedad de la noche».","3":"«Ya me quité la túnica, ¿cómo voy a ensuciármelos?».","4":"Mi amado pasó la mano por la abertura de la puerta, y se estremecieron mis entrañas.","5":"Me levanté para abrirle a mi amado, y mis manos destilaron mirra, fluyó mirra de mis dedos, por el pasador de la cerradura.","6":"Yo misma le abrí a mi amado, pero él ya había desaparecido. ¡El alma se me fue detrás de él! ¡Lo busqué, y no lo encontré, lo llamé y no me respondió!","7":"Me encontraron los centinelas que hacen la ronda en la ciudad; los guardias de las murallas me golpearon y me hirieron, me arrancaron el manto.","8":"Júrenme, hijas de Jerusalén, que si encuentran a mi amado, le dirán... ¿qué le dirán? Que estoy enferma de amor","9":"¿Qué tiene tu amado más que los otros, tú, la más hermosa de las mujeres? ¿Qué tiene tu amado más que los otros para que nos conjures de esa manera","10":"Mi amado es apuesto y sonrosado, se distingue entre diez mil.","11":"Su cabeza es un lingote de oro puro, sus cabellos son ramas de palmera, negros como un cuervo.","12":"Sus ojos son dos palomas junto a una corriente de agua, que se bañan en leche y se posan sobre un estanque.","13":"Sus mejillas son canteros perfumados, almácigos de hierbas aromáticas. Sus labios son lirios que destilan mirra pura.","14":"Sus manos, brazaletes de oro, adornados con piedras de Tarsis. Su vientre, un bloque de marfil, todo incrustado de zafiros.","15":"Sus piernas, columnas de alabastro, asentadas sobre bases de oro puro. Su aspecto es como el Líbano, esbelto como los cedros."}},"6":{"verses":{"1":"¿Adónde se ha ido tu amado, tú, la más hermosa de las mujeres? ¿Adónde se dirigió tu amado, para que lo busquemos contigo","2":"Mi amado ha bajado a su jardín, a los canteros perfumados, para apacentar su rebaño en los jardines, para recoger lirios.","3":"¡Mi amado es para mí, y yo soy para mi amado, que apacienta su rebaño entre los lirios","4":"¡Eres bella, amiga mía, como Tirsá, hermosa como Jerusalén!","5":"Aparta de mí tus ojos, porque me fascinan. Tus cabellos son un rebaño de cabras que bajan por las laderas de Galaad.","6":"Tus dientes, como un rebaño de ovejas que acaban de bañarse: todas ellas han tenido mellizos y no hay ninguna estéril.","7":"Como cortes de granada son tus mejillas, detrás de tu velo.","8":"Son sesenta las reinas, ochenta las concubinas, e innumerables las jóvenes.","9":"Pero una sola es mi paloma mi preciosa. Ella es la única de su madre, la preferida de la que la engendró: al verla, la felicitan las jóvenes, las reinas y concubinas la elogian.","10":"«¿Quién es esa que surge como la aurora, bella como la luna, resplandeciente como el sol, imponente como escuadrones con sus insignias?»","11":"Yo bajé al jardín de los nogales, a ver los retoños del valle, a ver si brotaba la viña, si florecían los granados...","12":"Y sin que yo me diera cuenta, me encontré en la carroza con mi príncipe."}},"7":{"verses":{"1":"¡Vuelve, vuelve Sulamita, vuelve, vuelve, para que te veamos","2":"¡Qué bellos son tus pies en las sandalias, hija de príncipe! Las curvas de tus caderas son como collares, obra de las manos de un orfebre.","3":"Tu ombligo es un cántaro, donde no falta el vino aromático. Tu vientre, un haz de trigo, bordeado de lirios.","4":"Tus pechos son como dos ciervos jóvenes, mellizos de una gacela.","5":"Tu cuello es como una torre de marfil. Tus ojos, como las piscinas de Jesbón, junto a la puerta Mayor. Tu nariz es como la Torre del Líbano, centinela que mira hacia Damasco.","6":"Tu cabeza se yergue como el Carmelo, tu cabellera es como la púrpura: ¡un rey está prendado de esas trenzas!","7":"¡Qué hermosa eres, qué encantadora, mi amor y mi delicia!","8":"Tu talle se parece a la palmera, tus pechos a sus racimos.","9":"Yo dije: Subiré a la palmera, y recogeré sus frutos. ¡Que tus pechos sean como racimos de uva, tu aliento como aroma de manzanas,","10":"y tu paladar como un vino delicioso, que corre suavemente hacia el amado, fluyendo entre los labios y los dientes","11":"Yo soy para mi amado, y él se siente atraído hacia mí.","12":"¡Ven, amado mío, salgamos al campo! Pasaremos la noche en los poblados;","13":"de madrugada iremos a las viñas, veremos si brotan las estepas, si se abren las flores, si florecen las granadas... Allí te entregaré mi amor.","14":"Las mandrágoras exhalan su perfume, los mejores frutos están a nuestro alcance: los nuevos y los añejos, amado mío, los he guardado para ti"}},"1":{"verses":{"2":"¡Que me bese ardientemente con su boca! Porque tus amores son más deliciosos que el vino;","3":"sí, el aroma de tus perfumes es exquisito, tu nombre es un perfume que se derrama: por eso las jóvenes se enamoran de ti.","4":"Llévame contigo: ¡corramos! El rey me introdujo en sus habitaciones: ¡gocemos y alegrémonos contigo, celebremos tus amores más que el vino! ¡Cuánta razón tienen para amarte!","5":"Soy morena, pero hermosa, hijas de Jerusalén, como los campamentos de Quedar, como las carpas de Salmá.","6":"¡No se fijen en mi tez morena: he sido tostada por el sol. Los hijos de mi madre se irritaron contra mí, me pusieron a cuidar las viñas, ¡y a mi propia viña no la pude cuidad!","7":"Dime, amado de mi alma, dónde llevas a pastar el rebaño, dónde lo haces descansar al mediodía, para que yo no ande vagando junto a los rebaños de tus compañeros","8":"Si tú no lo sabes, ¡la más bella de las mujeres! sigue las huellas del rebaño y lleva a pastar tus cabritos junto a las cabañas de los pastores","9":"Yo te comparo, amada mía, a una yegua uncida al carro del Faraón.","10":"¡qué hermosa son tus mejillas entre los aros y tu cuello entre los collares!","11":"Te haremos pendientes de oro, con incrustaciones de plata","12":"Mientras el rey está en su diván, mi nardo exhala su perfume.","13":"Mi amado es para mí una bolsita de mirra que descansa entre mis pechos.","14":"Mi amado es para mí un racimo de alheña en las viñas de Engadí","15":"¡Qué hermosa eres, amada mía, qué hermosa eres! ¡Tus ojos son palomas","16":"¡Qué hermoso eres, amado mío, eres realmente encantador! ¡Qué frondoso es nuestro lecho!","17":"Las vigas de nuestra casa son los cedros y nuestro artesonado, los cipreses"}},"3":{"verses":{"1":"En mi lecho, durante la noche, busqué al amado de mi alma. ¡Lo busqué y no lo encontré!","2":"Me levantaré y recorreré la ciudad; por las calles y las plazas, buscaré al amado de mi alma. ¡Lo busqué y no lo encontré!","3":"Me encontraron los centinelas que hacen la ronda por la ciudad: «¿Han visto al amado de mi alma?».","4":"Apenas los había pasado, encontré al amado de mi alma. Lo agarré, y no lo soltaré hasta que lo haya hecho entrar en la casa de mi madre, en la habitación de la que me engendró","5":"¡Júrenme, hijas de Jerusalén, por las gacelas y las ciervas del campo, que no despertarán ni desvelarán a mi amor, hasta que ella quiera","6":"¿Qué es eso que sube del desierto, como una columna de humo, perfumada de mirra y de incienso y de todos los perfumes exóticos","7":"¡Es la litera de Salomón! La rodean setenta guerreros, de los más valientes de Israel:","8":"todos ellos provistos de espada, adiestrados para el combate, cada uno con su espada a la cintura por temor a los peligros de la noche.","9":"El rey Salomón se hizo una litera con maderas del Líbano.","10":"Sus columnas las hizo de plata, su respaldo de oro, su asiento de púrpura, con el interior revestido de ébano. Hijas de Jerusalén,","11":"salgan a contemplar al rey Salomón, con la corona que le ciñó su madre, el día de su boda, el día de su alegría"}},"4":{"verses":{"1":"¡Qué hermosa eres, amada mía, qué hermosa eres! Tus ojos son palomas, detrás de tu velo. Tus cabellos, como un rebaño de cabras que baja por las laderas de Galaad.","2":"Tus dientes, como un rebaño de ovejas esquiladas que acaban de bañarse: todas ellas han tenido mellizos y no hay ninguna estéril.","3":"Como una cinta escarlata son tus labios y tu boca es hermosa. Como cortes de granada son tus mejillas, detrás de tu velo.","4":"Tu cuello es como la torre de David, construida con piedras talladas: de ella cuelgan mil escudos, toda clase de armaduras de guerreros.","5":"Tus pechos son como dos ciervos jóvenes, mellizos de una gacela, que pastan entre los lirios.","6":"Antes que sople la brisa y huyan las sombras, iré a la montaña de la mirra, a la colina del incienso.","7":"Eres toda hermosa, amada mía, y no tienes ningún defecto.","8":"¡Ven conmigo del Líbano, novia mía, ven desde el Líbano! Desciende desde la cumbre del Amaná, desde las cimas del Sanir y del Hermón, desde la guarida de los leones, desde los montes de los leopardos.","9":"¡Me has robado el corazón hermana mía, novia mía! ¡Me has robado el corazón con una sola de tus miradas, con una sola vuelta de tus collares!","10":"¡Qué hermosos son tus amores, hermana mía, novia mía! Tus amores son más deliciosos que el vino, y el aroma de tus perfumes, mejor que todos los ungüentos.","11":"¡Tus labios destilan miel pura, novia mía! Hay miel y leche bajo tu lengua, y la fragancia de tus vestidos es como el aroma del Líbano.","12":"Eres un jardín cerrado hermana mía, novia mía; eres un jardín cerrado, una fuente sellada.","13":"Tus brotes son un vergel de granadas, con frutos exquisitos: alheña con nardos,","14":"nardo y azafrán, caña aromática y canela, con todos los árboles de incienso, mirra y áloe, con los mejores perfumes.","15":"¡Fuente que riega los jardines, manantial de agua viva, que fluye desde el Líbano"}}}}