{"book":"DANIEL SUPLEMENTOS GRIEGOS","chapters":{"14":{"verses":{"1":"El rey Astiages fue a reunirse con sus padres y le sucedió Ciro el Persa.","2":"Daniel vivía junto al rey, el cual lo estimaba más que a cualquier otro de sus amigos.","3":"Había en Babilonia un ídolo llamado Bel, a quien se le ofrecía todos los días más de seiscientos kilos de harina, de la mejor calidad, cuarenta ovejas y más de doscientos litros de vino.","4":"El rey veneraba al ídolo e iba todos los días a adorarlo; Daniel, en cambio, adoraba a su Dios.","5":"El rey le dijo: «¿Por qué no adoras a Bel?» El le respondió: «Yo no venero ídolos hechos por la mano del hombre, sino sólo al Dios viviente que ha creado el cielo y la tierra y que tiene dominio sobre todo ser viviente».","6":"Entonces dijo el rey: «¿Tú no crees que Bel es un dios vivo? ¿No ves lo que come y bebe diariamente?».","7":"Daniel se puso a reír y le dijo: «No te engañes, rey, por dentro es de arcilla y por fuera de bronce, y no ha comido ni bebido jamás».","8":"El rey se enfureció, mandó llamar a los sacerdotes de Bel y les dijo: «Si no me dicen quién consume este alimento ustedes morirán, pero si demuestran que es Bel el que lo come, morirá Daniel por haber blasfemado contra Bel».","9":"Daniel dijo al rey: «Que se haga según tu palabra». Los sacerdotes eran setenta, sin contar las mujeres y los niños.","10":"El rey fue con Daniel al templo de Bel,","11":"y los sacerdotes de Bel le dijeron: «Nosotros vamos a salir de aquí y tú, rey, vas a servir la comida y a ofrecer el vino aromatizado; luego cierra la puerta y séllala con tu anillo. Cuando vengas mañana por la mañana, si no compruebas que Bel se lo ha comido todo, moriremos nosotros; si no, morirá Daniel, que ha mentido contra nosotros».","12":"Ellos estaban seguros de sí mismos, porque habían hecho debajo de la mesa una entrada secreta, por donde penetraban todos los días para llevarse las ofrendas.","13":"Cuando salieron, el rey hizo poner los alimentos delante de Bel.","14":"Pero Daniel mandó a sus servidores que trajeran ceniza y la esparcieran por todo el suelo del templo, sin más testigos que el rey. Después salieron, cerraron la puerta, la sellaron con el anillo real y se fueron.","15":"Los sacerdotes fueron de noche, como de costumbre, con sus mujeres y sus hijos, y comieron y bebieron todo.","16":"Muy de madrugada, el rey fue junto con Danie","17":"y le preguntó: «Daniel, ¿los sellos están intactos?». «Están intactos, rey», le respondió.","18":"Apenas abrió la puerta, el rey miró la mesa y exclamó: «Tú eres grande, Bel, y en ti no hay engaño».","19":"Daniel se puso a reír, retuvo al rey para que no avanzara más adentro y dijo: «Fíjate en el suelo y reconoce de quién son esas huellas».","20":"«Veo huellas de hombres, de mujeres y de niños», dijo el rey,","21":"y lleno de furia mandó arrestar a los sacerdotes, con sus mujeres y sus hijos. Ellos le mostraron entonces la puerta secreta por donde entraban para consumir lo que estaba sobre la mesa.","22":"El rey los mandó matar y entregó a Bel en manos de Daniel, que destruyó el ídolo y su templo.","23":"También había un gran Dragón, que era venerado por los babilonios.","24":"El rey dijo a Daniel: «¿Vas a decir que también este es de bronce? Míralo, él vive, come y bebe; no puedes negar que es un dios vivo: adóralo, entonces».","25":"Daniel le respondió: «Yo adoro al Señor, mi Dios, porque él es el Dios viviente. Si tú me lo permites, rey, yo mataré a este Dragón sin espada ni palo».","26":"El rey se lo permitió.","27":"Entonces Daniel tomó resina, grasa y crines, las coció, hizo con todo esto unas bolitas, y las echó en las fauces del Dragón. Este se las tragó y reventó. Daniel dijo: «¡Miren lo que ustedes veneran!».","28":"Cuando los babilonios se enteraron, se enfurecieron y se amotinaron contra el rey, diciendo: «El rey se hizo judío: destruyó la estatua de Bel, mató al Dragón y masacró a los sacerdotes».","29":"Después fueron a decir al rey: «Entréganos a Daniel; si no, te mataremos a ti y a tu familia».","30":"Ante esta amenaza, el rey se vio obligado a entregarles a Daniel.","31":"Ellos lo arrojaron al foso de los leones, donde permaneció seis días.","32":"En el foso había siete leones a los que se daba diariamente dos personas y dos ovejas, pero esta vez no les dieron nada, para que devoraran a Daniel.","33":"En ese momento, el profeta Habacuc, que estaba en Judea, acababa de hacer preparar un guiso y de poner pequeños trozos de pan en una canasta, e iba hacia el campo a llevar su comida a los segadores.","34":"El Angel del Señor dijo a Habacuc: «Lleva la comida que tienes a Daniel, que está en Babilonia, en el foso de los leones».","35":"«Señor, respondió Habacuc, nunca he visto a Babilonia y no conozco ese foso».","36":"El Angel del Señor lo tomó por la cabeza y lo llevó de los cabellos hasta Babilonia, al borde del foso, con la rapidez de su espíritu.","37":"Habacuc exclamó: «Daniel, Daniel, toma la comida que el Señor te envía».","38":"Y Daniel dijo: «Tú, Dios, te acordaste de mí, y no abandonaste a los que te aman».","39":"Después se levantó y comió, mientras que el Angel de Dios volvió a llevar en seguida a Habacuc a su lugar.","40":"El séptimo día, el rey fue a llorar a Daniel. Se acercó al foso, miró y vio que Daniel estaba tranquilamente sentado.","41":"Entonces exclamó: «¡Tú eres grande, Señor, Dios de Daniel, y no hay otro Dios fuera de ti!».","42":"Después hizo salir a Daniel del foso y mandó arrojar en él a los que habían querido destruirlo, y al instante ellos fueron devorados en su presencia"}},"3":{"verses":{"25":"Azarías, de pie en medio del fuego, tomó la palabra y oró así:","26":"«Bendito eres, Señor, Dios de nuestros padres, y digno de alabanza, que tu Nombre sea glorificado eternamente.","27":"Porque tú eres justo en todo lo que has hecho por nosotros, todas tus obras son verdaderas, tus caminos son rectos y todos tus juicios son verdad.","28":"Tú has ejecutado justas sentencias, en todo lo que has hecho recaer sobre nosotros y sobre Jerusalén, la Ciudad santa de nuestros padres. Con verdad y justicia nos has tratado así, a causa de nuestros pecados.","29":"Sí, nosotros hemos pecado y cometido la iniquidad, apartándonos de ti. Sí, hemos pecado gravemente no hemos escuchado tus mandamientos,","30":"no los hemos observado ni cumplido, según lo que tú nos habías mandado para nuestro bien.","31":"Sí, todo lo que tú has hecho recaer sobre nosotros, todo lo que nos has hecho, lo has hecho con toda justicia.","32":"Nos has entregado en las manos de nuestros enemigos, gente sin ley, los peores impíos, y a un rey injusto, el más perverso de la tierra.","33":"Y ahora no podemos abrir la boca, la vergüenza y el oprobio cayeron sobre tus servidores y sobre aquellos que te adoran.","34":"No nos abandones para siempre a causa de tu Nombre, no anules tu Alianza,","35":"no apartes tu misericordia de nosotros, por amor a Abraham, tu amigo, a Isaac, tu servidor, y a Israel, tu santo,","36":"a quienes prometiste una descendencia numerosa como las estrellas del cielo y como la arena que está a la orilla del mar.","37":"Señor, hemos llegado a ser más pequeños que todas las naciones, y hoy somos humillados en toda la tierra a causa de nuestros pecados.","38":"Ya no hay más en este tiempo, ni jefe, ni profeta, ni príncipe, ni holocausto, ni sacrificio, ni oblación, ni incienso, ni lugar donde ofrecer las primicias,","39":"y así, alcanzar tu favor. Pero que nuestro corazón contrito y nuestro espíritu humillado nos hagan aceptable","40":"como los holocaustos de carneros y de toros, y los millares de corderos cebados; que así sea hoy nuestro sacrificio delante de ti, y que nosotros te sigamos plenamente, porque no quedan confundidos los que confían en ti.","41":"Y ahora te seguimos de todo corazón, te tememos y buscamos tu rostro.","42":"No nos cubras de vergüenza, sino trátanos según tu benignidad y la abundancia de tu misericordia.","43":"Líbranos conforme a tus obras maravillosas, y da gloria a tu Nombre, Señor .","44":"Que sean confundidos todos los que hacen daño a tus servidores: que sean cubiertos de vergüenza, privados de todo dominio, y que su fuerza sea quebrantada.","45":"Que ellos sepan que tú eres el Señor, el único Dios, glorioso sobre la tierra».","46":"Los servidores del rey, que los habían arrojado en el horno, no cesaban de alimentar el fuego con betún, resina, estopa y sarmientos.","47":"La llama se elevaba hasta veinticinco metros por encima del horno,","48":"y al extenderse, abrasó a los caldeos que se hallaban alrededor del horno.","49":"Pero el Angel del Señor bajó al horno al mismo tiempo que Azarías y sus compañeros; alejó del horno la llama de fueg","50":"y produjo en medio del horno como una brisa, una frescura de rocío, de manera que el fuego no los tocó para nada ni les causó daño ni tormento.","51":"Entonces los tres, a una sola voz, se pusieron a celebrar, a glorificar y a bendecir a Dios dentro del horno, diciendo:","52":"«Bendito seas, Señor, Dios de nuestros padres,","53":"Bendito seas en el Templo de tu santa gloria","54":"Bendito seas en el trono de tu reino","55":"Bendito seas tú, que sondeas los abismos y te sientas sobre los querubines","56":"Bendito seas en el firmamento del cielo","57":"Todas las obras del Señor, bendigan al Señor,","58":"Angeles del Señor, bendigan al Señor,","59":"Cielos, bendigan al Señor,","60":"Todas las aguas que están sobre los cielos, bendigan al Señor,","61":"Todos los ejércitos celestiales, bendigan al Señor,","62":"Sol y luna, bendigan al Señor,","63":"Astros del cielo, bendigan al Señor,","64":"Lluvias y rocíos, bendigan al Señor,","65":"Todos los vientos, bendigan al Señor","66":"Fuego y calor, bendigan al Señor,","67":"Frío y heladas, bendigan al Señor,","68":"Rocíos y escarchas, bendigan al Señor","69":"Hielos y fríos, bendigan al Señor,","70":"Heladas y nieves, bendigan al Señor,","71":"Noches y días, bendigan al Señor,","72":"Luz y tinieblas, bendigan al Señor,","73":"Rayos y nubes, bendigan al Señor,","74":"Que la tierra bendiga al Señor, que lo alabe y glorifique eternamente.","75":"Montañas y colinas, bendigan al Señor,","76":"Todo lo que brota sobre la tierra, bendiga al Señor,","77":"Manantiales, bendigan al Señor,","78":"Mares y ríos, bendigan al Señor,","79":"Cetáceos y todo lo que se mueve en las aguas, bendigan al Señor,","80":"Todas las aves del cielo, bendigan al Señor,","81":"Todas las fieras y animales, bendigan al Señor,","82":"Todos los hombres, bendigan al Señor,","83":"Israel, bendice al Señor,","84":"Sacerdotes del Señor, bendigan al Señor,","85":"Servidores del Señor, bendigan al Señor,","86":"Espíritus y almas de los justos, bendigan al Señor,","87":"Santos y humildes de corazón, bendigan al Señor,","88":"Ananías, Azarías y Misael, bendigan al Señor","89":"Den gracias al Señor, porque es bueno","90":"Todos los que temen al Señor"}},"13":{"verses":{"1":"Había en Babilonia un hombre llamado Joaquín.","2":"El se había casado con una mujer llamada Susana, hija de Jilquías, que era muy hermosa y temía a Dios,","3":"porque sus padres eran justos y habían instruido a su hija según la Ley de Moisés.","4":"Joaquín era muy rico y tenía un jardín contiguo a su casa. Muchos judíos iban a visitarlo, porque era el más estimado de todos.","5":"Aquel año, se había elegido como jueces a dos ancianos del pueblo. A ellos se refiere la palabra del Señor: «La iniquidad salió en Babilonia de los ancianos y de los jueces que se tenían por guías del pueblo».","6":"Esos ancianos frecuentaban la casa de Joaquín y todos los que tenían algún pleito acudían a ellos.","7":"Hacia el mediodía, cuanto todos ya se habían retirado, Susana iba a pasearse por el jardín con su esposo.","8":"Los dos ancianos, que la veían todos los días entrar para dar un paseo, comenzaron a desearla.","9":"Ellos perdieron la cabeza y apartaron sus ojos para no mirar al Cielo y no acordarse de sus justos juicios.","10":"Los dos ardían de pasión por ella, pero se ocultaban mutuamente su tormento,","11":"porque sentían vergüenza de confesar el deseo que tenían de acostarse con ella,","12":"y se las ingeniaban para verla todos los días.","13":"Un día, después de decirse el uno al otro: «Volvamos a casa, es la hora de almorzar», se separaron y se fueron cada uno por su lado,","14":"pero ambos volvieron sobre sus pasos y se encontraron frente a frente. Obligados a darse una explicación, ambos confesaron su pasión y se pusieron de acuerdo para buscar el momento en que pudieran sorprender a solas a Susana.","15":"Una vez, mientras ellos aguardaban una ocasión favorable, Susana entró como en los días anteriores, acompañada solamente por dos jóvenes servidoras, y como hacía calor, quiso bañarse en el jardín.","16":"Allí no había nadie, fuera de los ancianos, escondidos y al acecho.","17":"Ella dijo a las servidoras: «Tráiganme la crema y los perfumes, y cierren la puerta del jardín para que pueda bañarme».","18":"Las servidoras obedecieron, cerraron la puerta del jardín y salieron por la puerta lateral para ir a buscar lo que Susana les había ordenado, sin saber que los ancianos estaban escondidos.","19":"En cuanto las servidoras salieron, ellos se levantaron y arrojándose sobre ella le dijeron:","20":"«La puerta del jardín está cerrada y nadie nos ve. Nosotros ardemos de pasión por ti; consiente y acuéstate con nosotros.","21":"Si te niegas, daremos testimonio contra ti, diciendo que un joven estaba contigo y que por eso habías hecho salir a tus servidoras».","22":"Susana gimió profundamente y dijo: «No tengo salida: si consiento me espera la muerte, si me resisto no escaparé de las manos de ustedes.","23":"Pero prefiero caer entre sus manos sin haber hecho nada, que pecar delante del Señor».","24":"Susana gritó con todas sus fuerzas; los dos ancianos también se pusieron a gritar contra ella,","25":"y uno de ellos corrió a abrir la puerta del jardín.","26":"Al oír esos gritos en el jardín, la gente de la casa se precipitó por la puerta lateral para ver lo que ocurría,","27":"y cuando los ancianos contaron su historia, los servidores quedaron desconcertados, porque jamás se había dicho nada semejante de Susana.","28":"Al día siguiente, cuando el pueblo se reunió en casa de Joaquín, su marido, también llegaron los ancianos con la intención criminal de hacer morir a Susana.","29":"Ellos dijeron en presencia del pueblo: «Manden a buscar a Susana, hija de Jilquías, la mujer de Joaquín». Fueron a buscarla,","30":"y ella se presentó acompañada de sus padres, sus hijos y todos sus parientes.","31":"Susana era una mujer muy delicada y de gran hermosura,","32":"y como tenía puesto el velo, aquellos malvados se lo hicieron quitar para complacerse con su belleza.","33":"Todos sus familiares lloraban, lo mismo que todos los que la veían.","34":"Los dos ancianos se levantaron en medio de la asamblea y le pusieron las manos sobre la cabeza.","35":"Ella, bañada en lágrimas, levantó sus ojos al cielo, porque su corazón estaba lleno de confianza en el Señor .","36":"Los ancianos dijeron: «Mientras nos paseábamos solos por el jardín, esta mujer entró allí con dos servidoras; cerró la puerta y después hizo salir a las servidoras.","37":"Entonces llegó un joven que estaba escondido y se acostó con ella.","38":"Nosotros, que estábamos en un rincón del jardín, al ver la infamia, nos precipitamos hacia ellos.","39":"Los vimos abrazados, pero no pudimos atrapar al joven, porque él era más fuerte que nosotros, y abriendo la puerta, se escapó.","40":"En cuanto a ella, la apresamos y le preguntamos quién era ese joven,","41":"pero ella no quiso decirlo. De todos esto somos testigos». La asamblea les creyó porque eran ancianos y jueces del pueblo, y Susana fue condenada a muerte.","42":"Pero ella clamó en alta voz: «Dios eterno, tú que conoces los secretos, tú que conoces todas las cosas antes que sucedan,","43":"tú sabes que ellos han levantado contra mí un falso testimonio. Yo voy a morir sin haber hecho nada de todo lo que su malicia ha tramado contra mí».","44":"El Señor escuchó su voz:","45":"cuando la llevaban a la muerte, suscitó el santo espíritu de un joven llamado Daniel,","46":"que se puso a gritar: «¡Yo soy inocente de la sangre de esta mujer!».","47":"Todos se volvieron hacia él y le preguntaron: «¿Qué has querido decir con esto?».","48":"De pie, en medio de la asamblea, él respondió: «¿Son ustedes tan necios, israelitas? ¡Sin averiguar y sin tener evidencia ustedes han condenado a una hija de Israel!","49":"Vuelvan al lugar del juicio, porque estos hombres han levantado un falso testimonio contra ella».","50":"Todo el pueblo se apresuró a volver, y los ancianos dijeron a Daniel: «Ven a sentarte en medio de nosotros y dinos qué piensas, ya que Dios te ha dado la madurez de un anciano».","51":"Daniel les dijo: «Sepárenlos bien a uno del otro y yo los interrogaré».","52":"Cuando estuvieron separados, Daniel llamó a uno de ellos y le dijo: «¡Hombre envejecido en el mal! Ahora han llegado al colmo los pecados que cometías anteriorment","53":"cuando dictabas sentencias injustas, condenabas a los inocentes y absolvías a los culpables, a pesar de que el Señor ha dicho: «No harás morir al inocente y al justo».","54":"Si es verdad que tú la viste, dinos bajo qué árbol los has visto juntos». El respondió: «Bajo una acacia».","55":"Daniel le dijo entonces: «Has mentido a costa de tu cabeza: el Angel de Dios ya ha recibido de él tu sentencia y viene a partirte por el medio».","56":"Después que lo hizo salir, mandó venir al otro y le dijo: «¡Raza de Canaán y no de Judá, la belleza te ha descarriado, el deseo ha pervertido tu corazón!","57":"Así obraban ustedes con las hijas de Israel, y el miedo hacía que ellas se les entregaran. ¡Pero una hija de Judá no ha podido soportar la iniquidad de ustedes!","58":"Dime ahora, ¿bajo qué árbol los sorprendiste juntos?». El respondió: «Bajo un ciprés».","59":"Daniel le dijo entonces: «Tú también has mentido a costa de tu cabeza: el Angel de Dios te espera con la espada en la mano, para partirte por el medio. Así acabará con ustedes».","60":"Entonces toda la asamblea clamó en alta voz, bendiciendo a Dios que salva a los que esperan en él.","61":"Luego, todos se levantaron contra los dos ancianos, a los que Daniel por su propia boca había convencido de falso testimonio, y se les aplicó la misma pena que ellos habían querido infligir a su prójimo:","62":"Para cumplir la Ley de Moisés, se los condenó a muerte, y ese día se salvó la vida de una inocente.","63":"Jilquías y su mujer dieron gracias a Dios por su hija Susana, lo mismo que Joaquín, su marido, y todos sus parientes, porque nada indigno se había hallado en ella."}}}}