{"book":"DEUTERONOMIO","chapters":{"21":{"verses":{"2":"tus ancianos y tus jueces irán a medir las distancias que hay entre la víctima y las ciudades de alrededor","3":"Luego los ancianos de la ciudad más cercana tomarán una ternera que no haya sido sometida a ningún trabajo ni haya estado bajo el yugo","4":"la llevarán hasta un arroyo de agua perenne, a un lugar donde no se cultiva ni se siembra, y la desnucarán junto al arroyo","5":"También se harán presentes los sacerdotes levitas, porque el Señor los eligió para que estuvieran a su servicio y para que estuvieran a su servicio y para que bendijeran en su Nombre. y a ellos les corresponde resolver los litigios y los casos de agresión","6":"Luego los ancianos de la ciudad más cercana a la víctima se levarán las manos en el arroyo, sobre la ternera desnucada","7":"y pronunciarán éstas palabras: «Nuestras manos no han derramado esa sangre y nuestros ojos no han visto nada","8":"Perdona, Señor, a tu pueblo Israel, ese pueblo que tú rescataste, y no dejes recaer sangre inocente sobre tu pueblo Israel». Así quedarán absueltos del delito de sangre","9":"De esta manera harás desaparecer de entre ustedes la sangre inocente. haciendo lo que es recto a los ojos del Señor","10":"Cuando salgas a combatir contra tus enemigos, y el Señor, tu Dios, los ponga en tus manos, si tomas algunos prisionero","11":"y entre ellos ves una mujer hermosa que te resulta atrayente, y por eso la quieres tomar por esposa","12":"deberás llevarla a tu casa. Entonces ella se rapará la cabeza, se cortará las uñas","13":"se quitará su ropa de cautiva y permanecerá en tu casa durante un mes entero, llorando a su padre y a su madre. Sólo después de esto podrás unirte a ella para ser su esposo, y ella será tu mujer","14":"Pero si más tarde dejas de quererla, le permitirás disponer de sí misma, y no podrás venderla por dinero ni maltratarla, porque la has violentado","15":"Si un hombre que tiene dos mujeres, ama a una y a la otra no, a las dos le dan hijos, pero el primogénito es hijo de la mujer que no ama","16":"Cuando reparta la herencia entre sus hijos, no podrá considerar como primogénito al hijo de la mujer que ama, en perjuicio del verdadero primogénito","17":"El deberá reconocer como primogénito al hijo de la mujer que no ama, dándole dos partes de todo lo que posee, porque este hijo es el primer fruto de su vigor, y por eso le corresponde el derecho de primogenitura","18":"Si un hombre tiene un hijo indócil y rebelde, que desobedece a su padre y a su madre, y no les hace caso cuando ellos lo reprenden","19":"su padre y su madre lo presentarán ante los ancianos del lugar, en la puerta de la ciudad","20":"y dirán a los ancianos: «Este hijo nuestro es indócil y rebelde; no quiere obedecernos, y es un libertino y un borracho»","21":"Entonces todos los habitantes de su ciudad lo matarán a pedradas. Así harás desaparecer el mal de entre ustedes, y todo Israel, cuando se entere, sentirá temor","22":"Si un hombre, culpable de un crimen que merece la pena de muerte, es ejecutado y colgado de un árbol"}},"31":{"verses":{"2":"«Ya tengo ciento veinte años. En adelante no podré ejercer ninguna actividad: además, el Señor me dijo: «Tú no pasarás el Jordán»","3":"El Señor, tu Dios, es el que cruzará delante de ti; él eliminará de tu presencia a todas esas naciones, y tú las desposeerás de sus dominios. Será Josué el que cruzará al frente de ti, como el Señor lo ha ordenado","4":"El Señor tratará a esas naciones como trató a Sijón y a Og &ndash;los reyes amorreos&ndash; y a sus países, cuando los destruyó por completo","5":"El las pondrá en tus manos, y entonces ustedes deberán comportarse con ellas conforme a la orden que les di","6":"¡Sean fuertes y valientes! No tengan miedo ni tiemblen ante ellas. Porque el Señor, tu Dios, te acompaña, y él no te abandonará ni te dejará desamparado»","7":"Después Moisés llamó a Josué y le dijo en presencia de todo Israel: «Sé fuerte y valiente. Tú irás con este pueblo hasta la tierra que el Señor les dará porque así lo juró a sus padres, y tú los pondrás en posesión de ella","8":"El Señor irá delante de ti, él estará contigo y no te abandonará ni te dejará desamparado. No temas ni te acobardes»","9":"Moisés escribió esta Ley y la entregó a los sacerdotes levitas &ndash;los encargados de transportar el Arca de la Alianza del Señor&ndash; y a todos los ancianos de Israel","10":"Después les dio las siguientes instrucciones: Cada siete años, en el tiempo fijado para el año de la remisión durante la fiesta de las Chozas","11":"cuando todo Israel se presente delante del Señor en el lugar que el haya elegido, leerás en voz alta esta Ley, en presencia de todo Israel","12":"Reúne al pueblo &ndash;hombres, mujeres y niños y también a los extranjeros que vivan en tus ciudades&ndash; para que la oigan y así aprendan a temer al Señor. su Dios, y a practicar cuidadosamente todas las apalabras de esta Ley","13":"También deberán oírla sus hijos, los que todavía no la conocen, para que aprendan a temer al Señor mientras ustedes vivan en la tierra que van a poseer después de cruzar al Jordán","14":"Entonces el Señor dijo a Moisés: «Ya se acerca el día de tu muerte. Llama a Josué y preséntense en la Carpa del Encuentro para que les dé mis instrucciones». Moisés y Josué se presentaron","15":"y el Señor se apareció en la Carpa, en sus columna de nube, la cual se detuvo a la entrada de la Carpa","16":"El Señor dijo a Moisés: «Pronto irás a descansar junto con tus padres, y este pueblo se prostituirá yendo detrás de dioses extraños, los dioses de la tierra donde está por entrar; me abandonará y quebrantará la alianza que hice con él","17":"Entonces arderá mi enojo, y yo los abandonaré y les ocultaré mi rostro. Se convertirán en una presa pronta para ser devorada, muchos males y desgracias se abatirán sobre ellos, le dirán. «Estas desgracias me suceden porque mi Dios no está conmigo»","18":"Pero aquel día yo mantendré oculto mi rostro, por todo el mal que ellos hicieron yendo detrás de otros dioses","19":"Por eso, escribe este poema y enséñalo a los israelitas. Ordénales que lo reciten, para que me sirva de testigo contra ellos","20":"Porque cuando yo los introduzca en la tierra que prometí a sus padres con un juramento &ndash;esa tierra que mana leche y miel&ndash; ellos comerán hasta saciarse y engordarán. Entonces se volverán hacia otros dioses y los servirán, despreciándome a mí y quebrantando mi alianza","21":"Pero muchos males y desgracias se abatirán sobre ellos, y este poema dará testimonio contra ellos, porque sus descendientes no lo habrán olvidado. Yo conozco los planes que hoy están tramando, son antes de introducirlos en la tierra que juré darles»","22":"Aquel día, Moisés escribió este poema y se lo hizo aprender a los israelitas","23":"Luego el Señor dio esta orden a Josué. Hijo de Nun: «Sé fuerte y valiente, porque tú conducirás a los israelitas hasta la tierra que juré darles, y yo estaré contigo»","24":"Cuando Moisés terminó de fijar por escrito las palabras de esta Ley","25":"ordenó a los levitas encargados de transportar el Arca de la Alianza del Señor","26":"«Tomen este Libro y pónganlo junto al Arca de la Alianza del Señor, su Dios. Que esté presente allí como un testigo contra ti","27":"Porque yo conozco muy bien tu rebeldía y tu obstinación. Y si ahora que estoy todavía con ustedes, son tan rebeldes al Señor, ¡cuánto más lo serán después de mi muerte","28":"Reúneme aquí a todos los ancianos de sus tribus y a sus escribas, para que pueda transmitirles todas estas palabras y para poner el cielo y al tierra como testigos contra ellos","29":"Porque estoy seguro de que cuando yo muera, ustedes se van a pervertir y se van a desviar del camino que les he trazado. Y en el futuro les van a suceder muchas desgracias por haber obrado mal a los ojos del Señor, su Dios, y por haberlo irritado con sus malas obras»"}},"2":{"verses":{"2":"Hasta que por fin el Señor me dijo","3":"«Basta ya de dar vueltas alrededor de esta montaña. Ahora diríjanse hacia el norte","4":"Comunica esta orden al pueblo: Ustedes van a pasar por la región de Seír, donde viven sus hermanos, los descendientes de Esaú, los cuales desconfían de ustedes. Pero atiendan bien","5":"No los provoquen, porque yo no les daré nada de su territorio, no siquiera el espacio que ocupa la huella de una pisada, ya que el macizo de Seír se lo he dado en posesión a Esaú","6":"Cómprenles con dinero el alimento que necesitan para comer, y páguenles también el agua que deban","7":"Porque el Señor, tu Dios, te ha bendecido en todas tus empresas, y te ha protegido mientras caminabas por este gran desierto. Ya hace cuarenta años que el Señor, tu Dios, está contigo y nunca te faltó nada»","8":"Por la ruta de la Arabá, que viene de Elat y de Esión Guéber, bordeamos la región de Seír, donde viven nuestros hermanos, los descendientes de Esaú. Luego dimos vuelta y tomamos el camino del desierto de Moab","9":"Entonces el Señor me dijo: «Tampoco ataques a Moab ni lo provoques a la guerra, porque no te daré ninguna fracción de su territorio, ya que la posesión de Ar se la he dado a los descendientes de Lot»","10":"&ndash;Antiguamente habían estado allí los emíes, un pueblo fuerte, numeroso y de elevada estatura como los anaquitas","11":"Tanto ellos como los anaquitas eran tenidos por gigantes, pero los moabitas los llaman emíes","12":"En Seír, en cambio, primero estuvieron los hurritas; pero los descendientes de Esaú los desposeyeron y los exterminaron, instalándose en lugar de ellos, como lo hizo Israel con la tierra que el Señor le dio en posesión&ndash;","13":"«Y ahora, ordenó el Señor, reanuden la marcha y crucen el torrente Zéred»","14":"Desde que salimos de Cades Barné hasta que cruzamos el torrente Zéred, transcurrieron treinta y ocho años: el tiempo suficiente para que muriera toda aquella generación de guerreros, como el Señor se lo había jurado","15":"Porque el Señor puso su mano sobre ellos, hasta hacerlos desaparecer por completo del campamento","16":"Cuando ya no quedó en medio del pueblo ninguno de aquellos guerreros &ndash;porque todos habían muerto&ndash;","17":"El Señor me habló en estos términos","18":"«Ahora vas a pasar por Ar, que está en las fronteras de Moab","19":"Y luego te vas a enfrentar con los amonitas. No los ataques ni los provoques, porque yo no te daré en posesión ninguna fracción de su territorio, ya que se lo he dado en posesión a los descendientes de Lot»","20":"&ndash;También este era considerado un país de gigantes. En efecto, allí habitaron antiguamente los gigantes que los amonitas llaman zamzumíes","21":"Eran un pueblo fuerte, numeroso y de elevada estatura como los anaquitas; pero el Señor los destruyó por medio de los amonitas, que los desposeyeron y se establecieron en lugar de ellos","22":"Lo mismo había hecho con los descendientes de Esaú, que habitan en Seír, cuando por medio de ellos destruyó a los hurritas; de esta manera, aquellos desposeyeron a los hurritas y se establecieron en su lugar hasta el día de hoy","23":"En cuanto a los avitas, que habitaban en los poblados hasta Gaza, fueron exterminados por los caftoritas, provenientes de Caftor, los cuales se establecieron en lugar de ellos&ndash;","24":"Luego el Señor añadió: «Reanuden la marcha y crucen el torrente Arnón. Yo te entrego a Sijón, rey de Jesbón, el amorreo, con todo su país. Prepárate para iniciar la conquista y provócalo a la guerra","25":"A partir de este momento, haré que el pánico y el terror se apoderen de todos los pueblos que están bajo el cielo: el que oiga hablar de ti, temblará y se estremecerá de espanto»","26":"Desde el desierto de Quedemot envié mensajeros a Sijón, rey de Jesbón, con la siguiente propuesta de paz","27":"«Déjame pasar por tu país. Iré por el camino, sin desviarme ni a la derecha ni a la izquierda","28":"Véndeme las provisiones necesarias para comer, y darme también a cambio de dinero, agua para beber. Te pido solamente que me dejes pasar","29":"Como ya me han dejado los descendientes de Esaú, que viven en Seír, y los moabitas de Ar. Así podré cruzar el Jordán y llegar a la tierra que nos da el Señor, nuestro Dios»","30":"Pero Sijón, rey de Jesbón, se negó a dejarnos pasar por su territorio, porque el Señor, tu Dios, había ofuscado su espíritu y endurecido su corazón, a fin de ponerlo en tus manos, como lo está todavía hoy","31":"Entonces el Señor me dijo: «He decidido entregarte a Sijón con todo su país. Empieza la conquista apoderándose de su territorio»","32":"Sijón nos salió al paso con todas sus tropas, dispuesto a librarnos batalla en Iasá","33":"Pero el Señor lo puso en nuestras manos y lo derrotamos, a él con sus hijos y todas sus tropas","34":"Nos apoderamos de todas sus ciudades y las consagramos al exterminio, sacrificando a hombres, mujeres y niños, sin dejar ningún sobreviviente.","35":"Nos reservamos como botín solamente el ganado y los despojos de las ciudades conquistadas","36":"Desde Aroer, en la ribera del Arnón &ndash;incluyendo la ciudad que está en el valle&ndash; hasta Galaad, no hubo para nosotros ninguna ciudad inexpugnable: el Señor. nuestro Dios, nos entregó todo","37":"Pero no te acercaste al país de los amonitas: toda la ribera del torrente laboc, las ciudades de la montaña y todos los lugares que el Señor, nuestro Dios, te había prohibido."}},"12":{"verses":{"2":"Harán desaparecer todos los lugares de culto, donde las naciones que ustedes van a desposeer sirven a sus dioses, en las montañas, sobre las colinas y debajo de todo árbol frondoso","3":"Derriben sus altares, rompan sus piedras conmemorativas, prendan fuego a sus postes sagrados, destruyan las imágenes de sus ídolos y borren hasta sus nombres de aquel lugar","4":"Pero con el Señor, su Dios, ustedes se comportarán de una manera distinta","5":"Irán a buscarlo al lugar que él elija entre todas las tribus, para constituirlo morada de su Nombre","6":"Solamente allí presentarán sus holocaustos y sacrificios, sus diezmos y sus dones, sus ofrendas votivas y voluntarias, y también las primicias de sus ganados y rebaños","7":"Allí, ustedes y sus familias comerán en la presencia del Señor, su Dios, y se alegrarán por todos los beneficios que hayan obtenido de su trabajo, porque el Señor, tu Dios, te bendijo","8":"Entonces no se comportarán como lo hacemos ahora. Aquí cada uno hace lo que mejor le parece","9":"porque todavía no han entrado en el lugar del descanso y en la herencia que el Señor, tu Dios, te dará","10":"Pero cuando pasen el Jordán y se establezcan en la tierra que el Señor, su Dios, les dará como herencia, cuando él les dé el descanso, librándolos de todos los enemigos que estén a su alrededor, y ustedes se sientan seguros","11":"llevarán al lugar que el Señor, su Dios, elija para constituirlo morada de su Nombre, todo lo que yo les ordeno: sus holocaustos y sacrificios, sus diezmos, sus dones y las ofrendas escogidas que le hayan prometido al Señor mediante un voto","12":"Y ustedes se alegrarán en la presencia del Señor, su Dios, junto con sus hijos y sus hijas, sus esclavos y sus esclavas y también con el levita que viva en sus ciudades, ya que él no tendrán posesión ni herencia entre ustedes","13":"Ten cuidado, entonces, de no ofrecer tus holocaustos en cualquier santuario que veas","14":"Los ofrecerás únicamente en el lugar elegido por el Señor, tu Dios, en una de tus tribus, y allí harás todo lo que yo te ordeno","15":"Sin embargo, podrás matar animales y comer carne en cualquiera de tus ciudades, siempre que así lo desees y en la medida en que el Señor, tu Dios, te bendiga. Podrán comerla igualmente el impuro y el puro, como si se tratara de un ciervo o de una gacela","16":"Pero no comerán la sangre, sino que la derramarás en la tierra, como si fuera agua","17":"Tampoco comerás en tus ciudades el diezmo de tu trigo, de tu vino y de tu aceite, ni las primicias de tu ganado y tus rebaños, ni lo que hayas prometido al Señor mediante un voto, ni tus ofrendas voluntarias, ni tus dones","18":"Lo harás en presencia del Señor, tu Dios &ndash;en el lugar elegido por él&ndash; junto con tu hijo y tu hija, tu esclavo y tu esclava, y con el levita que viva en tu ciudad. Y en la presencia del Señor, tu Dios, te alegrarás por todos los beneficios que hayas obtenido de tu trabajo","19":"Ten cuidado de no abandonar nunca al levita","20":"Cuando el Señor, tu Dios, ensanche tus fronteras, como te lo ha prometido, y sientas deseos de comer carne, podrás comer toda la que quieras","21":"Si el lugar que el Señor, tu Dios, elija para constituirlo morada de su Nombre, se encuentra demasiado lejos, tú mismo podrás matar, conforme a mis prescripciones, los animales del ganado mayor o menor que el Señor, tu Dios, te dará. Y comerás en tu ciudad todo lo que quieras","22":"del mismo modo que se come una gacela o un ciervo. Podrán comerla igualmente el puro y el impuro","23":"sólo tendrás que abstenerte de comer la sangre, porque la sangre es la vida, y tú no debes comer la vida junto con la carne","24":"Por eso, derramarás la sangre en la tierra, como si fuera agua","25":"Así serán felices. Tú y tus hijos después de ti, porque habrás realizado lo que es bueno y recto a los ojos del Señor tu Dios","26":"Pero los dones que debas consagrar al Señor y los que ofrezcas en cumplimiento de un voto, irás a llevarlos al lugar que el Señor elija","27":"Allí harás el holocausto de la carne y de la sangre sobre el altar del Señor, tu Dios. En cuanto a tus sacrificios, la sangre será derramada sobre el altar del Señor, tu Dios, y tú comerás la carne","28":"Escucha atentamente todas estas cosas que yo te mando. Así serás feliz, tú y tus hijos después de ti, porque habrás realizado lo que es bueno y recto a los ojos del Señor, tu Dios","29":"Y cuando el Señor, tu Dios, extirpe a las naciones que tú vas a desposeer, cuando las desalojes y te instales en su territorio","30":"ten cuidado, no sea que caigas en una trampa. No sigas su ejemplo después que hayan desaparecido de tu presencia, ni hagas averiguaciones respecto de sus dioses, diciendo: «¿Cómo servían a sus dioses estas naciones para que yo pueda hacer lo mismo?»"}},"22":{"verses":{"2":"Si ese hermano no es tu vecino o no sabes quién es, encierra al animal en tu casa y cuídalo hasta que él lo venga a reclamar. Entonces se lo devolverás","3":"Lo mismo harás con su asno, con su ropa y con cualquier otro objeto que pierdas tu hermano y que tú encuentres: no podrás despreocuparte de ello","4":"Si ves caídos en el camino al asno o al buey de tu hermano, no te despreocupes de ellos y ayúdalo a levantarlos","5":"La mujer no se pondrá ropa de hombre, ni el hombre un vestido de mujer: el que lo hace resulta abominable a los ojos del Señor, tu Dios","6":"Si mientras vas caminando, encuentras en un árbol o en el suelo un nido de pájaros con pichones o con huevos, y la madre está echada encima de ellos, no tomes a la madre con su cría","7":"Deja en libertad a la madre y toma para ti los pichones. Así serás feliz y tendrás una larga vida","8":"Cuando construyas una casa nueva, pondrás una baranda alrededor de la terraza. Así no harás a tu casa responsable de derramamiento de sangre, en el caso de que alguien se caiga de allí","9":"No sembrarás en tu viña otra clase de plantas, porque de lo contrario toda la cosecha será sagrada: tanto el producto de lo que siembres como el fruto de la viña","10":"No ares con un buey y un asno juntos","11":"No vestirás ropa tejida de lana mezclada con lino","12":"Coloca unos flecos en las cuatro puntas del manto con que te cubres","13":"Si un hombre se casa con una mujer y se une a ella, pero después le toma aversión","14":"la acusa falsamente y la difama, diciendo: «Yo me casé con esta mujer, y cuando me uní a ella comprobé que no era virgen»","15":"entonces el padre y la madre de la joven tomarán las pruebas de su virginidad, y las exhibirán ante los ancianos, en la puerta de la ciudad","16":"El padre de la joven dirá a los ancianos: «Yo entregué mi hija a este hombre para que fuera su esposa, pero él le ha tomado aversió","17":"y ahora la acusa falsamente, declarando que no encontró en ella las señales de la virginidad. Aquí están las pruebas de que mi hija era realmente virgen». Y en seguida extenderán la sábana nupcial ante los ancianos de la ciudad","18":"Entonces estos tomarán al hombre y lo castigará","19":"por haber difamado a una virgen israelita, condenándolo, además, a pagar cien siclos de plata, que entregarán al padre de la joven. Ella seguirá siendo su mujer, y el hombre no podrá repudiarla nunca más","20":"Pero si la acusación resulta verdadera y no aparecen las pruebas de la virginidad de la joven","21":"la sacarán a la puerta de la casa de su padre, y la gente de esa ciudad la matará a pedradas, por haber cometido una acción infame en Israel, prostituyéndose en la casa de su padre. Así harás desaparecer el mal de entre ustedes","22":"Si se sorprende a un hombre acostado con una mujer casada, morirán los dos; el hombre que estaba acostado con la mujer, y también ella. Así harás desaparecer el mal de entre ustedes","23":"Si una joven virgen está comprometida con un hombre, y otro la encuentra en la ciudad y se acuesta con ella","24":"se hará salir a los dos a la puerta de esa ciudad y los matarán a pedradas; a la joven por no haber pedido auxilio, a pesar de que estaba en la ciudad; y al hombre por haber violado a la mujer de su prójimo. Así harás desaparecer el mal de entre ustedes","25":"Pero si el hombre encuentra en el campo a la joven comprometida y se acuesta con ella por la fuerza, sólo morirá el hombre que se acostó con ella","26":"A la joven, no le harás nada, porque no ha cometido un pecado que merezca la muerte. Es un caso semejante al de un hombre que ataca a otro y lo mata","27":"como el encuentro se produjo en el campo, tal vez la joven pidió auxilio, pero no había nadie que la socorriera","28":"Si un hombre encuentra a una joven virgen que no está comprometida, la toma por la fuerza y se acuesta con ella, y son sorprendidos"}},"6":{"verses":{"2":"A fin de que temas al Señor, tu Dios, observando constantemente todos los preceptos y mandamientos que yo te prescribo, y así tengas una larga vida, lo mismo que tu hijo y tu nieto","3":"Por eso, escucha, Israel, y empéñate en cumplirlos. Así gozarás de bienestar y llegarás a ser muy numeroso en la tierra que mana leche y miel, como el Señor, tu Dios, te lo ha prometido","4":"Escucha, Israel: el Señor, nuestro Dios, es el único Señor","5":"Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma y con todas tus fuerzas","6":"Graba en tu corazón estas palabras que yo te dicto hoy","7":"Incúlcalas a tus hijos, y háblales de ellas cuando estés en tu casa y cuando vayas de viaje, al acostarte y al levantarte","8":"Atalas a tu mano como un signo, y que estén como una marca sobre tu frente","9":"Escríbelas en las puertas de tu casa y en sus postes","10":"Cuando el Señor, tu Dios te introduzca en la tierra que él te dará, porque así lo juró a tus padres, a Abraham, a Isaac y a Jacob en ciudades grandes y prósperas que tú no levantaste","11":"en casas colmadas de toda clase de bienes, que tú no acumulaste; en pozos que tú no cavaste; en viñedos y olivares que tú no plantaste y cuando comas hasta saciarte","12":"ten cuidado de no olvidar al Señor que te hizo salir de Egipto, de un lugar de esclavitud","13":"Teme al Señor tu Dios, sírvelo y jura por su Nombre","14":"No vayan detrás de otros dioses, de los dioses de los pueblos que están alrededor de ustedes","15":"Porque el Señor, tu Dios, que está en medio de tí, es un Dios celoso, y si su enojo se enciende contra tí, te exterminará de la tierra","16":"No provoquen al Señor, su Dios, como lo hicieron en Masá","17":"Observen cuidadosamente los mandamientos del Señor, su Dios, y las instrucciones y los preceptos que él te dio","18":"Practica lo que es recto y bueno a los ojos del Señor, para ser feliz e ir a tomar posesión de la hermosa tierra que él prometió con un juramento a tus padres","19":"Porque el Señor expulsará a todos los enemigos que encuentres a tu paso, como te lo ha anunciado","20":"Y cuando tu hijo te pregunte el día de mañana: «¿Qué significan esas normas, esos preceptos y esas leyes que el Señor nos ha impuesto?»","21":"tú deberás responderle: «Nosotros fuimos esclavos del Faraón en Egipto, pero el Señor nos hizo salir de allí con mano poderosa","22":"El realizó, ante nuestros mismos ojos, grandes signos y tremendos prodigios contra Egipto, contra el Faraón y contra toda su casa","23":"El nos hizo salir de allí y nos condujo para darnos la tierra que había prometido a nuestros padres con un juramento","24":"El Señor nos ordenó practicar todos estos preceptos y temerlo a él, para que siempre fuéramos felices y para conservamos la vida, como ahora sucede"}},"13":{"verses":{"2":"Si surge en medio de ustedes un profeta o un intérprete de sueños, que te propone un signo o un prodigio","3":"y te dice: «Vamos detrás de otros dioses &ndash;que tú no conoces&ndash; para rendirles culto», aunque se cumplan el signo o el prodigio","4":"no hagas caso de las palabras de ese profeta o de los sueños de ese visionario. Porque el Señor, su Dios, los pone a prueba para ver si ustedes lo aman realmente con todo su corazón y con toda su alma","5":"Sigan al Señor, su Dios. Témanlo y observen sus mandamientos, escuchen su voz, sírvanlo y sean fieles a él","6":"Y ese profeta o ese intérprete de sueños deberá ser castigado con la muerte, por haber incitado a la rebelión contra el Señor, tu Dios &ndash;el que te hizo salir de Egipto y te rescató de la esclavitud&ndash; para desviarte del camino por donde el te ordenó que fueras. Así harás desaparecer el mal de entre ustedes","7":"Si tu hermano &ndash;el hijo de tu padre o de tu madre&ndash; tu hijo o tu hija, la esposa que duerme en tus brazos, o tu amigo más íntimo, trata de seducirte en secreto, diciendo: «Vamos a servir a otros dioses», que ni tú ni tus padres conociero","8":"&ndash;los dioses de los pueblos próximos o lejanos que están a tu alrededor, de un extremo al otro de la tierra&ndash","9":"no cedas a sus instigaciones ni le hagas caso. Sé implacable con él, no lo perdones ni lo encubras","10":"Tendrás que hacerlo morir irremediablemente. que tu mano sea la primera en levantarse contra él para quitarle la vida. y que después todo el pueblo haga lo mismo","11":"Deberás apedrearlo hasta que muera, porque intento apartarte del Señor, tu Dios, que te hizo salir de Egipto, de un lugar de esclavitud","12":"Todo Israel, cuando se entere, sentirá temor, y no volverá a cometerse esta infamia entre ustedes","13":"Si de una de las ciudades que te dio el Señor, tu Dios, para que vivas en ella, te llega esta noticia","14":"Gente despreciable de tu misma raza ha logrado seducir a los habitantes de su ciudad, diciendo» «Vamos a servir a otros dioses» &ndash;que tú no conociste&ndash","15":"investiga el caso, examinalo e infórmate debidamente. Y si es verdad que la cosa es así, que se ha cometido semejante abominación","16":"pasa sin compasión al filo de la espada a los habitantes de la ciudad, y conságrala al exterminio total con todo lo que hay en ella, incluido su ganado","17":"Reúne luego todos sus despojos en medio de la plaza, e incendia la ciudad con todos esos despojos, como un holocausto para el Señor, tu Dios. Ella se convertirá para siempre en un montón de ruinas y nunca más será reconstruida","18":"Y no retengas nada de lo que debe ser consagrado al exterminio. Así el Señor aplacará el ardor de su ira, se apiadará y tendrá misericordia de ti, y te multiplicará, como lo juró a tus padres"}},"24":{"verses":{"2":"Una vez que esté fuera de su casa, si la mujer se desposa con otr","3":"y este último también la rechaza, escribe un acta de divorcio y la despide, o bien muere","4":"su primer marido no podrá volver a tomarla por esposa, puesto que ella ha sido mancillada. Esto sería abominable a los ojos del Señor, y tú no puedes manchar con un pecado la tierra que el Señor, tu Dios, te da en herencia","5":"Si un hombre acaba de casarse, no saldrá a combatir ni se le impondrá ninguna obra obligación. quedará libre por un año para ocuparse de su casa y contentar a la mujer que tomó por esposa","6":"Nadie tomará en prenda un molino de mano y ni siquiera la piedra movible del molino, porque ello sería tomar en prenda la vida de una persona","7":"Si se descubre que alguien ha raptado a uno de sus hermanos israelitas &ndash;sea que lo haya maltratado o que lo haya vendido&ndash; el ladrón morirá. Así harás desaparecer el mal de entre ustedes","8":"Cuando se produzcan casos de lepra, cuida muy bien de hacer exactamente lo que les indiquen los sacerdotes levitas. Pongan cuidado en practicar lo que yo les he mandado","9":"Acuérdate de lo que el Señor, tu Dios, hizo con Miriam durante el viaje, después que ustedes salieron de Egipto","10":"Si prestas algo a tu prójimo, no entres en su casa a retirar la prenda","11":"Quédate afuera, mientras el hombre a quien concediste el préstamo te trae la prenda","12":"Y si es una persona de condición humilde, no vayas a dormir con su prenda","13":"Se la entregarás al ponerse el sol, para que pueda acostarse con su ropa. Así él te bendecirá, y tú habrás realizado una obra de justicia a los ojos del Señor, tu Dios","14":"No explotarás al jornalero pobre y necesitado, ya sea uno de tus compatriotas, o un extranjero que vive en alguna de las ciudades de tu país","15":"Págale su jornal ese mismo día, antes que se ponga el sol, porque él está necesitado, y su vida depende de su jornal. Así no invocará al Señor contra ti, y tú no te harás responsable de un pecado","16":"Los padres no morirán por culpa de los hijos ni los hijos por culpa de los padres. Cada cual morirá por su propio pecado","17":"No conculcarás el derecho del extranjero o del huérfano, ni tomarás en prenda el vestido de la viuda","18":"Recuerda que fuiste esclavo en Egipto y que el Señor tu Dios, te rescató de allí. Por eso te ordeno obrar de esta manera","19":"Cuando recojas la cosecha en tu campo, si olvidas en él una gavilla, no vuelvas a buscarla. Será para el extranjero, el huérfano y la viuda, a fin de que el Señor, tu Dios, te bendiga en todas tus empresas","20":"Cuando sacudas tus olivos, no revistes después las ramas. El resto será para el extranjero, el huérfano y la viuda","21":"Cuando recojas los racimos de tu viña, no vuelvas a buscar lo que haya quedado. Eso será para el extranjero, el huérfano y la viuda","22":"Acuérdate siempre que fuiste esclavo en Egipto, Por eso te ordeno obrar de esta manera."}},"1":{"verses":{"2":"&ndash;Desde el Horeb hasta Cades Barné, hay once días de camino por las montañas del Seír&ndash;","3":"En el cuadragésimo año, el primer día del undécimo mes, Moisés habló a los israelitas, como el Señor se lo habla ordenado","4":"Después de haber derrotado a Sijón, rey de los amorreos que residía en Jesbón, y a Og, rey de Basán, que residía en Astarot y Edrei","5":"Al otro lado del Jordán, en territorio de Moab, Moisés comenzó a exponer esta Ley, diciendo","6":"El Señor, nuestro Dios, nos habló en el Horeb en estos términos. Ya han estado bastante tiempo en esta montaña.","7":"Den vuelta y pónganse en camino, para ir a la montaña de los amorreos y a todas las regiones vecinas: la Montaña, la Sefelá, el Négueb y la costa marítima &ndash;es decir la tierra del Canaán&ndash; y el Líbano, hasta el Gran Río, el río, el río Eufrates","8":"Yo pongo el país delante de ustedes: vayan a tomar posesión de la tierra que el Señor juró dar a sus padres. a Abraham, a Isaac y a Jacob, y a sus descendientes después de ellos","9":"En aquel tiempo, yo les dije: «Yo solo no puedo hacerme cargo de todos ustedes»","10":"El Señor, su Dios, los ha multiplicado de tal manera, que hoy ustedes son numerosos como las estrellas del cielo","11":"¡Qué el Señor, el Dios de sus padres, los haga aún mil veces más numerosos y los bendiga, como lo ha prometido","12":"¿Cómo podré, entonces, cargar yo solo con el peso de todos ustedes y ocuparme también de sus litigios","13":"Designen para cada una de sus tribus a hombres sabios, prudentes y experimentados. y yo los pondré al frente de ustedes»","14":"Ustedes me respondieron: «Tu propuesta nos parece buena»","15":"Entonces tomé de entre los jefes de las tribus a unos hombres sabios y experimentados y los puse al frente de ustedes como jefes de mil, de cien, de cincuenta y de diez hombres, y como escribas para las tribus.","16":"Al mismo tiempo, di esta orden a los jueces: «Escuchen a sus hermanos y hagan justicia, cuando tengan un pleito entre ellos o con un extranjero","17":"No sean parciales en los juicios: escuchen a los humildes lo mismo que a los poderosos. No se dejen intimidar por nadie, porque el juicio pertenece a Dios. Y cuando se les presente un caso demasiado difícil, diríjanse a mí, para que yo lo resuelva»","18":"Así les indiqué aquella vez todo lo que ustedes debían hacer","19":"Después partimos del Horeb, y comenzamos a recorrer el desierto inmenso y temible que ustedes han visto. Ibamos hacia la montaña de los amorreos, como el Señor, nuestro Dios, nos lo había ordenado, y llegamos a Cades Barné","20":"Entonces yo les dije: «Ya han llegado a la montaña de los amorreos, que nos da el Señor. nuestro Dios","21":"El Señor, tu Dios, pone este país delante de ustedes: sube a tomar posesión de él, según te lo ha dicho el Señor, el Dios de tus padres. No temas ni te acobardes»","22":"Pero ustedes se acercaron a mí para decirme: «Enviemos delante de nosotros algunos hombres para que exploren la región y nos informen sobre el camino que debemos tomar y sobre las ciudades a las que debemos entrar»","23":"La idea me pareció buena, y yo designé a doce de ustedes, uno por cada tribu","24":"Ellos se dirigieron hacia la región montañosa y llegaron al valle de Escol. Después de haber inspeccionado la montaña","25":"Regresaron trayendo en sus manos frutos de esa región, y nos presentaron este informe: «La tierra que nos da el Señor, nuestro Dios, es excelente»","26":"Pero ustedes se negaron a subir y se rebelaron contra la orden del Señor, su Dios","27":"Se pusieron a murmurar en sus carpas, diciendo: «El Señor nos aborrece; por eso nos hizo salir de Egipto para entregarnos a los amorreos y destruirnos","28":"¿Adónde iremos? Nuestros hermanos nos dejaron sin aliento, cuando nos dijeron: «Son gente más grande y más alta que nosotros; las ciudades son enormes y están provistas de murallas que se elevan hasta el cielo. Allí vimos también a los anaquitas»","29":"Entonces yo les dije: «No se acobarden ni les tengan miedo","30":"El Señor, su Dios, que va delante de ustedes, combatirá por ustedes, como lo hizo en Egipto ante sus propios ojos","31":"Y también en el desierto. donde tú viste que el Señor, tu Dios, te conducía como un padre conduce a su hijo, a lo largo de todo el camino que recorriste hasta llegar a este lugar»","32":"Y a pesar de todo, ustedes no tuvieron confianza en el Señor, su Dios","33":"Que los precedía durante la marcha para buscarles un lugar donde acampar; de noche en el fuego, mostrándose el camino que debían seguir, y de día en la nube","34":"Al oír lo que ustedes decían, el Señor se irritó y pronunció este juramento","35":"«Ni uno solo de los hombres de esta generación perversa verá la hermosa tierra que yo juré dar a sus padres","36":"El único que podrá verla es Caleb, el hijo de Iefuné. A él y a sus hijos les daré la tierra que sus pies han pisado, porque él ha sido siempre fiel al Señor»","37":"Y por culpa de ustedes, el Señor se indignó también contra mí, y me dijo: «Tampoco tú entrarás","38":"El que entrará es Josué, tu ayudante. Infúndele valor, por él deberá poner a Israel en posesión de la tierra","39":"Y también entrarán los niños &ndash;esos que según ustedes iban a ser presa del enemigos&ndash; los hijos de ustedes, que aún no saben distinguir lo bueno de lo malo; a ellos les daré la tierra y ellos la poseerán","40":"En cuanto a ustedes, den vuelta y avancen hacia el desierto, en dirección al Mar Rojo»","41":"Ustedes me dijeron: «Hemos pecado contra el Señor. Pero ahora estamos dispuestos a subir y a combatir como el Señor, nuestro Dios, nos ha ordenado». Cada uno de ustedes de equipó con sus armas, creyendo que era fácil subir a la montaña","42":"Pero el Señor me dijo: «Ordénales que no suban a combatir, porque yo no estoy más en medio de ellos. Si lo hacen, serán derrotados por sus enemigos»","43":"Yo les transmití la advertencia, pero ustedes no me escucharon y, rebelándose contra la palabra del Señor, tuvieron la osadía de escalar la montaña","44":"Entonces los amorreos que habitan en esa montaña les salieron al encuentro, los persiguieron como abejas, y los derrotaron en la región de Seír hasta llegar a Jormá","45":"Cuando ustedes regresaron, se pusieron a llorar delante del Señor, pero él no los escuchó ni les hizo caso"}},"17":{"verses":{"2":"Si en medio de ustedes, en una de las ciudades que el Señor, tu Dios, te dará, hay un hombre o una mujer que hace lo que es malo a los ojos del Señor, tu Dios, y quebranta su alianza","3":"porque va a servir a otros y a postrarse delante de ellos &ndash;delante del sol, la luna o todo el Ejército del cielo&ndash; contrariamente a lo que yo te he mandado","4":"y el hecho llega a tu conocimiento, realiza una minuciosa investigación. Y si es verdad que la cosa es así, que se ha cometido semejante abominación en Israel","5":"saca a las puertas de tu ciudad al hombre o a la mujer que hayan cometido ese delito, y apedréalos hasta que mueran","6":"Para que alguien sea condenado a muerte se requiere el testimonio de dos o más testigos. Nadie será condenado a muerte en base al testimonio de uno solo","7":"Los testigos serán los primeros en levantar la mano contra él para hacerlo morir, y después todo el pueblo hará lo mismo. Así harás desaparecer el mal de entre ustedes","8":"Si te resulta demasiado difícil juzgar un pleito por homicidio, por reclamación de derechos, por lesiones. o cualquier otra causa que se haya suscitado en tu ciudad, subirás hasta el lugar que el Señor, tu Dios, elija","9":"y te presentarás a los sacerdotes levitas y al juez en ejercicio. Tú les expondrás el caso, y ellos te harán conocer la sentencia","10":"Deberás ajustarte a lo que ellos te digan en el lugar que elija el Señor, tu Dios, procediendo en todo conforme a sus instrucciones","11":"Procedentes de acuerdo con la decisión que ellos tomen y con la sentencia que pronuncien, sin apartarse de lo que ellos te indiquen ni a la derecha ni a la izquierda","12":"El que abre presuntuosamente, desoyendo al sacerdote que está allí para servir al Señor, tu Dios, o al juez, ese hombre morirá. Así harás desaparecer el mal de Israel","13":"Y cuando el pueblo se entere, sentirá temor y dejará de obrar con presunción","14":"Cuando entres en el país que el Señor, tu Dios, te dará, cuando lo tomes en posesión y vivas en él, si alguna vez dices: «Voy a poner un rey para que me gobierne, como todas las naciones que están a mi alrededor»","15":"pondrás un rey elegido por el Señor, tu Dios, que pertenezca a tu mismo pueblo. No podrás someterte a la autoridad de un extranjero, de alguien que no pertenezca a tu pueblo","16":"El rey no deberá tener muchos caballos ni hacer que el pueblo regrese a Egipto, con el pretexto de aumentar su caballería; porque el Señor, tu Dios, ha dicho: «No regresen nunca más por ese camino»","17":"Tampoco tendrá muchas mujeres, para que su corazón no se desvíe, ni acumulará oro y plata en cantidad excesiva","18":"Cuando tome posesión del trono real, hará escribir en un libro, para su uso personal, una copia de esta Ley, conforme al texto que conservan los sacerdotes levitas","19":"La tendrá a su lado y la leerá todos los días de su vida, para que aprenda a temer al Señor, su Dios, observando todas las palabras de esta Ley y poniendo en práctica estos preceptos"}},"DEUTERONOMIO":{"verses":{}},"7":{"verses":{"2":"El Señor, tu Dios, los pondrá en tus manos, y tú los derrotarás. Entonces los consagrarás al exterminio total: no hagas con ellos ningún pacto, ni les tengas compasión","3":"No establezcas vínculos de parentesco con ellos, permitiendo que tu hija se case con uno de sus hijos, o tomando una hija suya por esposa de tu hijo","4":"De lo contrario, ella apartará de mí a tu hijo y lo hará servir a otros dioses. Entonces el Señor se irritará contra ustedes y en seguida los exterminará","5":"Por eso, trátenlos de este modo: derriben sus altares, destruyan sus piedras conmemorativas, talen sus postes sagrados y prendan fuego a sus ídolos","6":"Porque tú eres un pueblo consagrado al Señor, tu Dios: él te eligió para que fueras su pueblo y su propiedad exclusiva entre todos los pueblos de la tierra","7":"El Señor se prendó de ustedes y los eligió, no porque sean el más numeroso de todos los pueblos. al contrario, tú eres el más insignificante de todos","8":"Pero por el amor que les tiene, y para cumplir el juramento que hizo a tus padres, el Señor los hizo salir de Egipto con mano poderosa, y los libró de la esclavitud y del poder del Faraón, rey de Egipto","9":"Reconoce, entonces, que el Señor, tu Dios, es el verdadero Dios, el Dios fiel, que a lo largo de mil generaciones, mantiene su alianza y su fidelidad con aquellos que lo aman y observan sus mandamientos","10":"pero que no tarda en dar su merecido a aquel que lo aborrece, a él mismo en persona, haciéndolo desaparecer","11":"Por eso, observa los mandamientos, los preceptos y las leyes que hoy te ordeno poner en práctica","12":"Porque si escuchas estas leyes, las observas y las practicas, el Señor, tu Dios, mantendrá en tu favor la alianza y la fidelidad que juró a tus padres","13":"El te amará, te bendecirá y te multiplicará. Bendecirá el fruto de tu seno, el fruto de tu suelo &ndash;tu trigo, tu vino y tu aceite&ndash; y las crías de tus ganados y rebaños, en la tierra que él te dará, porque así lo juró a tus padres","14":"Serás más bendecido que todos los demás pueblos. Nadie será estéril entre ustedes, ni los hombres, ni las mujeres, ni los animales","15":"El Señor apartará de ti toda enfermedad, y no te infligirá ninguna de esas plagas malignas que envió sobre Egipto, y que tú ya conoces. Las tendrá reservadas, en cambio, para aquellos que te odian","16":"Destruye entonces a todos esos pueblos que el Señor, tu Dios, pone en tus manos. No les tengas compasión ni sirvas a sus dioses, porque eso sería para ti una trampa","17":"Y si alguna vez te preguntas: «¿Cómo voy a desposeer a esas naciones, si son más numerosas que yo?»","18":"no les tengas miedo. Recuerda cómo trató el Señor, tu Dios, al Faraón y a todo Egipto","19":"los grandes portentos que has visto con tus propios ojos y los signos que él realizó, cuando con mano poderosa y brazo fuerte te hizo salir de Egipto. Así tratará el Señor, tu Dios, a todos los pueblos que temes enfrentar","20":"Más aún, él hará cundir el pánico en medio de ellos, hasta que todos queden exterminados, incluso los sobrevivientes y los que intenten permanecer ocultos","21":"No tiembles delante de ellos, porque en medio de ti está el Señor, tu Dios, el Dios grande y temible","22":"que irá eliminando a tu paso. No podrás exterminarlas de un solo golpe, porque de lo contrario, los animales salvajes se multiplicarían en perjuicio tuyo","23":"Pero el Señor, tu Dios, te las entregará, y sembrará entre ellas una gran confusión, hasta destruirlas","24":"El pondrá a sus reyes en tus manos, y tú harás desaparecer sus nombres de la tierra. Ninguno te podrá resistir, hasta que los extermines por completo","25":"Ustedes, por su parte, prendan fuego a las estatuas de sus dioses. Y no codicies la plata y el oro de que están recubiertas, ni te quedes con ellos, para no caer en una trampa. Porque eso es una abominación para el Señor, tu Dios"}},"29":{"verses":{"2":"Las grandes hazañas que ustedes mismos han presenciado, y aquellos signos y prodigios admirables","3":"Pero hasta el día de hoy, el Señor no les había dado inteligencia para entender, ni ojos para ver, ni oídos para oír","4":"Yo los hice caminar por el desierto durante cuarenta años, sin que se les gastara la ropa que llevaban puesta ni las sandalias que tenían en los pies","5":"No fue pan lo que comieron, ni vino u otro licor lo que bebieron, para que ustedes supieran que yo soy el Señor, su Dios","6":"Al llegar a este lugar, Sijón, rey de Jesbón, y Og, rey de Basán, nos salieron al encuentro para combatir, pero nosotros los derrotamos","7":"Así conquistamos sus territorios y se los dimos en herencia a las tribus de Rubén y de Gad, y a la mitad de la tribus de Rubén y de Gad, a la mitad de la tribu de Manasés","8":"Por eso, observen fielmente las cláusulas de esta alianza y pónganlas en práctica, para prosperar en todas sus empresas","9":"Hoy todos ustedes han comparecido ante el Señor, su Dios: los jefes con sus tribus, sus ancianos y sus escribas, todos los hombres de Israe","10":"con sus mujeres y sus hijos, y también los extranjeros que se han incorporado a sus campamentos, desde el leñador hasta el aguatero","11":"Todos están aquí para entrar en la alianza del Señor, tu Dios, esa alianza corroborada con una imprecación, que el Señor, tu Dios, hoy hace contigo","12":"a fin de convertirte en su pueblo y ser tu Dios, como te lo ha prometido y como lo juró a tus padres, a Abraham, a Isaac y a Jacob","13":"Esta alianza, corroborada con una imprecación, no la hago sólo con ustedes","14":"La hago con aquel que hoy está aquí con nosotros delante del Señor nuestro Dios, y con aquel que no está","15":"Ustedes saben muy bien que nosotros estuvimos en Egipto, y que luego pasamos por varias otras naciones","16":"Allí vieron los ídolos abominables y los fetiches que ellas tienen, y que no son más que madera y piedra, plata y otro","17":"¡Que no haya entre ustedes ni hombres ni mujer, ni clan ni tribu, cuyo corazón se aparte hoy del Señor, nuestro Dios, para ir a servir a los dioses de esas naciones! ¡Que no haya entre ustedes una raíz que produzca hierbas venenosas o ajenjo","18":"Porque si alguien, al oír los términos de esa imprecación, se congratula diciendo: «Todo me irá bien aunque persista en mi obstinación, ya que el terreno regado no tiene más sed»","19":"el Señor no lo perdonará. Al contrario, la ira y los celos del Señor se encenderán contra ese hombre, hasta que cada una de las sanciones enumeradas en este Libro caigan sobre él, y el Señor borre su nombre de la tierra","20":"El Señor lo apartará, para su desgracia, de todas las tribus de Israel, conforme a las sanciones de la alianza consignadas en el libro de esta Ley","21":"Y las generaciones futuras &ndash;los niños que nacerán después de ustedes y los extranjeros que vendrán de tierras lejanas&ndash; verán las calamidades y las enfermedades que el Señor habrá infligido a ese país","22":"Y al ver todo su suelo devastado por el azufre y la sal, donde no se siembra ni crece nada ni brota ninguna hierba &ndash;como sucedió en la catástrofe de Sodoma y Gomorra, de Admá y Seboím, a las que él Señor destruyó en su ira y su furor&ndash","23":"Todas las naciones preguntarán: «¿Por qué el Señor trató así a esta tierra? ¿De dónde procede este enojo tan tremendo?&raquo","24":"Y las mismas naciones responderán: «Porque abandonaron la alianza que el Señor, el Dios de sus padres, hizo con ellos cuando los hizo salir de Egipto","25":"Fueron a servir a otros dioses y a postrarse delante de ellos, a dioses que no conocían y que él no les había dado en suerte","26":"Por eso el Señor se irritó contra este país y atrajo sobre él todas las maldiciones consignadas en este Libro","27":"El Señor los arrancó de su suelo, con enojo, furia y gran indignación, y los deportó a otra tierra, como sucede todavía hoy"}},"25":{"verses":{"2":"Si este último merece ser apaleado, el juez lo obligará a tenderse en el suelo y lo hará castigar en su presencia, con un número de golpes proporcionados a su culpa","3":"Podrá infligirle hasta cuarenta golpes, pero no más, no sea que castigándolo más de la cuenta, el castigo resulte excesivo y tu hermano quede envilecido a tus ojos","4":"No pondrás bozal al buey que trilla","5":"Si varios hermanos viven juntos y uno de ellos muere sin tener hijos, la mujer del difunto no se casará con un extraño. El hermano del difunto se unirá con ella y cumplirá con su deber de cuñado","6":"El primogénito que de ella nazca perpetuará el nombre del hermano difunto, y así su nombre no se borrará de Israel","7":"Pero si el cuñado se niega a tomarla por esposa, ella subirá a la puerta de la ciudad donde están los ancianos, y dirá: «Mi cuñado se niega a perpetuar en Israel el nombre de su hermano; y no está dispuesto a cumplir en mi favor sus deberes de cuñado»","8":"Entonces los ancianos de su ciudad llamarán a ese hombre y le pedirán una explicación. Si él persiste en su negativa, diciendo: «No quiero casarme con ella»","9":"su cuñada se acercará a él en presencia de los ancianos, le quitará la sandalia del pie, lo escupirá en la cara y le dirá: «Así se debe obrar con el hombre que no edifica la casa de su hermano»","10":"Y en adelante, se lo apodará en Israel: «Casa del descalzo»","11":"Si unos hombres se pelean, y la mujer de uno de ellos, para librar a su marido de los golpes del otro, extiende la mano y lo toma por las partes genitales","12":"deberás cortarle la mano sin tenerle compasión","13":"No tendrás en tu bolsa dos pesas, una liviana y otra pesada","14":"No tendrás en tu casa dos medidas, una grande y otra pequeña","15":"Deberás tener una pesa exacta y justa, y también una medida exacta y justa, para gozar de una larga vida en el suelo que El Señor, tu Dios, te da","16":"Porque él considera abominable a que procede de esa manera, a cualquiera que comete una injusticia","17":"Recuerda lo que te hizo Amalec cuando ustedes iban por el camino, después que salieron de Egipto","18":"cómo te salió el paso y atacó por la espalda a todos los que se habían quedado a la retaguardia, agotados por el cansancio. Entonces tú estabas fatigado y sin fuerzas, pero él no tuvo temor de Dios"}},"30":{"verses":{"2":"si te conviertes al Señor, tu Dios, y tus hijos le obedecen con todo su corazón y con toda su alma, exactamente como hoy te lo ordeno","3":"entonces el Señor, tu Dios, cambiará tu suerte y tendrá misericordia de ti. El te volverá a reunir de entre todos los pueblos por donde te había dispersado","4":"Aunque tus desterrados se encuentren en los confines del cielo, de allí el Señor, tu Dios, te volverá a reunir, de allí te tomará","5":"El te hará entrar en la tierra que poseyeron tus padres, y tú también la poseerás; y hará que seas más feliz y numeroso que tus padres","6":"El Señor, tu Dios, circuncidará tu corazón y el corazón de tus descendientes, para que lo ames con todo tu corazón y con toda tu alma, y así tengas vida","7":"Y él hará caer todas estas maldiciones sobre tus enemigos y sobre los adversarios que te hayan perseguido","8":"Entonces tú escucharás de nuevo la voz del Señor y pondrás en práctica todos sus mandamientos, tal como hoy te los prescribo","9":"El Señor, tu Dios, te dará abundante prosperidad en todas tus empresas, en el fruto de tus entrarás, en las crías de tu ganado y en los productos de tu suelo. Porque el Señor volverá a complacerse en tu prosperidad, como antes se había complacido en la prosperidad de tus padres","10":"Todo esto te sucederá porque habrás escuchado la voz del Señor, tu Dios, y observado sus mandamientos y sus leyes, que están escritas en este libro de la Ley, después de haberte convertido al Señor, tu Dios, con todo tu corazón y con toda tu alma","11":"Este mandamiento que hoy te prescribo no es superior a tus fuerzas ni está fuera de tu alcance","12":"No está en el cielo, para que digas: «¿Quién subirá por nosotros al cielo y lo traerá hasta aquí, de manera que podamos escucharlo y ponerlo en práctica","13":"Ni tampoco está más allá del mar, para que digas: «¿Quién cruzará por nosotros a la otra orilla y lo traerá hasta aquí, de manera que podamos escucharlo y ponerlo en práctica?&raquo","14":"No, la palabra está muy cerca de ti, en tu boca y en tu corazón, para que la practiques","15":"Hoy pongo delante de ti la vida y la felicidad, la muerte y la desdicha","16":"Si escuchas los mandamientos del Señor, tu Dios, que hoy te prescribo, si amas al Señor, tu Dios, y cumples sus mandamientos, sus leyes y sus preceptos, entonces vivirás, te multiplicarás, y el Señor, tu Dios, te bendecirá en la tierra donde ahora vas a entrar para tomar posesión de ella","17":"Pero si tu corazón se desvía y no escuchas, si te dejas arrastrar y vas a postrarte ante otros dioses para servirlo","18":"yo les anuncio hoy que ustedes se perderán irremediablemente, y no vivirán mucho tiempo en la tierra que vas a poseer después de cruzar el Jordán","19":"Hoy tomo por testigos contra ustedes al cielo y a la tierra; yo he puesto delante de ti la vida y la muerte, la bendición y la maldición. Elige la vida, y vivirás, tú y tus descendientes"}},"3":{"verses":{"2":"Pero el Señor me advirtió: «No le tengas miedo, porque yo lo pondré en tus manos con todo su ejército y sus dominios. Trátalo de la misma manera que trataste a Sijón, el rey de los amorreos que habitaba en Jesbón»","3":"Efectivamente, el Señor, nuestro Dios, puso también en nuestras manos y Og, rey de Basán, con todo su ejército, y lo derrotamos hasta tal punto que no le quedó ni un sólo sobreviviente","4":"Aquella vez nos apoderamos de todas sus ciudades. Las conquistamos todas, sin exceptuar ninguna: las sesenta ciudades del distrito de Argob, que pertenecía al reino de Og, en Basán","5":"Todas ellas eran ciudades defendidas por altas murallas, puertas y cerrojos, sin contar las ciudades de los perizitas, que también eran muy numerosas","6":"Y las consagramos al exterminio, como habíamos hecho con Sijón, rey de Jesbón, matando en cada ciudad a hombres, mujeres y niños","7":"Pero nos reservamos como botín el ganado y los despojos de las ciudades","8":"Así conquistamos, en aquella ocasión, el territorio de los dos reyes amorreos de la Transjordania, desde el Arnón hasta el monte Hermón","9":"&ndash;Al cual los sidonios llaman Sirión y los amorreos Senir&ndash","10":"incluidas todas las ciudades del altiplano, todo Galaad y todo Basán, hasta Salcá y Edrei, ciudades del reino de Og, en Basán","11":"En cuanto a Og. rey de Basán, él era el único sobreviviente de la raza de los gigantes. como puede apreciarse por su sarcófago, que todavía se encuentra en Rabat de los amonitas: es un sarcófago de basalto, que mide cuatro metros y medio de largo por cuatro de ancho, según la medida común","12":"Una vez que tomamos posesión del país, yo entregué a las tribus de Rubén y de Gad el territorio que se extiende desde Aroer, en el valle del Arnón, hasta la mitad de las montañas de Galaad, con sus ciudades","13":"Y cedí a media tribu de Manasés el resto de Galaad y todo Basán &ndash;el reino de Og&ndash; incluyendo el distrito de Argob. Ahora bien, todo Basán es lo que hoy se llama Tierra de Gigantes","14":"Pero Jaír, hijo de Manasés, se apoderó del distrito de Argob, hasta la frontera de Gesur y de Maacá, y puso su nombre a esa parte de Basán, que hasta hoy se sigue llamando Jaír","15":"A Maquir le di Galaad","16":"A las tribus de Rubén y de Gad les cedí el territorio que va desde Galaad hasta el Arnón, con la mitad del torrente como frontera, y hasta el torrente laboc, que sirve de límite con los amonitas","17":"Y además, la Arabá, con el Jordán como frontera desde Genesaret hasta el mar de la Arabá o mar de la Sal, al pie de las laderas del Pisgá, hacia el oriente","18":"En aquel tiempo, yo les di esta orden: «El Señor, su Dios, los ha puesto en posesión de esta tierra, Ustedes, los guerreros, tomen sus armas y avancen al frente de sus hermanos, los israelitas","19":"Solamente sus mujeres, con los niños y el ganado &ndash;yo sé que ustedes tienen mucho ganado&ndash; se quedarán en las ciudades que les di","20":"hasta que el Señor, su Dios, conceda el descanso a sus hermanos, como lo hizo con ustedes, y también ellos tomen posesión de la tierra que el Señor les dará al otro lado del Jordán. Luego cada uno podrá volver a la herencia que les he asignado»","21":"Entonces hice esta advertencia a Josué: «Tú has visto con tus propios ojos todo lo que hizo el Señor, nuestro Dios, con estos dos reyes. De la misma manera tratará el Señor a todos los reinos por donde vas a pasar","22":"No les teman, porque el que combate por ustedes es el Señor, tu Dios»","23":"Y en esa ocasión, yo dirigí al Señor esta súplica","24":"«Señor, tú que has comenzado a mostrar a tu servidor tu grandeza y tu mano poderosa, porque no hay ningún dios en el cielo o en la tierra capaz de realizar las obras y los portentos que tú realizas","25":"Déjame ir a ver la hermosa tierra que está del otro lado del Jordán, esa hermosa montaña, y el Líbano»","26":"Pero por culpa de ustedes. El Señor se irritó contra mí y no me escuchó, sino que me dijo: «¡Basta! no vuelvas a hablarme de ese asunto.","27":"Sube a la cima del Pisgá y extiende tu mirada hacia el oeste y el norte, hacia el sur y el este, y contempla esa tierra, porque tú no cruzarás el Jordán","28":"Da a Josué las debidas instrucciones, infúndele valor y anímalo, porque él lo cruzará al frente de este pueblo y lo pondrá en posesión de la tierra que ahora vas a ver"}},"10":{"verses":{"2":"Yo escribiré en esas tablas las mismas palabras que estaban escritas en las que tú rompiste. Después las depositarás en el arca»","3":"Hice un arca de madera de acacia, tallé dos tablas de piedra iguales a las primeras y subí a la montaña con las dos tablas en la mano","4":"Entonces el Señor escribió en ellas lo mismo que había escrito antes: las diez Palabras que había promulgado en la montaña, desde el fuego, el día de la asamblea. Cuando me las entregó","5":"yo me di vuelta, bajé de la montaña y deposité las tablas en el arca que había construido. Allí están todavía, como el Señor me lo ordenó","6":"Los israelitas partieron de los pozos de Bené Iaacán y se dirigieron hacia Moserá. Allí murió y fue enterrado Aarón, y su hijo Eleazar lo sucedió en el ejercicio del sacerdocio","7":"Luego siguieron avanzando hasta Gudgodá, y de allí fueron a Jotbá, una región donde abundan los torrentes","8":"Entonces el Señor puso aparte a la tribu de Leví para que transportaba al Arca de la Alianza del Señor, para que estuviera en su presencia y lo sirviera, y para que bendijera en su Nombre, como lo ha venido haciendo hasta ahora","9":"Por eso Leví no tiene parte ni herencia entre sus hermanos: el Señor es su herencia, como él mismo se lo ha declarado","10":"Yo estuve en la montaña cuarenta días y cuarenta noches, como lo había estado la vez anterior, y también esa vez me escuchó el Señor. El no quiso destruirte","11":"sino que me dijo: «Ve ahora mismo a ponerte al frente del pueblo, para que entren a tomar posesión de la tierra que juré dar a sus padres»","12":"Y ahora, Israel, esto es lo único que te pide el Señor, tu Dios: que lo temas y sigas todos sus caminos, que ames y sirvas al Señor, tu Dios, con todo tu corazón y con toda tu alma","13":"observando sus mandamientos y sus preceptos, que hoy te prescribo para tu bien","14":"Al Señor, tu Dios, pertenecen el cielo y lo más alto del cielo, la tierra y todo lo que hay en ella","15":"Sin embargo, sólo con tus padres se unió con lazos de amor, y después de ellos los eligió a ustedes, que son su descendencia, prefiriéndolos a todos los demás pueblos","16":"Por eso, circunciden sus corazones y no persistan en su obstinación","17":"Porque el Señor, su Dios, es el Dios de los dioses y el Señor de los señores, el Dios grande, valeroso y temible, que no hace acepción de personas ni se deja sobornar","18":"El hace justicia al huérfano y a la viuda, ama al extranjero y le da ropa y alimento","19":"También ustedes amarán al extranjero, ya que han sido extranjeros en Egipto","20":"Teme al Señor, tu Dios, y sírvelo; vive unido a él y jura por su Nombre","21":"El es tu gloria y tu Dios, y él realizó en tu favor esas tremendas hazañas de que fuiste testigo"}},"32":{"verses":{"2":"Que mi enseñanza descienda como lluvia y mi palabra caiga como rocío como aguacero sobre la hierva como chaparrones sobre el past","3":"Yo voy a proclamar el nombre del Señor: ¡den gloria a nuestro Dios","4":"El es la Roca: su obra es perfecta, todos sus caminos son justos; es un Dios fiel y sin falsedad, justiciero y recto","5":"Pero se comportaron mal con él los que ya no son sus hijos, a causa de su depravación. esa generación tortuosa y perversa","6":"¿Así le pagas al Señor, pueblo necio e insensato? ¿Acaso él no es tu padre y tu creador, el que te hizo y te afianzó","7":"Acuérdate de los días lejanos, considera las épocas pasadas; pregúntale a tu padre, y él te informará, a los ancianos, y ellos te lo dirán","8":"Cuando el Altísimo dio una herencia a cada nación, cuando distribuyó a los hombres, él fijó las fronteras de los pueblos según el número de los hijos de Dios","9":"Pero la parte del Señor es su pueblo. la porción de su herencia es Jacob","10":"Lo encontró en una tierra desierta. en la soledad rugiente de la estepa: lo rodeó y lo cuidó. lo protegió como a la pupila de sus ojos","11":"Como el águila que impulsa a su nidada. revoloteando sobre sus pichones. así extendió sus alas, lo tomó y lo llevó sobre sus plumas","12":"El Señor solo lo condujo, no había a su lado ningún dios extranjero","13":"Lo puso encima de las alturas del país, para que comiera los frutos de los campos; lo alimentó con miel de los peñascos, con aceite de la roca dura","14":"con cuajada de vaca y leche de oveja, con la gordura de corderos y cameros; con toros de Basán y con cabritos, y con la mejor harina de trigo; y le dio como bebida, la sangre espumante de la uva","15":"Así engordó lesurún y dio patadas &ndash;¡sí, engordaste, te pusiste obeso y corpulento!&ndash;. El rechazó al Dios que lo creó, despreció a su Roca salvadora","16":"Provocaron sus celos con dioses extraños, lo irritaron con abominaciones","17":"Ofrecieron sacrificios a demonios que no son Dios. a dioses que no conocían, a dioses nuevos, recién llegados, que sus padres no habían venerado","18":"Así despreciaste a la Roca que te engendró. olvidaste al Dios que te hizo nacer","19":"Al ver esto, el Señor se indignó y desechó a sus hijos y a sus hijas","20":"Entonces dijo: Les ocultaré mi rostro, para ver en qué terminan. Porque son una generación perversa, hijos faltos de lealtad","21":"Provocaron mis celos con algo que no es Dios. me irritaron con sus ídolos vanos; yo provocaré sus celos con algo que no es un pueblo, los irritaré con una nación insensat","22":"Porque se ha encendido el fuego de mi ira y arderá hasta el fondo del abismo; consumirá la tierra y sus cosechas y abrasará los cimientos de las montañas","23":"Amontonaré desastres sobre ellos, lanzaré contra ellos todas mis flechas","24":"Quedarán extenuados por el hambre, consumidos por la fiebre y la peste maligna; enviaré contra ellos los dientes de las fieras y el veneno de reptiles que se arrastran sobre el polvo","25":"Afuera los diezmará la espada. y adentro, el terror. tanto al joven como a la muchacha, al niño de pecho como al anciano","26":"Yo me propuse reducirlos a polvo y borrar su recuerdo de entre los hombres","27":"pero temí que sus enemigos se jactaran, que cayeran en el error y dijeran: «Nuestra mano ha prevalecido, no es el Señor el que hizo todo esto»","28":"Porque esa gente ha perdido el juicio y carece de inteligencia","29":"Si fueran sensatos entenderían estas cosas. comprenderán la suerte que les esper","30":"¿Cómo podría uno solo desbandar a mil y dos, poner en fuga a diez mil, si su Roca no los hubiera vendido y el Señor no los hubiera entregado","31":"Porque la roca de ellos no es como nuestra Roca: nuestros mismos enemigos lo confirman","32":"Su viña es un retoño de la viña de Sodoma. de las plantaciones de Gomorra. Sus uvas son uvas venenosas. sus racimos tienen un sabor amargo","33":"Su vino es veneno de serpientes, un terrible veneno de víboras","34":"¿Acaso no está esto registrado y sellado en mis archivos","35":"Mía será la venganza y la retribución en el momento que vacilen sus pies, porque está cerca el día de su ruina y ya se precipita el desenlace","36":"Sí, el Señor hará justicia con su pueblo y tendrá compasión de sus servidores. Cuando vea que sus manos flaquean y ya no quedan esclavos ni hombres libres","37":"él dirá: ¿Dónde están sus dioses, la roca donde buscaron un refugi","38":"los que comían la grasa de sus sacrificios y bebían el vino de sus libaciones? Que se levanten y vengan en su ayuda, que sean para ustedes un refugio","39":"Miren bien que yo, sólo yo soy, y no hay otro dios junto a mí. Yo doy la muerte y la vida. yo hiero y doy la salud. y no hay nadie que libre de mi man","40":"Yo levanto mi mano hacia el cielo y juro: Tan cierto como que vivo eternamente","41":"cuando afile mi espada fulgurante y mi mano empuñe la justicia, me vengaré de mis enemigos y daré su merecido a mis adversarios","42":"Embriagaré mis flechas con sangre mi espada devorará carne: sangre de muertos y cautivos, cabezas de jefes enemigos","43":"Naciones, aclamen a su pueblo, porque él vengará la sangre de sus servidores, se vengará de sus enemigos y purificará su tierra y su pueblo»","44":"Moisés fue con Josué, hijo de Nun, y recitó delante del pueblo todas las palabras de este poema","45":"Cuando Moisés terminó de recitar estas palabras a todo Israel","46":"les dijo: «Presten atención a todas las palabras de esta Ley, con las que hoy atestiguo contra ustedes. Prescríbanselas a sus hijos, para que ellos practiquen cuidadosamente todas las palabras de esta Ley","47":"Porque esta no es una palabra vana, sino que es la vida de ustedes, y por ella vivirán muchos años en la tierra que van a poseer después que crucen el Jordán»","48":"Aquel mismo día, el Señor dijo a Moisés","49":"«Sube a esa montaña de los Abarím, al monte Nebo que está en el país de Moab, frente a Jericó, y contempla la tierra de Canaán que yo doy en propiedad a los israelitas","50":"Tú morirás en la montaña a la que vas a subir e irás a reunirte con los tuyos, como tu hermano Aarón murió en el monte Hor y fue a reunirse con los suyos","51":"Porque ustedes fueron infieles a mí junto a las aguas de Meribá de Cades, en el desierto de Sin, y no manifestaron mi santidad en medio de los israelitas"}},"4":{"verses":{"2":"No añadan ni quiten nada de lo que yo les ordeno. Observen los mandamientos del Señor, su Dios, tal como yo se los prescribo","3":"Ya han visto con sus propios ojos lo que hizo el Señor en Baal Peor: él aniquiló a todos los que siguieron al Baal de Peor","4":"Ustedes, en cambio, los que permanecieron fieles al Señor, su Dios, viven todavía","5":"Tengan bien presente que ha sido el Señor, mi Dios, el que me ordenó enseñarles los preceptos y las leyes que ustedes deberán cumplir en la tierra de la que van a tomar posesión","6":"Obsérvenlos y pónganlos en práctica, porque así serán sabios y prudentes a los ojos de los pueblos, que al oir todas estas leyes, dirán: «¡Realmente es un pueblo sabio y prudente esta gran nación!»","7":"¿Existe acaso una nación tan grande que tenga sus dioses cerca de ella, como el Señor, nuestro Dios, está cerca de nosotros siempre que lo invocamos","8":"¿Y qué gran nación tiene preceptos y costumbres tan justas como esta Ley que hoy promulgo en presencia de ustedes","9":"Pero presta atención y ten cuidado, para no olvidar las cosas que has visto con tus propios ojos, ni dejar que se aparten de tu corazón un sólo instante. Enséñalas a tus hijos y a tus nietos","10":"El día en que estabas delante del Señor, tu Dios, en el Horeb, él me dijo: «Reúneme al pueblo y yo les haré oír mis palabras, para que aprendan a temerme mientras vivan sobre la tierra, y enseñen a sus hijos a hacer otro tanto»","11":"Ustedes se acercaron y permanecieron al pie de la montaña, mientras la montaña ardía envuelta en un fuego que se elevaba hasta lo más alto del cielo, entre negros nubarrones y una densa oscuridad","12":"El Señor les habló desde el fuego y ustedes escuchaban el sonido de sus palabras, pero no percibían ninguna figura sólo se oía la voz","13":"Así les reveló su alianza y les mandó que la cumplieran: las diez Palabras que él mismo escribió en dos tablas de piedra","14":"En aquella oportunidad, él me ordenó que les diera preceptos y leyes para que ustedes los pusieran en práctica en la tierra de la que van a tomar posesión","15":"Tengan cuidado de ustedes mismos. Cuando el Señor les habló desde el fuego, en el Horeb, ustedes no vieron ninguna figura","16":"No vayan a pervertirse, entonces, haciéndose ídolos de cualquier clase, que tengan figura de hombre o de mujer","17":"De animales que viven en la tierra o de aves que vuelan por el espacio","18":"De reptiles que se arrastran por el suelo, o de peces que viven en las aguas, debajo de la tierra","19":"Y cuando levantes los ojos hacia el cielo y veas el sol, la luna, las estrellas y todo el Ejército de los cielos, no te dejes seducir ni te postres para rendirles culto. Porque ellos son la parte que el Señor, tu Dios, ha dado a todos los pueblos que están bajo el cielo","20":"A ustedes, en cambio, los tomó y los hizo salir de Egipto &ndash;ese horno donde se funde el hierro&ndash; para que fueran el pueblo de sus herencia, como lo son en el día de hoy","21":"Pero por culpa de ustedes. El Señor se indignó contra mí y juró que yo no pasaría el Jordán ni entraría en la hermosa tierra que él te da como herencia","22":"Sí, yo moriré en este país antes de pasar el Jordán, pero ustedes lo van a cruzar y van a tomar posesión de esa hermosa tierra","23":"Tengan cuidado, entonces, de no olvidar la alianza que el Señor, su Dios, ha establecido con ustedes, y no se fabriquen ningún ídolo que tenga la figura de todo aquello que el Señor les prohibe","24":"Porque el Señor, tu Dios, es un fuego devorador, un Dios celoso","25":"Y si después de haber tenido hijos y nietos y de haber vivido largo tiempo en el país, ustedes se pervierten y se hacen ídolos de cualquier clase, si cometen lo que es malo a los ojos del Señor, su Dios, y provocan su indignación","26":"Yo les juro hoy, poniendo por testigos contra ustedes al cielo y a la tierra, que desaparecerán muy pronto del país que van a poseer cuando crucen el Jordán. No vivirán allí mucho tiempo, porque serán exterminados por completo","27":"El Señor los dispersará entre los pueblos y no quedarán más que unos pocos, diseminados en medio de las naciones adonde él los conduzca","28":"Allí ustedes servirán a dioses hechos por la mano de hombre, dioses de madera y de piedra, que no ven ni oyen, no comen ni sienten","29":"Entonces buscarás al Señor, tu Dios, y lo encontrarás si lo buscas con todo tu corazón y con toda tu alma","30":"Y cuando estés angustiado, porque te habrán sucedido todas estas cosas &ndash;al cabo de los años&ndash; volverás al Señor, tu Dios, y lo escucharás","31":"Porque el Señor, tu Dios, es un Dios misericordioso, que no te abandonará, ni te destruirá ni se olvidará de la alianza que estableció con tus padres mediante un juramento","32":"Pregúntale al tiempo pasado, a los días que se han precedido desde que el Señor creó al hombre sobre la tierra, si de un extremo al otro del cielo sucedió alguna vez algo tan admirable o se oyó una cosa semejante","33":"¿Qué pueblo oyó la voz de Dios que hablaba desde el fuego, como la oíste tú, y pudo sobrevivir","34":"¿O qué dios intentó venir a tomar para sí una nación de en medio de otra, con milagros, signos y prodigios, combatiendo con mano poderosa y brazo fuerte, y realizando tremendas hazañas, como el Señor, tu Dios, lo hizo por ustedes en Egipto, delante de tus mismos ojos","35":"A ti se te hicieron ver todas estas cosas, para que sepas que el Señor es Dios, y que no hay otro dios fuera de él","36":"El te hizo oír su voz desde el cielo para instruirte; en la tierra te mostró su gran fuego, y desde ese fuego tú mostró su gran fuego, y desde ese fuego tú escuchaste sus palabras","37":"Por amor a tus padres, y porque eligió a la descendencia que nacería de ellos, el Señor te hizo salir de Egipto con su presencia y su gran poder","38":"desposeyó a naciones más numerosas y fuentes que tú te introdujo en sus territorios y te los dio como herencia, hasta el día de hoy","39":"Reconoce hoy y medita en tu corazón que el Señor es Dios &ndash;allá arriba, en el cielo y aquí abajo, en la tierra&ndash; y no hay otro","40":"Observa los preceptos y los mandamientos que hoy te prescribo. Así serás feliz, tú y tus hijos después de ti, y vivirás mucho tiempo en la tierra que el Señor, tu Dios, te da para siempre","41":"Moisés destinó tres ciudades situadas al este del Jordán","42":"Para que en ellas se refugiara el homicida que hubiera matado a alguien involuntariamente, sin haberlo odiado antes: buscando asilo en una de esas ciudades, salvaría su vida","43":"Estas ciudades eran; para los rubenitas, Béser, que estaba situada en el desierto, en el altiplano; para los gaditas. Ramot de Galaad; y para los manasitas, Golán de Basán","44":"Esta es la Ley que Moisés expuso a los israelitas","45":"Y estas son las normas, los preceptos y las leyes que les dictó después que salieron de Egipto","46":"Cuando todavía se encontraban al otro lado del Jordán, en el valle que está cerca de Bet Peor. Allí tenía su territorio Sijón, el rey amorreo que habitaba en Jesbón. Pero al salir de Egipto, Moisés y los israelitas lo derrotaron","47":"Y se apoderaron de su territorio lo mismo hicieron con el país de Og, rey de Basán. Así conquistaron los países de los dos reyes amorreos de la transjordania","48":"Desde Aroer, en la orilla del torrente Arnón, hasta el Monte Sirión &ndash;o sea, el Hermón&ndash;"}},"18":{"verses":{"2":"Por lo tanto, esta tribu no poseerá una herencia en medio de sus hermanos: su herencia es el Señor, como él mismo se lo ha declarado","3":"Los derechos de los sacerdotes sobre las personas que ofrecen en sacrificio un animal del ganado mayor o menor son los siguientes: se dará al sacerdote la espalda, las quijadas y el estómago","4":"También le darás las primicias de tu trigo, de tu vino y de tu aceite, y las primicias de la esquila de tu ganado menor","5":"Porque el Señor, tu Dios, eligió al sacerdote y a sus hijos, entre todas tus tribus, para que siempre estuviera en su presencia y oficiara en nombre del Señor","6":"Si un levita que reside en cualquier parte del Israel, se traslada por voluntad propia de una de tus ciudades al lugar que elija el Señor, su Dios","7":"podrá oficiar allí en nombre del Señor como todos sus hermanos levitas que están en la presencia del Señor","8":"Y comerá una porción igual a la de ellos además de lo que obtenga por la venta de sus bienes patrimoniales","9":"Cuando entre en la tierra que el Señor, tu Dios, te dará, no aprendas a practicar las abominaciones que cometen esas naciones","10":"Que no haya entre ustedes nadie que inmole en el fuego a su hijo o a su hija, ni practique la adivinación, la astrología, la magia o la hechicería.","11":"Tampoco hará ningún encantador, ni consultor de espectros o de espíritus, ni evocador de muertos","12":"Porque todo el que practica estas cosas es abominable al Señor, tu Dios, y por causa de estas abominaciones. él desposeerá a esos pueblos delante de ti","13":"Tú serás irreprochable en tu trato con el Señor, tu Dios","14":"Porque las naciones que vas a desposeer escuchan a los astrólogos y adivinos, pero a ti el Señor no te permite semejante cosa","15":"El Señor, tu Dios, te suscitará un profeta como yo; lo harás surgir de entre ustedes, de entre tus hermanos, y es a él a quien escucharán","16":"Esto es precisamente lo que pediste al Señor. Tu Dios, en el Horeb, el día de la asamblea, cuando dijiste: «No quiero seguir escuchando la voz del Señor, mi Dios, ni miraré más este gran fuego, porque de lo contrario moriré»","17":"Entonces el Señor me dijo: «Lo que acaban de decir está muy bien","18":"Por eso, suscitaré entre sus hermanos un profeta semejante a ti, pondré mis palabras en su boca, y él dirá todo lo que yo le ordene","19":"Al que no escuche mis palabras, las que este profeta pronuncie en mi Nombre, yo mismo le pediré cuenta","20":"Y si un profeta se atreve a pronunciar en mi Nombre una palabra que yo no le he ordenado decir, o si habla en nombre de otros dioses, ese profeta morirá»","21":"Tal vez te preguntes: «¿Cómo sabremos que tal palabra no la ha pronunciado el Señor?»"}},"20":{"verses":{"2":"Y cuando ya estén prontos para entrar en combate, el sacerdote se adelantará y arengará a la trop","3":"en estos términos: «Escucha, Israel. Ahora ustedes están próximos a entrar en batalla contra sus enemigos. ¡Tengan valor! No teman, ni se angustien, ni tiemblen ante ellos","4":"porque el Señor, su Dios, los acompaña, y él combatirá en favor de ustedes para darles la victoria sobre sus enemigos»","5":"Los escribas, por su parte, dirán a la tropa: «¿Alguien construyó una casa nueva y todavía no la estrenó? Que se retire y vuelva a su casa, no sea que muera en el combate y otro hombre la estrene","6":"¿Alguien plantó una viña y todavía no recogió los primeros frutos? Que se retire y vuelva a su casa, no sea que muera en el combate y otro hombre los recoja","7":"¿Alguien está comprometido con una mujer y todavía no se unió a ella? Que se retire y vuelva a su casa, no sea que muera en el combate y otro hombre se case con ella»","8":"Además, los escribas harán esta advertencia a la tropa: «¿Alguien tiene miedo y le falta valor? Que se retire y vuelva a su casa, no sea que transmita a sus hermanos su propia cobardía»","9":"Y cuando los escribas hayan terminado de instruir a la tropa, los jefes de batallones se pondrán al frente de ella","10":"Cuando te acerques a una ciudad para atacarla, primero le ofrecerás la paz","11":"Si ella la acepta y te abre sus puertas, toda la población te pagará tributo y te servirá","12":"Pero si rehúsa el ofrecimiento de paz y te opone resistencia, deberás sitiarla","13":"Cuando el Señor, tu Dios, la ponga en tus manos, tú pasarás al filo de la espada a todos sus varones","14":"En cuanto a las mujeres, los niños, el ganado y cualquier otra cosa que haya en la ciudad, podrás retenerlos como botín, y disfrutar de los despojos de los enemigos que el Señor, tu Dios, te entrega","15":"Así tratarás a todas las ciudades que estén muy alejadas de ti y que no pertenezcan a las naciones vecinas","16":"Pero en las ciudades de esos pueblos que el Señor, tu Dios, te dará como herencia, no deberás dejar ningún sobreviviente","17":"Consagrarás al exterminio total a los hititas, a los amorreos, a los cananeos, a los perizitas, a los jivitas y a los jebuseos, como te lo ordena el Señor, tu Dios","18":"para que ellos no les enseñen a imitar todas las abominaciones que cometen en honor de sus dioses. Así ustedes no pecarán contra el Señor, su Dios","19":"Si para conquistar una ciudad tienes que asediarla mucho tiempo, no destruirás sus árboles a golpes de hacha. Come de sus frutos, pero no los cortes. ¿Acaso los árboles del campo son hombres, para que los hagas también a ellos víctimas del asedio"}},"9":{"verses":{"2":"Son los anaquitas, un pueblo numeroso y de elevada estatura. Tú ya los conoces y has oído decir de ellos: «¿Quién es capaz de enfrentar a los anaquitas?»","3":"Pero ten presente que desde hoy el Señor irá delante de ti como un fuego devorador, y los destruirá. El los someterá a ti para que puedas desposeerlos y hacerlos desaparecer rápidamente, como el Señor te lo ha prometido","4":"Y cuando el Señor, tu Dios, los arroje lejos de ti, no digas en tu corazón: «A causa de mi justicia, el Señor me ha puesto en posesión de esta tierra». Porque sólo por la perversidad de esas naciones, el Señor, tu Dios, las despoja ante ti","5":"No son ni tu justicia ni la rectitud de tu corazón las que te harán tomar posesión de esa tierra. todo lo contrario: es a causa de la maldad de esas naciones que el Señor las despoja ante ti, para cumplir la promesa que él juró a tus padres, a Abraham, a Isaac y a Jacob","6":"Reconoce, entonces, que el Señor no te da la posesión de esa hermosa tierra a causa de tu justicia, porque tú eres un pueblo obstinado","7":"Acuérdate de esto, no lo olvides: has irritado en el desierto al Señor, tu Dios. Desde el día en que salieron de Egipto hasta que llegaron a este lugar, ustedes han sido rebeldes al Señor","8":"Ya en el Horeb lo irritaron, y él se indignó tanto que estuvo a punto de destruirlos","9":"Eso sucedió cuando yo subí a la montaña para recibir las tablas de piedra, las tablas de la alianza que el Señor hizo con ustedes. Yo estuve arriba, en la montaña cuarenta días y cuarenta noches, sin comer ni beber","10":"Entonces el Señor me entregó las dos tablas de piedra, escritas por el dedo de Dios, donde estaban todas las palabras que él les dirigió en la montaña, desde el fuego, el día de la asamblea","11":"Al cabo de esos cuarenta días, cuando el Señor me entregó las dos tablas de piedras, las tablas de la alianza","12":"me dijo: «Baja de la montaña ahora mismo, porque tu pueblo, ese que sacaste de Egipto, se ha pervertido. Ellos se apartaron rápidamente del camino que yo les había trazado y se han fabricado una estatua de metal fundido»","13":"Después agregó» «Ya veo que este es un pueblo obstinado","14":"Por eso, déjame que los destruya y que borre de la tierra hasta su nombre. De ti, en cambio, suscitaré una nación más numerosa y fuerte que ellos»","15":"Yo me di vuelta y bajé de la montaña, que ardía envuelta en llamas, llevando en mis manos las tablas de la alianza","16":"Entonces vi que ustedes habían pecado contra el Señor, su Dios, haciéndose un ternero de metal fundido y apartándose rápidamente del camino que él les había trazado","17":"Por eso tomé las dos tablas de piedras, las arrojé violentamente, y las hice añicos en presencia de todos","18":"Luego me postré delante del Señor, y permanecí cuarenta días y cuarenta noches sin comer ni beber, como lo había hecho la vez anterior. Lo hice a causa de todos los pecados que ustedes habían cometido, haciendo lo que es malo a los ojos del Señor y provocando su enojo","19":"Porque yo sentía un gran temor ante la ira y la indignación del Señor que se había desatado contra ustedes, hasta el punto de querer aniquilarlos. Pero él me escuchó una vez más","20":"El Señor estaba tan irritado contra Aarón que quería destruirlo, y en aquella oportunidad también intercedí por él","21":"Y a esa obra del pecado, a ese ternero que ustedes habían fabricado, lo tomé, lo quemé y lo molí, hasta convertirlo en polvo muy fino, y después lo arrojé en el torrente que baja de la montaña","22":"Además, ustedes irritaron al Señor en Taberá, en Masá y en Quibrot Hataavá","23":"Y cuando el Señor les ordenó que salieran de Cades Barné, diciéndoles. «Suban a tomar posesión de la tierra que yo les he dado», ustedes se rebelaron contra la orden del Señor, su Dios; no le tuvieron confianza ni le obedecieron","24":"Rebeldes! Eso es lo que ustedes han sido para con el Señor, su Dios, desde el día en que los conocí","25":"A pesar de todo, yo me postré delante del Señor y así estuve cuarenta días y cuarenta noches, porque el Señor amenazaba con destruirlos","26":"Entonces intercedí ante el Señor con estas palabras: «Señor, no destruyas al pueblo que es tu herencia, ese pueblo que tú has rescatado por tu grandeza, y que hiciste salir de Egipto con mano poderosa","27":"Acuérdate de Abraham, de Isaac y de Jacob, tus servidores, y no tengas en cuenta la obstinación de este pueblo, ni su maldad, ni su pecado","28":"De lo contrario, se dirá en el país de donde nos hiciste salir: «El Señor es impotente para introducirlos en la tierra que les había prometido, y por el odio que les tiene, los sacó para hacerlos morir en el desierto»."}},"26":{"verses":{"2":"recogerás las primicias de todos los frutos que extraigas de la tierra que te da el Señor, tu Dios, las pondrás en una canasta, y las llevarás al lugar elegido por el Señor, tu Dios, para constituirlo morada de su Nombre","3":"Entonces te presentarás al sacerdote que esté en funciones en aquellos días, y le dirás: «Yo declaro hoy ante el Señor, tu Dios, que he llegado a la tierra que él nos dio, porque así lo había jurado a nuestros padres»","4":"El sacerdote tomará la canasta que tú le entregues, la depositará ante el altar","5":"y tú pronunciarás estas palabras en presencia del Señor, tu Dios. «Mi padre era un arameo errante que bajó a Egipto y se refugió allí con unos pocos hombres, pero luego se convirtió en una nación grande, fuerte y numerosa","6":"Los egipcios nos maltrataron, nos oprimieron y nos impusieron una dura servidumbre","7":"Entonces pedimos auxilio al Señor, el Dios de nuestros padres, y él escuchó nuestra voz. El vio nuestra miseria. nuestro cansancio y nuestra opresión","8":"y nos hizo salir de Egipto con el poder de su mano y la fuerza de su brazo, en medio de un gran terror, de signos y prodigios","9":"El nos trajo a este lugar y nos dio esta tierra que mana leche y miel","10":"Por eso ofrezco ahora las primicias de los frutos del suelo que tú, Señor, me diste». Tú depositarás las primicias ante el Señor, tu Dios, y te postrarás ante el Señor, tu Dios, y te postrarás delante de él","11":"Luego te regocijarás por todos los bienes que él te concede, a ti y a tu casa, y también se alegrarán el levita y el extranjero que viven contigo","12":"El tercer año, el año del diezmo, cuando tomes la décima parte de tus cosechas y se la des al levita, al extranjero, al huérfano y a la viuda, a fin de que ellos puedan comer en tus ciudades hasta saciarse","13":"dirás en presencia del Señor, tu Dios: «Yo saqué de mi casa lo que debía ser consagrado, y se lo di al levita, al extranjero, al huérfano y a la viuda, conforme al mandamiento que tú me diste, sin quebrantar ni olvidar ninguno de tus preceptos","14":"No comí nada de eso estando de duelo, no consumí nada en estado de impureza, ni lo ofrecí como alimento a un muerto. Obedecí la voz del Señor, mi Dios, y obre en todo según lo que tú me ordenaste","15":"Inclínate desde tu santa morada, desde lo alto del cielo, y bendice a tu pueblo Israel y a la tierra que nos diste &ndash;esa tierra que mana leche y miel&ndash; como lo habías jurado a nuestros padres»","16":"Hoy el Señor, tu Dios, te ordena practicar estos preceptos y estas leyes. Obsérvalas y practícalas y estas leyes. Obsérvalas y practícalas con todo tu corazón y con toda tu alma","17":"Hoy tú le has hecho declarar al Señor que él será tu Dios, y que tú, por tu parte, seguirás sus caminos, observarás sus preceptos, sus mandamientos y sus leyes, y escucharás su voz","18":"Y el Señor hoy te ha hecho declarar que tú serás el pueblo de su propiedad exclusiva, como él te lo ha prometido, y que tú observarás todos sus mandamientos"}},"23":{"verses":{"2":"El que tenga los testículos mutilados o el pene cortado no será admitido en la asamblea del Señor","3":"El bastardo no será admitido no la asamblea del Señor, ni siquiera en la décima generación","4":"El amonita y el moabita no serán jamás admitidos en la asamblea del Señor, ni siquiera en la décima generación","5":"Porque ellos no se adelantaron para ofrecerles agua y alimento, cuando ustedes iban por el camino, a la salida de Egipto; y porque Moab contrató a Balaam, hijo de Beor, que era de Petor en Aram Naharaim, a fin de que te maldijera","6":"Pero el Señor, tu Dios, no quiso escuchar a Balaam, sino que cambió la maldición en bendición, sino que cambió la maldición en bendición, porque él te ama","7":"Por eso, mientras vivas, nunca busques su prosperidad y su bienestar","8":"En cambio, no consideres abominable al edomita, porque es tu hermano, ni tampoco al egipcio, porque tú fuiste huésped en su país","9":"A partir de la tercera generación, sus descendientes podrán ser admitidos en la asamblea del Señor","10":"Cuando emprendas una campaña contra tus enemigos, evita cuidadosamente toda acción indecente","11":"Si alguno de ustedes ha caído en estado de impureza a causa de una polución nocturna, saldrá fuera del campamento y no volverá a entrar en él","12":"Pero al llegar la tarde se levará, y al ponerse el sol entrará de nuevo en el campamento","13":"Tendrás, asimismo, un lugar fuera del campamento para hacer allí tus necesidades","14":"También llevarás una estaca en tu equipaje, y cuando salgas afuera para hacer tus necesidades, cavarás un hoyo con la estaca y luego lo volverás a tapar para cubrir tus excrementos","15":"Porque el Señor, tu Dios, recorrerá el campamento para protegerte y para poner a tus enemigos en tus manos. Por eso tu campamento será un lugar santo, y el Señor no debe ver en él nada indecente. De lo contrario se aparta de ti","16":"No entregarás al esclavo que acuda a ti huyendo de su dueño","17":"Se quedará contigo, entre los tuyos, en el lugar que él elija, en la ciudad que más le agrade; y no lo molestarás","18":"Ningún hombre o mujer israelita practicará la prostitución sagrada","19":"No llevarás a la Casa del Señor, tu Dios, la paga de una prostituta ni el salario de un perro, cualquiera sea el voto que hayas hecho: porque ambos son una abominación para el Señor, tu Dios","20":"No obligues a tu hermano a pagar interés, ya se trate de un préstamo de dinero, de víveres, o de cualquier otra cosa que pueda producir interés","21":"Podrás prestar a interés al extranjero, pero no a tu compatriota, para que el Señor, tu Dios, te bendiga en todas tus empresas, en la tierra de la que vas a tomar posesión","22":"Si hacer un voto al Señor, tu Dios, no tardes en cumplirlo, porque él no dejará de pedirte cuenta, y si no lo cumples, cometerás un pecado","23":"Si te abstienes de hacer votos, no cometes ningún pecado","24":"Sé un hombre de palabra, y cumple el voto que hagas espontáneamente al Señor, tu Dios, expresándolo con tus propios labios","25":"Si entras en la viña de tu prójimo, podrás comer todas las uvas que quieras, hasta quedar saciado, pero no guardarás nada en tu bolsa"}},"33":{"verses":{"2":"El dijo: «El Señor vino del Sinaí, brilló para ellos desde Seír; resplandeció desde el monte Parán y llegó a Meribá de Cades, desde el sur hasta las pendientes","3":"El ama de veras a los pueblos; ¡todos sus santos están en tus manos! Ellos se postran a tus pies, cada uno recibe tus palabras","4":"Moisés nos prescribió una Ley, que es la posesión de la asamblea de Jacob","5":"Y hubo un rey en lesurún, cuando se reunieron los jefes del pueblo, junto con las tribus de Israel","6":"Que viva Rubén y no muera, aunque sus hombres sean pocos»","7":"De Judá dijo lo siguiente: «Escucha, Señor, la voz de Judá, y reintégralo a su pueblo; él se defenderá con su mano y tú serás una ayuda contra sus adversarios»","8":"Dijo acerca de Leví: «Que tu Tumim y tu Urim estén con tu hombre de confianza: el que pusiste a prueba en Masá y por quien litigaste junto a las aguas de Meribá","9":"el que dijo de su padre y de su madre: «No los he visto»; el que no reconoció a sus hermanos e ignoró hasta a sus propios hijos. Porque ellos observaron tu palabra y mantuvieron tu alianza","10":"Ellos enseñan tus normas a Jacob y tu Ley a Israel; hacen subir hasta ti el incienso y ofrecen el holocausto en tu altar","11":"Bendice, Señor, su valor y acepta la obra de sus manos. Castiga las espaldas de su agresores y que sus enemigos no se levanten más»","12":"Dijo acerca de Benjamín: «El amado del Señor habita seguro junto a aquel que lo protege constantemente; y habita entre los flancos de sus colinas»","13":"Dijo acerca de José: «Que el Señor bendiga su tierra con el más excelente don del cielo &ndash;el rocío&ndash; y con el océano que se extiende por debajo","14":"con los mejores productos del sol y los brotes más escogidos de cada lunación","15":"con las primicias de las montañas seculares y la riqueza de las colinas eternas","16":"con la fecundidad de la tierra y con su plenitud. y con el favor del que mora en la Zarza. Que todo esto descienda sobre la cabeza de José, sobre la frente del consagrado entre sus hermanos","17":"El es un toro primogénito: a él, la gloria; sus cuernos son cuernos de búfalo: con ellos embiste a los pueblos hasta los confines de la tierra. Así son las decenas de miles de Efraím, así son los millares de Manasés»","18":"Dijo acerca de Zabulón: «Alégrate, Zabulón, de tus salidas, y tú, Isacar, en tus carpas","19":"Ellos convocan a los pueblos en la montaña. donde ofrecen sacrificios legítimos, porque disfrutan de la abundancia de los mares y de los tesoros ocultos en la arena»","20":"Dijo acerca de Gad: «¡Bendito sea el que abre campo libre a Gad! Tendido como una leona, despedaza el brazo y también la cabeza","21":"El se atribuyó las primicias, porque allí estaba reservada la porción de un jefe. El vino con los jefes del pueblo, ejecutó la justicia del Señor y sus juicios en favor de Israel»","22":"Dijo acerca de Dan: «Dan es un cachorro de león, que se abalanza desde Basán»","23":"Dijo acerca de Neftalí: «Neftalí, saciado de favor y colmado de la bendición del Señor, toma posesión del oeste y del sur»","24":"Y dijo acerca de Aser: «¡Bendito sea Aser entre todos los hijos! Que sea el favorito de sus hermanos y que bañe sus pies en aceite","25":"Que tus cerrojos sean de hierro y de bronce, y tu poder dure tanto como tus días","26":"lesurún, no hay nadie como Dios, que cabalga por los cielos para venir en tu ayuda. y por las nubes, lleno de majestad","27":"El Dios de los tiempos antiguos es un refugio, y sus brazos obran desde siempre aquí abajo. El expulsó a tus enemigos delante de ti y ordenó ¡Extermina","28":"Así Israel habita seguro, la fuente de Jacob, en un lugar apartado, en una tierra de trigo y de vino, cuyo cielo destila rocío"}},"5":{"verses":{"2":"El Señor, nuestro Dios, hizo una alianza con nosotros en el Horeb","3":"No la hizo con nuestros padres, sino con nosotros, los que hoy estamos aquí, todos con vida","4":"En la montaña les habló cara a cara, desde el fuego","5":"Mientras yo hacía de intermediario entre el Señor y ustedes para anunciarles su palabra, porque ustedes, atemorizados por el fuego, no habían subido a la montaña. El Señor dijo","6":"Yo soy el Señor, tu Dios, que te hice salir de Egipto, de un lugar de esclavitud","7":"No tendrás otros dioses delante de mí","8":"No te harás ninguna escultura y ninguna imagen de lo que hay arriba, en el cielo, o abajo, en la tierra, o debajo de la tierra, en las aguas","9":"No te postrarás ante ellas ni les rendirás culto, porque yo soy el Señor, tu Dios, un Dios celoso, que castigo la maldad de los padres en los hijos, hasta la tercera y cuarta generación, si ellos me aborrecen","10":"Y tengo misericordia a lo largo de mil generaciones, si me aman y cumplen mis mandamientos","11":"No pronunciarás en vano el nombre del Señor, tu Dios, porque él no dejará sin castigo al que lo pronuncie en vano","12":"Observa el día sábado para santificarlo, como el Señor, tu Dios, te lo ha ordenado","13":"Durante seis días trabajarás y realizarás todas tus tareas.","14":"Pero el séptimo día es día de descanso en honor del Señor, tu Dios. En él no harán ningún trabajo ni tú, ni tu hijo, ni tu hija, ni tu esclavo, ni tu esclava, ni tu buey, ni tu asno, ni ningún otros de tus animales, ni tampoco el extranjero que reside en tus ciudades. Así podrán descansar tu esclavo y tu esclava, como lo haces tú","15":"Recuerda que fuiste esclavo en Egipto, y que el Señor te hizo salir de allí con el poder de su mano y la fuerza de su brazo. Por eso el Señor, tu Dios, te manda celebrar el día sábado","16":"Honra a tu padre y a tu madre, como el Señor, tu Dios, te lo ha mandado, para que tengas una larga vida y seas feliz en la tierra que el Señor, tu Dios, te da","17":"No matarás","18":"No cometerás adulterio","19":"No robarás","20":"No darás falso testimonio contra tu prójimo","21":"No codiciarás la mujer de tu prójimo, ni desearás su casa, su campo, su esclavo, su esclava, su buey, su asno ni ninguna otra cosa que le pertenezca","22":"Estas son las palabras que el Señor les dirigió en la montaña, cuando todos ustedes estaban reunidos. El les habló con voz potente, desde el fuego, la nube y una densa oscuridad. No añadió nada más, sino que escribió esas palabras en las dos tablas de piedra que me entregó","23":"Cuando oyeron la voz que salía de las tinieblas, mientras la montaña ardía envuelta en llamas, todos ustedes, jefes de tribu y ancianos, se acercaron a mí","24":"Y me dijeron? «El Señor, nuestro Dios, nos ha mostrado su gloria y su grandeza, y hemos oído su voz, que salía desde el fuego. Hoy hemos visto que Dios puede hablar con los hombres sin que por eso mueran","25":"Pero ahora. ¿por qué tendremos que morir, consumidos por este gran fuego? Si seguimos escuchando la voz del Señor, nuestro Dios, seguramente moriremos","26":"¿Hay acaso algún hombre que pudo sobrevivir después de haber oído la voz del Dios viviente que le hablaba desde el fuego, como la hemos oído nosotros","27":"Por eso, acércate y escucha lo que dice el Señor, nuestro Dios, y luego repítenos todo lo que el te diga. Nosotros lo escucharemos y lo pondremos en práctica»","28":"Cuando el Señor oyó las palabras que ustedes me dirigieron, me advirtió: «He oído las palabras que te dijo este pueblo. todo lo que han dicho está muy bien","29":"Ojalá que siempre estén dispuestos como ahora a temerme y a cumplir mis mandamientos!, Así ellos y sus hijos serán siempre felices","30":"Ahora ve a decirles que regresen a sus carpas","31":"Tú, en cambio, quédate aquí junto a mí, y yo te indicaré los mandamientos, los preceptos y las leyes que deberás enseñarles, a fin de que los pongan en práctica en la tierra que les daré en posesión»","32":"Pongan cuidado en practicar lo que el Señor, su Dios, les ha ordenado, sin desviarse ni a la derecha ni a la izquierda","33":"Vayan por el camino que el Señor, su Dios, les ha trazado, para gozar de una larga vida en la tierra de la que van a tomar posesión."}},"14":{"verses":{"2":"Porque tú eres un pueblo consagrado al Señor, tu Dios y él te eligió para que fueras su propio pueblo, prefiriéndote a todos los demás pueblos de la tierra","3":"No comerán nada que sea abominable","4":"Ustedes podrán comer los siguientes animales: el buey, la oveja, la cabra","5":"el ciervo, la gacela, el venado, la cabra montés, el íbice, el antílope y la gamuza","6":"Podrán comer, asimismo, cualquier animal que tenga la pezuña partida &ndash;es decir, dividida en dos mitades&ndash; y que sea rumiante","7":"Pero se abstendrán de comer los animales que son solamente rumiantes y los que solamente tienen la pezuña partida por la mitad. No comerán camello, liebre ni damán, porque aunque son rumiantes, no tienen la pezuña partida. A estos animales deberán considerarlos impuros","8":"Tampoco comerán cerdo, porque aunque tiene la pezuña partida, no es rumiante. También a este deberán considerarlo impuro, y no podrán comer su carne ni tocar su cadáver","9":"De entre los animales que viven en el agua, les estará permitido comer todos aquellos que tengan aletas y escamas","10":"Pero no podrán comer los que o tengan aletas ni escamas: a éstos deberán considerarlos impuros","11":"Podrán comer todas las especies de aves puras","12":"Pero se abstendrán de comer las siguientes: el águila marina","13":"el milano, las diversas especies de halcón","14":"las diversas especies de cuervo","15":"el avestruz, la golondrina, la gaviota y las diversas especies de gavilán","16":"la lechuza, el búho, el ibis","17":"el pelícano, el buitre, el corvejón","18":"la cigüeña, las diversas especies de garza, la abubilla y el murciélago","19":"También deberán considerar impuros a todos los insectos con alas","20":"pero podrán comer cualquier clase de pájaros puros","21":"No comerán ningún animal muerto. Se lo darás al extranjero que resida en tu ciudad para que él lo coma, o se lo venderás al extranjero que va de paso. Porque tú eres un pueblo consagrado al Señor, tu Dios. No harás cocer un cabrito en la leche de su madre","22":"Cada año deberás separar la décima parte de todo lo que hayan producido tus sembrados","23":"y en la presencia del Señor, tu Dios, en el lugar que él elija para constituirlo morada de su Nombre, comerás del diezmo de tu trigo, de tu vino y de tu aceite, y también los primogénitos de tu ganado mayor y menor. Así aprenderás a tener siempre al Señor, tu Dios","24":"Si el camino es demasiado largo para que puedas transportar el diezmo &ndash;porque el lugar que el Señor elija te queda muy lejos&ndash; cuando el te haya bendecido","25":"los cambiarás por dinero y luego irás a ese lugar, llevando contigo el dinero","26":"Allí podrás comprar con ese dinero todo lo que desees: ganado mayor o menor, vino o bebida fermentada, en una palabra, cualquier cosa que sea de tu agrado. Entonces comerás en la presencia del Señor, tu Dios, y te alegrarás junto con tu familia","27":"No olvides al levita que vive en tus ciudades, ya que él no tiene posesión ni herencia contigo","28":"al cabo de tres años, deberás separar la décima parte de todo lo producido ese año, y lo depositarás en la puerta de tu ciudad"}},"11":{"verses":{"2":"Ustedes &ndash;y no sus hijos, que no han conocido ni experimentado la lección del Señor&ndash; son los que conocen hoy su grandeza, el poder de su mano y la fuerza de su brazo","3":"los signos y las obras que realizó en Egipto contra el Faraón, rey de Egipto, y contra todo su país","4":"lo que hizo con el ejército egipcio, con su caballería y sus carros de guerra, cuando se lanzaron en persecución de ustedes y él desencadenó contra ellos las aguas del Mar Rojo, y los hizo desaparecer hasta el día de hoy","5":"lo que hizo por ustedes en el desierto, hasta que llegaron a este lugar","6":"y la manera como trató a Datán a Abirón, los hijos de Eliab, el rubenita, cuando la tierra abrió sus fauces y los devoró junto con sus familias, sus carpas, y todos sus secuaces, en medio de todo Israel","7":"Sí, son ustedes los que han visto, con sus propios ojos, la gran obra que realizó el Señor","8":"Observen todos los mandamientos que hoy les prescribo. Así tendrán la fuerza necesaria para ir a conquistar el país del que ustedes van a tomar posesión","9":"y podrán vivir largo tiempo en la tierra que el Señor juró dar a sus padres y a su descendencia, tierra que mana leche y miel","10":"Porque la tierra que tú vas a tomar en posesión no es como Egipto, el país de donde ustedes salieron. Allí sembrabas tu semilla, y luego tenías que regar con tu pie, como se riega una huerta","11":"En cambio, la tierra que vas a tomar en posesión es una región de montañas y valles regados por la lluvia del cielo","12":"y está bajo el cuidado constante del Señor, tu Dios. Sobre ella permanecen fijos los ojos del Señor, tu Dios, desde el comienzo hasta el fin del año","13":"Y si ustedes obedecen fielmente los mandamientos que hoy les impongo, amando al Señor, su Dios, y sirviéndolo de todo corazón y con toda el alma","14":"yo enviaré lluvia a la tierra en el momento oportuno &ndash;lluvia de otoño y de primavera&ndash; y podrás recoger tu trigo, tu vino nuevo y tu aceite","15":"Haré crecer en tus campos pasto para tu ganado, y comerás hasta saciarte","16":"Pero tengan cuidado, no sea que sus corazones se dejen seducir, y ustedes se extravíen, sirviendo a otros dioses y postrándose delante de ellos","17":"Porque entonces la ira del Señor arderá contra ustedes: él cerrará el cielo y ya no habrá más lluvia; el suelo dejará de dar sus frutos, y ustedes no tardarán en desaparecer de esta tierra fértil que les da el Señor","18":"Graben estas palabras en lo más íntimo de su corazón. Atenlas a sus manos como un signo, y que sean como una marca sobre su frente","19":"Enséñalas a tus hijos, inculcándoselas cuando estés en tu casa y cuando vayas de viaje, al acostarte y al levantarte","20":"Escríbelas en las puertas de tu casa y en sus postes","21":"Así, mientras haya cielo sobre la tierra, durarán tus días y los de tus hijos en el suelo que el Señor juró dar a tus padres","22":"Porque si observan realmente todo este mandamiento que yo les doy, amando al Señor, su Dios, siguiendo siempre sus caminos y siendo en todo fieles a él","23":"el Señor desposeerá delante de ustedes a todas esas naciones, y así podrán conquistarlas, aunque sean más grandes y fuertes que ustedes","24":"Todos los lugares donde pongan la planta de sus pies, les pertenecerán. Y estas serán sus fronteras; desde el desierto, el Líbano y el río Eufrates, hasta el mar occidental","25":"Nadie podrá resistirles, porque el Señor, su Dios, sembrará el pánico y el terror en todo el territorio por donde ustedes pasen, como él mismo les ha prometido","26":"Yo pongo hoy delante de ustedes una bendición y una maldición","27":"Bendición, si obedecen los mandamientos del Señor, su Dios, que hoy les impongo","28":"Maldición, si desobedecen esos mandamientos y se apartan del camino que yo les señalo, para ir detrás de dioses extraños, que ustedes no han conocido","29":"Y cuando el Señor, tu Dios, te introduzca en la tierra de la que vas a tomar posesión, pondrás la bendición sobre el monte Ebal","30":"Estas montañas se encuentran, como es sabido, al otro lado del Jordán, detrás del camino del oeste, en el país de los cananeos que habitan en la Arabá, frente a Guilgal, cerca de la encina de Moré","31":"Porque ustedes van a cruzar el Jordán para ir a tomar posesión de la tierra que les da el Señor, su Dios Cuando la posean y vivan en ella"}},"27":{"verses":{"2":"El día en que crucen el Jordán para ir a la tierra que el Señor, tu Dios, te da, erigirás unas piedras, bien grandes, las blanquearás con cal","3":"y escribirás en ellas todas las palabras de esta Ley. Harás esto cuando cruces el Jordán para entrar en el país que te da el Señor, tu Dios &ndash;esa tierra que mana leche y miel&ndash; como el Señor, el Dios de tus padres te lo ha prometido","4":"Después de cruzar el Jordán, pondrán esas piedras en el monte Ebal, según instrucciones que hoy les doy, y las blanquearán con cal","5":"Allí erguirás también un altar de piedra en honor del Señor, tu Dios. No usarás ningún instrumento de hierro para trabajar las piedras","6":"porque el altar del Señor deberá estar construido con piedras intactas. Ofrecerás en él holocaustos al Señor, tu Dios","7":"e inmolarás sacrificios de comunión. Allí comerás y te alegrarás en la presencia del Señor, tu Dios","8":"y escribirás en las piedras, con rasgos bien claros, todas las palabras de esta Ley","9":"Después, Moisés y los sacerdotes levitas se dirigieron a todo Israel en estos términos: «Calla, Israel, y escucha. Hoy te has convertido en el pueblo del Señor, tu Dios","10":"Escucha la voz del Señor, tu Dios, y practica los mandamientos y las leyes que hoy te prescribo»","11":"Aquel día, Moisés dio esta orden al pueblo","12":"Después de cruzar el Jordán, las tribus de Simeón, Leví y Judá, Isacar, José y Benjamín, estarán en el monte Garizim, para proclamar la bendición al pueblo","13":"y las tribus de Rubén, Gad y Aser, Zabulón, Dan y Neftalí estarán en el monte Ebal, para proclamar la maldición","14":"Los levitas tomarán la palabra y dirán en alta voz a todos los hombres de Israel","15":"Maldito sea el hombre que hace un ídolo tallado o de metal fundido &ndash;abominación para el Señor, obra de un artesano&ndash; y lo guarda en un lugar oculto. Y todo el pueblo responderá: Amén","16":"Maldito sea el que menosprecia a su padre o a su madre. Y todo el pueblo responderá: Amén","17":"Maldito sea el que desplaza los límites de la propiedad de su vecino. Y todo el pueblo responderá: Amén","18":"Maldito sea el que aparta a un ciego del camino. Y todo el pueblo responderá: Amén","19":"Maldito sea el que conculca el derecho del extranjero, del huérfano o de la viuda. Y todo el pueblo responderá. Amén","20":"Maldito sea el que se acuesta con la mujer de su padre, porque de esa manera descubre el borde de la manta de su padre. Y todo el pueblo responderá: Amén","21":"Maldito sea el que se acuesta con un animal. Y todo el pueblo responderá: Amén","22":"Maldito sea el que se acuesta con su hermana, la hija de su padre o de su madre. Y todo el pueblo responderá: Amén. Maldito sea el que se acuesta con su suegra. Y todo el pueblo responderá: Amén","23":"Maldito sea el que mata ocultamente a su prójimo. Y todo el pueblo responderá: Amén","24":"Maldito sea el que mata ocultamente a su prójimo. Y todo el pueblo responderá: Amén","25":"Maldito sea el que se deja sobornar para quitar la vida a un inocente: Y todo el pueblo responderá: Amén"}},"16":{"verses":{"2":"Inmola al Señor, tu Dios, como víctima pascual, un animal del ganado mayor o menor, en el lugar que él elija para constituirlo morada de su Nombre","3":"No comas la víctima con pan fermentado. Durante siete días comerás pan sin levadura, que es un pan de aflicción, porque tú saliste precipitadamente de Egipto: así te acordarás siempre del día en que saliste de Egipto","4":"Estos siete días la levadura no deberá verse en todo tu territorio, y tampoco quedarán para el día siguiente restos de la carne sacrificada al atardecer del primer día","5":"No inmoles la víctima pascual en cualquiera de las ciudades que el Señor, tu Dios, te dará","6":"La inmolarás únicamente en el lugar que el elija para constituirlo morada de su Nombre, y lo harás al atardecer, cuando se ponga el sol, a la misma hora en que saliste de Egipto","7":"Cocerás y comerás la víctima en el lugar que el Señor, tu Dios, elija, y a la mañana siguiente emprenderás el camino de regreso a tu casa","8":"Durante seis días comerás pan sin levadura, y el séptimo día harás una asamblea litúrgica en honor del Señor, tu Dios. Ese día no realizarás ningún trabajo","9":"Cuenta siete semanas a partir del momento en que empieces a cosechar","10":"y al término de ellas celebrarás la fiesta de las Semanas en honor del Señor, tu Dios, llevando tus ofrendas voluntarias, en la medida en que el Señor, tu Dios, llevando tus ofrendas voluntarias, en la medida en que el Señor, tu Dios, te bendiga","11":"Te alegrarás en la presencia del Señor, tu Dios &ndash;en el lugar que él elija para construirlo morada de su Nombre&ndash; junto con tu hijo y tu hija, con tu esclavo y tu esclava, con el levita que viva en tu ciudad, y con el extranjero, el huérfano y la viuda que estén contigo","12":"Recuerda que fuiste esclavo en Egipto y observa fielmente estas prescripciones","13":"Celebra durante siete días la fiesta de las Chozas, apenas termines de recoger los frutos de tu era y de tu lagar","14":"Te alegrarás durante la fiesta, junto con tu hijo y tu hija, con tu esclavo y tu esclava, y con el levita, el extranjero, el huérfano y la viuda que vivan en tu ciudad","15":"Siete días estarás de fiesta en honor del Señor, tu Dios, en el lugar que él elija. Porque el Señor, tu Dios, te bendecirá en todas tus cosechas y en todas tus obras, para que seas plenamente feliz","16":"Tres veces al año, todos los varones se presentarán delante del Señor, tu Dios, en el lugar elegido por él: en la fiesta de los Acimos, en la fiesta de las Semanas y en la fiesta de las Chozas. Nadie se presentará delante del Señor con las manos vacías","17":"Cada uno dará lo que pueda, conforme a la bendición que el Señor, tu Dios, te haya otorgado","18":"En cada una de las ciudades que el Señor, tu Dios, te dé para tus tribus, pondrás jueces y escribas que dicten sentencias justas en favor del pueblo","19":"No tergiversarás el derecho; no harás acepción de personas ni te dejarás sobornar. Porque el soborno ciega los ojos de los sabios y pervierte las palabras de los justos","20":"Tu deber es buscar la justicia, sólo la justicia, para que tengas vida y poseas la tierra que el Señor, tu Dios, te da","21":"No plantarás ninguna clase de árbol, para tenerlo como poste sagrado, junto al altar que dediques al Señor, tu Dios"}},"19":{"verses":{"2":"deberás poner aparte tres ciudades en medio del territorio que el Señor, tu Dios. te dará en posesión","3":"Medirás convenientemente las distancias y dividirás en tres partes el país que el Señor, tu Dios te dará como herencia, para que allí pueda refugiarse el que haya cometido un homicidio","4":"Pero sólo en el caso siguiente: el homicida podrá salvarse huyendo a una de esas ciudades si mató a su prójimo involuntariamente, sin haberlo odiado antes","5":"Por ejemplo, si un hombre va a cortar leña al bosque en compañía de otro, y al empuñar el hacha para cortar un árbol, el hierro se suelta del mango y golpea a su acompañante, provocándole la muerte, el homicida irá a refugiarse en una de esas ciudades y así pondrá a salvo su vida","6":"Es preciso evitar que el vengador del homicidio persiga lleno de furor al homicida, lo alcance &ndash;ya que el camino es muy largo&ndash; y le quite la vida, siendo así que no es reo de muerte, porque nunca fue enemigo de su víctima","7":"Por eso te ordeno que pongas aparte esas tres ciudades","8":"Si el Señor, tu Dios, extiende tus fronteras como lo juró a tus padres, y te da toda la tierra que les prometi&oacute","9":"&ndash;siempre que te empeñes en cumplir integramente el mandamiento que hoy te prescribo de amar al Señor, tu Dios, y seguir sus caminos&ndash; entonces, a esas tres ciudades les añadirás otras tres","10":"Así no se derramará sangre inocente en medio del país que el Señor, tu Dios, te da como herencia, y tú no te harás culpable de un derramamiento de sangre","11":"Pero si alguien, impulsado por el odio, tiende a su prójimo una emboscada, y arrojándose sobre él, lo hiere mortalmente, y luego va a refugiarse en una de esas ciudades","12":"los ancianos de su ciudad lo harán apresar y lo pondrán en manos del vengador del homicidio, para que muera","13":"No le tendrás compasión, sino que harás desaparecer de Israel todo derramamiento de sangre inocente. Así serás feliz","14":"No desplazarás los límites de la propiedad de tu vecino, los que han establecido los predecesores, en la herencia que recibirás cuando tomes posesión de la tierra que te da el Señor, tu Dios","15":"No basta un solo testigo para declarar a un hombre culpable de crimen o delito; cualquiera sea la índole del delito, la sentencia deberá fundarse en la declaración de dos o más testigos","16":"Si un falso testigo se levanta contra un hombre y lo acusa de rebeldía","17":"las dos partes en litigio comparecerán delante del Señor, en presencia de los sacerdotes y de los jueces en ejercicio","18":"Los jueces investigarán el caso cuidadosamente, y si se pone de manifiesto que el acusador es un testigo falso y a atestiguado falsamente contra su hermano","19":"le harán a él lo mismo que él había proyectado hacer contra su hermano. Así harás desaparecer el mal de entre ustedes","20":"Y cuando se enteren los otros, sentirán temor y no volverá a cometerse esta infamia entre ustedes","21":"No tendrás compasión: vida por vida, ojo por ojo, diente por diente, mano por mano, pie por pie."}},"28":{"verses":{"2":"Y por haber escuchado la voz del Señor, tu Dios, vendrán sobre ti y te alcanzarán todas estas bendiciones","3":"Bendito serás en la ciudad y bendito en el campo","4":"Benditos serán el fruto de tus entrarás y el fruto de tu suelo, los partos de tu ganado y las crías de tus vacas y tus ovejas","5":"Bendita será tu canasta y bendito el recipiente donde amasas tu pan","6":"Bendito serás al salir y bendito al entrar","7":"El Señor hará que caigan derrotados todos los enemigos que se alcen contra ti vendrán a atacarte por un camino y por siete caminos huirán de ti","8":"El Señor ordenará que la bendición esté contigo en tus graneros y en todas tus empresas, y te bendecirá en la tierra que él te da","9":"El Señor hará de ti su pueblo santo, como te lo juró, si cumples sus mandamientos y sigues sus caminos","10":"Entonces todos los pueblos de la tierra verán que tú eres llamado con el nombre del Señor, tu Dios, y te temerán","11":"El Señor te dará sobreabundancia de bienes en el fruto de tus entrañas, en las crías de tu ganado y en los productos de tu suelo, de la tierra que él te da, porque así lo juro a tus padres","12":"El te abrirá el cielo &ndash;su rico tesoro&ndash; para proveer de lluvia a tu tierra en el momento oportuno, y para bendecir todos tus trabajos. Serás acreedor de muchas naciones y deudor de ninguna","13":"El Señor te podrá al frente, no detrás. Siempre estarás arriba, nunca abajo, con tal que obedezcas los mandamientos del Señor, tu Dios, que hoy te ordenó practicar cuidadosamente","14":"sin apartarte, ni a la derecha ni a la izquierda. de las palabras que hoy te prescribo, y sin ir detrás de otos dioses para servirlo","15":"Pero si no escuchas la voz del Señor, tu Dios y no te empeñas en practicar todos los mandamientos y preceptos que hoy te prescribo, caerán sobre ti y te alcanzarán todas estas maldiciones","16":"Maldito serás en la ciudad y maldito en el campo","17":"Maldita será tu canasta y maldito el recipiente donde amasas tu pan","18":"Malditos serán el fruto de tus entrañas y el fruto de tu suelo, las crías de tus vacas y los partos de tus ovejas","19":"Maldito serás al entrar y maldito al salir","20":"El Señor enviará contra ti la maldición, el pánico y el fracaso sobre todas tus empresas, hasta que seas exterminado y desaparezca rápidamente, a causa de tu mal proceder, por haberme abandonado","21":"El Señor hará que se te contagie la peste, hasta que seas eliminado de la tierra que vas a tomar en posesión","22":"El Señor te castigará con tisis, fiebre, inflamación, ardores, aridez, quemadura y pulgón que te hostigarán hasta que desaparezca","23":"El cielo sobre tu cabeza será de bronce, y la tierra bajo tus pies será de hierro","24":"En lugar de lluvia, el Señor enviará polvo a tu tierra, y sobre ti caerá arena desde el cielo, hasta que seas exterminado","25":"El Señor te hará caer derrotado ante tus enemigos: saldrás a atacarlo por un camino y por siete caminos huirás de ellos; y todos los reinos de la tierra sentirán horror de ti","26":"Tus cadáveres serán pasto de todas las aves del cielo y de todos los animales de la tierra, y no habrá nadie que los espante","27":"El Señor te herirá con forúnculos de Egipto, con tumores, sarna y tiña, de los que no podrás curarte","28":"El Señor te castigará con locura, ceguera y delirio","29":"y andarás a tientas en pleno día, como anda a tientas un ciego, envuelto en la oscuridad. Nunca verás realizados tus proyectos: serás oprimido y despojado constantemente y nadie saldrá en tu defensa","30":"Te casarás con una mujer y otro gozará de ella. Construirás una casa y no la habitarás. Plantarás una viña y no recogerás sus frutos","31":"Tu buey será degollado delante de tus ojos y no lo podrás comer. Tu asno será arrebatado de tu misma presencia y no te lo devolverán. Tus ovejas serán entregadas a tus enemigos y nadie saldrá en tu defensa","32":"Tus hijos y tus hijas serán entregados a otro pueblo; y tu vista se consumirá de tanto mirar hacia ellos, pero no podrás hacer nada","33":"Un pueblo que no conoces comerá el fruto de tu suelo y todo el producto de tus fatigas. Serás oprimido y explotado constantemente","34":"hasta volverte loco a causa de lo que verán tus ojos","35":"El Señor te herirá con forúnculos malignos e incurables en las rodillas y en las piernas, desde la planta de los pies hasta la cabeza","36":"El Señor los deportará, a ti y al rey que hayas puesto para que te gobierne, a una nación que ni tú ni tus padres conocían, y allí servirás a otros dioses, dioses de maderas y de piedra","37":"Entonces serás motivo de consternación y de burla en todos los pueblos adonde el Señor te conduzca","38":"Sembrarás en tus campos mucha semilla, pero cosecharás muy poco, porque la devorará la langosta","39":"Plantarás viñas y las cultivarás, pero no podrás beber ni almacenar el vino, porque se las comerá el gusano","40":"Tendrás olivares en todo tu territorio, pero no podrás ungirte con aceite, porque se caerán las aceitunas","41":"Tendrás hijos e hijas, pero no te pertenecerán, porque serán llevados cautivos","42":"Los insectos arrasarán con todos tus árboles y con todos los frutos de tu suelo","43":"El extranjero que viva en tu país subirá cada vez más alto mientras que tú caerás cada vez más bajo","44":"El será tu acreedor, y tú, su deudor; él estará al frente, y tú detrás","45":"Todas estas maldiciones caerán sobre ti, te perseguirán y te alcanzarán hasta exterminarte, por no haber escuchado la voz del Señor, tu Dios, observando los mandamientos y los preceptos que él te prescribió","46":"Ellas estarán siempre sobre ti y sobre tus descendientes, como una señal y una advertencia","47":"Por no haber servido al Señor, tu Dios con alegría y de todo corazón, mientras lo tenías todo en abundancia","48":"servirás a los enemigos que el Señor enviará contra ti, en medio del hambre y la sed, de la desnudez y de toda clase de privaciones. Y él pondrá en tu cuello un yuyo de hierro, hasta destruirte","49":"El Señor alzará contra ti a una nación lejana, que avanzará desde los extremos de la tierra con la velocidad del águila. Será una nación cuya lengua no entiendes","50":"un pueblo de aspecto feroz, que no sentirá compasión del anciano ni se apiadará del niño","51":"Ella se comerá los productos de tu ganado y los frutos de tu suelo, hasta que quedes exterminado, porque te dejará totalmente desprovisto de trigo, de vino y de aceite, de las crías de tus vacas y tus ovejas, hasta hacerte desaparecer","52":"Sitiará a todas tus ciudades, hasta que se derrumben esas murallas altas e inaccesibles en que habías depositado tu confianza, Sí, él te sitiará en todas las ciudades que estén dentro de la tierra que el Señor, tu Dios, te da","53":"Y durante el asedio, será tal la penuria a que te reducirá tu enemigo, que te comerás hasta el fruto de tus entrañas, la carne de tus hijos y de tus hijas, los mismos que el Señor, tu Dios, te había dado","54":"El más fino y delicado entre los hombres de tu pueblo mirará con odio a su hermano, a la esposa que dormía en sus brazos y a los hijos que todavía le queden","55":"para no compartir con ellos la carne de sus hijos: se la comerá él solo, porque ya no le quedará nada, en medio del asedio y la penuria a que te reducirá tu enemigo en todas tus ciudades","56":"La más fina y delicada entre las mujeres de tu pueblo &ndash;tan fina y delicada que ni siquiera se hubiera atrevido a pisar el suelo con la planta de sus pies&ndash; mirará con odio al esposo de su corazón, a su hijo a a su hija","57":"y se ocultará para comer la placenta salida de su seno a los hijos que dé a luz, porque estará privada de todo, en medio del asedio y la penuria a que te reducirá tu enemigo","58":"Si no te empeñas en practicar todas las palabras de esta Ley, como están escritas en este Libro, temiendo el Nombre glorioso y terrible del Señor, tu Dios","59":"él te castigará, a ti y a tu descendencia, con calamidades extraordinarias. Serán calamidades grades y persistentes, enfermedades malignas e incurables","60":"El hará recaer sobre ti todas las plagas de Egipto, esas que tanto te horrorizaron","61":"Además, el Señor te enviará todas las enfermedades y todas las desgracias que no están escritas en el libro de esta Ley, hasta que seas exterminado","62":"Después de haber sido numeroso, como las estrellas del cielo, quedarás reducido a un pequeño número, por no haber escuchado la voz del Señor, tu Dios","63":"Y así como antes él complacía en hacerlos felices y numerosos, luego se complacerá en destruirlos y exterminarlos. Y ustedes serán arrancados de la tierra, donde vas a entrar para tomar posesión de ella","64":"El Señor te dispersará entre todos los pueblos, de un extremo al otro de la tierra, y allí servirás a otos dioses que ni tú ni tus padres conocían, dioses de madera y de piedra","65":"No tendrás paz en medio de aquellas naciones y tu pie no encontrará descanso. El Señor llenará de angustia tu corazón, nublará tus ojos y abatirá tu ánimo","66":"Tu vida estará pendiente de un hijo, día y noche sentirás temor y no tendrás ninguna seguridad de sobrevivir","67":"Por la mañana dirás» «¡Ojalá fuera de tarde!», a causa del temor que sentirás y de lo que verán tus ojos","68":"El Señor te hará volver en barcos a Egipto, por eses camino del que yo te venderán a sus enemigos como esclavos y esclavas, pero nadie querrá comprarlos"}},"34":{"verses":{"2":"todo Neftalí, el territorio de Efraím y Manasés, todo el territorio de Judá hasta el mar Occidental","3":"el Négueb, el Distrito y el valle de Jericó &ndash;la Ciudad de las Palmeras&ndash; hasta Soar","4":"Y el Señor le dijo: «Esta es la tierra que prometí con juramento a Abraham, a Isaac y a Jacob, cuando les dije: «Yo se la daré a tus descendientes». Te he dejado verla con tus propios ojos, pero tú no entrarás en ella»","5":"Allí murió Moisés, el servidor del Señor, en territorio de Moab, como el Señor lo había dispuesto","6":"El mismo lo enterró en el Valle, en el país de Moab, frente a Bet Peor, y nadie, hasta el día de hoy, conoce el lugar donde fue enterrado","7":"Cuando murió, Moisés tenía ciento veinte años, pero sus ojos no se habían debilitado, ni había disminuido su vigor","8":"Los israelitas lloraron a Moisés durante treinta días en las estepas de Moab. Así se cumplió el período de llanto y de duelo por la muerte de Moisés","9":"Josué, hijo de Nun, estaba lleno del espíritu de sabiduría, porque Moisés había impuesto sus manos sobre él; y los israelitas le obedecieron, obrando de acuerdo con la orden que el Señor había dado a Moisés","10":"Nunca más surgió en Israel un profeta igual a Moisés &ndash;con quien el Señor departía cara a cara&ndash","11":"ya sea por todas las señalas y prodigios que el Señor le mandó realizar en Egipto contra el Faraón, contra todos sus servidores y contra todo su país","12":"ya sea por la gran fuerza y el terrible poder que él manifestó en presencia de todo Israel"}},"8":{"verses":{"2":"Acuérdate del largo camino que el Señor, tu Dios, te hizo recorrer por el desierto durante esos cuarenta años. Allí él te afligió y te puso a prueba, para conocer el fondo de tu corazón y ver si eres capaz y no de guardar sus mandamientos","3":"Te afligió y te hizo sentir hambre, pero te dio a comer el maná, ese alimento que ni tú ni tus padres conocían, para enseñarte que el hombre no vive solamente de pan, sino de todo lo que sale de la boca del Señor","4":"La ropa que llevabas puesta no se gastó, ni tampoco se hincharon tus pies durante esos cuarenta años","5":"Reconoce que el Señor, tu Dios, te corrige como un padre a sus hijos","6":"Observa los mandamientos del Señor, tu Dios; sigue sus caminos y témelo","7":"Sí, el Señor, tu Dios, te va a introducir en una tierra fértil, un país de torrentes, de manantiales y de aguas profundas que brotan del valle y de la montaña","8":"una tierra de trigo y cebada, de viñedos, de higueras y granados, de olivares, de aceite y miel","9":"un país donde comerás pan en abundancia y donde nada te faltará, donde las piedras son de hierro y de cuyas montañas extraerás cobre","10":"Allí comerás hasta saciarte y bendecirás al Señor, tu Dios, por la tierra fértil que él te dio","11":"Pero ten cuidado: no olvides al Señor, tu Dios, ni dejes de observar sus mandamientos, sus leyes y sus preceptos, que yo te prescribo hoy","12":"Y cuando comas hasta saciarte, cuando construyas casas confortables y vivas en ellas","13":"cuando se multipliquen tus vacas y tus ovejas, cuando tengas plata y oro en abundancia y se acrecienten todas tus riquezas","14":"no te vuelvas arrogante, ni olvides al Señor tu Dios, que te hizo salir de Egipto, de un lugar de esclavitud","15":"y te condujo por ese inmenso y temible desierto, entre serpientes abrasadoras y escorpiones. No olvides al Señor, tu Dios, que en esa tierra sedienta y sin agua, hizo brotar para ti agua de la roca","16":"y en el desierto te alimentó con el maná, un alimento que no conocieron tus padres. Así te afligió y te puso a prueba, para que tú vieras un futuro dichoso","17":"No pienses entonces: «Mi propia fuerza y el poder de mi brazo me han alcanzado esta prosperidad»","18":"Acuérdate del Señor, tu Dios, porque él te da la fuerza necesaria para que alcances esa prosperidad, a fin de confirmar la alianza que juró a tus padres, como de hecho hoy sucede","19":"Pero si llegas a olvidarte del Señor, tu Dios, y vas detrás de otros dioses, si los sirves y te postras delante de ellos, yo les aseguro solemnemente que ustedes perecerán"}},"15":{"verses":{"2":"La remisión consiste en lo siguiente: Todo acreedor condenará a su prójimo el préstamo que le haya concedido. No hará ninguna demanda a su prójimo &ndash;es decir, a su hermano&ndash; porque se ha proclamado una remisión en homenaje al Señor","3":"Podrás, eso sí, demandar al extranjero, pero deberás liberar a tu hermano del derecho que tengas sobre él","4":"Por lo demás, no habrá ninguna pobre a tu lado porque el Señor te bendecirá abundantemente en la tierra que él te da como herencia","5":"con esta sola condición: que escuches su voz, practicando cuidadosamente todo este mandamiento que hoy te prescribo","6":"Sí, el Señor, tu Dios, te bendecirá como te lo ha prometido: tú prestarás a muchas naciones, sin tener necesidad de pedirles prestado, y dominarás a muchas naciones sin que ellas te dominen","7":"Si hay algún pobre entre tus hermanos, en alguna de las ciudades del país que el Señor, tu Dios, te da, no endurezcas tu corazón ni le cierres tu mano","8":"Abrele tu mano y préstale lo que necesite para remediar su indigencia","9":"No abrigues en tu corazón estos perversos pensamientos: «Ya está cerca el séptimo año, el año de la remisión», mirando por eso con malos ojos a tu hermano pobre, para no darle nada. Porque él apelaría al Señor y tú te harías culpable de un pecado","10":"Cuando le des algo, lo harás de buena gana. Así el Señor te bendecirá en todas tus obras y en todas las empresas que realices","11":"Es verdad que nunca faltarán pobres en tu país. Por eso yo te ordeno: abre generosamente tu mano el pobre, al hermano indigente que vive en tu tierra","12":"Si tu hermano hebreo &ndash;sea hombre o mujer&ndash; se vende a ti. te servirá durante seis años y al séptimo año, lo dejarás en libertad","13":"Cuando le concedas la libertad, no lo envíes con las manos vacías","14":"Llénalo de presentes tomados de tu ganado menor, de tu era y de tu lagar, haciéndolo partícipe de los bienes con que el Señor, tu Dios, te bendiga","15":"Recuerda que tú fuiste esclavo en Egipto y que el Señor, tu Dios, te rescató. Por eso ahora te doy esta orden","16":"Pero si él te dice. «No quiero alejarme de ti» &ndash;porque te ama. y ama también a tu familia y se siente feliz a tu lado&ndash","17":"entonces tomarás una lezna y le perforarás la oreja contra la puerta de tu casa: así será tu esclavo para siempre. Lo mismo deberás hacer con tu esclava","18":"Que no te resulte penoso dejarlo en libertad, porque el servicio que te presto durante seis años vale el doble del salario de un jornalero. Entonces el Señor te bendecirá en todas sus empresas","19":"Consagra al Señor, tu Dios, todos los primogénitos machos de tu ganado mayor y menor. Tú no trabajarás con el primogénito de tus vacas ni esquilarás al primogénito de tus ovejas","20":"Los comerás cada año junto con tu familia, en la presencia del Señor, tu Dios, en el lugar que el Señor elija","21":"Pero si es defectuoso &ndash;si es rengo, ciego o tiene cualquier otro defecto grave&ndash; no lo sacrificarás al Señor, tu Dios","22":"Lo comerás como se come una gacela o un ciervo. Podrán comerlo igualmente el puro y el impuro"}}}}