{"book":"ESTER","chapters":{"2":{"verses":{"2":"Entonces, los cortesanos que estaban a su servicio dijeron: «Hay que buscar para el rey algunas jóvenes vírgenes y hermosas.","3":"Que el rey designe inspectores en todas las provincias de su reino, para que ellos reúnan en el harén de la ciudadela de Susa a todas las jóvenes vírgenes y hermosas. Se las pondrá bajo la vigilancia de Hegué, el eunuco del rey encargado de las mujeres, y se las proveerá de cremas de belleza.","4":"Y la joven que más agrade al rey reinará en lugar de Vasti». Al rey le agradó la propuesta, y así se hizo.","5":"En la ciudadela de Susa había un judío llamado Mardoqueo, hijo de Jaír, hijo de Semei, hijo de Quis, un benjaminita","6":"que pertenecía al grupo de los deportados que Nabucodonosor, rey de Babilonia, había llevado cautivos desde Jerusalén, con Jeconías, rey de Judá.","7":"Mardoqueo había criado a Hadasá &ndash;es decir, a Ester&ndash; hija de un tío suyo, que había quedado huérfana de padre y madre. La joven era muy hermosa y atractiva, y a la muerte de sus padres, Mardoqueo la había adoptado como hija.","8":"Al publicarse la orden y el edicto del rey, y una vez que fueron reunidas muchas jóvenes en la ciudadela de Susa, bajo el cuidado de Hegué, también Ester fue llevada a la casa del rey y confiada a Hegué, el encargado de las mujeres.","9":"La joven le cayó en gracia y se ganó su favor. Por eso, él le entregó de inmediato las cremas de belleza, fijó su régimen de comida y le asignó las siete doncellas más distinguidas del palacio real. Luego la trasladó con sus doncellas, al mejor departamento del harén.","10":"Ester no había manifestado de qué pueblo ni de qué familia era, porque Mardoqueo le había ordenado que no lo manifestara.","11":"Y todos los días, este iba y venía frente al patio del harén, para saber cómo se encontraba Ester y cómo la trataban.","12":"Después de haber observado durante doce meses lo establecido en el estatuto de las mujeres, a cada joven le llegaba el turno de presentarse ante el rey Asuero. Porque el tratamiento de belleza comprendía dos etapas: seis meses para ungirse con aceite de mirra, y seis meses más para embellecerse con aromas y otros cosméticos usados por las mujeres.","13":"Y cuando una joven se presentaba ante el rey, le daban todo lo que quería llevar consigo del harén al palacio real.","14":"Ella iba por la tarde, y a la mañana siguiente volvía a un segundo harén, bajo la vigilancia de Saasgaz, el eunuco del rey encargado de las concubinas. Ya no se presentaba más ante el rey, a no ser que este deseara estar con ella y la llamara expresamente.","15":"Cuando le tocó el turno a Ester, hija de Abijáil &ndash;que era tío de Mardoqueo, su padre adoptivo&ndash; ella no pidió nada fuera de lo que le indicó Hegué, el eunuco del rey encargado de las mujeres. Ester se ganaba la simpatía de todos los que la veían.","16":"Así fue conducida ante el rey Asuero, al palacio real, en el décimo mes, que es el mes de Tebet, en el séptimo año de su reinado.","17":"El se enamoró de Ester más que de todas las otras mujeres y ella se ganó su favor más que todas las demás jóvenes. El rey puso la diadema real sobre su cabeza y la proclamó reina en lugar de Vasti.","18":"Luego ofreció un gran banquete a todos sus oficiales y servidores &ndash;el banquete de Ester&ndash; y además concedió franquicias a todas las provincias y otorgó regalos con la liberalidad digna de un rey.","19":"Mientras se hacía un segundo reclutamiento de muchachas jóvenes, Mardoqueo ocupaba un puesto en la puerta real.","20":"Ester, por su parte, no había manifestado de qué familia ni de qué pueblo era, de acuerdo con lo que le había ordenado Mardoqueo, porque ella seguía cumpliendo sus órdenes como cuando estaba bajo su tutela.","21":"En aquellos días, mientras Mardoqueo ocupaba un puesto en la puerta real, Bigtán y Teres, dos eunucos del rey que custodiaban la entrada, estaban descontentos y planeaban un atentado contra el rey Asuero.","22":"Al enterarse del plan, Mardoqueo informó a la reina Ester, y ella, a su vez, le habló al rey por encargo de Mardoqueo."}},"6":{"verses":{"2":"Allí constaba por escrito cómo Mardoqueo había denunciado a Bigtán y a Teres, los dos eunucos del rey guardianes de la entrada, que habían atentado contra el rey Asuero.","3":"El rey preguntó: «¿Qué honor o distinción se le otorgó a Mardoqueo a causa de esto?». «No se le dio nada», respondieron los cortesanos que estaban a su servicio.","4":"Luego el rey preguntó: «¿Quién anda por el patio?». En aquel momento, Amán llegaba al atrio exterior del palacio, para pedir al rey que colgara a Mardoqueo del patíbulo que había hecho preparar para él.","5":"Los cortesanos dijeron al rey: «Es Amán el que está en el patio». «¡Que entre!», ordenó el rey.","6":"Apenas entró Amán, el rey le preguntó: «¿Qué habría de hacerle a un hombre a quien el rey quiere honrar?». Amán pensó entonces: «¿Hay alguien a quien el rey quiere honrar más que a mí?».","7":"Por eso dijo al rey: «Si hay alguien a quien el rey quiera honrar,","8":"que traigan una vestidura real usada por el rey y un caballo que él ha montado, y que pongan en la cabeza de la cabalgadura una diadema real.","9":"Luego entregarán la vestidura y el caballo a un alto dignatario de la nobleza real, vestirán al hombre a quien el rey quiere honrar y lo pasearán a caballo por la calle principal de la ciudad, proclamando delante de él: «Así es tratado el hombre a quien el rey quiere honrar».","10":"Entonces el rey dijo a Amán: «Toma en seguida la vestidura y el caballo, tal como lo has indicado, y haz eso mismo con Mardoqueo, el judío que está sentado en la puerta real. No omitas nada de lo que has dicho».","11":"Amán tomó la vestidura y el caballo, vistió a Mardoqueo y lo paseó por la calle principal de la ciudad, proclamando delante de él: «Así es tratado el hombre a quien el rey quiere honrar».","12":"Luego Mardoqueo volvió a la puerta real, mientras Amán regresaba precipitadamente a su casa, dolorido y tapándose la cara de vergüenza.","13":"Amán contó a Zeres, su mujer, y a todos sus amigos lo que había pasado. Entonces sus consejeros y Zeres, su mujer, le dijeron: «Si ese Mardoqueo, ante quien has comenzado a caer, pertenece a la raza de los judíos, no podrás derrotarlo; caerás irremediablemente ante él»."}},"1":{"verses":{"2":"En aquellos días, mientras el rey Asuero tenía instalado sus trono real en la ciudadela de Susa,","3":"en el tercer año de su reinado, ofreció un banquete a todos sus oficiales y servidores. Los jefes del ejército de los persas y de los medos, los nobles y los gobernadores de provincia se reunieron en su presencia.","4":"Así, durante largo tiempo &ndash;¡ciento ochenta días!&ndash; él hizo ostentación de la fastuosidad de su gloria real y del magnífico esplendor de su grandeza.","5":"Al cabo de ese tiempo, el rey ofreció un banquete de siete días, en el patio del jardín del palacio real, a toda la población que se encontraba en la ciudadela de Susa, desde el más grande al más pequeño.","6":"Había colgaduras de lino blanco y de púrpura violeta, sujetas a argollas de plata y a columnas de alabastro, con cordones de lino fino y de púrpura roja; había divanes de oro y plata sobre un piso de pórfido, alabastro, nácar y mármol negro.","7":"Se daba de beber en copas de oro, todas de formas diversas, y el vino del reino corría a raudales, gracias a la prodigalidad del rey.","8":"La regla era que nadie fuera forzado a beber, porque el rey había ordenado a todos sus mayordomos que respetaran los deseos de cada uno.","9":"La reina Vasti, por su parte, había ofrecido un banquete a las mujeres en el palacio del rey Asuero.","10":"El séptimo día, cuando el rey estaba alegre por el vino, ordenó a Mehumán, Bizetá, Jarboná, Bigtá, Abagtá, Zetar y Carcás &ndash;los siete eunucos que estaban al servicio del rey Asuero&ndash;","11":"que trajeran a su presencia a la reina Vasti, luciendo la diadema real, para mostrar su belleza a la gente y a los príncipes, porque ella era muy hermosa.","12":"Pero la reina Vasti no quiso ir, contrariando así la orden del rey transmitida por los eunucos. Entonces el rey sintió una gran indignación y tuvo un arrebato de ira.","13":"Luego consultó a los juristas, porque todos los asuntos del rey debían ser tratados delante de los expertos en la ley y el derecho.","14":"Los que estaban más cerca de él, eran Carsená, Setar, Admatá, Tarsís, Meres, Marsená y Memucán, los siete jefes de Persia y de Media que pertenecían al consejo real y ocupaban los primeros puestos en el reino.","15":"El rey les preguntó: «Según la ley, ¿qué se debe hacer con la reina Vasti, por no haber cumplido la orden del rey Asuero que le transmitieron los eunucos?».","16":"Memucán respondió en presencia del rey y de los príncipes: «La reina Vasti no sólo ha ofendido al rey, sino también a todos los jefes y a todos los pueblos de todas las provincias del rey Asuero.","17":"Porque su manera de proceder llegará a oídos de todas las mujeres, y eso hará que desprecien a sus maridos, diciendo: «El rey Asuero mandó que llevaran a su presencia a la reina Vasti, y ella no se presentó».","18":"Hoy mismo, las princesas de Persia y de Media que oigan hablar de la conducta de la reina replicarán en el mismo tono a sus esposos, los altos oficiales del rey, ¡y entonces sí que habrá desprecio e irritación!","19":"Si al rey le parece bien, haga publicar un dictamen real, que se inscribirá con carácter irrevocable en las leyes de los persas y los medos, prohibiendo a la reina Vasti presentarse ante el rey Asuero y confiriendo su título de reina a otra mejor que ella.","20":"Así, cuando el decreto promulgado por el rey sea conocido a lo largo y a lo ancho de su inmenso reino, todas las mujeres honrarán a sus maridos, desde el más grande hasta el más humilde».","21":"La propuesta agradó al rey y a sus oficiales, y el rey hizo lo que había dicho Memucán:"}},"7":{"verses":{"2":"Aquel segundo día, en el momento de brindar, el rey volvió a decir a Ester: «¿Qué es lo que pides, reina Ester? Lo que sea, te será concedido. ¿Qué es lo que quieres? Aunque sea la mitad del reino, lo tendrás».","3":"La reina Ester tomó la palabra y dijo: «Rey, si estás dispuesto a hacerme un favor y si esto es lo que te agrada, mi petición es que me concedas la vida y mi deseo es que perdones la vida a mi pueblo.","4":"Porque yo y mi pueblo hemos sido entregados al exterminio, a la muerte y a la destrucción. Si hubiéramos sido vendidos como esclavos y esclavas, me habría callado, ya que esa desgracia no habría perjudicado al rey».","5":"El rey Asuero tomó la palabra y dijo a la reina Ester: «¿Quién es y dónde está el que ha concebido semejante cosa?».","6":"Ester respondió: «¡El enemigo y adversario es ese miserable de Amán!». Amán quedó aterrorizado ante el rey y la reina.","7":"Y el rey, en un arrebato de ira, se retiró del banquete y fue hacia el jardín del palacio. Mientras tanto, Amán se quedó para implorar por su vida a la reina Ester, porque veía que el rey ya había decidido su ruina.","8":"Cuando el rey volvió del jardín del palacio a la sala del banquete, Amán estaba tendido sobre el diván donde se recostaba Ester. Entonces el rey exclamó: «¡Y todavía se atreve a violar a la reina estando yo en la casa!». Apenas el rey pronunció esta palabra, se abalanzaron sobre Amán y le taparon el rostro,","9":"y Jarboná, uno de los eunucos, dijo en presencia del rey: «Precisamente en casa de Amán se ha instalado un patíbulo de veinticinco metros; él mismo lo hizo levantar para Mardoqueo, aquel que salvó al rey con su denuncia». El rey ordenó: «¡Cuélguenlo allí!»."}},"3":{"verses":{"2":"Todos los servidores de la puerta real doblaban la rodilla y se postraban ante Amán, porque así lo había ordenado el rey. Pero Mardoqueo no se arrodillaba ni se postraba.","3":"Entonces los servidores de la puerta real preguntaron a Mardoqueo: «¿Por qué desobedeces la orden del rey?».","4":"Y como todos los días le decían lo mismo, sin que él les hiciera caso, lo denunciaron a Amán, para ver si Mardoqueo hacía valer sus razones, porque les había dicho que él era judío.","5":"Al ver que Mardoqueo no doblaba la rodilla ni se postraba ante él, Amán se enfureció.","6":"Pero le pareció demasiado poco castigarlo a él solo: como le habían dicho a qué pueblo pertenecía Mardoqueo, Amán trató de exterminar al pueblo de Mardoqueo, a todos los judíos que había en el imperio de Asuero.","7":"El primer mes, que es el mes de Nisán, en el duodécimo año del rey Asuero, se echó el «Pur» &ndash;es decir, la suerte&ndash; en presencia de Amán, tomando día por día y mes por mes, y la suerte cayó sobre el día trece del duodécimo mes, o sea, el mes de Adar.","8":"Amán dijo entonces al rey Asuero: «En todas las provincias de tu reino, hay un pueblo particular, disperso entre los otros pueblos y aislado de los demás. Sus leyes son diferentes de las de todo otro pueblo, y ellos no cumplen las leyes reales. Al rey no le conviene tolerarlos.","9":"Si le parece bien, se dará por escrito la orden de eliminarlos. Y yo depositaré diez mil talentos de plata en las manos de los administradores, para que ingresen en el tesoro real».","10":"Entonces el rey se quitó el anillo que llevaba su sello y se lo dio a Amán, el agaguita, el opresor de los judíos.","11":"Luego le dijo: «El dinero será para ti. En cuanto al pueblo, trátalo como mejor te parezca».","12":"Los secretarios del rey fueron convocados el día trece del primer mes. Y tal como lo había ordenado Amán, se redactó un escrito dirigido a los prefectos reales, a los gobernadores de cada una de las provincias y a los jefes de cada pueblo, a cada provincia en su propia escritura y a cada pueblo en su propia lengua. Los escritos estaban redactados en nombre del rey Asuero y sellados con el anillo real.","13":"Luego los mensajeros llevaron estos documentos a todas las provincias del rey, con la orden de exterminar, matar y eliminar a todos los judíos, jóvenes y viejos, mujeres y niños, y de confiscar sus bienes. Esto debía hacerse en un mismo día, el día trece del duodécimo mes, es decir, el mes de Adar.","14":"Una copia del escrito sería promulgada con fuerza de ley en cada provincia y comunicada a todos los pueblos, a fin de que estuvieran preparados para aquel día."}},"10":{"verses":{"2":"Por lo demás, todo lo concerniente a sus hazañas y a su valor, y el relato detallado de la alta dignidad que el rey confirió a Mardoqueo, ¿no está escrito en el libro de las Crónicas de los reyes de Media y de Persia?","3":"Porque Mardoqueo, el judío, era el segundo después del rey Asuero. Los judíos lo consideraban un gran hombre y era amado por la multitud de sus hermanos; él procuraba el bienestar de su pueblo y promovía la felicidad de toda su estirpe"}},"4":{"verses":{"2":"hasta llegar frente a la puerta real, porque nadie podía franquearla vestido con esa ropa.","3":"En cada provincia, a medida que iba llegando la orden del rey y su decreto, había un gran duelo entre los judíos, con ayunos, lágrimas y lamentaciones. Y el sayal y la ceniza sirvieron de lecho para muchos.","4":"Las doncellas y los eunucos de Ester fueron a comunicárselo, y la reina se estremeció de angustia. Luego envió ropa a Mardoqueo para que se quitara el sayal y se vistiera, pero él no quiso saber nada.","5":"Entonces Ester llamó a Hatac, uno de los eunucos que el rey había puesto a su servicio, y lo mandó a ver a Mardoqueo a fin de averiguar qué pasaba y por qué hacía eso.","6":"Hatac salió a ver a Mardoqueo, que estaba en la plaza de la ciudad, frente a la puerta real.","7":"Mardoqueo lo puso al tanto de lo que sucedía y de la suma de dinero que Amán había prometido entregar al tesoro real por el exterminio de los judíos.","8":"También le dio una copia del texto del decreto que se había promulgado en Susa ordenando ese exterminio. El debía mostrárselo a Ester, informarla de todo y ordenarle que se presentara ante el rey para implorarle gracia y suplicarle en favor de su pueblo.","9":"Hatac fue a informar a Ester de lo que le había dicho Mardoqueo.","10":"Entonces ella le ordenó que fuera a decir a Mardoqueo:","11":"«Todos los servidores del rey y el pueblo de las provincias del reino saben que hay una ley según la cual debe morir cualquier hombre o mujer que se presente ante el rey, en el atrio interior, sin haber sido llamado. Esto, a menos que el rey extienda hacia él su cetro de oro para perdonarle la vida. En cuanto a mí, ya hace treinta días que no he sido llamada a la presencia del rey».","12":"Cuando informaron a Mardoqueo de lo que había dicho Ester,","13":"él mandó que le respondieran: «No te imagines que por estar en la casa del rey vas a ser la única en escapar con vida entre todos los judíos.","14":"No, si te quedas callada en este preciso momento, el alivio y la liberación les vendrán a los judíos de otra parte, mientras que tú y la casa de tu padre desaparecerán. ¡Quién sabe si no has llegado a ser reina precisamente para una ocasión como esta!».","15":"Ester mandó responder a Mardoqueo:","16":"«Ve a reunir a todos los judíos que están en Susa, y ayunen por mí. No coman ni beban durante tres días, ni de día ni de noche. Yo, por mi parte, también ayunaré junto con mis servidoras. Así me presentaré al rey, por más que sea en contra de la ley. Y si es necesario que muera, moriré»."}},"9":{"verses":{"2":"Ellos se reunieron en sus respectivas ciudades, en todas las provincias del rey Asuero, para atacar a los que buscaban su ruina. Nadie les opuso resistencia, porque el temor a los judíos se había apoderado de todos los pueblos.","3":"Todos los jefes de las provincias, los prefectos, los gobernadores y los funcionarios del rey les prestaron su apoyo, porque el temor a Mardoqueo se había apoderado de ellos,","4":"ya que este ocupaba un alto cargo en el palacio real y su fama se extendía por todas las provincias: Mardoqueo, en efecto, se engrandecía cada vez más.","5":"Los judíos pasaron al filo de la espada a todos sus enemigos: fue una verdadera masacre, un exterminio. Trataron como quisieron a los que los odiaban,","6":"y en la ciudadela de Susa mataron y exterminaron a quinientos hombres,","7":"dando muerte, especialmente, a Parsandata, Dalfón, Aspata,","8":"Porata, Adalías, Aridata,","9":"Parmasta, Arisai, Aridai y Vaisata,","10":"los diez hijos de Amán, hijo de Hamdatá, el opresor de los judíos. Los mataron, pero no recogieron ningún botín.","11":"Ese mismo día, llegó a conocimiento de rey el número de los que habían sido matados en la Ciudadela de Susa.","12":"El rey dijo entonces a la reina Ester: «En la ciudadela de Susa, los judíos mataron y exterminaron a quinientos hombres y a los diez hijos de Amán. ¡Qué no habrán hecho en el resto de las provincias reales! Pero ¿qué es lo que pides? Lo que sea, te será concedido. ¿Qué otra cosa deseas? Se hará lo que tú digas».","13":"Ester respondió: «Si al rey le parece bien, que a los judíos de Susa les sea permitido actual también mañana conforme al decreto válido para hoy, y que los hijos de Amán sean colgados del patíbulo».","14":"El rey ordenó que así se hiciera: en Susa se promulgó un decreto y los diez hijos de Amán fueron colgados.","15":"Así, los judíos de Susa se reunieron una vez más el día catorce del mes de Adar y mataron allí a trescientos hombres, pero no recogieron ningún botín.","16":"En cuanto a los demás judíos de las provincias reales, también se reunieron para defender sus vidas y así se libraron de los ataques de sus adversarios: ellos mataron a setenta y cinco mil entre sus enemigos, pero no recogieron ningún botín.","17":"Esto sucedió el día trece del mes de Adar; el catorce descansaron y celebraron ese día con banquetes y alegría.","18":"Pero los judíos de Susa, que se habían concentrado el trece y el catorce, descansaron el día quince y lo festejaron con banquetes y alegría.","19":"Por eso los judíos de las zonas rurales celebran el día catorce del mes de Adar como un día de alegría, de banquetes y fiesta, y en él se envían regalos unos a otros.","20":"Mardoqueo consignó estas cosas por escrito y envió cartas a todos los judíos de todas las provincias del rey Asuero, tanto a los que estaban cerca como a los más alejados.","21":"En ellas disponía que celebraran cada año el catorce y el quince del mes de Adar,","22":"por ser esos los días en que los judíos habían quedando libres de sus enemigos, y por ser ese el mes en que la aflicción se les había cambiado en alegría y el duelo en un día de fiesta. Por eso debían festejarlos como días de banquetes y alegría, enviarse regalos unos a otros y ofrecer donativos a los pobres.","23":"Los judíos hicieron una tradición de lo que habían comenzado a festejar y de lo que les había ordenado Mardoqueo.","24":"Porque Amán, hijo de Hamdatá, el agaguita, el opresor de todos los judíos, había proyectado eliminar a los judíos y había echado el «Pur» &ndash;es decir, la suerte&ndash; con el fin de confundirlos y eliminarlos.","25":"Pero, cuando se presentó ante el rey, este ordenó por escrito que recayera sobre la cabeza de Amán el plan perverso que había concebido contra los judíos, y lo colgaron del patíbulo, a él y a sus hijos.","26":"Por eso a aquellos días se los llamó «Purím» de la palabra «Pur». De acuerdo con el contenido de aquella carta, y por lo que habían visto y les había sucedido,","27":"los judíos instituyeron para ellos mismos, para sus descendientes y para todos sus adeptos, la tradición irrevocable de celebrar anualmente esos dos días, según lo dispuesto en aquel escrito y en la fecha fijada.","28":"Estos días son conmemorados y celebrados de generación en generación, en cada familia, en cada provincia y en cada ciudad. Y estos días de «Purím» nunca dejarán de ser festejados entre los judíos, ni se borrará su recuerdo entre sus descendientes.","29":"La reina Ester, hija de Abijáil, y Mardoqueo, el judío, escribieron urgiendo el cumplimiento de esta segunda carta relativa a los «Purím».","30":"Se mandaron cartas a todos los judíos de las ciento veintisiete provincias del rey Asuero, con saludos y expresiones de lealtad,","31":"para instituir estos días de los «Purím», en las fechas fijadas, como lo habían ordenado Mardoqueo, el judío, y la reina Ester, y como lo habían establecido para sí mismos y para sus descendientes, con algunas cláusulas sobre ayunos y lamentaciones."}},"5":{"verses":{"2":"Al ver a la reina Ester, que estaba de pie en el patio, el rey la miró con benevolencia y extendió hacia ella el cetro de oro que tenía en la mano. Entonces Ester se acercó y tocó la punta del cetro.","3":"El rey dijo a Ester: «¿Qué tienes, reina Ester? ¿Qué es lo que quieres? ¡Incluso la mitad de mi reino te será concedida!».","4":"Ester respondió: «Si al rey le parece bien, venga hoy con Amán al banquete que he preparado en su honor».","5":"Entonces el rey ordenó: «¡Avisen inmediatamente a Amán que acepte la invitación de Ester!». El rey fue con Amán al banquete preparado por Ester","6":"y, en el momento de brindar, le dijo: «¿Qué es lo que pides, Ester? Lo que sea, te será concedido. ¿Qué es lo que quieres? Aunque sea la mitad de mi reino, lo tendrás».","7":"Ester respondió: «¿Sabes cuál es mi petición y mi deseo?","8":"Si el rey me ha concedido su favor, y si a él le parece bien acceder a mi pedido y complacer mi deseo, que venga con Amán al banquete que les voy a preparar, y mañana responderé a la pregunta del rey».","9":"Amán había salido aquel día contento y de buen humor. Pero al ver en la puerta real a Mardoqueo, que no se levantaba ni temblaba ante él, se llenó de furor.","10":"Sin embargo, se contuvo y se fue a su casa. Luego mandó buscar a sus amigos y a Zeres, su mujer,","11":"y les estuvo hablando del esplendor de sus riquezas, de sus muchos hijos y de lo que el rey había hecho para engrandecerlo, elevándolo por encima de los demás ministros y servidores de la corte.","12":"Luego Amán añadió: «Además, la reina Ester preparó un banquete y me invitó a mí solo junto con el rey. Y también mañana seré su invitado en compañía del rey.","13":"Pero todo esto no significa nada para mí, mientras vea a ese judío Mardoqueo sentado en la puerta real»."}},"8":{"verses":{"2":"El rey se sacó el anillo que le había retirado a Amán y se lo dio a Mardoqueo, y Ester puso a este al frente de todas las posesiones de Amán.","3":"Luego Ester habló de nuevo en presencia del rey. Cayó a sus pies, lloró y le suplicó que anulara los planes perversos que Amán, el agaguita, había maquinado contra los judíos.","4":"El rey tendió hacia Ester el cetro de oro. Ella se levantó, permaneció de pie en presencia del rey","5":"y dijo: «Si al rey le parece bien y quiere hacerme un favor, si lo juzga conveniente y está contento conmigo, haga revocar por escrito los documentos que Amán, hijo de Hamdatá, el agaguita, concibió y escribió para eliminar a los judíos de todas las provincias del rey.","6":"¿Cómo podré resistir, al ver la desgracia que se abatirá sobre mi pueblo? ¿Cómo podré ser testigo de la desaparición de mi estirpe?»","7":"El rey Asuero dijo entonces a la reina Ester y a Mardoqueo, el judío: «Ya ven que he dado a Ester todas las posesiones de Amán y que a él lo han colgado del patíbulo, por haber atentado contra los judíos.","8":"Ahora ustedes, por su parte, escriban como mejor les parezca en favor de los judíos. Háganlo en nombre del rey y sellen el escrito con el anillo real, porque un documento escrito en nombre del rey y sellado con el anillo real, no puede ser revocado».","9":"Los secretarios del rey fueron convocados en aquel mismo momento, el día veintitrés del tercer mes, que es el mes de Siván. Y tal como lo ordenó Mardoqueo, se redactó un documento dirigido a los judíos, a los prefectos, los gobernadores y los jefes de las provincias &ndash;eran ciento veintisiete provincias, desde la India hasta Etiopía&ndash; a cada provincia en su propia escritura y a cada pueblo en su propia lengua, y también a los judíos en su escritura y su lengua.","10":"Los escritos estaban redactados en nombre del rey Asuero y sellados con el anillo real, y se los envió por medio de mensajeros a caballo, montados en corceles de pura sangre de las caballerizas del reino.","11":"En dichos documentos, el rey facultaba a los judíos, en cualquier ciudad donde estuvieran, a reunirse y defender sus vidas, a destruir, matar y eliminar, incluyendo a los niños y mujeres, a toda la gente armada de cualquier provincia o pueblo que los atacaran, y también a saquear sus bienes.","12":"Y todo esto en un mismo día, el día trece del duodécimo mes &ndash;es decir, el mes de Adar&ndash; en todas las provincias del rey Asuero.","13":"Una copia del documento debía ser promulgada con fuerza de ley en cada provincia y comunicada a todos los pueblos, de manera que los judíos estuvieran preparados aquel día para vengarse de sus enemigos.","14":"De inmediato, por orden del rey, partieron a toda velocidad los mensajeros montados en los caballos de las caballerizas reales, y el decreto fue promulgado también en la ciudadela de Susa.","15":"Mardoqueo salió de la presencia del rey llevando una vestidura real de púrpura violeta y lino blanco, una gran corona de oro y un manto de lino fino y escarlata. En la ciudad de Susa resonaban los gritos de alegría.","16":"Y para los judíos todo era luz y alegría, regocijo y honor.","17":"En cada provincia y en cada ciudad, a medida que iba llegando la orden del rey y su decreto, los judíos se sentían desbordantes de gozo y alegría, y celebraban banquetes y fiestas. Y muchos entre la gente del país se profesaban judíos, porque el temor a los judíos se había apoderado de ellos"}}}}