{"book":"EVANGELIO SEGUN SAN MATEO","chapters":{"21":{"verses":{"2":"diciéndoles: «Vayan al pueblo que está enfrente, e inmediatamente encontrarán un asna atada, junto con su cría. Desátenla y tráiganmelos","3":"Y si alguien les dice algo, respondan: «El Señor los necesita y los va a devolver en seguida»","4":"Esto sucedió para que se cumpliera lo anunciado por el Profeta","5":"\"Digan a la hija de Sión: Mira que tu rey viene hacia ti, humilde y montado sobre un asna, sobre la cría de un animal de carga\"","6":"Los discípulos fueron e hicieron lo que Jesús les había mandado","7":"trajeron el asna y su cría, pusieron sus mantos sobre ellos y Jesús se montó","8":"Entonces la mayor parte de la gente comenzó a extender sus mantos sobre el camino, y otros cortaban ramas de los árboles y lo cubrían con ellas","9":"La multitud que iba delante de Jesús y la que lo seguía gritaba: «¡Hosana al Hijo de David! ¡Bendito el que viene en nombre del Señor! ¡Hosana en las alturas","10":"Cuando entró en Jerusalén, toda la ciudad se conmovió, y preguntaban: «¿Quién es este?»","11":"Y la gente respondía: «Es Jesús, el profeta de Nazaret en Galilea».","12":"Después Jesús entró en el Templo y echó a todos los que vendían y compraban allí, derribando las mesas de los cambistas y los asientos de los vendedores de palomas","13":"Y les decía: «Está escrito: Mi casa será llamada casa de oración, pero ustedes la han convertido en una cueva de ladrones»","14":"En el Templo se le acercaron varios cielos paralíticos, y él los curó","15":"Al ver los prodigios que acababa de hacer y a los niños que gritaban en el Templo: «¡Hosana al Hijo de David!», los sumos sacerdotes y los escribas se indignaro","16":"y le dijeron: «¿Oyes lo que dicen estos?». «Sí, respondió Jesús, ¿Pero nunca han leído este pasaje: \"De la boca de las criaturas y de los niños de pecho, has hecho brotar una alabanza\"?»","17":"En seguida los dejó y salió de la ciudad para ir a Betania, donde pasó la noche.","18":"A la mañana temprano, mientras regresaba a la ciudad, tuvo hambre","19":"Al ver una higuera cerca del camino, se acercó a ella, pero no encontró más que hojas. Entonces le dijo: «Nunca volverás a dar fruto». Y la higuera se secó de inmediato","20":"Cuando vieron esto, los discípulos dijeron llenos de asombro: «¿Cómo se ha secado la higuera tan repentinamente?»","21":"Jesús les respondió: «Les aseguro que si tienen fe y no dudan, no sólo harán lo que yo acabo de hacer con la higuera, sino que podrán decir a esta montaña: «Retírate de ahí y arrójate al mar», y así lo hará","22":"Todo lo que pidan en la oración con fe, lo alcanzarán».","23":"Jesús entró en el Templo y, mientras enseñaba, se le acercaron los sumos sacerdotes y los ancianos del pueblo, para decirle: «¿Con qué autoridad haces estas cosas? ¿Y quién te ha dado esa autoridad?»","24":"Jesús les respondió: «Yo también quiero hacerles una sola pregunta. Si me responden, les diré con qué autoridad hago estas cosas","25":"¿De dónde venía el bautismo de Juan? ¿Del cielo o de los hombres?». Ellos se hacían este razonamiento: «Si respondemos: «Del cielo», él nos dirá: «Entonces, ¿por qué no creyeron en él?»","26":"Y si decimos: «De los hombres», debemos temer a la multitud, porque todos consideran a Juan un profeta»","27":"Por eso respondieron a Jesús: «No sabemos». El, por su parte, les respondió: «Entonces yo tampoco les diré con qué autoridad hago esto».","28":"«¿Qué les parece? Un hombre tenía dos hijos y, dirigiéndose al primero, le dijo: \"Hijo, quiero que hoy vayas a trabajar a mi viña\"","29":"El respondió: \"No quiero\". Pero después se arrepintió y fue","30":"Dirigiéndose al segundo, le dijo lo mismo y este le respondió: \"Voy, Señor\", pero no fue","31":"¿Cuál de los dos cumplió la voluntad de su padre?». «El primero», le respondieron. Jesús les dijo: «Les aseguro que los publicanos y las prostitutas llegan antes que ustedes al Reino de Dios","32":"En efecto, Juan vino a ustedes por el camino de la justicia y no creyeron en él; en cambio, los publicanos y las prostitutas creyeron en él. Pero ustedes, ni siquiera al ver este ejemplo, se han arrepentido ni han creído en él.","33":"Escuchen otra parábola: Un hombre poseía una tierra y allí plantó una viña, la cercó, cavó un lagar y construyó una torre de vigilancia. Después la arrendó a unos viñadores y se fue al extranjero","34":"Cuando llegó el tiempo de la vendimia, envió a sus servidores para percibir los frutos","35":"Pero los viñadores se apoderaron de ellos, y a uno lo golpearon, a otro lo mataron y al tercero lo apedrearon","36":"El propietario volvió a enviar a otros servidores, en mayor número que los primeros, pero los trataron de la misma manera","37":"Finalmente, les envió a su propio hijo, pensando: \"Respetarán a mi hijo\"","38":"Pero, al verlo, los viñadores se dijeron: \"Este es el heredero: vamos a matarlo para quedarnos con su herencia\"","39":"Y apoderándose de él, lo arrojaron fuera de la viña y lo mataron","40":"Cuando vuelve el dueño, ¿qué les parece que hará con aquellos viñadores?»","41":"Le respondieron: «Acabará con esos miserables y arrendará la viña a otros, que le entregarán el fruto a su debido tiempo»","42":"Jesús agregó: «¿No han leído nunca en las Escrituras: \"La piedra que los constructores rechazaron ha llegado a ser la piedra angular: esta es la obra del Señor, admirable a nuestros ojos\"","43":"Por eso les digo que el Reino de Dios les será quitado a ustedes, para ser entregado a un pueblo que le hará producir sus frutos»","44":"[El que caiga sobre esta piedra quedará destrozado, y aquel sobre quien caiga será aplastado]","45":"Los sumos sacerdotes y los fariseos, al oír estas parábolas, comprendieron que se refería a ellos"}},"19":{"verses":{"2":"Lo siguió una gran multitud y allí curó a los enfermos","3":"Se acercaron a él algunos fariseos y, para ponerlo a prueba, le dijeron: «¿Es lícito al hombre divorciarse de su mujer por cualquier motivo?»","4":"El respondió: «¿No han leído ustedes que el Creador, desde el principio, los hizo varón y mujer","5":"y que dijo: \"Por eso, el hombre dejará a su padre y a su madre para unirse a su mujer, y los dos no serán sino una sola carne\"","6":"De manera que ya no son dos, sino una sola carne. Que el hombre no separe lo que Dios ha unido»","7":"Le replicaron: «Entonces, ¿por qué Moisés prescribió entregar una declaración de divorcio cuando uno se separa?»","8":"El les dijo: «Moisés les permitió divorciarse de su mujer, debido a la dureza del corazón de ustedes, pero al principio no era sí","9":"Por lo tanto, yo les digo: El que se divorcia de su mujer, a no ser en caso de unión ilegal, y se casa con otra, comete adulterio».","10":"Los discípulos le dijeron: «Si esta es la situación del hombre con respecto a su mujer, no conviene casarse»","11":"Y él les respondió: «No todos entienden este lenguaje, sino sólo aquellos a quienes se les ha concedido","12":"En efecto, algunos no se casan, porque nacieron impotentes del seno de su madre; otros, porque fueron castrados por los hombres; y hay otros que decidieron no casarse a causa del Reino de los Cielos. ¡El que pueda entender, que entienda!».","13":"Le trajeron entonces a unos niños para que les impusiera las manos y orara sobre ellos. Los discípulos los reprendieron","14":"pero Jesús les dijo: «Dejen a los niños, y no les impidan que vengan a mí, porque el Reino de los Cielos pertenece a los que son como ellos»","15":"Y después de haberles impuesto las manos, se fue de allí.","16":"Luego se le acercó un hombre y le preguntó: «Maestro, ¿qué obras buenas debo hacer para conseguir la Vida eterna?»","17":"Jesús le dijo: «¿Cómo me preguntas acerca de lo que es bueno? Uno solo es el Bueno. Si quieres entrar en la Vida eterna, cumple los Mandamientos»","18":"«¿Cuáles?», preguntó el hombre. Jesús le respondió: «No matarás, no cometerás adulterio, no robarás, no darás falso testimonio","19":"honrarás a tu padre y a tu madre, y amarás a tu prójimo como a ti mismo»","20":"El joven dijo: «Todo esto lo he cumplido: ¿qué me queda por hacer?»","21":"«Si quieres ser perfecto, le dijo Jesús ve, vende todo lo que tienes y dalo a los pobres: así tendrás un tesoro en el cielo. Después, ven y sígueme»","22":"Al oír estas palabras, el joven se retiró entristecido, porque poseía muchos bienes.","23":"Jesús dijo entonces a sus discípulos: «Les aseguro que difícilmente un rico entrará en el Reino de los Cielos","24":"Sí, les repito, es más fácil que un camello pase por el ojo de una aguja, que un rico entre en el Reino de los Cielos»","25":"Los discípulos quedaron muy sorprendidos al oír esto y dijeron: «Entonces, ¿quién podrá salvarse?»","26":"Jesús, fijando en ellos su mirada, les dijo: «Para los hombres esto es imposible, pero para dios todo es posible».","27":"Pedro, tomando la palabra, dijo: «Tú sabes que nosotros lo hemos dejado todo y te hemos seguido. ¿Qué nos tocará a nosotros?»","28":"Jesús les respondió: «Les aseguro que en la regeneración del mundo, cuando el Hijo del hombre se siente en su trono de gloria, ustedes, que me han seguido, también se sentarán en doce tronos, para juzgar a las doce tribus de Israel","29":"Y el que a causa de mi Nombre deje casa, hermanos o hermanas, padre, madre, hijos o campos, recibirá cien veces más y obtendrá como herencia la Vida eterna"}},"2":{"verses":{"2":"y preguntaron: «¿Dónde está el rey de los judíos que acaba de nacer? Porque vimos su estrella en Oriente y hemos venido a adorarlo»","3":"Al enterarse, el rey Herodes quedó desconcertado y con él toda Jerusalén","4":"Entonces reunió a todos los sumos sacerdotes y a los escribas del pueblo, para preguntarles en qué lugar debía nacer el Mesías","5":"«En Belén de Judea, &ndash;le respondieron&ndash;, porque así está escrito por el Profeta","6":"\"Y tú, Belén, tierra de Judá, ciertamente no eres la menor entre las principales ciudades de Judá, porque de ti surgirá un jefe que será el Pastor de mi pueblo, Israel\"»","7":"Herodes mandó llamar secretamente a los magos y después de averiguar con precisión la fecha en que había aparecido la estrella","8":"los envió a Belén, diciéndoles: «Vayan e infórmense cuidadosamente acerca del niño, y cuando lo hayan encontrado, avísenme para que yo también vaya a rendirle homenaje»","9":"Después de oír al rey, ellos partieron. La estrella que habían visto en Oriente los precedía, hasta que se detuvo en el lugar donde estaba el niño","10":"Cuando vieron la estrella se llenaron de alegría","11":"y al entrar en la casa, encontraron al niño con María, su madre, y postrándose, le rindieron homenaje. Luego, abriendo sus cofres, le ofrecieron dones, oro, incienso y mirra","12":"Y como recibieron en sueños la advertencia de no regresar al palacio de Herodes, volvieron a su tierra por otro camino.","13":"Después de la partida de los magos, el Angel del Señor se apareció en sueños a José y le dijo: «Levántate, toma al niño y a su madre, huye a Egipto y permanece allí hasta que yo te avise, porque Herodes va a buscar al niño para matarlo»","14":"José se levantó, tomó de noche al niño y a su madre, y se fue a Egipto","15":"Allí permaneció hasta la muerte de Herodes, para que se cumpliera lo que el Señor había anunciado por medio del Profeta: \"Desde Egipto llamé a mi hijo\".","16":"Al verse engañado por los magos, Herodes se enfureció y mandó matar, en Belén y sus alrededores, a todos los niños menores de dos años, de acuerdo con la fecha que los mayor le habían indicado","17":"Así se cumplió lo que había sido anunciado por el profeta Jeremías","18":"\"En Ramá se oyó una voz, hubo lágrimas y gemidos: es Raquel, que llora a sus hijos y no quiere que la consuelen, porque ya no existen\".","19":"Cuando murió Herodes, el Angel del Señor se apareció en sueños a José, que estaba en Egipto","20":"y le dijo: «Levántate, toma al niño y a su madre, y regresa a la tierra de Israel, porque han muerto los que atentaban contra la vida del niño»","21":"José se levantó, tomó al niño y a su madre, y entró en la tierra de Israel","22":"Pero al saber que Arquelao reinaba en Judea, en lugar de su padre Herodes, tuvo miedo de ir allí y, advertido en sueños, se retiró a la región de Galilea"}},"24":{"verses":{"2":"Pero él les dijo: «¿Ven todo esto? Les aseguro que no quedará aquí piedra sobre piedra: todo será destruido»","3":"Cuando llegó al monte de los Olivos, Jesús se sentó y sus discípulos le preguntaron en privado: «¿Cuándo sucederá esto y cuál será la señal de tu Venida y del fin del mundo?».","4":"El les respondió: «Tengan cuidado de que no los engañen","5":"porque muchos se presentarán en mi Nombre, diciendo: \"Yo soy el Mesías\", y engañarán a mucha gente","6":"Ustedes oirán hablar de guerras y de rumores de guerras; no se alarmen: todo esto debe suceder, pero todavía no será el fin","7":"En efecto, se levantará nación contra nación y reino contra reino. En muchas partes habrá hambre y terremotos","8":"Todo esto no será más que el comienzo de los dolores del parto","9":"Ustedes serán entregados a la tribulación y a la muerte, y serán odiados por todas las naciones a causa de mi Nombre","10":"Entonces muchos sucumbirán; se traicionarán y se odiarán los unos a los otros","11":"Aparecerá una multitud de falsos profetas, que engañarán a mucha gente","12":"Al aumentar la maldad se enfriará el amor de muchos","13":"pero el que persevere hasta el fin, se salvará","14":"Esta Buena Noticia del Reino será proclamada en el mundo entero como testimonio delante de todos los pueblos, y entonces llegará el fin.","15":"Cuando vean en el Lugar santo la Abominación de la desolación, de la que habló el profeta Daniel &ndash;el que lea esto, entiéndalo bien&ndash","16":"los que estén en Judea, que se refugien en las montañas","17":"el que esté en la azotea de su casa, no baje a buscar sus cosas","18":"y el que esté en el campo, que no vuelva a buscar su manto","19":"¡Ay de las mujeres que estén embarazadas o tengas niños de pecho en aquellos días","20":"Rueguen para que no tengan que huir en invierno o en día sábado","21":"Porque habrá entonces una gran tribulación, como no la hubo desde el comienzo del mundo hasta ahora, ni la habrá jamás","22":"Y si no fuera abreviado ese tiempo, nadie se salvaría; pero será abreviado, a causa de los elegidos","23":"Si alguien les dice entonces: «El Mesías está aquí o está allí», no lo crean","24":"Porque aparecerán falsos mesías y falsos profetas que harán milagros y prodigios asombrosos, capaces de engañar, si fuera posible, a los mismos elegidos","25":"Por eso los prevengo.","26":"Si les dicen: \"El Mesías está en el desierto\", no vayan; o bien: \"Está escondido en tal lugar\", no lo crean","27":"Como el relámpago que sale del oriente y brilla hasta el occidente, así será la Venida del Hijo del hombre","28":"Donde esté el cadáver, se juntarán los buitres","29":"Inmediatamente después de la tribulación de aquellos días, el sol se oscurecerá, la luna dejará de brillar, las estrellas caerán del cielo y los astros se conmoverán","30":"Entonces aparecerá en el cielo la señal del Hijo del hombre. Todas las razas de la tierra se golpearán el pecho y verán al Hijo del hombre venir sobre las nubes del cielo, lleno de poder y de gloria","31":"Y él enviará a sus ángeles para que, al sonido de la trompeta, congreguen a sus elegidos de los cuatro puntos cardinales, de un extremo al otro del horizonte.","32":"Aprendan esta comparación, tomada de la higuera: cuando sus ramas se hacen flexibles y brotan las hojas, ustedes se dan cuenta de que se acerca el verano","33":"Así también, cuando vean todas estas cosas, sepan que el fin está cerca, a la puerta","34":"Les aseguro que no pasará esta generación, sin que suceda todo esto","35":"El cielo y la tierra pasarán, pero mis palabras no pasarán","36":"En cuanto a ese día y esa hora, nadie los conoce, ni los ángeles del cielo, ni el Hijo, sino sólo el Padre.","37":"Cuando venga el Hijo del hombre, sucederá como en tiempos de Noé","38":"En los días que precedieron al diluvio, la gente comía, bebía y se casaba, hasta que Noé entró en el arca","39":"y no sospechaban nada, hasta que llegó el diluvio y los arrastró a todos. Lo mismo sucederá cuando venga el Hijo del hombre","40":"De dos hombres que estén en el campo, uno será llevado y el otro dejado","41":"De dos mujeres que estén moliendo, una será llevada y la otra dejada","42":"Estén prevenidos, porque ustedes no saben qué día vendrá su Señor","43":"Entiéndanlo bien: si el dueño de casa supiera a qué hora de la noche va a llegar el ladrón, velaría y no dejaría perforar las paredes de su casa","44":"Ustedes también estén preparados, porque el Hijo del hombre vendrá a la hora menos pensada.","45":"¿Cuál es, entonces, el servidor fiel y previsor, a quien el Señor ha puesto al frente de su personal, para distribuir el alimento en el momento oportuno","46":"Feliz aquel servidor a quien su señor, al llegar, encuentre ocupado en este trabajo","47":"Les aseguro que lo hará administrador de todos sus bienes","48":"Pero si es un mal servidor, que piensa: «Mi señor tardará»","49":"y se dedica a golpear a sus compañeros, a comer y a beber con los borrachos","50":"su señor llegará el día y la hora menos pensada"}},"14":{"verses":{"2":"y él dijo a sus allegados: «Este es Juan el Bautista; ha resucitado de entre los muertos, y por eso se manifiestan en él poderes milagrosos».","3":"Herodes, en efecto, había hecho arrestar, encadenar y encarcelar a Juan, a causa de Herodías, la mujer de su hermano Felipe","4":"porque Juan le decía: «No te es lícito tenerla»","5":"Herodes quería matarlo, pero tenía miedo del pueblo, que consideraba a Juan un profeta","6":"El día en que Herodes festejaba su cumpleaños, la hija de Herodías bailó en público, y le agradó tanto a Herode","7":"que prometió bajo juramento darle lo que pidiera","8":"Instigada por su madre, ella dijo: «Tráeme aquí sobre una bandeja la cabeza de Juan el Bautista»","9":"El rey se entristeció, pero a causa de su juramento y por los convidados, ordenó que se la diera","10":"y mandó decapitar a Juan en la cárcel","11":"Su cabeza fue llevada sobre una bandeja y entregada a la joven, y esta la presentó a su madre","12":"Los discípulos de Juan recogieron el cadáver, lo sepultaron y después fueron a informar a Jesús.","13":"Al enterarse de eso, Jesús se alejó en una barca a un lugar desierto para esta a solas. Apenas lo supo la gente, dejó las ciudades y lo siguió a pie","14":"Cuando desembarcó, Jesús vio una gran muchedumbre y, compadeciéndose de ella, curó a los enfermos","15":"Al atardecer, los discípulos se acercaron y le dijeron: «Este es un lugar desierto y ya se hace tarde; despide a la multitud para que vaya a las ciudades a comprarse alimentos»","16":"Pero Jesús les dijo: «No es necesario que se vayan, denles de comer ustedes mismos»","17":"Ellos respondieron: «Aquí no tenemos más que cinco panes y dos pescados»","18":"«Tráiganmelos aquí», les dijo","19":"Y después de ordenar a la multitud que se sentara sobre el pasto, tomó los cinco panes y los dos pescados, y levantando los ojos al cielo, pronunció la bendición, partió los panes, los dio a sus discípulos, y ellos los distribuyeron entre la multitud","20":"Todos comieron hasta saciarse y con los pedazos que sobraron se llenaron doce canastas","21":"Los que comieron fueron unos cinco mil hombres, sin contar las mujeres y los niños.","22":"En seguida, obligó a los discípulos que subieran a la barca y pasaran antes que él a la otra orilla, mientras él despedía a la multitud","23":"Después, subió a la montaña para orar a solas. Y al atardecer, todavía estaba allí, solo","24":"La barca ya estaba muy lejos de la costa, sacudida por las olas, porque tenían viento en contra","25":"A la madrugada, Jesús fue hacia ellos, caminando sobre el mar","26":"Los discípulos, al verlo caminar sobre el mar, se asustaron. «Es un fantasma», dijeron, y llenos de temor se pusieron a gritar","27":"Pero Jesús les dijo: «Tranquilícense, soy yo; no teman","28":"Entonces Pedro le respondió: «Señor, si eres tú, mándame ir a tu encuentro sobre el agua»","29":"«Ven», le dijo Jesús. Y Pedro, bajando de la barca, comenzó a caminar sobre el agua en dirección a él","30":"Pero, al ver la violencia del viento, tuvo miedo, y como empezaba a hundirse, gritó: «Señor, sálvame»","31":"En seguida, Jesús le tendió la mano y lo sostuvo, mientras le decía: «Hombre de poca fe, ¿por qué dudaste?»","32":"En cuanto subieron a la barca, el viento se calmó","33":"Los que estaban en ella se postraron ante él, diciendo: «Verdaderamente, tú eres el Hijo de Dios».","34":"Al llegar a la otra orilla, fueron a Genesaret","35":"Cuando la gente del lugar lo reconoció, difundió la noticia por los alrededores, y le llevaban a todos los enfermos"}},"8":{"verses":{"2":"Entonces un leproso fue a postrarse ante él y le dijo: «Señor, si quieres, puedes purificarme»","3":"Jesús extendió la mano y lo tocó, diciendo: «Lo quiero, queda purificado». Y al instante quedó purificado de su lepra","4":"Jesús le dijo: «No se lo digas a nadie, pero ve a presentarse al sacerdote y entrega la ofrenda que ordenó Moisés para que les sirva de testimonio».","5":"Al entrar en Cafarnaúm, se le acercó un centurión, rogándole&raquo","6":"«Señor, mi sirviente está en casa enfermo de parálisis y sufre terriblemente»","7":"Jesús le dijo: «Yo mismo iré a curarlo»","8":"Pero el centurión respondió: «Señor, no soy digno de que entres en mi casa; basta que digas una palabra y mi sirviente se sanará","9":"Porque cuando yo, que no soy más que un oficial subalterno, digo a uno de los soldados que están a mis órdenes: «Ve», él va, y a otro: «Ven», él viene; y cuando digo a mi sirviente: «Tienes que hacer esto», él lo hace»","10":"Al oírlo, Jesús quedó admirado y dijo a los que lo seguían: «Les aseguro que no he encontrado a nadie en Israel que tenga tanta fe","11":"Por eso les digo que muchos vendrán de Oriente y de Occidente, y se sentarán a la mesa con Abraham, Isaac y Jacob, en el Reino de los Cielos","12":"en cambio, los herederos del reino serán arrojados afuera, a las tinieblas, donde habrá llantos y rechinar los dientes»","13":"Y Jesús dijo al centurión: «Ve, y que suceda como has creído». Y el sirviente se curó en ese mismo momento.","14":"Cuando Jesús llegó a la casa de Pedro, encontró a la suegra de este en cama con fiebre","15":"Le tocó la mano y se le pasó la fiebre. Ella se levantó y se puso a servirlo.","16":"Al atardecer, le llevaron muchos endemoniados, y él, con su palabra, expulsó a los espíritus y curó a todos los que estaban enfermos","17":"para que se cumpliera lo que había sido anunciado por el profeta Isaías: \"El tomó nuestras debilidades y cargó sobre sí nuestras enfermedades\".","18":"Al verse rodeado de tanta gente, Jesús mandó a sus discípulos que cruzaran a la otra orilla","19":"Entonces se aproximó un escriba y le dijo: «Maestro, te seguiré adonde vayas»","20":"Jesús le respondió: «Los zorros tienen sus cuevas y las aves del cielo sus nidos; pero el Hijo del hombre no tiene dónde reclinar la cabeza»","21":"Otro de sus discípulos le dijo: «Señor, permíteme que vaya antes a enterrar a mi padre»","22":"Pero Jesús le respondió: «Sígueme, y deja que los muertos entierren a sus muertos».","23":"Después Jesús subió a la barca y sus discípulos lo siguieron","24":"De pronto se desató en el mar una tormenta tan grande, que las olas cubrían la barca. Mientras tanto, Jesús dormía","25":"Acercándose a él, sus discípulos lo despertaron, diciéndole: «¡Sálvanos, Señor, nos hundimos!»","26":"El les respondió: «¿Por qué tienen miedo, hombres de poca fe?». Y levantándose, increpó al viento y al mar, y sobrevino una gran calma","27":"Los hombres se decían entonces, llenos de admiración: «¿Quién es este, que hasta el viento y el mar le obedecen?».","28":"Cuando Jesús llegó a la otra orilla, a la región de los gadarenos, fueron a su encuentro dos endemoniados que salían de los sepulcros. Eran tan feroces, que nadie podía pasar por ese camino","29":"Y comenzaron a gritar: «¿Que quieres de nosotros, Hijo de Dios? ¿Has venido aquí para atormentarnos antes de tiempo?&raquo","30":"A cierta distancia había una gran piara de cerdos paciendo","31":"Los demonios suplicaron a Jesús: «Si vas a expulsarnos, envíanos a esa piara»","32":"El les dijo: «Vayan». Ellos salieron y entraron en los cerdos: estos se precipitaron al mar desde lo alto del acantilado, y se ahogaron","33":"Los cuidadores huyeron y fueron a la ciudad para llevar la noticia de todo lo que había sucedido con los endemoniados"}},"12":{"verses":{"2":"Al ver esto, los fariseos le dijeron: «Mira que tus discípulos hacen lo que no está permitido en sábado»","3":"Pero él les respondió: «¿No han leído lo que hizo David, cuando él y sus compañeros tuvieron hambre","4":"cómo entró en la Casa de Dios y comieron los panes de la ofrenda, que no les estaba permitido comer ni a él ni a sus compañeros, sino solamente a los sacerdotes","5":"¿Y no han leído también en la Ley, que los sacerdotes, en el Templo, violan el descanso del sábado, sin incurrir en falta","6":"Ahora bien, yo les digo que aquí hay alguien más grande que el Templo","7":"Si hubieran comprendido lo que significa: Yo quiero misericordia y no sacrificios, no condenarían a los inocentes","8":"Porque el Hijo del hombre es dueño del sábado.","9":"De allí, Jesús fue a la sinagoga de los fariseos","10":"donde se encontraba un hombre que tenía una mano paralizada. Para poder acusarlo, ellos le preguntaron: «¿Está permitido curar en sábado?»","11":"El les dijo: «¿Quién de ustedes, si tiene una sola oveja y esta cae a un pozo en sábado, no la va a sacar","12":"¡Cuánto más vale un hombre que una oveja! Por lo tanto, está permitido hacer una buena acción en sábado»","13":"Entonces dijo al hombre: «Extiende tu mano». El la extendió, y la mano enferma quedó tan sana como la otra","14":"En seguida los fariseos salieron y se confabularon para buscar la forma de acabar con él.","15":"Al enterarse de esto, Jesús se alejó de allí. Muchos lo siguieron, y los curó a todos","16":"Pero él les ordenó severamente que no lo dieran a conocer","17":"para que se cumpliera lo anunciado por el profeta Isaías","18":"\"Este es mi servidor, a quien elegí, mi muy querido, en quien tengo puesta mi predilección. Derramaré mi Espíritu sobre él y anunciará la justicia a las naciones","19":"No discutirá ni gritará, y nadie oirá su voz en las plazas","20":"No quebrará la caña doblada y no apagará la mecha humeante, hasta que haga triunfar la justicia","21":"y las naciones pondrán la esperanza en su Nombre\".","22":"Entonces, le llevaron a un endemoniado ciego y mudo, y Jesús lo curó, devolviéndole el habla y la vista","23":"La multitud, asombrada, decía: «¿No será este el Hijo de David?»","24":"Los fariseos, oyendo esto, dijeron: «Este expulsa a los demonios por el poder de Belzebul, el Príncipe de los demonios»","25":"Jesús, conociendo sus pensamientos, les dijo: «Un reino donde hay luchas internas va a la ruina; y una ciudad o una familia dividida no puede subsistir","26":"Ahora bien, si Satanás expulsa a Satanás, lucha contra sí mismo; entonces, ¿cómo podrá subsistir su reino","27":"Y si yo expulso a los demonios con el poder de Belzebul, ¿con qué poder los expulsan los discípulos de ustedes? Por eso, ustedes los tendrán a ellos como jueces","28":"Pero si expulso a los demonios con el poder del Espíritu de Dios, quiere decir que el Reino de Dios ha llegado a ustedes","29":"¿Acaso alguien puede entrar en la casa de un hombre fuerte y robar sus cosas, si primero no lo ata? Sólo así podrá saquear la casa.","30":"El que no está conmigo, está contra mí; y el que no recoge conmigo, desparrama","31":"Por eso les digo que todo pecado o blasfemia se les perdonará a los hombres, pero la blasfemia contra el Espíritu no será perdonada","32":"Al que diga una palabra contra el Hijo del hombre, se le perdonará; pero al que hable contra el Espíritu Santo, no se le perdonará ni en este mundo ni en el futuro.","33":"Supongan que el árbol es bueno: el fruto también será bueno. Supongan que el árbol es malo: el fruto también será malo. Porque el árbol se conoce por su fruto","34":"Raza de víboras, ¿cómo pueden ustedes decir cosas buenas, siendo malos? Porque la boca habla de la abundancia del corazón","35":"El hombre bueno saca cosas buenas de su tesoro de bondad; y el hombre malo saca cosas malas de su tesoro de maldad","36":"Pero les aseguro que en el día del Juicio, los hombres rendirán cuenta de toda palabra vana que hayan pronunciado","37":"Porque por tus palabras serás justificado, y por tus palabras serás condenado».","38":"Entonces algunos escribas y fariseos le dijeron: «Maestro, queremos que nos hagas ver un signo»","39":"El les respondió: «Esta generación malvada y adúltera reclama un signo, pero no se le dará otro que el del profeta Jonás","40":"Porque así como Jonás estuvo tres días y tres noches en el vientre del pez, así estará el Hijo del hombre en el seno de la tierra tres días y tres noches","41":"El día de Juicio, los hombres de Nínive se levantarán contra esta generación y la condenarán, porque ellos se convirtieron por la predicación de Jonás, y aquí hay alguien que es más que Jonás","42":"El día del Juicio, la Reina del Sur se levantará contra esta generación y la condenará, porque ella vino de los confines de la tierra para escuchar la sabiduría de Salomón, y aquí hay alguien que es más que Salomón.","43":"Cuando el espíritu impuro sale de un hombre, vaga por lugares desiertos en busca de reposo, y al no encontrarlo","44":"piensa: «Volveré a mi casa, de donde salí». Cuando llega, la encuentra vacía, barrida y ordenada","45":"Entonces va a buscar a otros siete espíritus peores que él; vienen y se instalan allí. Y al final, ese hombre se encuentra peor que al principio. Así sucederá con esta generación malvada».","46":"Todavía estaba hablando a la multitud, cuando su madre y sus hermanos, que estaban afuera, trataban de hablar con él","47":"Alguien le dijo: «Tu madre y tus hermanos están ahí afuera y quieren hablarte»","48":"Jesús le respondió: «¿Quién es mí madre y quiénes son mis hermanos?»","49":"Y señalando con la mano a sus discípulos, agregó: «Estos son mi madre y mis hermanos"}},"5":{"verses":{"2":"Entonces tomó la palabra y comenzó a enseñarles, diciendo","3":"«Felices los que tienen alma de pobres, porque a ellos les pertenece el Reino de los Cielos","4":"Felices los pacientes, porque recibirán la tierra en herencia","5":"Felices los afligidos, porque serán consolados","6":"Felices los que tienen hambre y sed de justicia, porque serán saciados","7":"Felices los misericordiosos, porque obtendrán misericordia","8":"Felices los que tienen el corazón puro, porque verán a Dios","9":"Felices los que trabajan por la paz, porque serán llamados hijos de Dios","10":"Felices los que son perseguidos por practicar la justicia, porque a ellos les pertenece el Reino de los Cielos","11":"Felices ustedes, cuando sean insultados y perseguidos, y cuando se los calumnie en toda forma a causa de mí","12":"Alégrense y regocíjense entonces, porque ustedes tendrán una gran recompensa en el cielo; de la misma manera persiguieron a los profetas que los precedieron.","13":"Ustedes son la sal de la tierra. Pero si la sal pierde su sabor, ¿con qué se la volverá a salar? Ya no sirve para nada, sino para ser tirada y pisada por los hombres","14":"Ustedes son la luz del mundo. No se puede ocultar una ciudad situada en la cima de una montaña","15":"Y no se enciende una lámpara para meterla debajo de un cajón, sino que se la pone sobre el candelero para que ilumine a todos los que están en la casa","16":"Así debe brillar ante los ojos de los hombres la luz que hay en ustedes, a fin de que ellos vean sus buenas obras y glorifiquen al Padre que está en el cielo.","17":"No piensen que vine para abolir la Ley o los Profetas: yo no he venido a abolir, sino a dar cumplimiento","18":"Les aseguro que no desaparecerá ni una i ni una coma de la Ley, antes que desaparezcan el cielo y la tierra, hasta que todo se realice","19":"El que no cumpla el más pequeño de estos mandamientos, y enseñe a los otros a hacer lo mismo, será considerado el menor en el Reino de los Cielos. En cambio, el que los cumpla y enseñe, será considerado grande en el Reino de los Cielos","20":"Les aseguro que si la justicia de ustedes no es superior a la de los escribas y fariseos, no entrarán en el Reino de los Cielos.","21":"Ustedes han oído que se dijo a los antepasados: \"No matarás\", y el que mata, debe ser llevado ante el tribunal","22":"Pero yo les digo que todo aquel que se irrita contra su hermano, merece ser condenado por un tribunal. Y todo aquel que lo insulta, merece ser castigado por el Sanedrín. Y el que lo maldice, merece la Gehena de fuego","23":"Por lo tanto, si al presentar tu ofrenda en el altar, te acuerdas de que tu hermano tiene alguna queja contra ti","24":"deja tu ofrenda ante el altar, ve a reconciliarte con tu hermano, y sólo entonces vuelve a presentar tu ofrenda","25":"Trata de llegar en seguida a un acuerdo con tu adversario, mientras vas caminando con él, no sea que el adversario te entregue al juez, y el juez al guardia, y te pongan preso","26":"Te aseguro que no saldrás de allí hasta que hayas pagado el último centavo.","27":"Ustedes han oído que se dijo: \"No cometerás adulterio\"","28":"Pero yo les digo: El que mira a una mujer deseándola, ya cometió adulterio con ella en su corazón","29":"Si tu ojo derecho es para ti una ocasión de pecado, arráncalo y arrójalo lejos de ti: es preferible que se pierda uno solo de tus miembros, y no que todo tu cuerpo sea arrojado a la Gehena","30":"Y si tu mano derecha es para ti una ocasión de pecado, córtala y arrójala lejos de ti; es preferible que se pierda uno solo de tus miembros, y no que todo tu cuerpo sea arrojado a la Gehena.","31":"También se dijo: \"El que se divorcia de su mujer, debe darle una declaración de divorcio\"","32":"Pero yo les digo: El que se divorcia de su mujer, excepto en caso de unión ilegal, la expone a cometer adulterio; y el que se casa con una mujer abandonada por su marido, comete adulterio.","33":"Ustedes han oído también que se dijo a los antepasados: \"No jurarás falsamente, y cumplirás los juramentos hechos al Señor\"","34":"Pero yo les digo que no juren de ningún modo: ni por el cielo, porque es el trono de Dios","35":"ni por la tierra, porque es el estrado de sus pies; ni por Jerusalén, porque es la Ciudad del gran Rey","36":"No jures tampoco por tu cabeza, porque no puedes convertir en blanco o negro uno solo de tus cabellos","37":"Cuando ustedes digan «sí», que sea sí, y cuando digan «no», que sea no. Todo lo que se dice de más, viene del Maligno.","38":"Ustedes han oído que se dijo: \"Ojo por ojo y diente por diente\"","39":"Pero yo les digo que no hagan frente al que les hace mal: al contrario, si alguien te da una bofetada en la mejilla derecha, preséntale también la otra","40":"Al que quiere hacerte un juicio para quitarte la túnica, déjale también el manto","41":"y si te exige que lo acompañes un kilómetro, camina dos con él","42":"Da al que te pide, y no le vuelvas la espalda al que quiere pedirte algo prestado.","43":"Ustedes han oído que se dijo: \"Amarás a tu prójimo\" y odiarás a tu enemigo","44":"Pero yo les digo: Amen a sus enemigos, rueguen por sus perseguidores","45":"así serán hijos del Padre que está en el cielo, porque él hace salir el sol sobre malos y buenos y hace caer la lluvia sobre justos e injustos","46":"Si ustedes aman solamente a quienes los aman, ¿qué recompensa merecen? ¿No hacen lo mismo los publicanos","47":"Y si saludan solamente a sus hermanos, ¿qué hacen de extraordinario? ¿No hacen lo mismo los paganos"}},"22":{"verses":{"2":"«El Reino de los Cielos se parece a un rey que celebraba las bodas de su hijo","3":"Envió entonces a sus servidores para avisar a los invitados, pero estos se negaron a ir","4":"De nuevo envió a otros servidores con el encargo de decir a los invitados: \"Mi banquete está preparado; ya han sido matados mis terneros y mis mejores animales, y todo está a punto: Vengan a las bodas\"","5":"Pero ellos no tuvieron en cuenta la invitación, y se fueron, uno a su campo, otro a su negocio","6":"y los demás se apoderaron de los servidores, los maltrataron y los mataron","7":"Al enterarse, el rey se indignó y envió a sus tropas para que acabaran con aquellos homicidas e incendiaran su ciudad","8":"Luego dijo a sus servidores: \"El banquete nupcial está preparado, pero los invitados no eran dignos de él","9":"Salgan a los cruces de los caminos e inviten a todos los que encuentren\"","10":"Los servidores salieron a los caminos y reunieron a todos los que encontraron, buenos y malos, y la sala nupcial se llenó de convidados","11":"Cuando el rey entró para ver a los comensales, encontró a un hombre que no tenía el traje de fiesta","12":"\"Amigo, le dijo, ¿cómo has entrado aquí sin el traje de fiesta?\". El otro permaneció en silencio","13":"Entonces el rey dijo a los guardias: \"Atenlo de pies y manos, y arrójenlo afuera, a las tinieblas. Allí habrá llanto y rechinar de dientes\"","14":"Porque muchos son llamados, pero pocos son elegidos».","15":"Los fariseos se reunieron entonces para sorprender a Jesús en alguna de sus afirmaciones","16":"Y le enviaron a varios discípulos con unos herodianos, para decirle: «Maestro, sabemos que eres sincero y que enseñas con toda fidelidad el camino de Dios, sin tener en cuenta la condición de las personas, porque tú no te fijas en la categoría de nadie","17":"Dinos qué te parece: ¿Está permitido pagar el impuesto al César o no?»","18":"Pero Jesús, conociendo su malicia, les dijo: «Hipócritas, ¿por qué me tienden una trampa","19":"Muéstrenme la moneda con que pagan el impuesto». Ellos le presentaron un denario","20":"Y él les preguntó: «¿De quién es esta figura y esta inscripción?»","21":"Le respondieron: «Del César». Jesús les dijo: «Den al César lo que es del César, y a Dios, lo que es de Dios»","22":"Al oír esto, quedaron admirados y, dejando a Jesús, se fueron.","23":"Aquel mismo día se le acercaron unos saduceos, que son los que niegan la resurrección, y le propusieron este caso","24":"«Maestro, Moisés dijo: \"Si alguien muere sin tener hijos, que su hermano, para darle descendencia, se case con la viuda\"","25":"Ahora bien, había entre nosotros siete hermanos. El primero se casó y como murió sin tener hijos, dejó su esposa al hermano","26":"Lo mismo ocurrió con el segundo, después con el tercero, y así sucesivamente hasta el séptimo","27":"Finalmente, murió la mujer","28":"Respóndenos: cuando resuciten los muertos, ¿de cuál de los siete será esposa, ya que lo fue de todos?»","29":"Jesús les dijo: «Están equivocados, porque desconocen las Escrituras y el poder de Dios","30":"En la resurrección ni los hombres ni las mujeres se casarán, sino que todos serán como ángeles en el cielo","31":"Y con respecto a la resurrección de los muertos, ¿no han leído la palabra de Dios, que dice","32":"\"Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob\"? ¡El no es un Dios de muertos, sino de vivientes!»","33":"La multitud, que había oído esto, quedó asombrada de su enseñanza.","34":"Cuando los fariseos se enteraron de que Jesús había hecho callar a los saduceos, se reunieron en ese lugar","35":"y uno de ellos, que era doctor de la Ley, le preguntó para ponerlo a prueba","36":"«Maestro, ¿cuál es el mandamiento más grande de la Ley?»","37":"Jesús le respondió: «Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma y con todo tu espíritu","38":"Este es el más grande y el primer mandamiento","39":"El segundo es semejante al primero: Amarás a tu prójimo como a ti mismo","40":"De estos dos mandamientos dependen toda la Ley y los Profetas».","41":"Mientras los fariseos estaban reunidos, Jesús les hizo esta pregunta","42":"«¿Qué piensan acerca del Mesías? ¿De quién es hijo?». Ellos le respondieron: «De David»","43":"Jesús les dijo: «¿Por qué entonces, David, movido por el Espíritu, lo llama \"Señor\", cuando dice","44":"\"Dijo el Señor a mi Señor: Siéntate a mi derecha, hasta que ponga a tus enemigos debajo de tus pies\"","45":"Si David lo llama \"Señor\", ¿cómo puede ser hijo suyo?»"}},"27":{"verses":{"2":"Después de haberlo atado, lo llevaron ante Pilato, el gobernador, y se lo entregaron.","3":"Judas, el que lo entregó, viendo que Jesús había sido condenado, lleno de remordimiento, devolvió las treinta monedas de plata a los sumos sacerdotes y a los ancianos","4":"diciendo: «He pecado, entregando sangre inocente». Ellos respondieron: «¿Qué nos importa? Es asunto tuyo»","5":"Entonces él, arrojando las monedas en el Templo, salió y se ahorcó","6":"Los sumos sacerdotes, juntando el dinero, dijeron: «No está permitido ponerlo en el tesoro, porque es precio de sangre»","7":"Después de deliberar, compraron con él un campo, llamado «del alfarero», para sepultar a los extranjeros","8":"Por esta razón se lo llama hasta el día de hoy «Campo de sangre»","9":"Así se cumplió lo anunciado por el profeta Jeremías: Y ellos recogieron las treinta monedas de plata, cantidad en que fue tasado aquel a quien pusieron precio los israelitas","10":"Con el dinero se compró el «Campo del alfarero», como el Señor me lo había ordenado.","11":"Jesús compareció ante el gobernador, y este le preguntó: «¿Tú eres el rey de los judíos?». El respondió: «Tú lo dices»","12":"Al ser acusado por los sumos sacerdotes y los ancianos, no respondió nada","13":"Pilato le dijo: «¿No oyes todo lo que declaran contra ti?»","14":"Jesús no respondió a ninguna de sus preguntas, y esto dejó muy admirado al gobernador.","15":"En cada Fiesta, el gobernador acostumbraba a poner en libertad a un preso, a elección del pueblo","16":"Había entonces uno famoso, llamado Barrabás","17":"Pilato preguntó al pueblo que estaba reunido: «¿A quién quieren que ponga en libertad, a Barrabás o a Jesús, llamado el Mesías?»","18":"El sabía bien que lo habían entregado por envidia","19":"Mientras estaba sentado en el tribunal, su mujer le mandó decir: «No te mezcles en el asunto de ese justo, porque hoy, por su causa, tuve un sueño que me hizo sufrir mucho»","20":"Mientras tanto, los sumos sacerdotes y los ancianos convencieron a la multitud que pidiera la libertad de Barrabás y la muerte de Jesús","21":"Tomando de nuevo la palabra, el gobernador les preguntó: «¿A cuál de los dos quieren que ponga en libertad?». Ellos respondieron: «A Barrabás»","22":"Pilato continuó: «¿Y qué haré con Jesús, llamado el Mesías?». Todos respondieron: «¡Que sea crucificado!»","23":"El insistió: «¿Qué mal ha hecho?». Pero ellos gritaban cada vez más fuerte: «¡Que sea crucificado!»","24":"Al ver que no se llegaba a nada, sino que aumentaba el tumulto, Pilato hizo traer agua y se lavó las manos delante de la multitud, diciendo: «Yo soy inocente de esta sangre. Es asunto de ustedes»","25":"Y todo el pueblo respondió: «Que su sangre caiga sobre nosotros y sobre nuestros hijos»","26":"Entonces, Pilato puso en libertad a Barrabás; y a Jesús, después de haberlo hecho azotar, lo entregó para que fuera crucificado.","27":"Los soldados del gobernador llevaron a Jesús al pretorio y reunieron a toda la guardia alrededor de él","28":"Entonces lo desvistieron y le pusieron un mano rojo","29":"Luego tejieron una corona de espinas y la colocaron sobre su cabeza, pusieron una caña en su mano derecha y, doblando la rodilla delante de él, se burlaban, diciendo: «Salud, rey de los judíos»","30":"Y escupiéndolo, le quitaron la caña y con ella le golpeaban la cabeza","31":"Después de haberse burlado de él, le quitaron el manto, le pusieron de nuevo sus vestiduras y lo llevaron a crucificar.","32":"Al salir, se encontraron con un hombre de Cirene, llamado Simón, y lo obligaron a llevar la cruz","33":"Cuando llegaron al lugar llamado Gólgota, que significa «lugar del Cráneo»","34":"le dieron de beber vino con hiel. El lo probó, pero no quiso tomarlo","35":"Después de crucificarlo, los soldados sortearon sus vestiduras y se las repartieron","36":"y sentándose allí, se quedaron para custodiarlo","37":"Colocaron sobre su cabeza una inscripción con el motivo de su condena: «Este es Jesús, el rey de los judíos»","38":"Al mismo tiempo, fueron crucificados con él dos ladrones, uno a su derecha y el otro a su izquierda.","39":"Los que pasaban, lo insultaban y, moviendo la cabeza","40":"decían: «Tú, que destruyes el Templo y en tres días lo vuelves a edificar, ¡sálvate a ti mismo, si eres Hijo de Dios, y baja de la cruz!»","41":"De la misma manera, los sumos sacerdotes, junto con los escribas y los ancianos, se burlaban, diciendo","42":"«¡Ha salvado a otros y no puede salvarse a sí mismo! Es rey de Israel: que baje ahora de la cruz y creeremos en él","43":"Ha confiado en Dios; que él lo libre ahora si lo ama, ya que él dijo: «Yo soy Hijo de Dios»","44":"También lo insultaban los ladrones crucificados con él.","45":"Desde el mediodía hasta las tres de la tarde, las tinieblas cubrieron toda la región","46":"Hacia las tres de la tarde, Jesús exclamó en alta voz: «Elí, Elí, lemá sabactani», que significa: «Dios mío, Dios mío, ¿por qué me has abandonado?»","47":"Algunos de los que se encontraban allí, al oírlo, dijeron: «Está llamando a Elías»","48":"En seguida, uno de ellos corrió a tomar una esponja, la empapó en vinagre y, poniéndola en la punta de una caña, le dio de beber","49":"Pero los otros le decían: «Espera, veamos si Elías viene a salvarlo»","50":"Entonces Jesús, clamando otra vez con voz potente, entregó su espíritu","51":"Inmediatamente, el velo del Templo se rasgó en dos, de arriba abajo, la tierra tembló, las rocas se partiero","52":"y las tumbas se abrieron. Muchos cuerpos de santos que habían muerto resucitaro","53":"y, saliendo de las tumbas después que Jesús resucitó, entraron en la Ciudad santa y se aparecieron a mucha gente","54":"El centurión y los hombres que custodiaban a Jesús, al ver el terremoto y todo lo que pasaba, se llenaron de miedo y dijeron: «¡Verdaderamente, este era el Hijo de Dios!».","55":"Había allí muchas mujeres que miraban de lejos: eran las mismas que habían seguido a Jesús desde Galilea para servirlo","56":"Entre ellas estaban María Magdalena, María &ndash;la madre de Santiago y de José&ndash; y la madre de los hijos de Zebedeo.","57":"Al atardecer, llegó un hombre rico de Arimatea, llamado José, que también se había hecho discípulo de Jesús","58":"y fue a ver a Pilato para pedirle el cuerpo de Jesús. Pilato ordenó que se lo entregaran","59":"Entonces José tomó el cuerpo, lo envolvió en una sábana limpi","60":"y lo depositó en un sepulcro nuevo que se había hecho cavar en la roca. Después hizo rodar una gran piedra a la entrada del sepulcro, y se fue","61":"María Magdalena y la otra María estaban sentadas frente al sepulcro","62":"A la mañana siguiente, es decir, después del día de la Preparación, los sumos sacerdotes y los fariseos se reunieron y se presentaron ante Pilato","63":"diciéndole: «Señor, nosotros nos hemos acordado de que ese impostor, cuando aún vivía, dijo: «A los tres días resucitaré»","64":"Ordena que el sepulcro sea custodiado hasta el tercer día, no sea que sus discípulos roben el cuerpo y luego digan al pueblo: ¡Ha resucitado!». Este último engaño sería peor que el primero»","65":"Pilato les respondió: «Ahí tienen la guardia, vayan y aseguren la vigilancia como lo crean conveniente»"}},"16":{"verses":{"2":"El les respondió: «Al atardecer, ustedes dicen: «Va a hacer buen tiempo, porque el cielo está rojo como el fuego»","3":"Y de madrugada, dicen: «Hoy habrá tormenta, porque el cielo está rojo oscuro». ¡De manera que saben interpretar el aspecto del cielo, pero no los signos de los tiempos","4":"Esta generación malvada y adúltera reclama un signo, pero no se le dará otro signo que el de Jonás». Y en seguida los dejó y se fue.","5":"Al pasar a la orilla, los discípulos se olvidaron de llevar pan","6":"Jesús les dijo: «Estén atentos y cuídense de la levadura de los fariseos y de los saduceos»","7":"Ellos pensaban: «Lo dice porque no hemos traído pan»","8":"Jesús se dio cuenta y les dijo: «Hombres de poca fe, ¿cómo están pensando que no tienen pan","9":"¿Todavía no comprenden? ¿No se acuerdan de los cinco panes para cinco mil personas y del número de canastas que juntaron","10":"¿Y tampoco recuerdan lo siete panes para cuatro mil personas, y cuántas canastas recogieron","11":"¿Cómo no comprenden que no me refería al pan? ¡Cuídense de la levadura de los fariseos y de los saduceos!»","12":"Entonces entendieron que les había dicho que se cuidaran, no de la levadura del pan, sino de la doctrina de los fariseos y de los saduceos.","13":"Al llegar a la región de Cesarea de Filipo, Jesús preguntó a sus discípulos: «¿Qué dice la gente sobre el Hijo del hombre? ¿Quién dicen que es?»","14":"Ellos le respondieron: «Unos dicen que es Juan el Bautista; otros Elías; y otros, Jeremías o alguno de los profetas»","15":"«Y ustedes, les preguntó, ¿quién dicen que soy?»","16":"Tomando la palabra, Simón Pedro respondió: «Tú eres el Mesías, el Hijo de Dios vivo»","17":"Y Jesús le dijo: «Feliz de ti, Simón, hijo de Jonás, porque esto no te lo ha revelado ni la carne ni la sangre, sino mi Padre que está en el cielo","18":"Y yo te digo: «Tú eres Pedro, y sobre esta piedra edificaré mi iglesia, y el poder de la Muerte no prevalecerá contra ella","19":"Yo te dará las llaves del Reino de los Cielos. Todo lo que ates en la tierra, quedará atado en el cielo, y todo lo que desates en la tierra, quedará desatado en el cielo»","20":"Entonces ordenó severamente a sus discípulos que no dijeran a nadie que él era el Mesías.","21":"Desde aquel día, Jesús comenzó a anunciar a sus discípulos que debía ir a Jerusalén, y sufrir mucho de parte de los ancianos, de los sumos sacerdotes y de los escribas; que debía ser condenado a muerte y resucitar al tercer día","22":"Pedro lo llevó aparte y comenzó a reprenderlo, diciendo: «Dios no lo permita, Señor, eso no sucederá»","23":"Pero él, dándose vuelta, dijo a Pedro: «¡Retírate, ve detrás de mí, Satanás! Tú eres para mí un obstáculo, porque tus pensamientos no son los de Dios, sino los de los hombres».","24":"Entonces Jesús dijo a sus discípulos: «El que quiera venir detrás de mí, que renuncie a sí mismo, que cargue con su cruz y me siga","25":"Porque él que quiera salvar su vida, la perderá; y el que pierda su vida a causa de mí, la encontrará","26":"¿De qué le servirá al hombre ganar el mundo entero si pierde su vida? ¿Y qué podrá dar el hombre a cambio de su vida","27":"Porque el Hijo del hombre vendrá en la gloria de su Padre, rodeado de sus ángeles, y entonces pagará a cada uno de acuerdo con sus obras"}},"15":{"verses":{"2":"«¿Por qué tus discípulos quebrantan la tradición de nuestros antepasados y no se lavan las manos antes de comer?»","3":"El les respondió: «¿Y por qué ustedes, por seguir su tradición, no cumplen el mandamiento de Dios","4":"En efecto, Dios dijo: \"Honra a tu padre y a tu madre\" y: \"El que maldice a su padre o a su madre, será condenado a muerte\"","5":"Pero ustedes afirman: El que diga a su padre o a su madre: «He ofrecido al Templo los bienes que tenía para ayudarte»","6":"está libre de los deberes hacia ellos. Así ustedes, en nombre de su tradición, han anulado la Palabra de Dios","7":"¡Hipócritas! Bien profetizó de ustedes Isaías, cuando dijo","8":"\"Este pueblo me honra con los labios, pero su corazón está lejos de mí","9":"En vano me rinden culto: las doctrinas que enseñan no son sino preceptos humanos\"».","10":"Jesús llamó a la multitud y le dijo: «Escuchen y comprendan","11":"Lo que mancha al hombre no es lo que entra por la boca, sino lo que sale de ella»","12":"Entonces se acercaron los discípulos y le dijeron: «¿Sabes que los fariseos se escandalizaron al oírte hablar así?»","13":"El les respondió: «Toda planta que no haya plantado mi Padre celestial, será arrancada de raíz","14":"Déjenlos: son ciegos que guían a otros ciegos. Pero si un ciego guía a otro, los dos caerán en un pozo»","15":"Pedro, tomando la palabra, le dijo: «Explícanos esta parábola»","16":"Jesús le respondió: «¿Ni siquiera ustedes son capaces de comprender","17":"¿No saben que lo que entra por la boca pasa al vientre y se elimina en lugares retirados","18":"En cambio, lo que sale de la boca procede del corazón, y eso es lo que mancha al hombre","19":"Del corazón proceden las malas intenciones, los homicidios, los adulterios, las fornicaciones, los robos, los falsos testimonios, las difamaciones","20":"Estas son las cosas que hacen impuro al hombre, no el comer sin haberse lavado las manos».","21":"Jesús partió de allí y se retiró al país de Tiro y de Sidón","22":"Entonces una mujer cananea, que procedía de esa región, comenzó a gritar: «¡Señor, Hijo de David, ten piedad de mí! Mi hija está terriblemente atormentada por un demonio»","23":"Pero él no le respondió nada. Sus discípulos se acercaron y le pidieron: «Señor, atiéndela, porque nos persigue con sus gritos»","24":"Jesús respondió: «Yo he sido enviado solamente a las ovejas perdidas del pueblo de Israel»","25":"Pero la mujer fue a postrarse ante él y le dijo: «¡Señor, socórreme!»","26":"Jesús le dijo: «No está bien tomar el pan de los hijos, para tirárselo a los cachorros»","27":"Ella respondió: «¡Y sin embargo, Señor, los cachorros comen las migas que caen de la mesa de sus dueños!»","28":"Entonces Jesús le dijo: «Mujer, ¡qué grande es tu fe! ¡Que se cumpla tu deseo!». Y en ese momento su hija quedó curada.","29":"Desde allí, Jesús llegó a orillas del mar de Galilea y, subiendo a la montaña, se sentó","30":"Una gran multitud acudió a él, llevando paralíticos, lisiados, ciegos, mudos y muchos otros enfermos. Los pusieron a sus pies y él los curó","31":"La multitud se admiraba al ver que los mudos hablaban, los inválidos quedaban curados, los paralíticos caminaban y los ciegos recobraban la vista. Y todos glorificaban al Dios de Israel.","32":"Entonces Jesús llamó a sus discípulos y les dijo: «Me da pena esta multitud, porque hace tres días que están conmigo y no tienen qué comer. No quiero despedirlos en ayunas, porque podrían desfallecer en el camino»","33":"Los discípulos le dijeron: «¿Y dónde podríamos conseguir en este lugar despoblado bastante cantidad de pan para saciar a tanta gente?»","34":"Jesús les dijo: «¿Cuántos panes tienen?». Ellos respondieron: «Siete y unos pocos pescados»","35":"El ordenó a la multitud que se sentara en el suelo","36":"después, tomó los panes y los pescados, dio gracias, los partió y los dio a los discípulos. Y ellos los distribuyeron entre la multitud","37":"Todos comieron hasta saciarse, y con los pedazos que sobraron se llenaron siete canastas","38":"Los que comieron eran cuatro mil hombres, sin contar las mujeres y los niños"}},"25":{"verses":{"2":"Cinco de ellas eran necias y cinco, prudentes","3":"Las necias tomaron sus lámparas, pero sin proveerse de aceite","4":"mientras que las prudentes tomaron sus lámparas y también llenaron de aceite sus frascos","5":"Como el esposo se hacía esperar, les entró sueño a todas y se quedaron dormidas","6":"Pero a medianoche se oyó un grito: \"¡Ya viene el esposo, salgan a su encuentro!\"","7":"Entonces las jóvenes se despertaron y prepararon sus lámparas","8":"Las necias dijeron a las prudentes: \"¿Podrían darnos un poco de aceite, porque nuestras lámparas se apagan?\"","9":"Pero estas les respondieron: \"No va a alcanzar para todas. Es mejor que vayan a comprarlo al mercado\"","10":"Mientras tanto, llegó el esposo: las que estaban preparadas entraron con él en la sala nupcial y se cerró la puerta","11":"Después llegaron las otras jóvenes y dijeron: \"Señor, señor, ábrenos\"","12":"pero él respondió: \"Les aseguro que no las conozco\"","13":"Estén prevenidos, porque no saben el día ni la hora.","14":"El reino de los Cielos es también como un hombre que, al salir de viaje, llamó a sus servidores y les confió sus bienes","15":"A uno le dio cinco talentos, a otro dos, y uno solo a un tercero, a cada uno según su capacidad; y después partió. En seguida","16":"el que había recibido cinco talentos, fue a negociar con ellos y ganó otros cinco","17":"De la misma manera, el que recibió dos, ganó otros dos","18":"pero el que recibió uno solo, hizo un pozo y enterró el dinero de su señor","19":"Después de un largo tiempo, llegó el señor y arregló las cuentas con sus servidores","20":"El que había recibido los cinco talentos se adelantó y le presentó otros cinco. \"Señor, le dijo, me has confiado cinco talentos: aquí están los otros cinco que he ganado\"","21":"\"Está bien, servidor bueno y fiel, le dijo su señor, ya que respondiste fielmente en lo poco, te encargaré de mucho más: entra a participar del gozo de tu señor\"","22":"Llegó luego el que había recibido dos talentos y le dijo: \"Señor, me has confiado dos talentos: aquí están los otros dos que he ganado\"","23":"\"Está bien, servidor bueno y fiel, ya que respondiste fielmente en lo poco, te encargaré de mucho más: entra a participar del gozo de tu señor\"","24":"Llegó luego el que había recibido un solo talento. \"Señor, le dijo, sé que eres un hombre exigente: cosechas donde no has sembrado y recoges donde no has esparcido","25":"Por eso tuve miedo y fui a enterrar tu talento: ¡aquí tienes lo tuyo!\"","26":"Pero el señor le respondió: \"Servidor malo y perezoso, si sabías que cosecho donde no he sembrado y recojo donde no he esparcido","27":"tendrías que haber colocado el dinero en el banco, y así, a mi regreso, lo hubiera recuperado con intereses","28":"Quítenle el talento para dárselo al que tiene diez","29":"porque a quien tiene, se le dará y tendrá de más, pero al que no tiene, se le quitará aun lo que tiene","30":"Echen afuera, a las tinieblas, a este servidor inútil; allí habrá llanto y rechinar de dientes\".","31":"Cuando el Hijo del hombre venga en su gloria rodeado de todos los ángeles, se sentará en su trono glorioso","32":"Todas las naciones serán reunidas en su presencia, y él separará a unos de otros, como el pastor separa las ovejas de los cabritos","33":"y pondrá a aquellas a su derecha y a estos a su izquierda","34":"Entonces el Rey dirá a los que tenga a su derecha: \"Vengan, benditos de mi Padre, y reciban en herencia el Reino que les fue preparado desde el comienzo del mundo","35":"porque tuve hambre, y ustedes me dieron de comer; tuve sed, y me dieron de beber; estaba de paso, y me alojaron","36":"desnudo, y me vistieron; enfermo, y me visitaron; preso, y me vinieron a ver\"","37":"Los justos le responderán: \"Señor, ¿cuándo te vimos hambriento, y te dimos de comer; sediento, y te dimos de beber","38":"¿Cuándo te vimos de paso, y te alojamos; desnudo, y te vestimos","39":"¿Cuándo te vimos enfermo o preso, y fuimos a verte?\"","40":"Y el Rey les responderá: \"Les aseguro que cada vez que lo hicieron con el más pequeño de mis hermanos, lo hicieron conmigo\"","41":"Luego dirá a los de su izquierda: \"Aléjense de mí, malditos; vayan al fuego eterno que fue preparado para el demonio y sus ángeles","42":"porque tuve hambre, y ustedes no me dieron de comer; tuve sed, y no me dieron de beber","43":"estaba de paso, y no me alojaron; desnudo, y no me vistieron; enfermo y preso, y no me visitaron\"","44":"Estos, a su vez, le preguntarán: \"Señor, ¿cuando te vimos hambriento o sediento, de paso o desnudo, enfermo o preso, y no te hemos socorrido?\"","45":"Y él les responderá: \"Les aseguro que cada vez que no lo hicieron con el más pequeño de mis hermanos, tampoco lo hicieron conmigo\""}},"9":{"verses":{"2":"Entonces le presentaron a un paralítico tendido en una camilla. Al ver la fe de esos hombres, Jesús dijo al paralítico: «Ten confianza, hijo, tus pecados te son perdonados»","3":"Algunos escribas pensaron: «Este hombre blasfema:","4":"Jesús, leyendo sus pensamientos, les dijo: «¿Por qué piensan mal","5":"¿Qué es más fácil decir: \"Tus pecados te son perdonados\", o \"Levántate y camina\"","6":"Para que ustedes sepan que el Hijo del hombre tiene sobre la tierra el poder de perdonar los pecados &ndash;dijo al paralítico&ndash; levántate, toma tu camilla y vete a tu casa»","7":"El se levantó y se fue a su casa","8":"Al ver esto, la multitud quedó atemorizada y glorificaba a Dios por haber dado semejante poder a los hombres","9":"Al irse de allí, Jesús vio a un hombre llamado Mateo, que estaba sentado a la mesa de recaudación de impuestos, y le dijo: «Sígueme». El se levantó y lo siguió.","10":"Mientras Jesús estaba comiendo en la casa, acudieron muchos publicanos y pecadores, y se sentaron a comer con él y sus discípulos","11":"Al ver esto, los fariseos dijeron a los discípulos: «¿Por qué su Maestro come con publicanos y pecadores?»","12":"Jesús, que había oído, respondió: «No son los sanos los que tienen necesidad del médico, sino los enfermos","13":"Vayan y aprendan qué significa: Yo quiero misericordia y no sacrificios. Porque yo no he venido a llamar a los justos, sino a los pecadores».","14":"Entonces se acercaron los discípulos de Juan y le dijeron: «¿Por qué tus discípulos no ayunan, como lo hacemos nosotros y los fariseos?»","15":"Jesús les respondió: «¿Acaso los amigos del esposo pueden estar tristes mientras el esposo está con ellos? Llegará el momento en que el esposo les será quitado, y entonces ayunarán","16":"Nadie usa un pedazo de género nuevo para remendar un vestido viejo, porque el pedazo añadido tira del vestido y la rotura se hace más grande","17":"Tampoco se pone vino nuevo en odres viejos, porque los odres revientan, el vino se derrama y los odres se pierden. ¡No, el vino nuevo se pone en odres nuevos, y así ambos se conservan!».","18":"Mientras Jesús les estaba diciendo estas cosas, se presentó un alto jefe y, postrándose ante él, le dijo: «Señor, mi hija acaba de morir, pero ven a imponerle tu mano y vivirá»","19":"Jesús se levantó y lo siguió con sus discípulos","20":"Entonces de le acercó por detrás una mujer que padecía de hemorragias desde hacía doce años, y le tocó los flecos de su manto","21":"pensando: «Con sólo tocar su manto, quedaré curada»","22":"Jesús se dio vuelta, y al verla, le dijo: «Ten confianza, hija, tu fe te ha salvado». Y desde ese instante la mujer quedó curada","23":"Al llegar a la casa del jefe, Jesús vio a los que tocaban música fúnebre y a la gente que gritaba, y dijo","24":"«Retírense, la niña no está muerta, sino que duerme». Y se reían de él","25":"Cuando hicieron salir a la gente, él entró, la tomó de la mano, y ella se levantó","26":"Y esta noticia se divulgó por aquella región.","27":"Cuando Jesús se fue, lo siguieron dos ciegos, gritando: «Ten piedad de nosotros, Hijo de David»","28":"Al llegar a la casa, los ciegos se le acercaron y él les preguntó: «¿Creen que yo puedo hacer lo que me piden?». Ellos le respondieron: «Sí, Señor»","29":"Jesús les tocó los ojos, diciendo: «Que suceda como ustedes han creído»","30":"Y se les abrieron sus ojos. Entonces Jesús los conminó: «¡Cuidado! Que nadie lo sepa»","31":"Pero ellos, apenas salieron, difundieron su fama por toda aquella región.","32":"En cuanto se fueron los ciegos, le presentaron a un mudo que estaba endemoniado","33":"El demonio fue expulsado y el mudo comenzó a hablar. La multitud, admirada, comentaba: «Jamás se vio nada igual en Israel»","34":"Pero los fariseos decían: «El expulsa a los demonios por obra del Príncipe de los demonios».","35":"Jesús recorría todas las ciudades y los pueblos, enseñando en las sinagogas, proclamando la Buena Noticia del Reino y curando todas las enfermedades y dolencias","36":"Al ver a la multitud, tuvo compasión, porque estaban fatigados y abatidos, como ovejas que no tienen pastor","37":"Entonces dijo a sus discípulos: «La cosecha es abundante, pero los trabajadores son pocos"}},"6":{"verses":{"2":"Por lo tanto, cuando des limosna, no lo vayas pregonando delante de ti, como hacen los hipócritas en las sinagogas y en las calles, para ser honrados por los hombres. Les aseguro que ellos ya tienen su recompensa","3":"Cuando tú des limosna, que tu mano izquierda ignore lo que hace la derecha","4":"para que tu limosna quede en secreto; y tu Padre, que ve en lo secreto, te recompensará.","5":"Cuando ustedes oren, no hagan como los hipócritas: a ellos les gusta orar de pie en las sinagogas y en las esquinas de las calles, para ser vistos. Les aseguro que ellos ya tienen su recompensa","6":"Tú, en cambio, cuando ores, retírate a tu habitación, cierra la puerta y ora a tu Padre que está en lo secreto; y tu Padre, que ve en lo secreto, te recompensará","7":"Cuando oren, no hablen mucho, como hacen los paganos: ellos creen que por mucho hablar serán escuchados","8":"No hagan como ellos, porque el Padre que está en el cielo sabe bien qué es lo que les hace falta, antes de que se lo pidan.","9":"Ustedes oren de esta manera: Padre nuestro, que estás en el cielo, santificado sea tu Nombre","10":"que venga tu Reino, que se haga tu voluntad en la tierra como en el cielo","11":"Danos hoy nuestro pan de cada día","12":"Perdona nuestras ofensas, como nosotros perdonamos a los que nos han ofendido","13":"No nos dejes caer en la tentación, sino líbranos del mal","14":"Si perdonan sus faltas a los demás, el Padre que está en el cielo también los perdonará a ustedes","15":"Pero si no perdonan a los demás, tampoco el Padre los perdonará a ustedes.","16":"Cuando ustedes ayunen, no pongan cara triste, como hacen los hipócritas, que desfiguran su rostro para que se note que ayunan. Les aseguro que con eso, ya han recibido su recompensa","17":"Tú, en cambio, cuando ayunes, perfuma tu cabeza y lava tu rostro","18":"para que tu ayuno no sea conocido por los hombres, sino por tu Padre que está en lo secreto; y tu Padre, que ve en lo secreto, te recompensará.","19":"No acumulen tesoros en la tierra, donde la polilla y la herrumbre los consumen, y los ladrones perforan las paredes y los roban","20":"Acumulen, en cambio, tesoros en el cielo, donde no hay polilla ni herrumbre que los consuma, ni ladrones que perforen y roben","21":"Allí donde esté tu tesoro, estará también tu corazón.","22":"La lámpara del cuerpo es el ojo. Si el ojo está sano, todo el cuerpo estará iluminado","23":"Pero si el ojo está enfermo, todo el cuerpo estará en tinieblas. Si la luz que hay en ti se oscurece, ¡cuánta oscuridad habrá!","24":"Nadie puede servir a dos señores, porque aborrecerá a uno y amará al otro, o bien, se interesará por el primero y menospreciará al segundo. No se puede servir a Dios y al Dinero.","25":"Por eso les digo: No se inquieten por su vida, pensando qué van a comer, ni por su cuerpo, pensando con qué se van a vestir. ¿No vale acaso más la vida que la comida y el cuerpo más que el vestido","26":"Miren los pájaros del cielo: ellos no siembran ni cosechan, ni acumulan en graneros, y sin embargo, el Padre que está en el cielo los alimenta. ¿No valen ustedes acaso más que ellos","27":"¿Quién de ustedes, por mucho que se inquiete, puede añadir un solo instante al tiempo de su vida","28":"¿Y por qué se inquietan por el vestido? Miren los lirios del campo, cómo van creciendo sin fatigarse ni tejer","29":"Yo les aseguro que ni Salomón, en el esplendor de su gloria, se vistió como uno de ellos","30":"Si Dios viste así la hierba de los campos, que hoy existe y mañana será echada al fuego, ¡cuánto más hará por ustedes, hombres de poca fe","31":"No se inquieten entonces, diciendo: «¿Qué comeremos, qué beberemos, o con qué nos vestiremos?»","32":"Son los paganos los que van detrás de estas cosas. El Padre que está en el cielo sabe bien que ustedes las necesitan","33":"Busquen primero el Reino y su justicia, y todo lo demás se les dará por añadidura"}},"26":{"verses":{"2":"«Ya saben que dentro de dos días se celebrará la Pascua, y el Hijo del hombre será entregado para ser crucificado»","3":"Entonces los sumos sacerdotes y los ancianos del pueblo se reunieron en el palacio del Sumo Sacerdote, llamado Caifás","4":"y se pusieron de acuerdo para detener a Jesús con astucia y darle muerte","5":"Pero decían: «No lo hagamos durante la fiesta, para que no se produzca un tumulto en el pueblo».","6":"Cuando Jesús se encontraba en Betania, en casa de Simón el leproso","7":"se acercó una mujer con un frasco de alabastro, que contenía un perfume valioso, y lo derramó sobre su cabeza, mientras él estaba comiendo","8":"Al ver esto, sus discípulos, indignados, dijeron: «¿Para qué este derroche","9":"Se hubiera podido vender el perfume a buen precio para repartir el dinero entre los pobres»","10":"Jesús se dio cuenta y les dijo: «¿Por qué molestan a esta mujer? Ha hecho una buena obra conmigo","11":"A los pobres los tendrán siempre con ustedes, pero a mí no me tendrán siempre","12":"Al derramar este perfume sobre mi cuerpo, ella preparó mi sepultura","13":"Les aseguro que allí donde se proclame esta Buena Noticia, en todo el mundo, se contará también en su memoria lo que ella hizo».","14":"Entonces uno de los Doce, llamado Judas Iscariote, fue a ver a los sumos sacerdote","15":"y les dijo: «¿Cuánto me darán si se lo entrego?». Y resolvieron darle treinta monedas de plata","16":"Desde ese momento, Judas buscaba una ocasión favorable para entregarlo.","17":"El primer día de los Acimos, los discípulos fueron a preguntar a Jesús: «¿Dónde quieres que te preparemos la comida pascual?»","18":"El respondió: «Vayan a la ciudad, a la casa de tal persona, y díganle: «El Maestro dice: Se acerca mi hora, voy a celebrar la Pascua en tu casa con mis discípulos»","19":"Ellos hicieron como Jesús les había ordenado y prepararon la Pascua.","20":"Al atardecer, estaba a la mesa con los Doc","21":"y, mientras comían, Jesús les dijo: «Les aseguro que uno de ustedes me entregará»","22":"Profundamente apenados, ellos empezaron a preguntarle uno por uno: «¿Seré yo, Señor?»","23":"El respondió: «El que acaba de servirse de la misma fuente que yo, ese me va a entregar","24":"El Hijo del hombre se va, como está escrito de él, pero ¡ay de aquel por quien el Hijo del hombre será entregado: más le valdría no haber nacido!»","25":"Judas, el que lo iba a entregar, le preguntó: «¿Seré yo, Maestro?». «Tú lo has dicho», le respondió Jesús.","26":"Mientras comían, Jesús tomó el pan, pronunció la bendición, lo partió y lo dio a sus discípulos, diciendo: «Tomen y coman, esto es mi Cuerpo»","27":"Después tomó una copa, dio gracias y se la entregó, diciendo: «Beban todos de ella","28":"porque esta es mi Sangre, la Sangre de la Alianza, que se derrama por muchos para la remisión de los pecados","29":"Les aseguro que desde ahora no beberé más de este fruto de la vid, hasta el día en que beba con ustedes el vino nuevo en el Reino de mi Padre».","30":"Después del canto de los Salmos, salieron hacia el monto de los Olivos","31":"Entonces Jesús les dijo: «Esta misma noche, ustedes se van a escandalizar a causa de mí. Porque dice la Escritura: Heriré al pastor, y se dispersarán las ovejas del rebaño","32":"Pero después que yo resucite, iré antes que ustedes a Galilea»","33":"Pedro, tomando la palabra, le dijo: «Aunque todos se escandalicen por tu causa, yo no me escandalizaré jamás»","34":"Jesús le respondió: «Te aseguro que esta misma noche, antes que cante el gallo, me habrás negado tres veces»","35":"Pedro le dijo: «Aunque tenga que morir contigo, jamás te negaré». Y todos los discípulos dijeron lo mismo.","36":"Cuando Jesús llegó con sus discípulos a una propiedad llamada Getsemaní, les dijo: «Quédense aquí, mientras yo voy allí a orar»","37":"Y llevando con él a Pedro y a los dos hijos de Zebedeo, comenzó a entristecerse y a angustiarse","38":"Entonces les dijo: «Mi alma siente una tristeza de muerte. Quédense aquí, velando conmigo»","39":"Y adelantándose un poco, cayó con el rostro en tierra, orando así: «Padre mío, si es posible, que pase lejos de mí este cáliz, pero no se haga mi voluntad, sino la tuya»","40":"Después volvió junto a sus discípulos y los encontró durmiendo. Jesús dijo a Pedro: «¿Es posible que no hayan podido quedarse despiertos conmigo, ni siquiera una hora","41":"Estén prevenidos y oren para no caer en tentación, porque el espíritu está dispuesto, pero la carne es débil»","42":"Se alejó por segunda vez y suplicó: «Padre mío, si no puede pasar este cáliz sin que yo lo beba, que se haga tu voluntad»","43":"Al regresar los encontró otra vez durmiendo, porque sus ojos se cerraban de sueño","44":"Nuevamente se alejó de ellos y oró por tercera vez, repitiendo las mismas palabras","45":"Luego volvió junto a sus discípulos y les dijo: «Ahora pueden dormir y descansar: ha llegado la hora en que el Hijo del hombre va a ser entregado en manos de los pecadores","46":"¡Levántense! ¡Vamos! Ya se acerca el que me va a entregar».","47":"Jesús estaba hablando todavía, cuando llegó Judas, uno de los Doce, acompañado de una multitud con espadas y palos, enviada por los sumos sacerdotes y los ancianos del pueblo","48":"El traidor les había dado la señal: «Es aquel a quien voy a besar. Deténganlo»","49":"Inmediatamente se acercó a Jesús, diciéndole: «Salud, Maestro», y lo besó","50":"Jesús le dijo: «Amigo, ¡cumple tu cometido!». Entonces se abalanzaron sobre él y lo detuvieron","51":"Uno de los que estaban con Jesús sacó su espada e hirió al servidor del Sumo Sacerdote, cortándole la oreja","52":"Jesús le dijo: «Guarda tu espada, porque el que a hierro mata a hierro muere","53":"¿O piensas que no puedo recurrir a mi Padre? El pondría inmediatamente a mi disposición más de doce legiones de ángeles","54":"Pero entonces, ¿cómo se cumplirían las Escrituras, según las cuales debe suceder así?»","55":"Y en ese momento dijo Jesús a la multitud: «¿Soy acaso un ladrón, para que salgan a arrestarme con espadas y palos? Todos los días me sentaba a enseñar en el Templo, y ustedes no me detuvieron»","56":"Todo esto sucedió para que se cumpliera lo que escribieron los profetas. Entonces todos los discípulos lo abandonaron y huyeron.","57":"Los que habían arrestado a Jesús lo condujeron a la casa del Sumo Sacerdote Caifás, donde se habían reunido los escribas y los ancianos","58":"Pedro lo seguía de lejos hasta el palacio del Sumo Sacerdote; entró y se sentó con los servidores, para ver cómo terminaba todo","59":"Los sumos sacerdotes y todo el Sanedrín buscaban un falso testimonio contra Jesús para poder condenarlo a muerte","60":"pero no lo encontraron, a pesar de haberse presentado numerosos testigos falsos. Finalmente, se presentaron do","61":"que declararon: «Este hombre dijo: \"Yo puedo destruir el Templo de Dios y reconstruirlo en tres días\"»","62":"El Sumo Sacerdote, poniéndose de pie, dijo a Jesús: «¿No respondes nada? ¿Qué es lo que estos declaran contra ti?»","63":"Pero Jesús callaba. El Sumo Sacerdote insistió: «Te conjuro por el Dios vivo a que me digas si tú eres el Mesías, el Hijo de Dios»","64":"Jesús le respondió: «Tú lo has dicho. Además, les aseguro que de ahora en adelante verán al hijo del hombre sentarse a la derecha del Todopoderoso y venir sobre las nubes del cielo»","65":"Entonces el Sumo Sacerdote rasgó sus vestiduras, diciendo: «Ha blasfemado. ¿Qué necesidad tenemos ya de testigos? Ustedes acaban de oír la blasfemia","66":"¿Qué les parece?». Ellos respondieron: «Merece la muerte»","67":"Luego lo escupieron en la cara y lo abofetearon. Otros lo golpeaban","68":"diciéndole: «Tú, que eres el Mesías, profetiza, dinos quién te golpeó».","69":"Mientras tanto, Pedro estaba sentado afuera, en el patio. Una sirvienta se acercó y le dijo: «Tú también estabas con Jesús, el Galileo»","70":"Pero él lo negó delante de todos, diciendo: «No sé lo que quieres decir»","71":"Al retirarse hacia la puerta, lo vio otra sirvienta y dijo a los que estaban allí: «Este es uno de los que acompañaban a Jesús, el Nazareno»","72":"Y nuevamente Pedro negó con juramento: «Yo no conozco a ese hombre»","73":"Un poco más tarde, los que estaban allí se acercaron a Pedro y le dijeron: «Seguro que tú también eres uno de ellos; hasta tu acento te traiciona»","74":"Entonces Pedro se puso a maldecir y a jurar que no conocía a ese hombre. En seguida cantó el gallo"}},"7":{"verses":{"2":"Porque con el criterio con que ustedes juzguen se los juzgará, y la medida con que midan se usará para ustedes","3":"¿Por qué te fijas en la paja que está en el ojo de tu hermano y no adviertes la viga que está en el tuyo","4":"¿Cómo puedes decirle a tu hermano: «Deja que te saque la paja de tu ojo», si hay una viga en el tuyo","5":"Hipócrita, saca primero la viga de tu ojo, y entonces verás claro para sacar la paja del ojo de tu hermano.","6":"No den las cosas sagradas a los perros, ni arrojen sus perlas a los cerdos, no sea que las pisoteen y después se vuelvan contra ustedes para destrozarlos.","7":"Pidan y se les dará; busquen y encontrarán; llamen y se les abrirá","8":"Porque todo el que pide, recibe; el que busca, encuentra; y al que llama, se le abrirá","9":"¿Quién de ustedes, cuando su hijo le pide pan, le da una piedra","10":"¿O si le pide un pez, le da una serpiente","11":"Si ustedes, que son malos, saben dar cosas buenas a sus hijos, ¡cuánto más el Padre celestial dará cosas buenas a aquellos que se las pidan!","12":"Todos los que deseen que los demás hagan por ustedes, háganlo por ellos: en esto consiste la Ley y los Profetas.","13":"Entren por la puerta estrecha, porque es ancha la puerta y espacioso el camino que lleva a la perdición, y son muchos los que van por allí","14":"Pero es angosta la puerta y estrecho el camino que lleva a la Vida, y son pocos los que lo encuentran.","15":"Tengan cuidado de los falsos profetas, que se presentan cubiertos con pieles de ovejas, pero por dentro son lobos rapaces","16":"Por sus frutos los reconocerán. ¿Acaso se recogen uvas de los espinos o higos de los cardos","17":"Así, todo árbol bueno produce frutos buenos y todo árbol malo produce frutos malos","18":"Un árbol bueno no puede producir frutos malos, ni un árbol malo, producir frutos buenos","19":"Al árbol que no produce frutos buenos se lo corta y se lo arroja al fuego","20":"Por sus frutos, entonces, ustedes los reconocerán.","21":"No son los que me dicen: «Señor, Señor», los que entrarán en el Reino de los Cielos, sino los que cumplen la voluntad de mi Padre que está en el cielo","22":"Muchos me dirán en aquel día: «Señor, Señor, ¿acaso no profetizamos en tu Nombre? ¿No expulsamos a los demonios e hicimos muchos milagros en tu Nombre?»","23":"Entonces yo les manifestaré: «Jamás los conocí; apártense de mí, ustedes, los que hacen el mal».","24":"Así, todo el que escucha las palabras que acabo de decir y las pone en práctica, puede compararse a un hombre sensato que edificó su casa sobre roca","25":"Cayeron las lluvias, se precipitaron los torrentes, soplaron los vientos y sacudieron la casa; pero esta no se derrumbó porque estaba construida sobre roca","26":"Al contrario, el que escucha mis palabras y no las practica, puede compararse a un hombre insensato, que edificó su casa sobre arena»","27":"Cayeron las lluvias, se precipitaron los torrentes, soplaron los vientos y sacudieron la casa: esta se derrumbó, y su ruina fue grande»","28":"Cuando Jesús terminó de decir estas palabras, la multitud estaba asombrada de su enseñanza"}},"1":{"verses":{"2":"Abraham fue padre de Isaac; Isaac, padre de Jacob; Jacob, padre de Judá y de sus hermanos","3":"Judá fue padre de Fares y de Zará, y la madre de estos fue Tamar. Fares fue padre de Aram","4":"Aram, padre de Aminadab; Aminadab, padre de Naasón; Naasón, padre de Salmón","5":"Salmón fue padre de Booz, y la madre de este fue Rahab. Booz fue padre de Obed, y la madre de este fue Rut. Obed fue padre de Jesé","6":"Jesé, padre del rey David. David fue padre de Salomón, y la madre de este fue la que había sido mujer de Urías","7":"Salomón fue padre de Roboam; Roboam, padre de Abías; Abías, padre de Asá","8":"Asá, padre de Josafat; Josafat, padre de Joram; Joram, padre de Ozías","9":"Ozías fue padre de Joatam; Joatam, padre de Acaz; Acaz, padre de Ezequías","10":"Ezequías, padre de Manasés. Manasés fue padre de Josías","11":"Josías, padre de Jeconías y de sus hermanos, durante el destierro en Babilonia","12":"Después del destierro en Babilonia: Jeconías fue padre de Salatiel; Salatiel, padre de Zorobabel","13":"Zorobabel, padre de Abiud; Abiud, padre de Eliacim; Eliacim, padre de Azor","14":"Azor fue padre de Sadoc; Sadoc, padre de Aquim; Aquim, padre de Eliud","15":"Eliud, padre de Eleazar; Eleazar, padre de Matán; Matán, padre de Jacob","16":"Jacob fue padre de José, el esposo de María, de la cual nació Jesús, que es llamado Cristo","17":"El total de las generaciones es, por lo tanto: desde Abraham hasta David, catorce generaciones; desde David hasta el destierro en Babilonia, catorce generaciones; desde el destierro en Babilonia hasta Cristo, catorce generaciones.","18":"Este fue el origen de Jesucristo: María, su madre, estaba comprometida con José y, cuando todavía no han vivido juntos, concibió un hijo por obra del Espíritu Santo","19":"José, su esposo, que era un hombre justo y no quería denunciarla públicamente, resolvió abandonarla en secreto","20":"Mientras pensaba en esto, el Angel del Señor se le apareció en sueños y le dijo: «José, hijo de David, no temas recibir a María, tu esposa, porque lo que ha sido engendrado en ella proviene del Espíritu Santo","21":"Ella dará a luz un hijo, a quien pondrás el nombre de Jesús, porque él salvará a su Pueblo de todos sus pecados»","22":"Todo esto sucedió para que se cumpliera lo que el Señor había anunciado por el Profeta","23":"\"La Virgen concebirá y dará a luz un hijo a quien pondrán el nombre de Emanuel\", que traducido significa: «Dios con nosotros»","24":"Al despertar, José hizo lo que el Angel del Señor le había ordenado: llevó a María a su casa"}},"3":{"verses":{"2":"«Conviértanse, porque el Reino de los Cielos está cerca»","3":"A él se refería el profeta Isaías cuando dijo: \"Una voz grita en el desierto: Preparen el camino del Señor, allanen sus senderos\"","4":"Juan tenía una túnica de pelos de camello y un cinturón de cuero, y se alimentaba con langostas y miel silvestre","5":"La gente de Jerusalén, de toda la Judea y de toda la región del Jordán iba a su encuentro","6":"y se hacía bautizar por él en las aguas del Jordán, confesando sus pecados","7":"Al ver que muchos fariseos y saduceos se acercaban a recibir su bautismo, Juan les dijo: «Raza de víboras, ¿quién les enseñó a escapar de la ira de Dios que se acerca","8":"Produzcan el fruto de una sincera conversión","9":"y no se contenten con decir: «Tenemos por padre a Abraham». Porque yo les digo que de estas piedras Dios puede hacer surgir hijos de Abraham","10":"El hacha ya está puesta a la raíz de los árboles: el árbol que no produce buen fruto será cortado y arrojado al fuego","11":"Yo los bautizo con agua para que se conviertan; pero aquel que viene detrás de mí es más poderoso que yo, y yo ni siquiera soy digno de quitarle las sandalias. El los bautizará en el Espíritu Santo y en el fuego","12":"Tiene en su mano la horquilla y limpiará su era: recogerá su trigo en el granero y quemará la paja en un fuego inextinguible».","13":"Entonces Jesús fue desde Galilea hasta el Jordán y se presentó a Juan para ser bautizado por él","14":"Juan se resistía, diciéndole: «Soy yo el que tiene necesidad de ser bautizado por ti, ¡y eres tú el que viene a mi encuentro!»","15":"Pero Jesús le respondió: «Ahora déjame hacer esto, porque conviene que así cumplamos todo lo que es justo». Y Juan se lo permitió","16":"Apenas fue bautizado, Jesús salió del agua. En ese momento se abrieron los cielos, y vio al Espíritu de Dios descender como una paloma y dirigirse hacia él"}},"10":{"verses":{"2":"Los nombres de los doce Apóstoles son: en primer lugar, Simón, de sobrenombre Pedro, y su hermano Andrés; luego, Santiago, hijo de Zebedeo, y su hermano Juan","3":"Felipe y Bartolomé; Tomás y Mateo, el publicano; Santiago, hijo de Alfeo, y Tadeo","4":"Simón, el Cananeo, y Judas Iscariote, el mismo que lo entregó.","5":"A estos Doce, Jesús los envió con las siguientes instrucciones: «No vayan a regiones paganas, ni entren en ninguna ciudad de los samaritanos","6":"Vayan, en cambio, a las ovejas perdidas del pueblo de Israel","7":"Por el camino, proclamen que el Reino de los Cielos está cerca","8":"Curen a los enfermos, resuciten a los muertos, purifiquen a los leprosos, expulsen a los demonios. Ustedes han recibido gratuitamente, den también gratuitamente","9":"No lleven encima oro ni plata, ni monedas","10":"ni provisiones para el camino, ni dos túnicas, ni calzado, ni bastón; porque el que trabaja merece su sustento","11":"Cuando entren en una ciudad o en un pueblo, busquen a alguna persona respetable y permanezcan en su casa hasta el momento de partir","12":"Al entrar en la casa, salúdenla invocando la paz sobre ella","13":"Si esa casa lo merece, que la paz descienda sobre ella; pero si es indigna, que esa paz vuelva a ustedes","14":"Y si no los reciben ni quieren escuchar sus palabras, al irse de esa casa o de esa ciudad, sacudan hasta el polvo de sus pies","15":"Les aseguro que, en el día del Juicio, Sodoma y Gomorra serán tratadas menos rigurosamente que esa ciudad","16":"Yo los envío como a ovejas en medio de lobos: sean entonces astutos como serpientes y sencillos como palomas.","17":"Cuídense de los hombres, porque los entregarán a los tribunales y los azotarán en las sinagogas","18":"A causa de mí, serán llevados ante gobernadores y reyes, para dar testimonio delante de ellos y de los paganos","19":"Cuando los entreguen, no se preocupen de cómo van a hablar o qué van a decir: lo que deban decir se les dará a conocer en ese momento","20":"porque no serán ustedes los que hablarán, sino que el Espíritu de su Padre hablará en ustedes","21":"El hermano entregará a su hermano para que sea condenado a muerte, y el padre a su hijo; los hijos se rebelarán contra sus padres y los harán morir","22":"Ustedes serán odiados por todos a causa de mi Nombre, pero aquel que persevere hasta el fin se salvará","23":"Cuando los persigan en una ciudad, huyan a otra, y si los persiguen en esta, huyan a una tercera. Les aseguro que no acabarán de recorrer las ciudades de Israel, antes que llegue el Hijo del hombre.","24":"El discípulo no es más que el maestro ni el servidor más que su dueño","25":"Al discípulo le basta ser como su maestro y al servidor como su dueño. Si al dueño de casa lo llamaron Belzebul, ¡cuánto más a los de su casa","26":"No les teman. No hay nada oculto que no deba ser revelado, y nada secreto que no deba ser conocido","27":"Lo que yo les digo en la oscuridad, repítanlo en pleno día; y lo que escuchen al oído, proclámenlo desde lo alto de las casas","28":"No teman a los que matan el cuerpo, pero no pueden matar el alma. Teman más bien a aquel que puede arrojar el alma y el cuerpo a la Gehena","29":"¿Acaso no se vende un par de pájaros por unas monedas? Sin embargo, ni uno solo de ellos cae en tierra, sin el consentimiento del Padre que está en el cielo","30":"Ustedes tienen contados todos sus cabellos","31":"No teman entonces, porque valen más que muchos pájaros","32":"Al que me reconozca abiertamente ante los hombres, yo los reconoceré ante mi Padre que está en el cielo","33":"Pero yo renegaré ante mi Padre que está en el cielo de aquel que reniegue de mí ante los hombres.","34":"No piensen que he venido a traer la paz sobre la tierra. No vine a traer la paz, sino la espada","35":"Porque he venido a enfrentar al hijo con su padre, a la hija con su madre y a la nuera con su suegra","36":"y así, el hombre tendrá como enemigos a los de su propia casa","37":"El que ama a su padre o a su madre más que a mí, no es digno de mí; y el que ama a su hijo o a su hija más que a mí, no es digno de mí","38":"El que no toma su cruz y me sigue, no es digno de mí","39":"El que encuentre su vida, la perderá; y el que pierda su vida por mí, la encontrará.","40":"El que los recibe a ustedes, me recibe a mí; y el que me recibe, recibe a aquel que me envió","41":"El que recibe a un profeta por ser profeta, tendrá la recompensa de un profeta; y el que recibe a un justo, tendrá la recompensa de un justo"}},"17":{"verses":{"2":"Allí se transfiguró en presencia de ellos: su rostro resplandecía como el sol y sus vestiduras se volvieron blancas como la luz","3":"De pronto se les aparecieron Moisés y Elías, hablando con Jesús","4":"Pedro dijo a Jesús: «Señor, ¡qué bien estamos aquí! Si quieres, levantará aquí mismo tres carpas, una para ti, otra para Moisés y otra para Elías»","5":"Todavía estaba hablando, cuando una nube luminosa los cubrió con su sombra y se oyó una voz que decía desde la nube: «Este es mi Hijo muy querido, en quien tengo puesta mi predilección: escúchenlo»","6":"Al oír esto, los discípulos cayeron con el rostro en tierra, llenos de temor","7":"Jesús se acercó a ellos, y tocándolos, les dijo: «Levántense, no tengan miedo»","8":"Cuando alzaron los ojos, no vieron a nadie más que a Jesús solo","9":"Mientras bajaban del monte, Jesús les ordenó: «No hablen a nadie de esta visión, hasta que el Hijo del hombre resucite de entre los muertos».","10":"Entonces los discípulos le preguntaron: «¿Por qué dicen los escribas que primero debe venir Elías?»","11":"El respondió: «Sí, Elías debe venir a poner en orden todas las cosas","12":"pero les aseguro que Elías ya ha venido, y no lo han reconocido, sino que hicieron con él lo que quisieron. Y también harán padecer al Hijo del hombre»","13":"Los discípulos comprendieron entonces que Jesús se refería a Juan el Bautista.","14":"Cuando se reunieron con la multitud se le acercó un hombre y, cayendo de rodillas","15":"le dijo: «Señor, ten piedad de mí hijo, que es epiléptico y está muy mal: frecuentemente cae en el fuego y también en el agua","16":"Yo lo llevé a tus discípulos, pero no lo pudieron curar»","17":"Jesús respondió: «¡Generación incrédula y perversa! ¿Hasta cuándo estaré con ustedes? ¿Hasta cuándo tendré que soportarlos? Tráiganmelo aquí»","18":"Jesús increpó al demonio, y este salió del niño, que desde aquel momento, quedó curado","19":"Los discípulos se acercaron entonces a Jesús y le preguntaron en privado: «¿Por qué nosotros no pudimos expulsarlo?»","20":"«Porque ustedes tienen poca fe, les dijo. Les aseguro que si tuvieran fe del tamaño de un grano de mostaza, dirían a esta montaña: «Trasládate de aquí a allá», y la montaña se trasladaría; y nada sería imposible para ustedes»","21":"[«En cuanto a esta clase de demonios, no se los puede expulsar sino por medio de la oración y del ayuno»]","22":"Mientras estaban reunidos en Galilea, Jesús les dijo: «El Hijo del hombre va a ser entregado en manos de los hombres","23":"lo matarán y al tercer día resucitará». Y ellos quedaron muy apenados.","24":"Al llegar a Cafarnaúm, los cobradores del impuesto del Templo se acercaron a Pedro y le preguntaron: «¿El Maestro de ustedes no paga el impuesto?»","25":"«Sí, lo paga», respondió. Cuando Pedro llegó a la casa, Jesús se adelantó a preguntarle: «¿Qué te parece, Simón? ¿De quiénes perciben los impuestos y las tasas los reyes de la tierra, de sus hijos o de los extraños?»","26":"Y como Pedro respondió: «De los extraños», Jesús le dijo: «Eso quiere decir que los hijos están exentos"}},"4":{"verses":{"2":"Después de ayunar cuarenta días con sus cuarenta noches, sintió hambre","3":"Y el tentador, acercándose, le dijo: «Si tú eres Hijo de Dios, manda que estas piedras se conviertan en panes»","4":"Jesús le respondió: «Está escrito: \"El hombre no vive solamente de pan, sino de toda palabra que sale de la boca de Dios\"»","5":"Luego el demonio llevó a Jesús a la Ciudad santa y lo puso en la parte más alta del Templo","6":"diciéndole: «Si tú eres Hijo de Dios, tírate abajo, porque está escrito: \"Dios dará órdenes a sus ángeles, y ellos te llevarán en sus manos para que tu pie no tropiece con ninguna piedra\"»","7":"Jesús le respondió: «También está escrito: \"No tentarás al Señor, tu Dios\"»","8":"El demonio lo llevó luego a una montaña muy alta; desde allí le hizo ver todos los reinos del mundo con todo su esplendor","9":"y le dijo: «Te daré todo esto, si te postras para adorarme»","10":"Jesús le respondió: «Retírate, Satanás, porque está escrito: \"Adorarás al Señor, tu Dios, y a él solo rendirás culto\"»","11":"Entonces el demonio lo dejó, y unos ángeles se acercaron para servirlo.","12":"Cuando Jesús se enteró de que Juan había sido arrestado, se retiró a Galilea","13":"Y, dejando Nazaret, se estableció en Cafarnaúm, a orillas del lago, en los confines de Zabulón y Neftalí","14":"para que se cumpliera lo que había sido anunciado por el profeta Isaías","15":"\"¡Tierra de Zabulón, tierra de Neftalí, camino del mar, país de la Transjordania, Galilea de las naciones","16":"El pueblo que se hallaba en tinieblas vio una gran luz; sobre los que vivían en las oscuras regiones de la muerte, se levantó una luz.\"","17":"A partir de ese momento, Jesús comenzó a proclamar: «Conviértanse, porque el Reino de los Cielos está cerca».","18":"Mientras caminaba a orillas del mar de Galilea, Jesús vio a dos hermanos: a Simón, llamado Pedro, y a su hermano Andrés, que echaban las redes al mar porque eran pescadores","19":"Entonces les dijo: «Síganme, y yo los haré pescadores de hombres»","20":"Inmediatamente, ellos dejaron las redes y lo siguieron","21":"Continuando su camino, vio a otros dos hermanos: a Santiago, hijo de Zebedeo, y a su hermano Juan, que estaban en la barca de Zebedeo, su padre, arreglando las redes; y Jesús los llamó","22":"Inmediatamente, ellos dejaron la barca y a su padre, y lo siguieron.","23":"Jesús recorría toda la Galilea, enseñando en las sinagogas, proclamando la Buena Noticia del reino y curando todas las enfermedades y dolencias de la gente","24":"Su fama se extendió por toda la Siria, y le llevaban a todos los enfermos, afligidos por diversas enfermedades y sufrimientos: endemoniados, epilépticos y paralíticos, y él los curaba"}},"13":{"verses":{"2":"Una gran multitud se reunió junto a él, de manera que debió subir a una barca y sentarse en ella, mientras la multitud permanecía en la costa","3":"Entonces él les habló extensamente por medio de parábolas. Les decía: «El sembrador salió a sembrar","4":"Al esparcir las semillas, algunas cayeron al borde del camino y los pájaros las comieron","5":"Otras cayeron en terreno pedregoso, donde no había mucha tierra, y brotaron en seguida, porque la tierra era poco profunda","6":"pero cuando salió el sol, se quemaron y, por falta de raíz, se secaron","7":"Otras cayeron entre espinas, y estas, al crecer, las ahogaron","8":"Otras cayeron en tierra buena y dieron fruto: unas cien, otras sesenta, otras treinta","9":"¡El que tenga oídos, que oiga!».","10":"Los discípulos se acercaron y le dijeron: «¿Por qué les hablas por medio de parábolas?»","11":"El les respondió: «A ustedes se les ha concedido conocer los misterios del Reino de los Cielos, pero a ellos no","12":"Porque a quien tiene, se le dará más todavía y tendrá en abundancia, pero al que no tiene, se le quitará aun lo que tiene","13":"Por eso les hablo por medio de parábolas: porque miran y no ven, oyen y no escuchan ni entienden","14":"Y así se cumple en ellos la profecía de Isaías, que dice: \"Por más que oigan, no comprenderán, por más que vean, no conocerán","15":"Porque el corazón de este pueblo se ha endurecido, tienen tapados sus oídos y han cerrado sus ojos, para que sus ojos no vean, y sus oídos no oigan, y su corazón no comprenda, y no se conviertan, y yo no los cure\"","16":"Felices, en cambio, los ojos de ustedes, porque ven; felices sus oídos, porque oyen","17":"Les aseguro que muchos profetas y justos desearon ver lo que ustedes ven y no lo vieron, oír lo que ustedes oyen, y no lo oyeron.","18":"Escuchen, entonces, lo que significa la parábola del sembrador","19":"Cuando alguien oye la Palabra del Reino y no la comprende, viene el Maligno y arrebata lo que había sido sembrado en su corazón: este es el que recibió la semilla al borde del camino","20":"El que la recibe en terreno pedregoso es el hombre que, al escuchar la Palabra, la acepta en seguida con alegría","21":"pero no la deja echar raíces, porque es inconstante: en cuanto sobreviene una tribulación o una persecución a causa de la Palabra, inmediatamente sucumbe","22":"El que recibe la semilla entre espinas es el hombre que escucha la Palabra, pero las preocupaciones del mundo y la seducción de las riquezas la ahogan, y no puede dar fruto","23":"Y el que la recibe en tierra fértil es el hombre que escucha la Palabra y la comprende. Este produce fruto, ya sea cien, ya sesenta, ya treinta por uno».","24":"Y les propuso otra parábola: «El Reino de los Cielos se parece a un hombre que sembró buena semilla en su campo","25":"pero mientras todos dormían vino su enemigo, sembró cizaña en medio del trigo y se fue","26":"Cuando creció el trigo y aparecieron las espigas, también apareció la cizaña","27":"Los peones fueron a ver entonces al propietario y le dijeron: «Señor, ¿no habías sembrado buena semilla en tu campo? ¿Cómo es que ahora hay cizaña en él?","28":"El les respondió: «Esto lo ha hecho algún enemigo». Los peones replicaron: «¿Quieres que vayamos a arrancarla?»","29":"«No, les dijo el dueño, porque al arrancar la cizaña, corren el peligro de arrancar también el trigo","30":"Dejen que crezcan juntos hasta la cosecha, y entonces diré a los cosechadores: Arranquen primero la cizaña y átenla en manojos para quemarla, y luego recojan el trigo en mi granero».","31":"También les propuso otra parábola: «El Reino de los Cielos se parece a un grano de mostaza que un hombre sembró en su campo","32":"En realidad, esta es la más pequeña de las semillas, pero cuando crece es la más grande de las hortalizas y se convierte en un arbusto, de tal manera que los pájaros del cielo van a cobijarse en sus ramas».","33":"Después les dijo esta otra parábola: «El Reino de los Cielos se parece a un poco de levadura que una mujer mezcla con gran cantidad de harina, hasta que fermenta toda la masa».","34":"Todo esto lo decía Jesús a la muchedumbre por medio de parábolas, y no les hablaba sin parábolas","35":"para que se cumpliera lo anunciado por el Profeta: \"Hablaré en parábolas anunciaré cosas que estaban ocultas desde la creación del mundo\".","36":"Entonces, dejando a la multitud, Jesús regresó a la casa; sus discípulos se acercaron y le dijeron: «Explícanos la parábola de la cizaña en el campo»","37":"El les respondió: «El que siembra la buena semilla es el Hijo del hombre","38":"el campo es el mundo; la buena semilla son los que pertenecen al Reino; la cizaña son los que pertenecen al Maligno","39":"y el enemigo que la siembra es el demonio; la cosecha es el fin del mundo y los cosechadores son los ángeles","40":"Así como se arranca la cizaña y se la quema en el fuego, de la misma manera sucederá al fin del mundo","41":"El Hijo del hombre enviará a sus ángeles, y estos quitarán de su Reino todos los escándalos y a los que hicieron el mal","42":"y los arrojarán en el horno ardiente: allí habrá llanto y rechinar de dientes","43":"Entonces los justos resplandecerán como el sol en el Reino de su Padre. ¡El que tenga oídos, que oiga!","44":"El Reino de los Cielos se parece a un tesoro escondido en un campo; un hombre lo encuentra, lo vuelve a esconder, y lleno de alegría, vende todo lo que posee y compra el campo","45":"El Reino de los Cielos se parece también a un negociante que se dedicaba a buscar perlas finas","46":"y al encontrar una de gran valor, fue a vender todo lo que tenía y la compró.","47":"El Reino de los Cielos se parece también a una red que se echa al mar y recoge toda clase de peces","48":"Cuando está llena, los pescadores la sacan a la orilla y, sentándose, recogen lo bueno en canastas y tiran lo que no sirve","49":"Así sucederá al fin del mundo: vendrán los ángeles y separarán a los malos de entre los justos","50":"para arrojarlos en el horno ardiente. Allí habrá llanto y rechinar de dientes","51":"¿Comprendieron todo esto?». «Sí», le respondieron","52":"Entonces agregó: «Todo escriba convertido en discípulo del Reino de los Cielos se parece a un dueño de casa que saca de sus reservas lo nuevo y lo viejo».","53":"Cuando Jesús terminó estas parábolas se alejó de all&iacute","54":"y, al llegar a su pueblo, se puso a enseñar a la gente en la sinagoga, de tal manera que todos estaban maravillados. «¿De dónde le viene, decían, esta sabiduría y ese poder de hacer milagros","55":"¿No es este el hijo del carpintero? ¿Su madre no es la que llaman María? ¿Y no son hermanos suyos Santiago, José, Simón y Judas","56":"¿Y acaso no viven entre nosotros todas sus hermanas? ¿De dónde le vendrá todo esto?»","57":"Y Jesús era para ellos un motivo de escándalo. Entonces les dijo: «Un profeta es despreciado solamente en su pueblo y en su familia»"}},"20":{"verses":{"2":"Trató con ellos un denario por día y los envío a su viña","3":"Volvió a salir a media mañana y, al ver a otros desocupados en la plaza","4":"les dijo: \"Vayan ustedes también a mi viña y les pagaré lo que sea justo\"","5":"Y ellos fueron. Volvió a salir al mediodía y a media tarde, e hizo lo mismo","6":"Al caer la tarde salió de nuevo y, encontrando todavía a otros, les dijo: \"¿Cómo se han quedado todo el día aquí, sin hacer nada?\"","7":"Ellos les respondieron: \"Nadie nos ha contratado\". Entonces les dijo: \"Vayan también ustedes a mi viña\"","8":"Al terminar el día, el propietario llamó a su mayordomo y le dijo: \"Llama a los obreros y págales el jornal, comenzando por los últimos y terminando por los primeros\"","9":"Fueron entonces los que habían llegado al caer la tarde y recibieron cada uno un denario","10":"Llegaron después los primeros, creyendo que iban a recibir algo más, pero recibieron igualmente un denario","11":"Y al recibirlo, protestaban contra el propietario","12":"diciendo: \"Estos últimos trabajaron nada más que una hora, y tú les das lo mismo que a nosotros, que hemos soportado el peso del trabajo y el calor durante toda la jornada\"","13":"El propietario respondió a uno de ellos: \"Amigo, no soy injusto contigo, ¿acaso no habíamos tratado en un denario","14":"Toma lo que es tuyo y vete. Quiero dar a este que llega último lo mismo que a ti","15":"¿No tengo derecho a disponer de mis bienes como me parece? ¿Por qué tomas a mal que yo sea bueno?\"","16":"Así, los últimos serán los primeros y los primeros serán los últimos».","17":"Cuando Jesús se dispuso a subir a Jerusalén, llevó consigo sólo a los Doce, y en el camino les dijo","18":"«Ahora subimos a Jerusalén, donde el Hijo del hombre va a ser entregado a los sumos sacerdotes y a los escribas. Ellos lo condenarán a muert","19":"y lo entregarán a los paganos para que sea maltratado, azotado y crucificado, pero al tercer día resucitará».","20":"Entonces la madre de los hijos de Zebedeo se acercó a Jesús, junto con sus hijos, y se postró ante él para pedirle algo","21":"«¿Qué quieres?», le preguntó Jesús. Ella le dijo: «Manda que mis dos hijos se sienten en tu Reino, uno a tu derecha y el otro a tu izquierda»","22":"«No saben lo que piden», respondió Jesús. «¿Pueden beber el cáliz que yo beberé?». «Podemos», le respondieron","23":"«Está bien, les dijo Jesús, ustedes beberán mi cáliz. En cuanto a sentarse a mi derecha o a mi izquierda, no me toca a mí concederlo, sino que esos puestos son para quienes se los ha destinado mi Padre».","24":"Al oír esto, los otros diez se indignaron contra los dos hermanos","25":"Pero Jesús los llamó y les dijo: «Ustedes saben que los jefes de las naciones dominan sobre ellas y los poderosos les hacen sentir su autoridad","26":"Entre ustedes no debe suceder así. Al contrario, el que quiera ser grande, que se haga servidor de ustedes","27":"y el que quiera ser el primero que se haga su esclavo","28":"como el Hijo del hombre, que no vino para ser vendido, sino para servir y dar su vida en rescate por una multitud».","29":"Cuando salieron de Jericó, mucha gente siguió a Jesús","30":"Había dos ciegos sentados al borde del camino y, al enterarse de que pasaba Jesús, comenzaron a gritar: «¡Señor, Hijo de David, ten piedad de nosotros!»","31":"La multitud los reprendía para que se callaran, pero ellos gritaban más: «¡Señor, Hijo de David, ten piedad de nosotros!»","32":"Jesús se detuvo, los llamó y les preguntó: «¿Qué quieren que haga por ustedes?»","33":"Ellos le respondieron: «Señor, que se abran nuestros ojos»"}},"11":{"verses":{"2":"Juan el Bautista oyó hablar en la cárcel de las obras de Cristo, y mandó a dos de sus discípulos para preguntarle","3":"«¿Eres tú el que ha de venir o debemos esperar a otro?»","4":"Jesús les respondió: «Vayan a contar a Juan lo que ustedes oyen y ven","5":"los ciegos ven y los paralíticos caminan; los leprosos son purificados y los sordos oyen; los muertos resucitan y la Buena Noticia es anunciada a los pobres","6":"¡Y feliz aquel para quien yo no sea motivo de escándalo!».","7":"Mientras los enviados de Juan se retiraban, Jesús empezó a hablar de él a la multitud, diciendo: «¿Qué fueron a ver al desierto? ¿Una caña agitada por el viento","8":"¿Qué fueron a ver? ¿Un hombre vestido con refinamiento? Los que se visten de esa manera viven en los palacios de los reyes","9":"¿Qué fueron a ver entonces? ¿Un profeta? Les aseguro que sí, y más que un profeta","10":"El es aquel de quien está escrito: \"Yo envío a mi mensajero delante de ti, para prepararte el camino\"","11":"Les aseguro que no ha nacido ningún hombre más grande que Juan el Bautista; y sin embargo, el más pequeño en el Reino de los Cielos es más grande que él","12":"Desde la época de Juan el Bautista hasta ahora, el Reino de los Cielos es combatido violentamente, y los violentos intentan arrebatarlo","13":"Porque todos los Profetas, lo mismo que la Ley, han profetizado hasta Juan","14":"Y si ustedes quieren crearme, él es aquel Elías que debe volver","15":"¡El que tenga oídos, que oiga!","16":"¿Con quién puedo comparar a esta generación? Se parece a esos muchachos que, sentados en la plaza, gritan a los otros","17":"«¡Les tocamos la flauta, y ustedes no bailaron! ¡Entonamos cantos fúnebres, y no lloraron!&raquo","18":"Porque llegó Juan, que no come ni bebe, y ustedes dicen: «¡Ha perdido la cabeza!»","19":"Llegó el Hijo del hombre, que come y bebe, y dicen: «Es un glotón y un borracho, amigo de publicanos y pecadores». Pero la Sabiduría ha quedado justificada por sus obras».","20":"Entonces Jesús comenzó a recriminar a aquellas ciudades donde había realizado más milagros, porque no se habían convertido","21":"«¡Ay de ti, Corozaín! ¡Ay de ti, Betsaida! Porque si los milagros realizados entre ustedes se hubieran hecho en Tiro y en Sidón, hace tiempo que se habrían convertido, poniéndose cilicio y cubriéndose con ceniza","22":"Yo les aseguro que, en el día del Juicio, Tiro y Sidón serán tratadas menos rigurosamente que ustedes","23":"Y tú, Cafarnaúm, ¿acaso crees que serás elevada hasta el cielo? No, serás precipitada hasta el infierno. Porque si los milagros realizados en ti se hubieran hecho en Sodoma, esa ciudad aún existiría","24":"Yo les aseguro que, en el día del Juicio, la tierra de Sodoma será tratada menos rigurosamente que tú».","25":"En esa oportunidad, Jesús dijo: «Te alabo, Padre, Señor del cielo y de la tierra, por haber ocultado estas cosas a los sabios y a los prudentes y haberlas revelado a los pequeños","26":"Sí, Padre, porque así lo has querido","27":"Todo me ha sido dado por mi Padre, y nadie conoce al Hijo sino el Padre, así como nadie conoce al Padre sino el Hijo y aquel a quien el Hijo se lo quiera revelar","28":"Vengan a mí todos los que están afligidos y agobiados, y yo los aliviaré","29":"Carguen sobre ustedes mi yugo y aprendan de mí, porque soy paciente y humilde de corazón, y así encontrarán alivio"}},"23":{"verses":{"2":"«Los escribas y fariseos ocupan la cátedra de Moisés","3":"ustedes hagan y cumplan todo lo que ellos les digan, pero no se guíen por sus obras, porque no hacen lo que dicen","4":"Atan pesadas cargas y las ponen sobre los hombros de los demás, mientras que ellos no quieren moverlas ni siquiera con el dedo","5":"Todo lo hacen para que los vean: agradan las filacterias y alargas los flecos de sus mantos","6":"les gusta ocupar los primeros puestos en los banquetes y los primeros asientos en las sinagogas","7":"ser saludamos en las plazas y oírse llamar \"mi maestro\" por la gente","8":"En cuanto a ustedes, no se hagan llamar \"maestro\", porque no tienen más que un Maestro y todos ustedes son hermanos","9":"a Nadie en el mundo llamen \"padre\", porque no tienen sino uno, el Padre celestial","10":"No se dejen llamar tampoco \"doctores\", porque sólo tienen un Doctor, que es el Mesías","11":"Que el más grande de entre ustedes se haga servidor de los otros","12":"porque el que se ensalza será humillado, y el que se humilla será ensalzado».","13":"«¡Ay de ustedes, escribas y fariseos hipócritas, que cierran a los hombres el Reino de los Cielos! Ni entran ustedes, ni dejan entrar a los que quisieran","14":"[¡Ay de ustedes, escribas y fariseos hipócritas, que devoran los bienes de las viudas y fingen hacer largas oraciones! Por eso serán juzgados con más severidad.","15":"¡Ay de ustedes, escribas y fariseos hipócritas, que recorren mar y tierra para conseguir un prosélito, y cuando lo han conseguido lo hacen dos veces más digno de la Gehena que ustedes","16":"¡Ay de ustedes, guías, ciegos, que dicen: \"Si se jura por el santuario, el juramento no vale; pero si se jura por el oro del santuario, entonces sí que vale\"","17":"¡Insensatos y ciegos! ¿Qué es más importante: el oro o el santuario que hace sagrado el oro","18":"Ustedes dicen también: \"Si se jura por el altar, el juramento no vale, pero vale si se jura por la ofrenda que está sobre el altar\"","19":"¡Ciegos! ¿Qué es más importante, la ofrenda o el altar que hace sagrada esa ofrenda","20":"Ahora bien, jurar por el altar, es jurar por él y por todo lo que está sobre él","21":"Jurar por el santuario, es jurar por él y por aquel que lo habita","22":"Jurar por el cielo, es jurar por el trono de Dios y por aquel que está sentado en él","23":"¡Ay de ustedes, escribas y fariseos hipócritas, que pagan el diezmo de la menta, del hinojo y del comino, y descuidan lo esencial de la Ley; la justicia, la misericordia y la fidelidad! Hay que practicar esto, sin descuidar aquello","24":"¡Guías ciegos, que filtran el mosquito y se tragan el camello","25":"¡Ay de ustedes, escribas y fariseos hipócritas, que limpian por fuera la copa y el plato, mientras que por dentro están llenos de codicia y desenfreno","26":"¡Fariseo ciego! Limpia primero la copa por dentro, y así también quedará limpia por fuera","27":"¡Ay de ustedes, escribas y fariseos hipócritas, que parecen sepulcros blanqueados: hermosos por fuera, pero por dentro llenos de huesos de muertos y de podredumbre","28":"Así también son ustedes: por fuera parecen justos delante de los hombres, pero por dentro están llenos de hipocresía y de iniquidad","29":"¡Ay de ustedes, escribas y fariseos hipócritas, que construyen los sepulcros de los profetas y adornan las tumbas de los justos","30":"diciendo: \"Si hubiéramos vivido en el tiempo de nuestros padres, no nos hubiéramos unido a ellos para derramar la sangre de los profetas\"","31":"De esa manera atestiguan contra ustedes mismos que son hijos de los que mataron a los profetas","32":"¡Colmen entonces la medida de sus padres","33":"¡Serpientes, raza de víboras! ¿Cómo podrán escapar a la condenación de la Gehena","34":"Por eso, yo voy a enviarles profetas, sabios y escribas; ustedes matarán y crucificarán a unos, azotarán a otros en las sinagogas, y los perseguirán de ciudad en ciudad","35":"Así caerá sobre ustedes toda la sangre del justo Abel, hasta la sangre de Zacarías, hijo de Baraquías, al que ustedes asesinaron entre el santuario y el altar","36":"Les aseguro que todo esto sobrevendrá a la presente generación.","37":"¡Jerusalén, Jerusalén, que matas a los profetas y apedreas a los que te son enviados! ¡Cuántas veces quise reunir a tus hijos, como la gallina reúne bajo sus alas a los pollitos, y tú no quisiste","38":"Por eso, a ustedes la casa les quedará desierta"}},"18":{"verses":{"2":"Jesús llamó a un niño, lo puso en medio de ello","3":"y dijo: «Les aseguro que si ustedes no cambian o no se hacen como niños, no entrarán en el Reino de los Cielos","4":"Por lo tanto, el que se haga pequeño como este niño, será el más grande en el Reino de los Cielos","5":"El que recibe a uno de estos pequeños en mi Nombre, me recibe a mí mismo.","6":"Pero si alguien escandaliza a uno de estos pequeños que creen en mí, sería preferible para él que le ataran al cuello una piedra de moler y lo hundieran en el fondo del mar","7":"¡Ay del mundo a causa de los escándalos! Es inevitable que existan pero ¡ay de aquel que los causa","8":"Si tu mano o tu pie son para ti ocasión de pecado, córtalos y arrójalos lejos de ti, porque más te vale entrar en la Vida manco o lisiado, que ser arrojado con tus dos manos o tus pies en el fuego eterno","9":"Y si tu ojo es para ti ocasión de pecado, arráncalo y tíralo lejos, porque más te vale entrar con un solo ojo en la Vida, que ser arrojado con tus dos ojos en la Gehena del fuego","10":"Cuídense de despreciar a cualquiera de estos pequeños, porque les aseguro que sus ángeles en el cielo están constantemente en presencia de mi Padre celestial","11":"[Porque el Hijo del Hombre ha venido a salvar lo que estaba perdido]","12":"¿Qué les parece? Si un hombre tiene cien ovejas, y una de ellas se pierde, ¿no deja las noventa y nueve restantes en la montaña, para ir a buscar la que se extravió","13":"Y si llega a encontrarla, les aseguro que se alegrará más por ella que por las noventa y nueve que no se extraviaron","14":"De la misma manera, el Padre que está en el cielo no quiere que se pierda ni uno solo de estos pequeños.","15":"Si tu hermano peca, ve y corrígelo en privado. Si te escucha, habrás ganado a tu hermano","16":"Si no te escucha, busca una o dos personas más, para que el asunto se decida por la declaración de dos o tres testigos","17":"Si se niega a hacerles caso, dilo a la comunidad. Y si tampoco quiere escuchar a la comunidad, considéralo como pagano o republicano","18":"Les aseguro que todo lo que ustedes aten en la tierra, quedará atado en el cielo, y lo que desaten en la tierra, quedará desatado en el cielo.","19":"También les aseguro que si dos de ustedes se unen en la tierra para pedir algo, mi Padre que está en el cielo se lo concederá","20":"Porque donde hay dos o tres reunidos en mi Nombre, yo estoy presente en medio de ellos»","21":"Entonces se adelantó Pedro y le dijo: «Señor, ¿cuántas veces tendré que perdonar a mi hermano las ofensas que me haga? ¿Hasta siete veces?»","22":"Jesús le respondió: «No te digo hasta siete veces, sino hasta setenta veces siete.","23":"Por eso, el Reino de los Cielos se parece a un rey que quiso arreglar las cuentas con sus servidores","24":"Comenzada la tarea, le presentaron a uno que debía diez mil talentos","25":"Como no podía pagar, el rey mandó que fuera vendido junto con su mujer, sus hijos y todo lo que tenía, para saldar la deuda","26":"El servidor se arrojó a sus pies, diciéndole: \"Señor, dame un plazo y te pagaré todo\"","27":"El rey se compadeció, lo dejó ir y, además, le perdonó la deuda","28":"Al salir, este servidor encontró a uno de sus compañeros que le debía cien denarios y, tomándolo del cuello hasta ahogarlo, le dijo: \"Págame lo que me debes\"","29":"El otro se arrojó a sus pies y le suplicó: \"Dame un plazo y te pagaré la deuda\"","30":"Pero él no quiso, sino que lo hizo poner en la cárcel hasta que pagara lo que debía","31":"Los demás servidores, al ver lo que había sucedido, se apenaron mucho y fueron a contarlo a su señor","32":"Este lo mandó llamar y le dijo: \"¡Miserable! Me suplicaste, y te perdoné la deuda","33":"¿No debías también tú tener compasión de tu compañero, como yo me compadecí de ti?\"","34":"E indignado, el rey lo entregó en manos de los verdugos hasta que pagara todo lo que debía"}},"28":{"verses":{"2":"De pronto, se produjo un gran temblor de tierra: el Angel del Señor bajó del cielo, hizo rodar la piedra del sepulcro y se sentó sobre ella","3":"Su aspecto era como el de un relámpago y sus vestiduras eran blancas como la nieve","4":"Al verlo, los guardias temblaron de espanto y quedaron como muertos","5":"El Angel dijo a las mujeres: «No teman, yo sé que ustedes buscan a Jesús, el Crucificado","6":"No está aquí, porque ha resucitado como lo había dicho. Vengan a ver el lugar donde estaba","7":"y vayan en seguida a decir a sus discípulos: «Ha resucitado de entre los muertos, e irá antes que ustedes a Galilea: allí lo verán». Esto es lo que tenía que decirles»","8":"Las mujeres, atemorizadas pero llenas de alegría, se alejaron rápidamente del sepulcro y fueron a dar la noticia a los discípulos.","9":"De pronto, Jesús salió a su encuentro y las saludó, diciendo: «Alégrense». Ellas se acercaron y, abrazándole los pies, se postraron delante de él","10":"Y Jesús les dijo: «No teman; avisen a mis hermanos que vayan a Galilea, y allí me verán».","11":"Mientras ellas se alejaban, algunos guardias fueron a la ciudad para contar a los sumos sacerdotes todo lo que había sucedido","12":"Estos se reunieron con los ancianos y, de común acuerdo, dieron a los soldados una gran cantidad de dinero","13":"con esta consigna: «Digan así: «Sus discípulos vinieron durante la noche y robaron su cuerpo, mientras dormíamos»","14":"Si el asunto llega a oídos del gobernador, nosotros nos encargaremos de apaciguarlo y de evitarles a ustedes cualquier contratiempo»","15":"Ellos recibieron el dinero y cumplieron la consigna. Esta versión se ha difundido entre los judíos hasta el día de hoy.","16":"Los once discípulos fueron a Galilea, a la montaña donde Jesús los había citado","17":"Al verlo, se postraron delante de el; sin embargo, algunos todavía dudaron","18":"Acercándose, Jesús les dijo: «Yo he recibido todo poder en el cielo y en la tierra","19":"Vayan, y hagan que todos los pueblos sean mis discípulos, bautizándolos en el nombre del Padre y del Hijo y del Espíritu Santo","20":"y enseñándoles a cumplir todo lo que yo les he mandado. Y yo estaré siempre con ustedes hasta el fin del mundo»."}}}}