{"book":"EVANGELIO SEGUN SAN JUAN","chapters":{"21":{"verses":{"2":"estaban junto Simón Pedro, Tomás, llamado el Mellizo, Natanael, el de Caná de Galilea, los hijos de Zebedeo y otros dos discípulos.","3":"Simón Pedro les dijo: «Voy a pescar». Ellos le respondieron: «Vamos también nosotros». Salieron y subieron a la barca. Pero esa noche no pescaron nada.","4":"Al amanecer, Jesús estaba en la orilla, aunque los discípulos no sabían que era él.","5":"Jesús les dijo: «Muchachos, ¿tienen algo para comer?». Ellos respondieron: «No».","6":"el les dijo: «Tiren la red a la derecha de la barca y encontrarán». Ellos la tiraron y se llenó tanto de peces que no podían arrastrarla.","7":"El discípulo al que Jesús amaba dio a Pedro: «¡Es el Señor!». Cuando Simón Pedro oyó que era el Señor, se ciñó la túnica, que era lo único que llevaba puesto, y se tiró al agua.","8":"Los otros discípulos fueron en la barca, arrastrando la red con los peces, porque estaban sólo a unos cien metros de la orilla.","9":"Al bajar a tierra vieron que había fuego preparado, un pescado sobre las brasas y pan.","10":"Jesús les dijo: «Traigan algunos de los pescados que acaban de sacar».","11":"Simón Pedro subió a al barca y sacó la red a tierra, llena de peces grandes: eran ciento cincuenta y tres y, a pesar de ser tantos, la red no se rompió.","12":"Jesús les dijo: «Vengan a comer». Ninguno de los discípulos se atrevía a preguntarle: «¿Quién eres», porque sabían que era el Señor.","13":"Jesús se acercó, tomó el pan y se lo dio, e hizo lo mismo con el pescado.","14":"Esta fue la tercera vez que Jesús resucitado se apareció a sus discípulos.","15":"Después de comer, Jesús dijo a Simón Pedro: «Simón, hijo de Juan, ¿me amas más que estos?». El le respondió: «Sí, Señor, tú sabes que te quiero». Jesús le dijo: «Apacienta mis corderos».","16":"Le volvió a decir por segunda vez: «Simón, hijo de Juan, ¿me amas?». El le respondió: «Sí, Señor, saber que te quiero». Jesús le dijo: «Apacienta mis ovejas».","17":"Le preguntó por tercera vez: «Simón, hijo de Juan, ¿me quieres?». Pedro se entristeció de que por tercera vez le preguntara si lo quería, y le dijo: «Señor, tú lo sabes todo; sabes que te quiero». Jesús le dijo: «Apacienta mis ovejas.","18":"Te aseguro que cuando eras joven tú mismo te vestías e ibas a donde querías. Pero cuando seas viejo, extenderás tus brazos, y otro te atará y te llevará a donde no quieras».","19":"De esta manera, indicaba con qué muerte Pedro debía glorificar a Dios. Y después de hablar así, le dijo: «Sígueme».","20":"Pedro, volviéndose, vio que lo seguía el discípulo al que Jesús amaba, el mismo que durante la Cena se había reclinado sobre Jesús y le había preguntado: «Señor, ¿quién es el que te va a entregar?».","21":"Cuando Pedro lo vio, preguntó a Jesús: «Señor, ¿y qué será de este?».","22":"Jesús le respondió: «Si yo quiero que él quede hasta mi venida, ¿qué importa? Tú sígueme».","23":"Entonces se divulgó entre los hermanos el rumor de que aquel discípulo no moriría, pero Jesús no había dicho a Pedro: «El no morirá», sino: «Si yo quiero que él quede hasta mi venida, ¿qué te importa?».","24":"Este mismo discípulo es el que da testimonio de estas cosas y el que las ha escrito, y sabemos que su testimonio es verdadero.","25":"Jesús hizo también muchas otras cosas. Si se las relata detalladamente, pienso que no bastaría todo el mundo para contener los libros que se escribirían."}},"19":{"verses":{"2":"Los soldados tejieron una corona de espinas y se la pusieron sobre la cabeza. Lo revistieron con un manto rojo,","3":"y acercándose, le decían: «¡Salud, rey de los judíos!», y lo abofeteaban.","4":"Pilato volvió a salir y les dijo: «Miren, lo traigo afuera para que sepan que no encuentro en él ningún motivo de condena».","5":"Jesús salió, llevando la corona de espinas y el manto rojo. Pilato les dijo: «¡Aquí tienen al hombre!».","6":"Cuando los sumos sacerdotes y los guardias lo vieron, gritaron: «¡Crucifícalo! ¡Crucifícalo!». Pilato les dijo: «Tómenlo ustedes y crucifíquenlo. Yo no encuentro en él ningún motivo para condenarlo».","7":"Los judíos respondieron: «Nosotros tenemos una Ley, y según esa Ley debe morir porque él pretende ser Hijo de Dios».","8":"Al oír estas palabras, Pilato se alarmó más todavía.","9":"Volvió a entrar en el pretorio y preguntó a Jesús: «¿De dónde eres tú?». Pero Jesús no lo respondió nada.","10":"Pilato le dijo: «¿No quieres hablarme? ¿No sabes que tengo autoridad para soltarte y también para crucificarte?».","11":"Jesús le respondió: «Tú no tendrías sobre mí ninguna autoridad, si no la hubieras recibido de lo alto. Por eso, el que me ha entregado a ti ha cometido un pecado más grave».","12":"Desde ese momento, Pilato trataba de ponerlo en libertad. Pero los judíos gritaban: «Si lo sueltas, no eres amigo del César, porque el que se hace rey se opone al César».","13":"Al oír esto, Pilato sacó afuera a Jesús y lo hizo sentar sobre un estrado, en el lugar llamado «el Empedrado», en hebreo, «Gábata».","14":"Era el día de la Preparación de la Pascua, alrededor del mediodía. Pilato dijo a los judíos: «Aquí tienen a su rey».","15":"Ellos vociferaban: «¡Que muera! ¡Que muera! ¡Crucifícalo!». Pilato les dijo: «¿Voy a crucificar a su rey?». Los sumos sacerdotes respondieron: «No tenemos otro rey que el César».","16":"Entonces Pilato se lo entregó para que lo crucifiquen, y ellos se lo llevaron.","17":"Jesús, cargando sobre sí la cruz, salió de la ciudad para dirigirse al lugar llamado «del Cráneo», en hebreo «Gólgota».","18":"Allí lo crucificaron; y con él a otros dos, uno a cada lado y Jesús en el medio.","19":"Pilato redactó una inscripción que decía: \"Jesús el Nazareno, rey de los judíos\", y la hizo poner sobre la cruz.","20":"Muchos judíos leyeron esta inscripción, porque el lugar donde Jesús fue crucificado quedaba cerca de la ciudad y la inscripción estaba en hebreo, latín y griego.","21":"Los sumos sacerdotes de los judíos dijeron a Pilato: «No escribas: \"El rey de los judíos\". sino: \"Este ha dicho: Yo soy el rey de los judíos\"».","22":"Pilato respondió: «Lo escrito, escrito está».","23":"Después que los soldados crucificaron a Jesús, tomaron sus vestiduras y las dividieron en cuatro partes, una para cada uno. Tomaron también la túnica, y como no tenía costura, porque estaba hecha de una sola pieza de arriba abajo,","24":"se dijeron entre sí: «No la rompamos. Vamos a sortearla, para ver a quién le toca.» Así se cumplió la Escritura que dice: Se repartieron mis vestiduras y sortearon mi túnica. Esto fue lo que hicieron los soldados.","25":"Junto a la cruz de Jesús, estaba su madre y la hermana de su madre, María, mujer de Cleofás, y María Magdalena.","26":"Al ver a la madre y cerca de ella al discípulo a quien el amaba, Jesús le dijo: «Mujer, aquí tienes a tu hijo».","27":"Luego dijo al discípulo: «Aquí tienes a tu madre». Y desde aquel momento, el discípulo la recibió en su casa.","28":"Después, sabiendo que ya todo estaba cumplido, y para que la Escritura se cumpliera hasta el final, Jesús dijo: Tengo sed.","29":"Había allí un recipiente lleno de vinagre; empaparon en él una esponja, la ataron a una rama de hisopo y se la acercaron a la boca.","30":"Después de beber el vinagre, dijo Jesús: «Todo se ha cumplido». E inclinando la cabeza, entregó su espíritu.","31":"Era el día de la Preparación de la Pascua. Los judíos pidieron a Pilato que hiciera quebrar las piernas de los crucificados y mandara retirar sus cuerpos, para que no quedaran en la cruz durante el sábado, porque ese sábado era muy solemne.","32":"Los soldados fueron y quebraron las piernas a los dos que habían sido crucificados con Jesús.","33":"Cuando llegaron a él, al ver que ya estaba muerto, no le quebraron las piernas,","34":"sino que uno de los soldados le atravesó el costado con la lanza, y en seguida brotó sangre y agua.","35":"El que vio esto lo atestigua: su testimonio es verdadero y él sabe que dice la verdad, para que también ustedes crean.","36":"Esto sucedió para que se cumpliera la Escritura que dice: \"No le quebrarán ninguno de sus huesos\".","37":"Y otro pasaje de la Escritura, dice: \"Verán al que ellos mismos traspasaron\".","38":"Después de esto, José de Arimatea, que era discípulo de Jesús &ndash;pero secretamente, por temor a los judíos&ndash; pidió autorización a Pilato para retirar el cuerpo de Jesús. Pilato se la concedió, y él fue a retirarlo.","39":"Fue también Nicodemo, el mismo que anteriormente había ido a verlo de noche, y trajo una mezcla de mirra y áloe, que pesaba unos treinta kilos.","40":"Tomaron entonces el cuerpo de Jesús y lo envolvieron con vendas, agregándole la mezcla de perfumes, según la costumbre de sepultar que tienen los judíos.","41":"En el lugar donde lo crucificaron había una huerta y en ella, una tumba nueva, en la que todavía nadie había sido sepultado."}},"2":{"verses":{"2":"Jesús también fue invitado con sus discípulos.","3":"Y como faltaba vino, la madre de Jesús le dijo: «No tienen vino».","4":"Jesús le respondió: «Mujer, ¿qué tenemos que ver nosotros? Mi hora no ha llegado todavía».","5":"Pero su madre dijo a los sirvientes: «Hagan todo lo que él les diga».","6":"Había allí seis tinajas de piedra destinadas a los ritos de purificación de los judíos, que contenían unos cien litros cada una.","7":"Jesús dijo a los sirvientes: «Llenen de agua estas tinajas». Y las llenaron hasta el borde.","8":"«Saquen ahora, agregó Jesús, y lleven al encargado del banquete». Así lo hicieron.","9":"El encargado probó el agua cambiada en vino y como ignoraba su o rigen, aunque lo sabían los sirvientes que habían sacado el agua, llamó al esposo","10":"y les dijo: «Siempre se sirve primero el bu en vino y cuando todos han bebido bien, se trae el de inferior calidad. Tú, en cambio, has guardado el buen vino hasta este momento».","11":"Este fue el primero de los signos de Jesús, y lo hizo en Caná de Galilea. Así manifestó su gloria, y sus discípulos creyeron en él.","12":"Después de esto, descendió a Cafarnaúm con su madre, sus hermanos y sus discípulos, y permanecieron allí unos pocos días.","13":"Se acercaba la Pascua de los judíos. Jesús subió a Jerusalén","14":"y encontró en el Templo a los vendedores de bueyes, ovejas y palomas y a los cambistas sentados delante de sus mesas.","15":"Hizo un látigo de cuerdas y los echó a todos del Templo, junto con sus ovejas y sus bueyes; desparramó las monedas de los cambistas, derribó sus mesas","16":"y dijo a los vendedores de palomas: «Saquen esto de aquí y no hagan de la casa de mi Padre una casa de comercio».","17":"Y sus discípulos recordaron las palabras de la Escritura: El celo por tu Casa me consumirá.","18":"Entonces los judíos le preguntaron: «¿Qué signo nos das para obrar así?».","19":"Jesús les respondió: «Destruyan este templo y en tres días lo volveré a levantar».","20":"Los judíos le dijeron: «Han sido necesarios cuarenta y seis años para construir este Templo, ¿y tú lo vas a levantar en tres días?».","21":"Pero él se refería al templo de su cuerpo.","22":"Por eso, cuando Jesús resucitó, sus discípulos recordaron que él había dicho esto, y creyeron en la Escritura y en la palabra que había pronunciado.","23":"Mientras estaba en Jerusalén, durante la fiesta de Pascua, muchos creyeron en su Nombre al ver los signos que realizaba.","24":"Pero Jesús no se fiaba de ellos, porque los conocía a todos"}},"14":{"verses":{"2":"En la Casa de mi Padre hay muchas habitaciones; si no fuera así, se lo habría dicho a ustedes. Yo voy a prepararles un lugar.","3":"Y cuando haya ido y les haya preparado un lugar, volveré otra vez para llevarlos conmigo, a fin de que donde yo esté, estén también ustedes.","4":"Ya conocen el camino del lugar adonde voy».","5":"Tomás le dijo: «Señor, no sabemos adónde vas. ¿Cómo vamos a conocer el camino?».","6":"Jesús le respondió: «Yo soy el Camino, la Verdad y la Vida. Nadie va al Padre, sino por mí.","7":"Si ustedes me conocen, conocerán también a mi Padre. Ya desde ahora lo conocen y lo han visto».","8":"Felipe le dijo: «Señor, muéstranos al Padre y eso nos basta».","9":"Jesús le respondió: «Felipe, hace tanto tiempo que estoy con ustedes, ¿y todavía no me conocen?. El que me ha visto, ha visto al Padre. ¿Como dices: «Muéstranos al Padre»?","10":"¿No crees que yo estoy en el Padre y que el Padre está en mí? Las palabras que digo no son mías: el Padre que habita en mí es el que hace las obras.","11":"Créanme: yo estoy en el Padre y el Padre está en mí. Créanlo, al menos, por las obras.","12":"Les aseguro que el que cree en mí hará también las obras que yo hago, y aún mayores, porque yo me voy al Padre.","13":"Y yo haré todo lo que ustedes pidan en mi Hombre, para que el Padre sea glorificado en el Hijo.","14":"Si ustedes me piden algo en mi Nombre, yo lo haré.","15":"Si ustedes me aman, cumplirán mis mandamientos.","16":"Y yo rogaré al Padre, y él les dará otro Paráclito para que esté siempre con ustedes:","17":"el Espíritu de la Verdad, a quien el mundo no puede recibir, porque no lo ve ni lo conoce. Ustedes, en cambio, lo conocen, porque él permanece con ustedes y estará en ustedes.","18":"No los dejaré huérfanos, volveré a ustedes.","19":"Dentro de poco el mundo ya no me verá, pero ustedes sí me verán, porque yo vivo y también ustedes vivirán.","20":"Aquel día comprenderán que yo estoy en mi Padre, y que ustedes están en mí y yo en ustedes.","21":"El que recibe mis mandamientos y los cumple, ese es el que me ama; y el que me ama será amado por mi Padre, y yo lo amaré y me manifestaré a él».","22":"Judas &ndash;no el Iscariote&ndash; le dijo: «Señor, ¿por qué te vas a manifestar a nosotros y no al mundo?».","23":"Jesús le respondió: «El que me ama será fiel a mi palabra, y mi Padre lo amará; iremos a él y habitaremos en él.","24":"El que no me ama no es fiel a mis palabras. La palabra que ustedes oyeron no es mía, sino del Padre que me envió.","25":"Yo les digo estas cosas mientras permanezco con ustedes.","26":"Pero el Paráclito, el Espíritu Santo, que el Padre enviará en mi Nombre, les enseñará todo y les recordará lo que les he dicho.","27":"Les dejo la paz, les doy mi paz, pero no como la da el mundo. ¡No se inquieten ni teman!","28":"Me han oído decir: «Me voy y volveré a ustedes». Si me amaran, se alegrarían de que vuelva junto al Padre, porque el Padre es más grande que yo.","29":"Les he dicho esto antes que suceda, para que cuando se cumpla, ustedes crean.","30":"Ya no hablaré mucho más con ustedes, porque está por llegar el Príncipe de este mundo: él nada puede hacer contra mí,"}},"8":{"verses":{"2":"Al amanecer volvió al Templo, y todo el pueblo acudía a el. Entonces se sentó y comenzó a enseñarles.","3":"Los escribas y los fariseos le trajeron a una mujer que había sido sorprendida en adulterio y, poniéndola en medio de todos,","4":"dijeron a Jesús: «Maestro, esta mujer ha sido sorprendida en flagrante adulterio.","5":"Moisés, en la Ley, nos ordenó apedrear a esta clase de mujeres. Y tú, ¿qué dices?».","6":"Decían esto para ponerlo a prueba, a fin de poder acusarlo. Pero Jesús, inclinándose, comenzó a escribir en el suelo con el dedo.","7":"Como insistían, se enderezó y les dijo: «El que no tenga pecado, que arroje la primera piedra».","8":"E inclinándose nuevamente, siguió escribiendo en el suelo.","9":"Al oír estas palabras, todos se retiraron, uno tras otro, comenzando por los más ancianos. Jesús quedó solo con la mujer, que permanecía allí,","10":"e incorporándose, le preguntó: «Mujer, ¿dónde están tus acusadores? ¿Alguien te ha condenado?».","11":"Ella le respondió: «Nadie, Señor». «Yo tampoco te condeno, le dijo Jesús. Vete, no peques más en adelante».","12":"Jesús les dirigió una vez más la palabra, diciendo: «Yo soy la luz del mundo. El que me sigue no andará en tinieblas, sino que tendrá la luz de la Vida».","13":"Los fariseos le dijeron: «Tú das testimonio de ti mismo: tu testimonio no vale».","14":"Jesús les respondió: «Aunque yo doy testimonio de mí, mi testimonio vale porque sé de dónde vine y a dónde voy; pero ustedes no saben de dónde vengo ni a dónde voy.","15":"Ustedes juzgan según la carne; yo no juzgo a nadie,","16":"y si lo hago, mi juicio vale porque no soy yo solo el que juzga, sino yo y el Padre que me envió.","17":"En la Ley de ustedes está escrito que el testimonio de dos personas es válido.","18":"Yo doy testimonio de mí mismo, y también el Padre que me envió da testimonio de mí».","19":"Ellos le preguntaron: «¿Dónde está tu Padre?». Jesús respondió: «Ustedes no me conocen ni a mí ni a mi Padre; si me conocieran a mí, conocerían también a mi Padre».","20":"El pronunció estas palabras en la sala del Tesoro, cuando enseñaba en el Templo. Y nadie lo detuvo, porque aún no había llegado su hora.","21":"Jesús les dijo también: «Yo me voy, y ustedes me buscarán y morirán en su pecado. Adonde yo voy, ustedes no pueden ir».","22":"Los judíos se preguntaban: «¿Pensará matarse para decir: «Adonde yo voy, ustedes no pueden ir»?","23":"Jesús continuó: «Ustedes son de aquí abajo, yo soy de lo alto. Ustedes son de este mundo, yo no soy de este mundo.","24":"Por eso les he dicho: \"Ustedes morirán en sus pecados\". Porque si no creen que Yo Soy, morirán en sus pecados».","25":"Los judíos le preguntaron: «¿Quién eres tú?». Jesús les respondió: «Esto es precisamente lo que les estoy diciendo desde el comienzo.","26":"De ustedes, tengo mucho que decir, mucho que juzgar. Pero aquel que me envió es veraz, y lo que aprendí de él es lo que digo al mundo».","27":"Ellos no comprendieron que Jesús se refería al Padre.","28":"Después les dijo: «Cuando ustedes hayan levantado en alto al Hijo del hombre, entonces sabrán que Yo Soy y que no hago nada por mí mismo, sino que digo lo que el Padre me enseñó.","29":"El que me envió está conmigo y no me ha dejado solo, porque yo hago siempre lo que le agrada».","30":"Mientras hablaba así, muchos creyeron en él.","31":"Jesús dijo a aquellos judíos que habían creído en él: «Si ustedes permanecen fieles a mi palabra, serán verdaderamente mis discípulos:","32":"conocerán la verdad y la verdad los hará libres».","33":"Ellos le respondieron: «Somos descendientes de Abraham y jamás hemos sido esclavos de nadie. ¿Cómo puedes decir entonces: \"Ustedes serán libres\"»?.","34":"Jesús les respondió: «Les aseguro que todo el que peca es esclavo del pecado.","35":"El esclavo no permanece para siempre en la casa; el hijo, en cambio, permanece para siempre.","36":"Por eso, si el Hijo los libera, ustedes serán realmente libres.","37":"Yo sé que ustedes son descendientes de Abraham, pero tratan de matarme porque mi palabra no penetra en ustedes.","38":"Yo digo lo que he visto junto a mi Padre, y ustedes hacen lo que han aprendido de su padre».","39":"Ellos le replicaron: «Nuestro padre es Abraham». Y Jesús les dijo: «Si ustedes fueran hijos de Abraham obrarían como él.","40":"Pero ahora quieren matarme a mí, al hombre que les dice la verdad que ha oído de Dios. Abraham no hizo eso.","41":"Pero ustedes obran como su padre». Ellos le dijeron: «Nosotros no hemos nacido de la prostitución; tenemos un solo Padre, que es Dios». Jesús prosiguió:","42":"«Si Dios fuera su Padre, ustedes me amarían, porque yo he salido de Dios y vengo de él. No he venido por mí mismo, sino que él me envió.","43":"¿Por qué ustedes no comprenden mi lenguaje? Es porque no pueden escuchar mi palabra.","44":"Ustedes tienen por padre al demonio y quieren cumplir los deseos de su padre. Desde el comienzo él fue homicida y no tiene nada que ver con la verdad, porque no hay verdad en él. Cuando miente, habla conforme a lo que es, porque es mentiroso y padre de la mentira.","45":"Pero a mí no me creen, porque les digo la verdad.","46":"¿Quién de ustedes probará que tengo pecado? Y si les digo la verdad. ¿por qué no me creen?","47":"El que es de Dios escucha las palabras de Dios; si ustedes no las escuchan, es porque no son de Dios».","48":"Los judíos le replicaron: «¿No tenemos razón al decir que eres un samaritano y que estás endemoniado?». Jesús respondió:","49":"«Yo no estoy endemoniado, sino que honro a mi Padre, y ustedes me deshonran a mí.","50":"Yo no busco mi gloria; hay alguien que la busca, y es él el que juzga.","51":"Les aseguro que el que es fiel a mi palabra, no morirá jamás».","52":"Los judíos le dijeron: «Ahora sí estamos seguros de que estás endemoniado. Abraham murió, los profetas también, y tú dices: «El que es fiel a mi palabra, no morirá jamás».","53":"¿Acaso eres más grande que nuestro padre Abraham, el cual murió? Los profetas también murieron. ¿Quién pretendes ser tú?»","54":"Jesús respondió: «Si yo me glorificara a mí mismo, mi gloria no valdría nada. Es mi Padre el que me glorifica, el mismo al que ustedes llaman «nuestro Dios»,","55":"y al que, sin embargo, no conocen. Yo lo conozco y si dijera: «No lo conozco», sería, como ustedes, un mentiroso. Pero yo lo conozco y soy fiel a su palabra.","56":"Abraham, el padre de ustedes, se estremeció de gozo, esperando ver mi Día: lo vio y se llenó de alegría».","57":"Los judíos le dijeron: «Todavía no tienes cincuenta años ¿y has visto a Abraham».","58":"Jesús respondió: «Les aseguro que desde antes que naciera Abraham, Yo Soy»."}},"12":{"verses":{"2":"Allí le prepararon una cena: Marta servía y Lázaro era uno de los comensales.","3":"María, tomando una libra de perfume de nardo puro, de mucho precio, ungió con él los pies de Jesús y los secó con sus cabellos. La casa se impregnó con la fragancia del perfume.","4":"Judas Iscariote, uno de sus discípulos, el que lo iba a entregar, dijo:","5":"«¿Por qué no se vendió este perfume en trescientos denarios para dárselos a los pobres?».","6":"Dijo esto, no porque se interesaba por los pobres, sino porque era ladrón y, como estaba encargado de la bolsa común, robaba lo que se ponía en ella.","7":"Jesús le respondió: «Déjala. Ella tenía reservado este perfume para el día de mi sepultura.","8":"A los pobres los tienen siempre con ustedes, pero a mí no me tendrán siempre».","9":"Entre tanto, una gran multitud de judíos se enteró de que Jesús estaba allí, y fueron, no sólo por Jesús, sino también para ver a Lázaro, al que había resucitado.","10":"Entonces los sumos sacerdotes resolvieron matar también a Lázaro,","11":"porque muchos judíos se apartaban de ellos y creían en Jesús a causa de él.","12":"Al día siguiente, la gran multitud que había venido para la fiesta, se enteró de que Jesús se dirigía a Jerusalén.","13":"Y, tomando hojas de palmera, salieron a su encuentro y lo aclamaban diciendo: «¡Hosana! ¡Bendito el que viene en nombre del Señor, el rey de Israel!».","14":"Al encontrar un asno, Jesús montó sobre él, conforme a lo que está escrito:","15":"\"No temas, hija de Sión; ya viene tu rey, montado sobre la cría de una asna\".","16":"Al comienzo, sus discípulos no comprendieron esto. Pero cuando Jesús fue glorificado, recordaron que todo lo que le había sucedido era lo que estaba escrito acerca de él.","17":"La multitud que había estado con Jesús cuando ordenó a Lázaro que saliera del sepulcro y lo resucitó, daba testimonio de él.","18":"Por eso la gente salió a su encuentro, porque se enteraron del signo que había realizado.","19":"Los fariseos se dijeron unos a otros: «¿Ven que no adelantamos nada? Todo el mundo lo sigue».","20":"Entre los que había subido para adorar durante la fiesta, había unos griegos","21":"que se acercaron a Felipe, el de Betsaida de Galilea, y le dijeron: «Señor, queremos ver a Jesús».","22":"Felipe fue a decírselo a Andrés, y ambos se lo dijeron a Jesús.","23":"El les respondió: «Ha llegado la hora en que el Hijo del hombre va a ser glorificado.","24":"Les aseguro que si el grano de trigo que cae en la tierra no muere, queda solo; pero si muere, da mucho fruto.","25":"El que tiene apego a su vida la perderá; y el que no está apegado a su vida en este mundo, la conservará para la Vida eterna.","26":"El que quiera servirme que me siga, y donde yo esté, estará también mi servidor. El que quiera servirme, será honrado por mi Padre.","27":"Mi alma ahora está turbada, ¿Y qué diré: «Padre, líbrame de esta hora? ¡Sí, para eso he llegado a esta hora!","28":"¡Padre, glorifica tu Nombre!». Entonces se oyó una voz del cielo: «Ya lo he glorificado y lo volveré a glorificar».","29":"La multitud que estaba presente y oyó estas palabras, pensaba que era un trueno. Otros decían: «Le ha hablado un ángel».","30":"Jesús respondió: «Esta voz no se oyó por mí, sino por ustedes.","31":"Ahora ha llegado el juicio de este mundo, ahora el Príncipe de este mundo será arrojado afuera;","32":"y cuando yo sea levantado en alto sobre la tierra, atraeré a todos hacia mí».","33":"Jesús decía esto para indicar cómo iba a morir.","34":"La multitud le respondió: «Sabemos por la Ley que el Mesías permanecerá para siempre. ¿Cómo puedes decir: «Es necesario que el Hijo del hombre sea levantado en alto»? ¿Quién es ese Hijo del hombre?».","35":"Jesús les respondió: «La luz está todavía entre ustedes, pero por poco tiempo. Caminen mientras tengan la luz, no sea que las tinieblas los sorprendan: porque el que camina en tinieblas no sabe a dónde va.","36":"Mientras tengan luz, crean en la luz y serán hijos de la luz». Después de hablarles así, Jesús se fue y se ocultó de ellos.","37":"A pesar de los muchos signos que hizo en su presencia, ellos no creyeron en él.","38":"Así debía cumplirse el oráculo del profeta Isaías, que dice: \"Señor, ¿quién ha creído en nuestra palabra? ¿A quién fue revelado el poder del Señor\"?","39":"Ellos no podían creer, porque como dijo también Isaías:","40":"\"El ha cegado sus ojos y ha endurecido su corazón, para que sus ojos no vean y su corazón no comprenda, para que no se conviertan ni yo los cure\".","41":"Isaías dijo esto, porque vio la gloria de Jesús y habló acerca de él.","42":"Sin embargo, muchos creyeron en él, aun entre las autoridades, pero a causa de los fariseos no lo manifestaron, para no ser expulsados de la sinagoga.","43":"Preferían la gloria de los hombres a la gloria de Dios.","44":"Jesús exclamó: «El que cree en mí, en realidad no cree en mí, sino en aquel que me envió.","45":"Y el que me ve, ve al que me envió.","46":"Yo soy la luz, y he venido al mundo para que todo el que crea en mí no permanezca en las tinieblas.","47":"Al que escucha mis palabras y no las cumple, yo no lo juzgo, porque no vine a juzgar al mundo, sino a salvarlo.","48":"El que me rechaza y no recibe mis palabras, ya tiene quien lo juzgue: la palabra que yo he anunciado es la que lo juzgará en el último día.","49":"Porque yo no hablé por mí mismo: el Padre que me ha enviado me ordenó lo que debía decir y anunciar;"}},"5":{"verses":{"2":"Junto a la puerta de las Ovejas, en Jerusalén, hay una piscina llamada en hebreo Betsata, que tiene cinco pórticos.","3":"Bajo estos pórticos yacía una multitud de enfermos, ciegos, paralíticos y lisiados, que esperaban la agitación del agua.","4":"[Porque el Angel del Señor descendía cada tanto a la piscina y movía el agua. El primero que entraba en la piscina, después que el agua se agitaba, quedaba curado, cualquiera fuera su mal.","5":"Había allí un hombre que estaba enfermo desde hacía treinta y ocho años.","6":"Al verlo tendido, y sabiendo que hacía tanto tiempo que estaba así, Jesús le preguntó: «¿Quieres curarte?».","7":"El respondió: «Señor, no tengo a nadie que me sumerja en la piscina cuando el agua comienza a agitarse; mientras yo voy, otro desciende antes».","8":"Jesús le dijo: «Levántate, toma tu camilla y camina».","9":"En seguida el hombre se curó, tomó su camilla y empezó a caminar. Era un sábado,","10":"y los Judíos dijeron entonces al que acababa de ser curado: «Es sábado. No te está permitido llevar tu camilla».","11":"El les respondió: «El que me curó me dijo: «Toma tu camilla y camina».","12":"Ellos le preguntaron: «¿Quién es ese hombre que te dijo: «Toma tu camilla y camina?».","13":"Pero el enfermo lo ignoraba, porque Jesús había desaparecido entre la multitud que estaba allí.","14":"Después, Jesús lo encontró en el Templo y le dijo: «Has sido curado; no vuelvas a pecar, de lo contrario te ocurrirán peores cosas todavía».","15":"El hombre fue a decir a los judíos que era Jesús el que lo había curado","16":"Ellos atacaban a Jesús, porque hacía esas cosas en sábado.","17":"el les respondió: «Mi Padre trabaja siempre, y yo también trabajo».","18":"Pero para los judíos esta era una razón más para matarlo, porque no sólo violaba el sábado, sino que se hacía igual a Dios, llamándolo su propio Padre.","19":"Entonces Jesús tomó la palabra diciendo: «Les aseguro que el Hijo no puede hacer nada por sí mismo sino solamente lo que ve hacer al Padre; lo que hace el Padre, lo hace igualmente el Hijo.","20":"Porque el Padre ama al Hijo y le muestra todo lo que hace. Y le mostrará obras más grandes aún, para que ustedes queden maravillados.","21":"Así como el Padre resucita a los muertos y les da vida, del mismo modo el Hijo da vida al que él quiere.","22":"Porque el Padre no juzga a nadie: él ha puesto todo juicio en manos de su Hijo,","23":"para que todos honren al Hijo como honran al Padre. El que no honra al Hijo, no honra al Padre que lo envió.","24":"Les aseguro que el que escucha mi palabra y cree en aquel que me ha enviado, tiene Vida eterna y no está sometido al juicio, sino que ya ha pasado de la muerte a la Vida.","25":"Les aseguro que la hora se acerca, y ya ha llegado, en que los muertos oirán la voz del Hijo de Dios; y los que la oigan, vivirán.","26":"Así como el Padre dispone de la Vida, del mismo modo ha concedido a su Hijo disponer de ella,","27":"y le dio autoridad para juzgar porque él es el Hijo del hombre.","28":"No se asombren: se acerca la hora en que todos los que están en las tumbas oirán su voz","29":"y saldrán de ellas: los que hayan hecho el bien, resucitarán para la Vida; los que hayan hecho el mal, resucitarán para el juicio.","30":"Nada puedo hacer por mí mismo. Yo juzgo de acuerdo con lo que oigo, y mi juicio es justo, porque lo que yo busco no es hacer mi voluntad, sino la de aquel que me envió.","31":"Si yo diera testimonio de mí mismo, mi testimonio no valdría.","32":"Pero hay otro que da testimonio de mí, y yo sé que ese testimonio es verdadero.","33":"Ustedes mismos mandaron preguntar a Juan, y él ha dado testimonio de la verdad.","34":"No es que yo dependa del testimonio de un hombre; si digo esto es para la salvación de ustedes.","35":"Juan era la lámpara que arde y resplandece, y ustedes han querido gozar un instante de su luz.","36":"Pero el testimonio que yo tengo es mayor que el de Juan: son las obras que el Padre me encargó llevar a cabo. Estas obras que yo realizo atestiguan que mi Padre me ha enviado.","37":"Y el Padre que me envió ha dado testimonio de mí. Ustedes nunca han escuchado su voz ni han visto su rostro,","38":"y su palabra no permanece en ustedes, porque no creen al que él envió.","39":"Ustedes examinan las Escrituras, porque en ellas piensan encontrar Vida eterna: ellas dan testimonio de mí,","40":"y sin embargo, ustedes no quieren venir a mí para tener Vida.","41":"Mi gloria no viene de los hombres.","42":"Además, yo los conozco: el amor de Dios no está en ustedes.","43":"He venido en nombre de mi Padre y ustedes no me reciben, pero si otro viene en su propio nombre, a ese sí lo van a recibir.","44":"¿Cómo es posible que crean, ustedes que se glorifican unos a otros y no se preocupan por la gloria que sólo viene de Dios?","45":"No piensen que soy yo el que los acusaré ante el Padre; el que los acusará será Moisés, en el que ustedes han puesto su esperanza.","46":"Si creyeran en Moisés, también creerían en mí, porque él ha escrito acerca de mí."}},"16":{"verses":{"2":"Serán echados de las sinagogas, más aún, llegará la hora en que los mismos que les den muerte pensarán que tributan culto a Dios.","3":"Y los tratarán así porque no han conocido ni al Padre ni a mí.","4":"Les he advertido esto para que cuando llegue esa hora, recuerden que ya lo había dicho. No les dije estas cosas desde el principio, porque yo estaba con ustedes.","5":"Ahora me voy al que me envió, y ninguno de ustedes me pregunta: «¿A dónde vas?».","6":"Pero al decirles esto, ustedes se han entristecido.","7":"Sin embargo, les digo la verdad: les conviene que yo me vaya, porque si no me voy, el Paráclito no vendrá a ustedes. Pero si me voy, se lo enviaré.","8":"Y cuando él venga, probará al mundo dónde está el pecado, dónde está la justicia y cuál es el juicio.","9":"El pecado está en no haber creído en mí.","10":"La justicia, en que yo me voy al Padre y ustedes ya no me verán.","11":"Y el juicio, en que el Príncipe de este mundo ya ha sido condenado.","12":"Todavía tengo muchas cosas que decirles, pero ustedes no las pueden comprender ahora.","13":"Cuando venga el Espíritu de la Verdad, él los introducirá en toda la verdad, porque no hablará por sí mismo, sino que dirá lo que ha oído y les anunciará lo que irá sucediendo.","14":"El me glorificará, porque recibirá de lo mío y se lo anunciará a ustedes.","15":"Todo lo que es del Padre es mío. Por eso les digo: «Recibirá de lo mío y se lo anunciará a ustedes».","16":"Dentro de poco, ya no me verán, y poco después, me volverán a ver».","17":"Entonces algunos de sus discípulos comentaban entre sí: «¿Qué significa esto que nos dice: «Dentro de poco ya no me verán, y poco después, me volverán a ver?».","18":"Decían: «¿Qué es este poco de tiempo? No entendemos lo que quiere decir».","19":"Jesús se dio cuenta de que deseaban interrogarlo y les dijo: «Ustedes se preguntan entre sí qué significan mis palabras: «Dentro de poco, ya no me verán, y poco después, me volverán a ver».","20":"Les aseguro que ustedes van a llorar y se van a lamentar; el mundo, en cambio, se alegrará. Ustedes estarán tristes, pero esa tristeza se convertirá en gozo.","21":"La mujer, cuando va a dar a luz, siente angustia porque le llegó la hora; pero cuando nace el niño, se olvida de su dolor, por la alegría que siente al ver que ha venido un hombre al mundo.","22":"También ustedes ahora están tristes, pero yo los volveré a ver, y tendrán una alegría que nadie les podrá quitar.","23":"Aquél día no me harán más preguntas. Les aseguro que todo lo que pidan al Padre, él se lo concederá en mi Nombre.","24":"Hasta ahora, no han pedido nada en mi Nombre. Pidan y recibirán, y tendrán una alegría que será perfecta.","25":"Les he dicho todo esto por medio de parábolas. Llega la hora en que ya no les hablaré por medio de parábolas, sino que les hablaré claramente del Padre.","26":"Aquel día ustedes pedirán en mi Nombre; y no será necesario que yo ruegue al Padre por ustedes,","27":"ya que él mismo los ama, porque ustedes me aman y han creído que yo vengo de Dios.","28":"Salí del Padre y vine al mundo. Ahora dejo el mundo y voy al Padre».","29":"Sus discípulos le dijeron: «Por fin hablas claro y sin parábolas.","30":"Ahora conocemos que tú lo sabes todo y no hace falta hacerte preguntas. Por eso creemos que tú has salido de Dios».","31":"Jesús les respondió: «¿Ahora creen?","32":"Se acerca la hora, y ya ha llegado, en que ustedes se dispersarán cada uno por su lado, y me dejarán solo. Pero no, no estoy solo, porque el Padre está conmigo."}},"15":{"verses":{"2":"El corta todos mis sarmientos que no dan fruto; al que da fruto, lo poda para que dé más todavía.","3":"Ustedes ya están limpios por la palabra que yo les anuncié.","4":"Permanezcan en mí, como yo permanezco en ustedes. Así como el sarmiento no puede dar fruto si no permanece en la vid, tampoco ustedes, si no permanecen en mí.","5":"Yo soy la vid, ustedes los sarmientos El que permanece en mí, y yo en él, da mucho fruto, porque separados de mí, nada pueden hacer.","6":"Pero el que no permanece en mí, es como el sarmiento que se tira y se seca; después se recoge, se arroja al fuego y arde.","7":"Si ustedes permanecen en mí y mis palabras permanecen en ustedes, pidan lo que quieran y lo obtendrán.","8":"La gloria de mi Padre consiste en que ustedes den fruto abundante, y así sean mis discípulos.","9":"Como el Padre me amó, también yo los he amado a ustedes. Permanezcan en mi amor.","10":"Si cumplen mis mandamientos, permanecerán en mi amor. como yo cumplí los mandamientos de mi Padre y permanezco en su amor.","11":"Les he dicho esto para que mi gozo sea el de ustedes, y ese gozo sea perfecto.","12":"Este es mi mandamiento: Amense los unos a los otros, como yo los he amado.","13":"No hay amor más grande que dar la vida por los amigos.","14":"Ustedes son mis amigos si hacen lo que yo les mando.","15":"Ya no los llamo servidores, porque el servidor ignora lo que hace su señor; yo los llamo amigos, porque les he dado a conocer todo lo que oí de mi Padre","16":"No son ustedes los que me eligieron a mí, sino yo el que los elegí a ustedes, y los destiné para que vayan y den fruto, y ese fruto sea duradero. Así todo lo que pidan al Padre en mi Nombre, él se lo concederá.","17":"Lo que yo les mando es que se amen los unos a los otros.","18":"Si el mundo los odia, sepan que antes me ha odiado a mí.","19":"Si ustedes fueran del mundo, el mundo los amaría como cosa suya. Pero como no son del mundo, sino que yo los elegí y los saqué de él, él mundo los odia.","20":"Acuérdense de lo que les dije: el servidor no es más grande que su señor. Si me persiguieron a mí, también los perseguirán a ustedes; si fueron fieles a mi palabra, también serán fieles a la de ustedes.","21":"Pero los tratarán así a causa de mi Nombre, porque no conocen al que me envió.","22":"Si yo hubiera venido ni les hubiera hablado, no tendrían pecado; pero ahora su pecado no tiene disculpa.","23":"El que me odia, odia también a mi Padre.","24":"Si yo no hubiera hecho entre ellos obras que ningún otro realizó, no tendrían pecado. Pero ahora las han visto, y sin embargo, me odian a mí y a mi Padre,","25":"para que se cumpla lo que está escrito en la Ley: Me han odiado sin motivo.","26":"Cuando venga el Paráclito que yo les enviaré desde el Padre, el Espíritu de la Verdad que proviene del Padre, él dará testimonio de mí."}},"9":{"verses":{"2":"Sus discípulos le preguntaron: «Maestro, ¿quién ha pecado, él o sus padres, para que haya nacido ciego?».","3":"«Ni él ni sus padres han pecado, respondió Jesús; nació así para que se manifiesten en él las obras de Dios.","4":"Debemos trabajar en las obras de aquel que me envió, mientras es de día; llega la noche, cuando nadie puede trabajar.","5":"Mientras estoy en el mundo, soy la luz del mundo»","6":"Después que dijo esto, escupió en la tierra, hizo barro con la saliva y lo puso sobre los ojos del ciego,","7":"diciéndole: «Ve a lavarte a la piscina de Siloé», que significa \"Enviado\". El ciego fue, se lavó y, al regresar, ya veía.","8":"Los vecinos y los que antes lo habían visto mendigar, se preguntaban: «¿No es este el que se sentaba a pedir limosna?».","9":"Unos opinaban: «Es el mismo». «No, respondían otros, es uno que se le parece». El decía: «Soy realmente yo».","10":"Ellos le dijeron: «¿Cómo se te han abierto los ojos?».","11":"El respondió: «Ese hombre que se llama Jesús hizo barro, lo puso sobre mis ojos y me dijo: «Ve a lavarte a Siloé». Yo fui, me lavé y vi».","12":"Ellos le preguntaron: «¿Dónde está?». El respondió: «No lo sé».","13":"El que había sido ciego fue llevado ante los fariseos.","14":"Era sábado cuando Jesús hizo barro y le abrió los ojos.","15":"Los fariseos, a su vez, le preguntaron cómo había llegado a ver. El les respondió: «Me puso barro sobre los ojos, me lavé y veo».","16":"Algunos fariseos decían: «Ese hombre no viene de Dios, porque no observa el sábado». Otros replicaban: «¿Cómo un pecador puede hacer semejantes signos?». Y se produjo una división entre ellos.","17":"Entonces dijeron nuevamente al ciego: «Y tú, ¿qué dices del que te abrió los ojos?». El hombre respondió: «Es un profeta».","18":"Sin embargo, los judíos no querían creer que ese hombre había sido ciego y que había llegado a ver, hasta que llamaron a sus padres","19":"y les preguntaron: «¿Es este el hijo de ustedes, el que dicen que nació ciego? ¿Cómo es que ahora ve?».","20":"Sus padres respondieron: «Sabemos que es nuestro hijo y que nació ciego,","21":"pero cómo es que ahora ve y quién le abrió los ojos, no lo sabemos. Pregúntenle a él: tiene edad para responder por su cuenta».","22":"Sus padres dijeron esto por temor a los judíos, que ya se habían puesto de acuerdo para excluir de la sinagoga al que reconociera a Jesús como Mesías.","23":"Por esta razón dijeron: «Tiene bastante edad, pregúntenle a él».","24":"Los judíos llamaron por segunda vez al que había sido ciego y le dijeron: «Glorifica a Dios. Nosotros sabemos que ese hombre es un pecador».","25":"«Yo no sé si es un pecador, respondió; lo que sé es que antes yo era ciego y ahora veo».","26":"Ellos le preguntaron: «¿Qué te ha hecho? ¿Cómo te abrió los ojos?».","27":"El les respondió: «Ya se lo dije y ustedes no me han escuchado. ¿Por qué quieren oírlo de nuevo? ¿También ustedes quieren hacerse discípulos suyos?».","28":"Ellos lo injuriaron y le dijeron: «¡Tú serás discípulo de ese hombre; nosotros somos discípulos de Moisés","29":"Sabemos que Dios habló a Moisés, pero no sabemos de dónde es este».","30":"El hombre les respondió: «Esto es lo asombroso: que ustedes no sepan de dónde es, a pesar de que me ha abierto los ojos.","31":"Sabemos que Dios no escucha a los pecadores, pero si al que lo honra y cumple su voluntad.","32":"Nunca se oyó decir que alguien haya abierto los ojos a un ciego de nacimiento.","33":"Si este hombre no viniera de Dios, no podría hacer nada».","34":"Ellos le respondieron: «Tú naciste lleno de pecado, y ¿quieres darnos lecciones?». Y lo echaron.","35":"Jesús se enteró de que lo habían echado y, al encontrarlo, le preguntó: «¿Crees en el Hijo del hombre?».","36":"El respondió: «¿Quién es, Señor, para que crea en él?».","37":"Jesús le dijo: «Tú lo has visto: es el que te está hablando».","38":"Entonces él exclamó: «Creo, Señor», y se postró ante él.","39":"Después Jesús agregó: «He venido a este mundo para un juicio: Para que vean los que no ven y queden ciegos los que ven».","40":"Los fariseos que estaban con él oyeron esto y le dijeron: «¿Acaso también nosotros somos ciegos?»."}},"6":{"verses":{"2":"Lo seguía una gran multitud, al ver los signos que hacía curando a los enfermos.","3":"Jesús subió a la montaña y se sentó allí con sus discípulos.","4":"Se acercaba la Pascua, la fiesta de los judíos.","5":"Al levantar los ojos, Jesús vio que una gran multitud acudía a él y dijo a Felipe: «¿Dónde compraremos pan para darles de comer?».","6":"El decía esto para ponerlo a prueba, porque sabía bien lo que iba a hacer.","7":"Felipe le respondió: «Doscientos denarios no bastarían para que cada uno pudiera comer un pedazo de pan».","8":"Uno de sus discípulos, Andrés, el hermano de Simón Pedro, le dijo:","9":"«Aquí hay un niño que tiene cinco panes de cebada y dos pescados, pero ¿qué es esto para tanta gente?».","10":"Jesús le respondió: «Háganlos sentar». Había mucho pasto en ese lugar. Todos se sentaron y eran uno cinco mil hombres.","11":"Jesús tomó los panes, dio gracias y los distribuyó a los que estaban sentados. Lo mismo hizo con los pescados, dándoles todo lo que quisieron.","12":"Cuando todos quedaron satisfechos, Jesús dijo a sus discípulos: «Recojan los pedazos que sobran, para que no se pierda nada».","13":"Los recogieron y llenaron doce canastas con los pedazos que sobraron de los cinco panes de cebada.","14":"Al ver el signo que Jesús acababa de hacer, la gente decía: «Este es, verdaderamente, el Profeta que debe venir al mundo».","15":"Jesús, sabiendo que querían apoderarse de él para hacerlo rey, se retiró otra vez solo a la montaña.","16":"Al atardecer, sus discípulos bajaron a la orilla del mar","17":"y se embarcaron, para dirigirse a Cafarnaúm, que está en la otra orilla. Ya era de noche y Jesús aún no se había reunido con ellos.","18":"El mar estaba agitado, porque soplaba un fuerte viento.","19":"Cuando habían remado unos cinco kilómetros, vieron a Jesús acercarse a la barca caminando sobre el agua, y tuvieron miedo.","20":"El les dijo: «Soy yo, no teman».","21":"Ellos quisieron subirlo a la barca, pero esta tocó tierra en seguida en el lugar adonde iban","22":"Al día siguiente, la multitud que se había quedado en la otra orilla vio que Jesús no había subido con sus discípulos en la única barca que había allí, sino que ellos habían partido solos.","23":"Mientras tanto, unas barcas de Tiberíades atracaron cerca del lugar donde habían comido el pan, después que el Señor pronunció la acción de gracias.","24":"Cuando la multitud se dio cuenta de que Jesús y sus discípulos no estaban allí, subieron a las barcas y fueron a Cafarnaúm en busca de Jesús.","25":"Al encontrarlo en la otra orilla, le preguntaron: «Maestro, ¿cuándo llegaste?».","26":"Jesús les respondió: «Les aseguro que ustedes me buscan, no porque vieron signos, sino porque han comido pan hasta saciarse.","27":"Trabajen, no por el alimento perecedero, sino por el que permanece hasta la Vida eterna, el que les dará el Hijo del hombre; porque es él a quien Dios, el Padre, marcó con su sello».","28":"Ellos le preguntaron: «¿Qué debemos hacer para realizar las obras de Dios?».","29":"Jesús les respondió: «La obra de Dios es que ustedes crean en aquel que él ha enviado».","30":"Y volvieron a preguntarle: «¿Qué signos haces para que veamos y creamos en ti? ¿Qué obra realizas?","31":"Nuestros padres comieron el maná en el desierto, como dice la Escritura: Les dio de comer el pan bajado del cielo».","32":"Jesús respondió: «Les aseguro que no es Moisés el que les dio el pan del cielo; mi Padre les da el verdadero pan del cielo;","33":"porque el pan de Dios es el que desciende del cielo y da Vida al mundo».","34":"Ellos le dijeron: «Señor, danos siempre de ese pan».","35":"Jesús les respondió: «Yo soy el pan de Vida. El que viene a mí jamás tendrá hambre; el que cree en mí jamás tendrá sed.","36":"Pero ya les he dicho: ustedes me han visto y sin embargo no creen.","37":"Todo lo que me da el Padre viene a mí, y al que venga a mí yo no lo rechazaré,","38":"porque he bajado del cielo, no para hacer mi voluntad, sino la del que me envió.","39":"La voluntad del que me ha enviado es que yo no pierda nada de lo que él me dio, sino que lo resucite en el último día.","40":"Esta es la voluntad de mi Padre: que el que ve al Hijo y cree en él, tenga Vida eterna y que yo lo resucite en el último día».","41":"Los judíos murmuraban de él, porque había dicho: «Yo soy el pan bajado del cielo».","42":"Y decían: «¿Acaso este no es Jesús, el hijo de José? Nosotros conocemos a su padre y a su madres. ¿Cómo puede decir ahora: «Yo he bajado del cielo»?","43":"Jesús tomó la palabra y les dijo: «No murmuren entre ustedes.","44":"Nadie puede venir a mí, si no lo atrae el Padre que me envió; y yo lo resucitaré en el último día.","45":"Está escrito en el libro de los Profetas: \"Todos serán instruidos por Dios\". Todo el que oyó al Padre y recibe su enseñanza, viene a mí.","46":"Nadie ha visto nunca al Padre, sino el que viene de Dios: sólo él ha visto al Padre.","47":"Les aseguro que el que cree, tiene Vida eterna.","48":"Yo soy el pan de Vida.","49":"Sus padres, en el desierto, comieron el maná y murieron.","50":"Pero este es el pan que desciende del cielo, para que aquel que lo coma no muera.","51":"Yo soy el pan vivo bajado del cielo. El que coma de este pan vivirá eternamente, y el pan que yo daré es mi carne para la Vida del mundo».","52":"Los judíos discutían entre sí, diciendo: «¿Cómo este hombre puede darnos a comer su carne?».","53":"Jesús les respondió: «Les aseguro que si no comen la carne del Hijo del hombre y no beben su sangre, no tendrán Vida en ustedes.","54":"El que come mi carne y bebe mi sangre tiene Vida eterna, y yo lo resucitaré en el último día.","55":"Porque mi carne es la verdadera comida y mi sangre, la verdadera bebida.","56":"El que come mi carne y bebe mi sangre permanece en mí y yo en él.","57":"Así como yo, que he sido enviado por el Padre que tiene Vida, vivo por el Padre, de la misma manera, el que me come vivirá por mí.","58":"Este es el pan bajado del cielo; no como el que comieron sus padres y murieron. El que coma de este pan vivirá eternamente».","59":"Jesús enseñaba todo esto en la sinagoga de Cafarnaúm.","60":"Después de oírlo, muchos de sus discípulos decían: «¡Es duro este lenguaje! ¿Quién puede escucharlo?».","61":"Jesús, sabiendo lo que sus discípulos murmuraban, les dijo: «¿Esto los escandaliza?","62":"¿Qué pasará entonces, cuando vean al Hijo del hombre subir donde estaba antes?","63":"El Espíritu es el que da Vida, la carne de nada sirve. Las palabras que les dije son Espíritu y Vida.","64":"Pero hay entre ustedes algunos que no creen». En efecto, Jesús sabía desde el primer momento quiénes eran los que no creían y quién era el que lo iba a entregar.","65":"Y agregó: «Por eso les he dicho que nadie puede venir a mí, si el Padre no se lo concede».","66":"Desde ese momento, muchos de sus discípulos se alejaron de él y dejaron de acompañarlo.","67":"Jesús preguntó entonces a los Doce: «¿También ustedes quieren irse?».","68":"Simón Pedro le respondió: «Señor, ¿a quién iremos? Tú tienes palabras de Vida eterna.","69":"Nosotros hemos creído y sabemos que eres el Santo de Dios».","70":"Jesús continuó: «¿No soy yo, acaso, el que los eligió a ustedes, los Doce? Sin embargo, uno de ustedes es un demonio»."}},"7":{"verses":{"2":"Se acercaba la fiesta judía de las Chozas,","3":"y sus hermanos le dijeron: «No te quedes aquí; ve a Judea, para que también tus discípulos de allí vean las obras que haces.","4":"Cuando uno quiere hacerse conocer, no actúa en secreto; ya que tú haces estas cosas, manifiéstate al mundo».","5":"Efectivamente, ni sus propios hermanos creían en él.","6":"Jesús les dijo: «Mi tiempo no ha llegado todavía, mientras que para ustedes cualquier tiempo es bueno.","7":"El mundo no tiene por qué odiarlos a ustedes; me odia a mí, porque atestiguo contra él que sus obras son malas.","8":"Suban ustedes para la fiesta. Yo no subo a esa fiesta, porque mi tiempo no se ha cumplido todavía».","9":"Después de decirles esto, permaneció en Galilea.","10":"Sin embargo, cuando sus hermanos subieron para la fiesta, también él subió, pero en secreto, sin hacerse ver.","11":"Los judíos lo buscaban durante la fiesta y decían: «¿Dónde está ese?».","12":"Jesús era el comentario de la multitud. Unos opinaban: «Es un hombre de bien». Otros, en cambio, decían: «No, engaña al pueblo».","13":"Sin embargo, nadie hablaba de él abiertamente, por temor a los judíos.","14":"Promediaba ya la celebración de la fiesta, cuando Jesús subió al Templo y comenzó a enseñar.","15":"Los judíos, admirados, decían: «¿Cómo conoce las Escrituras sin haber estudiado?».","16":"Jesús les respondió: «Mi enseñanza no es mía sino de aquel que me envió.","17":"El que quiere hacer la voluntad de Dios conocerá si esta enseñanza es de Dios o si yo hablo por mi cuenta.","18":"El que habla por su cuenta busca su propia gloria, pero el que busca la gloria de aquel que lo envió, ese dice la verdad y no hay nada de falso en él.","19":"¿Acaso Moisés no les dio la Ley? Pero ninguno de ustedes la cumple. ¿Por qué quieren matarme?».","20":"La multitud respondió: «Estás poseído por el demonio: ¿quién quiere matarte?».","21":"Jesús continuó: «Por una sola obra que realicé, ustedes están maravillados.","22":"Moisés les dio la circuncisión &ndash;aunque ella no viene de Moisés, sino de los patriarcas&ndash; y ustedes la practican también en sábado.","23":"Si se circuncida a un hombre en sábado para no quebrantar la Ley de Moisés, ¿cómo ustedes se enojan conmigo porque he curado completamente a un hombre en sábado?","24":"No juzguen según las apariencias, sino conforme a la justicia».","25":"Algunos de Jerusalén decían: «¿No es este aquel a quien querían matar?","26":"¡Y miren como habla abiertamente y nadie le dice nada! ¿Habrán reconocido las autoridades que es verdaderamente el Mesías?","27":"Pero nosotros sabemos de dónde es este; en cambio, cuando venga el Mesías, nadie sabrá de dónde es».","28":"Entonces Jesús, que enseñaba en el Templo, exclamó: «¿Así que ustedes me conocen y saben de dónde soy? Sin embargo, yo no vine por mi propia cuenta; pero el que me envió dice la verdad, y ustedes no lo conocen.","29":"Yo sí lo conozco, porque vengo de él y es él el que me envió».","30":"Entonces quisieron detenerlo, pero nadie puso las manos sobre él, porque todavía no había llegado su hora.","31":"Muchos de la multitud creyeron en él y decían: «Cuando venga el Mesías, ¿podrá hacer más signos de los que hace este hombre?».","32":"Llegó a oídos de los fariseos lo que la gente comentaba de él, y enviaron guardias para detenerlo.","33":"Después Jesús dijo: «Poco tiempo estaré aún con ustedes y me iré a aquel que me envió","34":"Me buscarán y no me encontrarán, porque allí donde yo estoy ustedes no pueden venir».","35":"Los judíos comentaban entre ellos: «¿A dónde irá, para que no podamos encontrarlo? ¿Acaso irá a reunirse con los judíos dispersos entre los paganos, para enseñar a los paganos?","36":"¿Qué quiso decir con estas palabras: «Me buscarán y no me encontrarán, y allí donde yo estoy ustedes no pueden venir»?.","37":"El último día, el más solemne de la fiesta, Jesús, poniéndose de pie, exclamó: «El que tenga sed, venga a mí; y beba","38":"el que cree en mí». Como dice la Escritura: \"De su seno brotarán manantiales de agua viva\".","39":"El se refería al Espíritu que debían recibir los que creyeran en él. Porque el Espíritu no había sido dado todavía, ya que Jesús aún no había sido glorificado.","40":"Algunos de la multitud que lo habían oído, opinaban: «Este es verdaderamente el Profeta».","41":"Otros decían: «Este es el Mesías». Pero otros preguntaban: «¿Acaso el Mesías vendrá de Galilea?","42":"¿No dice la Escritura que el Mesías vendrá del linaje de David y de Belén, el pueblo de donde era David?».","43":"Y por causa de él, se produjo una división entre la gente.","44":"Algunos querían detenerlo, pero nadie puso las manos sobre él.","45":"Los guardias fueron a ver a los sumos sacerdotes y a los fariseos, y estos les preguntaron: «¿Por qué no lo trajeron?».","46":"Ellos respondieron: «Nadie habló jamás como este hombre».","47":"Los fariseos respondieron: «¿También ustedes se dejaron engañar?","48":"¿Acaso alguno de los jefes o de los fariseos ha creído en él?","49":"En cambio, esa gente que no conoce la Ley está maldita».","50":"Nicodemo, uno de ellos, que había ido a ver a Jesús, les dijo:","51":"«¿Acaso nuestra Ley permite juzgar a un hombre sin escucharlo antes para saber lo que hizo?».","52":"Le respondieron: «¿Tú también eres galileo? Examina las Escrituras y verás que de Galilea no surge ningún profeta»."}},"1":{"verses":{"1":"Al principio existía la Palabra, y la Palabra estaba junto a Dios, y la Palabra era Dios.","2":"Al principio estaba junto a Dios.","3":"Todas las cosas fueron hechas por medio de la Palabra y sin ella no se hizo nada de todo lo que existe.","4":"En ella estaba la vida, y la vida era la luz de los hombres.","5":"La luz brilla en las tinieblas, y las tinieblas no la percibieron.","6":"Apareció un hombre enviado por Dios, que se llamaba Juan.","7":"Vino como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él.","8":"El no era luz, sino el testigo de la luz.","9":"La Palabra era la luz verdadera que, al venir a este mundo, ilumina a todo hombre.","10":"Ella estaba en el mundo, y el mundo fue hecho por medio de ella, y el mundo no la conoció.","11":"Vino a los suyos, y los suyos no la recibieron.","12":"Pero a todos los que la recibieron, a los que creen en su Nombre, les dio el poder de llegar a ser hijos de Dios.","13":"Ellos no nacieron de la sangre, ni por obra de la carne, ni de la voluntad del hombre, sino que fueron engendrados por Dios.","14":"Y la Palabra se hizo carne y habitó entre nosotros. Y nosotros hemos visto su gloria, la gloria que recibe del Padre como Hijo único, lleno de gracia y de verdad.","15":"Juan da testimonio de él, al declarar: «Este es aquel del que yo dije: El que viene después de mí me ha precedido, porque existía antes que yo».","16":"De su plenitud, todos nosotros hemos participado y hemos recibido gracia sobre gracia:","17":"porque la Ley fue dada por medio de Moisés, pero la gracia y la verdad nos han llegado por Jesucristo.","18":"Nadie ha visto jamás a Dios; el que lo ha revelado es el Hijo único, que está en el seno del Padre.","19":"Este es el testimonio que dio Juan, cuando los judíos enviaron sacerdotes y levitas desde Jerusalén, para preguntarle: «¿Quién eres tú?».","20":"El confesó y no lo ocultó, sino que dijo claramente: «Yo no soy el Mesías».","21":"«¿Quién eres, entonces?», le preguntaron: «¿Eres Elías?». Juan dijo: «No». «¿Eres el Profeta?». «Tampoco», respondió.","22":"Ellos insistieron: «¿Quién eres, para que podamos dar una respuesta a los que nos han enviado? ¿Qué dices de ti mismo?»","23":"Y él les dijo: «Yo soy una voz que grita en el desierto: Allanen el camino del Señor, como dijo el profeta Isaías».","24":"Algunos de los enviados eran fariseos,","25":"y volvieron a preguntarle: «¿Por qué bautizas, entonces, si tú no eres el Mesías, ni Elías, ni el Profeta?».","26":"Juan respondió: «Yo bautizo con agua, pero en medio de ustedes hay alguien al que ustedes no conocen:","27":"él viene después de mí, y yo no soy digno de desatar la correa de su sandalia».","28":"Todo esto sucedió en Betania, al otro lado del Jordán donde Juan bautizaba.","29":"Al día siguiente, Juan vio acercarse a Jesús y dijo: «Este es el Cordero de Dios, que quita el pecado del mundo.","30":"A él me refería, cuando dije: Después de mí viene un hombre que me precede, porque existía antes que yo.","31":"Yo no lo conocía, pero he venido a bautizar con agua para que él fuera manifestado a Israel».","32":"Y Juan dio este testimonio: «He visto al Espíritu descender del cielo en forma de paloma y permanecer sobre él.","33":"Yo no lo conocía, pero el que me envió a bautizar con agua me dijo: \"Aquel sobre el que veas descender el Espíritu y permanecer sobre él, ese es el que bautiza en el Espíritu Santo\".","34":"Yo lo he visto y doy testimonio de que él es el Hijo de Dios».","35":"Al día siguiente, estaba Juan otra vez allí con dos de sus discípulos","36":"y, mirando a Jesús que pasaba, dijo: «Este es el Cordero de Dios».","37":"Los dos discípulos, al oírlo hablar así, siguieron a Jesús.","38":"El se dio vuelta y, viendo que lo seguían, les preguntó: «¿Qué quieren?». Ellos le respondieron: «Rabbí &ndash;que traducido significa Maestro&ndash; ¿dónde vives?».","39":"«Vengan y lo verán», les dijo. Fueron, vieron dónde vivía y se quedaron con él ese día. Era alrededor de las cuatro de la tarde.","40":"Uno de los dos que oyeron las palabras de Juan y siguieron a Jesús era Andrés, el hermano de Simón Pedro.","41":"Al primero que encontró fue a su propio hermano Simón, y le dijo «Hemos encontrado al Mesías», que traducido significa Cristo.","42":"Entonces lo llevó a donde estaba Jesús. Jesús lo miró y le dijo: «Tú eres Simón, el hijo de Juan: tú te llamarás Cefas», que traducido significa Pedro.","43":"Al día siguiente, Jesús resolvió partir hacia Galilea. Encontró a Felipe y le dijo: «Sígueme».","44":"Felipe era de Betsaida, la ciudad de Andrés y de Pedro.","45":"Felipe encontró a Natanael y le dijo: «Hemos hallado a aquel de quien se habla en la Ley de Moisés y en los Profetas. Es Jesús, el hijo de José de Nazaret».","46":"Natanael le preguntó: «¿Acaso puede salir algo bueno de Nazaret?». «Ven y verás», le dijo Felipe.","47":"Al ver llegar a Natanael, Jesús dijo: «Este es un verdadero israelita, un hombre sin doblez».","48":"«¿De dónde me conoces?», le preguntó Natanael. Jesús le respondió: «Yo te vi antes que Felipe te llamara, cuando estabas debajo de la higuera».","49":"Natanael le respondió: «Maestro, tú eres el hijo de Dios, tú eres el Rey de Israel».","50":"Jesús continuó: «Porque te dije: \"Te vi debajo de la higuera\", crees. Verás cosas más grandes todavía»."}},"3":{"verses":{"2":"Fue de noche a ver a Jesús y le dijo: «Maestro, sabemos que tú has venido de parte de Dios para enseñar, porque nadie puede realizar los signos que tú haces, si Dios no está con él».","3":"Jesús le respondió: «Te aseguro que el que no renace de lo alto no puede ver el Reino de Dios.»","4":"Nicodemo le preguntó: «¿Cómo un hombre puede nacer cuando ya es viejo? ¿Acaso puede entrar por segunda vez en el seno de su madre y volver a nacer?».","5":"Jesús le respondió: «Te aseguro que el que no nace del agua y del Espíritu no puede entrar en el Reino de Dios.","6":"Lo que nace de la carne es carne, lo que nace de Espíritu es espíritu.","7":"No te extrañes de que te haya dicho: «Ustedes tienen que renacer de lo alto».","8":"El viento sopla donde quiere: tú oyes su voz, pero no sabes de dónde viene ni a dónde va. Lo mismo sucede con todo el que ha nacido del Espíritu».","9":"«¿Cómo es posible todo esto?», le volvió a preguntar Nicodemo.","10":"Jesús le respondió: «¿Tú, que eres maestro en Israel, no sabes estas cosas?","11":"Te aseguro que nosotros hablamos de lo que hablamos de lo que sabemos y damos testimonio de lo que hemos visto, pero ustedes no aceptan nuestro testimonio.","12":"Si no creen cuando les hablo de las cosas de la tierra, ¿cómo creerán cuando les hable de las cosas del cielo?","13":"Nadie ha subido al cielo, sino el que descendió del cielo, el Hijo del hombre que está en el cielo.","14":"De la misma manera que Moisés levantó en alto la serpiente en el desierto, también es necesario que el Hijo del hombre sea levantado en alto,","15":"para que todos los que creen en él tengan Vida eterna.","16":"Sí, Dios amó tanto al mundo, que entregó a su Hijo único para que todo el que cree en él no muera, sino que tenga Vida eterna.","17":"Porque Dios no envió a su Hijo para juzgar al mundo, sino para que el mundo se salve por él.","18":"El que cree en él, no es condenado; el que no cree, ya está condenado, porque no ha creído en el nombre del Hijo único de Dios.","19":"En esto consiste el juicio: la luz vino al mundo, y los hombres prefirieron las tinieblas a la luz, porque sus obras eran malas.","20":"Todo el que obra mal odia la luz y no se acerca a ella, por temor de que sus obras sean descubiertas.","21":"En cambio, el que obra conforme a la verdad se acerca a la luz, para que se ponga de manifiesto que sus obras han sido hechas en Dios».","22":"Después de esto, Jesús fue con sus discípulos a Judea. Permaneció allí con ellos y bautizaba.","23":"Juan seguía bautizando en Enón, cerca de Salim, porque había mucha agua en ese lugar y la gente acudía para hacerse bautizar.","24":"Juan no había sido encarcelado todavía","25":"Se originó entonces una discusión entre los discípulos de Juan y un judío, acerca de la purificación.","26":"Fueron a buscar a Juan y le dijeron: «Maestro, el que estaba contigo al otro lado del Jordán y del que tú has dado testimonio, también bautiza y todos acuden a él».","27":"Juan respondió: «Nadie puede atribuirse nada que no haya recibido del cielo.","28":"Ustedes mismos son testigos de que he dicho: \"Yo no soy el Mesías, pero he sido enviado delante de él\".","29":"En las bodas, el que se casa es el esposo; pero el amigo del esposo, que está allí y lo escucha, se llena de alegría al oír su voz. Por eso mi gozo es ahora perfecto.","30":"Es necesario que él crezca y que yo disminuya».","31":"El que viene de lo alto está por encima de todos. El que es de la tierra pertenece a la tierra y habla de la tierra. El que vino del cielo","32":"da testimonio de lo que ha visto y oído, pero nadie recibe su testimonio.","33":"El que recibe su testimonio certifica que Dios es veraz.","34":"El que Dios envió dice las palabras de Dios, porque Dios le da el Espíritu sin medida.","35":"El Padre ama al Hijo y ha puesto todo en sus manos."}},"10":{"verses":{"2":"El que entra por la puerta es el pastor de las ovejas.","3":"El guardián le abre y las ovejas escuchan su voz. El llama a cada una por su nombre y las hace salir.","4":"Cuando las ha sacado a todas, va delante de ellas y las ovejas lo siguen, porque conocen su voz.","5":"Nunca seguirán a un extraño, sino que huirán de él, porque no conocen su voz».","6":"Jesús les hizo esta comparación, pero ellos no comprendieron lo que les quería decir.","7":"Entonces Jesús prosiguió: «Les aseguro que yo soy la puerta de las ovejas.","8":"Todos aquellos que han venido antes de mí son ladrones y asaltantes, pero las ovejas no los han escuchado.","9":"Yo soy la puerta. El que entra por mí se salvará; podrá entrar y salir, y encontrará su alimento","10":"El ladrón no viene sino para robar, matar y destruir. Pero yo he venido para que las ovejas tengan Vida, y la tengan en abundancia.","11":"Yo soy el buen Pastor. El buen Pastor da su vida por las ovejas.","12":"El asalariado, en cambio, que no es el pastor y al que no pertenecen las ovejas, cuando ve venir al lobo las abandona y huye. y el lobo las arrebata y la dispersa.","13":"Como es asalariado, no se preocupa por las ovejas.","14":"Yo soy el buen Pastor: conozco a mis ovejas, y mis ovejas me conocen a mí","15":"&ndash;como el Padre me conoce a mí y yo conozco al Padre&ndash; y doy mi vida por las ovejas.","16":"Tengo, además, otras ovejas que no son de este corral y a las que debo también conducir: ellas oirán mi voz, y así habrá un solo Rebaño y un solo Pastor.","17":"El Padre me ama porque yo doy mi vida para recobrarla.","18":"Nadie me la quita, sino que la doy por mí mismo. Tengo el poder de darla y de recobrarla: este es el mandato que recibí de mi Padre».","19":"A causa de estas palabras, se produjo una nueva división entre los judíos.","20":"Muchos de ellos decían: «Está poseído por un demonio y delira. ¿Por qué lo escuchan?».","21":"Otros opinaban: «Estas palabras no son de un endemoniado. ¿Acaso un demonio puede abrir los ojos a los ciegos?».","22":"Se celebraba entonces en Jerusalén la fiesta de la Dedicación. Era invierno,","23":"y Jesús se paseaba por el Templo, en el Pórtico de Salomón.","24":"Los Judíos lo rodearon y le preguntaron: «¿Hasta cuándo nos tendrás en suspenso? Si eres el Mesías, dilo abiertamente».","25":"Jesús les respondió: «Ya se lo dije, pero ustedes no lo creen. Las obras que hago en nombre de mi Padre dan testimonio de mí,","26":"pero ustedes no creen, porque no son de mis ovejas.","27":"Mis ovejas escuchan mi voz, yo las conozco y ellas me siguen.","28":"Yo les doy Vida eterna: ellas no perecerán jamás y nadie las arrebatará de mis manos.","29":"Mi Padre, que me las ha dado, es superior a todos y nadie puede arrebatar nada de las manos de mi Padre.","30":"El Padre y yo somos una sola cosa».","31":"Los judíos tomaron piedras para apedrearlo.","32":"Entonces Jesús dijo: «Les hice ver muchas obras buenas que vienen del Padre; ¿Por cuál de ellas me quieren apedrear?».","33":"Los judíos le respondieron: «No queremos apedrearte por ninguna obra buena, sino porque blasfemas, ya que, siendo hombre, te haces Dios».","34":"Jesús les respondió: «¿No está escrito en la Ley: \"Yo dije: Ustedes son dioses\"?","35":"Si la Ley llama dioses a los que Dios dirigió su Palabra &ndash;y la Escritura no puede ser anulada&ndash;","36":"¿Cómo dicen: \"Tú blasfemas\", a quien el Padre santificó y envió al mundo, porque dijo: \"Yo soy Hijo de Dios\"?","37":"Si no hago las obras de mi Padre, no me crean;","38":"pero si las hago, crean en las obras, aunque no me crean a mí. Así reconocerán y sabrán que el Padre está en mí y yo en el Padre».","39":"Ellos intentaron nuevamente detenerlo, pero el se les escapó de las manos.","40":"Jesús volvió a ir al otro lado del Jordán, al lugar donde Juan había bautizado, y se quedó allí.","41":"Muchos fueron a verlo, y la gente decía: «Juan no ha hecho ningún signo, pero todo lo que dijo de este hombre era verdad»."}},"17":{"verses":{"2":"ya que le diste autoridad sobre todos los hombres, para que él diera Vida eterna a todos los que tú les has dado.","3":"Esta es la Vida eterna: que te conozcan a ti, el único Dios verdadero, y a tu Enviado, Jesucristo.","4":"Yo te he glorificado en la tierra, llevando a cabo la obra que me encomendaste.","5":"Ahora, Padre, glorifícame junto a ti, con la gloria que yo tenía contigo antes que el mundo existiera.","6":"Manifesté tu Nombre a los que separaste del mundo para confiármelos. Eran tuyos y me los diste, y ellos fueron fieles a tu palabra.","7":"Ahora saben que todo lo que me has dado viene de ti,","8":"porque les comuniqué las palabras que tú me diste: ellos han reconocido verdaderamente que yo salí de ti, y han creído que tú me enviaste.","9":"Yo ruego por ellos: no ruego por el mundo, sino por los que me diste, porque son tuyos.","10":"Todo lo mío es tuyo y todo lo tuyo es mío, y en ellos he sido glorificado.","11":"Ya no estoy más en el mundo, pero ellos están en él; y yo vuelvo a ti. Padre santo, cuida en tu Nombre a aquellos que me diste, para que sean uno, como nosotros.","12":"Mientras estaba con ellos, cuidaba en tu Nombre a los que me diste; yo los protegía y no se perdió ninguno de ellos, excepto el que debía perderse, para que se cumpliera la Escritura.","13":"Pero ahora voy a ti, y digo esto estando en el mundo, para que mi gozo sea el de ellos y su gozo sea perfecto.","14":"Yo les comuniqué tu palabra, y el mundo los odió porque ellos no son del mundo, como tampoco yo soy del mundo.","15":"No te pido que los saques del mundo, sino que los preserves del Maligno.","16":"Ellos no son del mundo, como tampoco yo soy del mundo.","17":"Conságralos en la verdad: tu palabra es verdad.","18":"Así como tú me enviaste al mundo, yo también los envío al mundo.","19":"Por ellos me consagro, para que también ellos sean consagrados en la verdad.","20":"No ruego solamente por ellos, sino también por los que, gracias a su palabra, creerán en mí.","21":"Que todos sean uno: como tú, Padre, estás en mí y yo en ti, que también ellos sean uno en nosotros, para que el mundo crea que tú me enviaste.","22":"Yo les he dado la gloria que tú me diste, para que sean uno, como nosotros somos uno","23":"&ndash;yo en ellos y tú en mí&ndash; para que sean perfectamente uno y el mundo conozca que tú me has enviado, y que yo los amé cómo tú me amaste.","24":"Padre, quiero que los que tú me diste estén conmigo donde yo esté, para que contemplen la gloria que me has dado, porque ya me amabas antes de la creación del mundo.","25":"Padre justo, el mundo no te ha conocido, pero yo te conocí, y ellos reconocieron que tú me enviaste."}},"4":{"verses":{"2":"&ndash;en realidad él no bautizaba, sino sus discípulos&ndash;","3":"dejó la Judea y volvió a Galilea.","4":"Para eso tenía que atravesar Samaría.","5":"Llegó a una ciudad de Samaría llamada Sicar, cerca de las tierras que Jacob había dado a su hijo José.","6":"Allí se encuentra el pozo de Jacob. Jesús, fatigado del camino, se había sentado junto al pozo. Era la hora del mediodía.","7":"Una mujer de Samaría fue a sacar agua, y Jesús le dijo: «Dame de beber».","8":"Sus discípulos habían ido a la ciudad a comprar alimentos.","9":"La samaritana le respondió: «¡Cómo! ¿Tú, que eres judío, me pides de beber a mí, que soy samaritana?». Los judíos, en efecto, no se trataban con los samaritanos.","10":"Jesús le respondió: «Si conocieras el don de Dios y quién es el que te dice: «Dame de beber», tú misma se lo hubieras pedido, y él te habría dado agua viva».","11":"«Señor, le dijo ella, no tienes nada para sacar el agua y el pozo es profundo. ¿De dónde sacas esa agua viva?","12":"¿Eres acaso más grande que nuestro padre Jacob, que nos ha dado este pozo, donde él bebió, lo mismo que sus hijos y sus animales?».","13":"Jesús le respondió: «El que beba de esta agua tendrá nuevamente sed,","14":"pero el que beba del agua que yo le daré, nunca más volverá a tener sed. El agua que yo le daré se convertirá en él en manantial que brotará hasta la Vida eterna».","15":"«Señor, le dijo la mujer, dame de esa agua para que no tenga más sed y no necesite venir hasta aquí a sacarla».","16":"Jesús le respondió: «Ve, llama a tu marido y vuelve aquí».","17":"La mujer respondió: «No tengo marido». Jesús continuó: «Tienes razón al decir que no tienes marido,","18":"porque has tenido cinco y el que ahora tienes no es tu marido; en eso has dicho la verdad».","19":"La mujer le dijo: «Señor, veo que eres un profeta.","20":"Nuestros padres adoraron en esta montaña, y ustedes dicen que es en Jerusalén donde se debe adorar».","21":"Jesús le respondió: «Créeme, mujer, llega la hora en que ni en esta montaña ni en Jerusalén se adorará al Padre.","22":"Ustedes adoran lo que no conocen; nosotros adoramos lo que conocemos, porque la salvación viene de los judíos.","23":"Pero la hora se acerca, y ya ha llegado, en que los verdaderos adoradores adorarán al Padre en espíritu y en verdad, porque esos son los adoradores que quiere el Padre.","24":"Dios es espíritu, y los que lo adoran deben hacerlo en espíritu y en verdad».","25":"La mujer le dijo: «Yo sé que el Mesías, llamado Cristo, debe venir. Cuando él venga, nos anunciará todo».","26":"Jesús le respondió: «Soy yo, el que habla contigo».","27":"En ese momento llegaron sus discípulos y quedaron sorprendidos al verlo hablar con una mujer. Sin embargo, ninguno le preguntó: «¿Qué quieres de ella?» o «¿Por qué hablas con ella?».","28":"La mujer, dejando allí su cántaro, corrió a la ciudad y dijo a la gente:","29":"«Vengan a ver a un hombre que me ha dicho todo lo que hice. ¿No será el Mesías?».","30":"Salieron entonces de al ciudad y fueron a su encuentro.","31":"Mientras tanto, los discípulos le insistían a Jesús, diciendo: «Come, Maestro».","32":"Pero él les dijo: «Yo tengo para comer un alimento que ustedes no conocen».","33":"Los discípulos se preguntaban entre sí: «¿Alguien le habrá traído de comer?».","34":"Jesús les respondió: «Mi comida es hacer la voluntad de aquel que me envió y llevar a cabo su obra.","35":"Ustedes dicen que aún faltan cuatro meses para la cosecha. Pero yo les digo: Levanten los ojos y miren los campos: ya están madurando para la siega.","36":"Ya el segador recibe su salario y recoge el grano para la Vida eterna; así el que siembra y el que cosecha comparten una misma alegría.","37":"Porque en esto se cumple el proverbio: «Uno siembra y otro cosecha».","38":"Y o los envié a cosechar adonde ustedes no han trabajado; otros han trabajado, y ustedes recogen el fruto de sus esfuerzos».","39":"Muchos samaritanos de esta ciudad habían creído en él por la palabra de la mujer, que atestiguaba: «Me ha dicho todo lo que hice».","40":"Por eso, cuando los samaritanos se acercaron a Jesús, le rogaban que se quedara con ellos, y él permaneció allí dos días.","41":"Muchos más creyeron en él, a causa de su palabra.","42":"Y decían a la mujer: «Ya no creemos por lo que tú has dicho; nosotros mismos lo hemos oído y sabemos que él es verdaderamente el Salvador del mundo».","43":"Transcurridos los dos días, Jesús partió hacia Galilea.","44":"El mismo había declarado que un profeta no goza de prestigio en su propio pueblo.","45":"Pero cuando llegó, los galileos lo recibieron bien, porque habían visto todo lo que había hecho en Jerusalén durante la Pascua; ellos también, en efecto, habían ido a la fiesta.","46":"Y fue otra vez a Caná de Galilea, donde había convertido el agua en vino. Había allí un funcionario real, que tenía su hijo enfermo en Cafarnaúm.","47":"Cuando supo que Jesús había llegado de Judea y se encontraba en Galilea, fue a verlo y le suplicó que bajara a curar a su hijo moribundo.","48":"Jesús le dijo: «Si no ven signos y prodigios, ustedes no creen».","49":"El funcionario le respondió: «Señor, baja antes que mi hijo se muera».","50":"«Vuelve a tu casa, tu hijo vive», le dijo Jesús. El hombre creyó en la palabra que Jesús le había dicho y se puso en camino.","51":"Mientras descendía, le salieron al encuentro sus servidores y la anunciaron que su hijo vivía.","52":"El les preguntó a qué hora se había sentido mejor. «Ayer, a la una de la tarde, se le fue la fiebre», le respondieron.","53":"El padre recordó que era la misma hora en que Jesús le había dicho: «Tu hijo vive». Y entonces creyó él y toda su familia."}},"13":{"verses":{"2":"Durante la Cena, cuando el demonio ya había inspirado a Judas Iscariote, hijo de Simón, el propósito de entregarlo,","3":"sabiendo Jesús que el Padre había puesto todo en sus manos y que él había venido de Dios y volvía a Dios,","4":"se levantó de la mesa, se sacó el manto y tomando una toalla se la ató a la cintura.","5":"Luego echó agua en un recipiente y empezó a lavar los pies a los discípulos y a secárselos con la toalla que tenía en la cintura.","6":"Cuando se acercó a Simón Pedro, este le dijo: «¿Tú, Señor, me vas a lavar los pies a mí?».","7":"Jesús le respondió: «No puedes comprender ahora lo que estoy haciendo, pero después lo comprenderás».","8":"«No, le dijo Pedro, ¡tú jamás me lavarás los pies a mí!». Jesús le respondió: «Si yo no te lavo, no podrás compartir mi suerte».","9":"«Entonces, Señor, le dijo Simón Pedro, ¡no sólo los pies, sino también las manos y la cabeza!».","10":"Jesús le dijo: «El que se ha bañado no necesita lavarse más que los pies, porque está completamente limpio. Ustedes también están limpios, aunque no todos».","11":"El sabía quién lo iba a entregar, y por eso había dicho: «No todos ustedes están limpios».","12":"Después de haberles lavado los pies, se puso el manto, volvió a la mesa y les dijo: «¿comprenden lo que acabo de hacer con ustedes?","13":"Ustedes me llaman Maestro y Señor, y tienen razón, porque lo soy.","14":"Si yo, que soy el Señor y el Maestro, les he lavado los pies, ustedes también deben lavarse los pies unos a otros.","15":"Les he dado el ejemplo, para que hagan lo mismo que yo hice con ustedes.","16":"Les aseguro que el servidor no es más grande que su señor, ni el enviado más grande que el que lo envía.","17":"Ustedes serán felices si, sabiendo estas cosas, las practican.","18":"No lo digo por todos ustedes; yo conozco a los que he elegido. Pero es necesario que se cumpla la Escritura que dice: El que comparte mi pan se volvió contra mí.","19":"Les digo esto desde ahora, antes que suceda, para que cuando suceda, crean que Yo Soy.","20":"Les aseguro que el que reciba al que yo envíe, me recibe a mí, y el que me recibe, recibe al que me envió».","21":"Después de decir esto, Jesús se estremeció y manifestó claramente: «Les aseguro que uno de ustedes me entregará:.","22":"Los discípulos se miraban unos a otros, no sabiendo a quién se refería.","23":"Uno de ellos &ndash;el discípulo al que Jesús amaba&ndash; estaba reclinado muy cerca de Jesús.","24":"Simón Pedro le hizo una seña y le dijo: «Pregúntale a quién se refiere».","25":"El se reclinó sobre Jesús y le preguntó: «Señor, ¿quién es?».","26":"Jesús le respondió: «Es aquel al que daré el bocado que voy a mojar en el plato». Y mojando un bocado, se lo dio a Judas, hijo de Simón Iscariote.","27":"En cuanto recibió el bocado, Satanás entró en él. Jesús le dijo entonces: «Realiza pronto lo que tienes que hacer».","28":"Pero ninguno de los comensales comprendió por qué le decía esto.","29":"Como Judas estaba encargado de la bolsa común, algunos pensaban que Jesús quería decirle: «Compra lo que hace falta para la fiesta», o bien que le mandaba dar algo a los pobres.","30":"Y en seguida, después de recibir el bocado, Judas salió. Ya era de noche.","31":"Después que Judas salió, Jesús dijo: «Ahora el Hijo del hombre ha sido glorificado y Dios ha sido glorificado en él.","32":"Si Dios ha sido glorificado en él, también lo glorificará en sí mismo, y lo hará muy pronto.","33":"Hijos míos, ya no estaré mucho tiempo con ustedes. Ustedes me buscarán, pero yo les digo ahora lo mismo que dije a los judíos: «A donde yo voy, ustedes no pueden venir».","34":"Les doy un mandamiento nuevo: ámense los unos a los otros. Así como yo los he amado, ámense también ustedes los unos a los otros.","35":"En esto todos reconocerán que ustedes son mis discípulos: en el amor que se tengan los unos a los otros».","36":"Simón Pedro le dijo: «Señor, ¿a dónde vas?». Jesús le respondió: «Adonde yo voy, tú no puedes seguirme ahora, pero más adelante me seguirás».","37":"Pedro le preguntó: «¿Por qué no puedo seguirte ahora? Yo daré mi vida por ti»."}},"20":{"verses":{"2":"Corrió al encuentro de Simón Pedro y del otro discípulo al que Jesús amaba, y les dijo: «Se han llevado del sepulcro al Señor y no sabemos dónde lo han puesto».","3":"Pedro y el otro discípulo salieron y fueron al sepulcro.","4":"Corrían los dos juntos, pero el otro discípulo corrió más rápidamente que Pedro y llegó antes.","5":"Asomándose al sepulcro, vio las vendas en el suelo, aunque no entró.","6":"Después llegó Simón Pedro, que lo seguía, y entró en el sepulcro; vio las vendas en el suelo,","7":"y también el sudario que había cubierto su cabeza; este no estaba con las vendas, sino enrollado en un lugar aparte.","8":"Luego entró el otro discípulo, que había llegado antes al sepulcro: él también vio y creyó.","9":"Todavía no habían comprendido que, según la Escritura, él debía resucitar de entre los muertos.","10":"Los discípulos regresaron entonces a su casa.","11":"María se había quedado afuera, llorando junto al sepulcro. Mientras lloraba, se asomó al sepulcro","12":"y vio a dos ángeles vestidos de blanco, sentados uno a la cabecera y otro a los pies del lugar donde había sido puesto el cuerpo de Jesús.","13":"Ellos le dijeron: «Mujer, ¿por qué lloras?». María respondió: «Porque se han llevado a mi Señor y no sé dónde lo han puesto».","14":"Al decir esto se dio vuelta y vio a Jesús, que estaba allí, pero no lo reconoció.","15":"Jesús le preguntó: «Mujer, ¿por qué lloras? ¿A quién buscas?». Ella, pensando que era el cuidador de la huerta, le respondió: «Señor, si tú lo has llevado, dime dónde lo has puesto y yo iré a buscarlo».","16":"Jesús le dijo: «¡María!». Ella lo reconoció y le dijo en hebreo: «¡Raboní!», es decir «¡Maestro!».","17":"Jesús le dijo: «No me retengas, porque todavía no he subido al Padre. Ve a decir a mis hermanos: «Subo a mi Padre, el Padre de ustedes; a mi Dios, el Dios de ustedes».","18":"María Magdalena fue a anunciar a los discípulos que había visto al Señor y que él le había dicho esas palabras.","19":"Al atardecer de ese mismo día, el primero de la semana, estando cerradas las puertas del lugar donde se encontraban los discípulos, por temor a los judíos, llegó Jesús y poniéndose en medio de ellos, les dijo: «¡La paz esté con ustedes!».","20":"Mientras decía esto, les mostró sus manos y su costado. Los discípulos se llenaron de alegría cuando vieron al Señor.","21":"Jesús les dijo de nuevo: «¡La paz esté con ustedes! Como el Padre me envió a mí, yo también los envío a ustedes»","22":"Al decirles esto, sopló sobre ellos y añadió «Reciban al Espíritu Santo.","23":"Los pecados serán perdonados a los que ustedes se los perdonen, y serán retenidos a los que ustedes se los retengan».","24":"Tomás, uno de los Doce, de sobrenombre el Mellizo, no estaba con ellos cuando llegó Jesús.","25":"Los otros discípulos le dijeron: «¡Hemos visto al Señor!». El les respondió: «Si no veo la marca de los clavos en sus manos, si no pongo el dedo en el lugar de los clavos y la mano en su costado, no lo creeré».","26":"Ocho días más tarde, estaban de nuevo los discípulos reunidos en la casa, y estaba con ellos Tomás. Entonces apareció Jesús, estando cerradas las puertas, se puso en medio de ellos y les dijo: «¡La paz esté con ustedes!».","27":"Luego dijo a Tomás: «Trae aquí tu dedo: aquí están mis manos. Acerca tu mano: Métela en mi costado. En adelante no seas incrédulo, sino hombre de fe».","28":"Tomas respondió: «¡Señor mío y Dios mío!.","29":"Jesús le dijo: «Ahora crees, porque me has visto. ¡Felices los que creen sin haber visto!».","30":"Jesús realizó además muchos otros signos en presencia de sus discípulos, que no se encuentran relatados en este Libro."}},"11":{"verses":{"2":"María era la misma que derramó perfume sobre el Señor y le secó los pies con sus cabellos. Su hermano Lázaro era el que estaba enfermo.","3":"Las hermanas enviaron a decir a Jesús: «Señor, el que tú amas, está enfermo».","4":"Al oír esto, Jesús dijo: «Esta enfermedad no es mortal; es para gloria de Dios, para que el Hijo de Dios sea glorificado por ella».","5":"Jesús quería mucho a Marta, a su hermana y a Lázaro.","6":"Sin embargo, cuando oyó que este se encontraba enfermo, se quedó dos días más en el lugar donde estaba.","7":"Después dijo a sus discípulos: «Volvamos a Judea».","8":"Los discípulos le dijeron: «Maestro, hace poco los judíos querían apedrearte, ¿quieres volver allá?».","9":"Jesús les respondió: «¿Acaso no son doce la horas del día? El que camina de día no tropieza, porque ve la luz de este mundo;","10":"en cambio, el que camina de noche tropieza, porque la luz no está en él».","11":"Después agregó: «Nuestro amigo Lázaro duerme, pero yo voy a despertarlo».","12":"Sus discípulos le dijeron: «Señor, si duerme, se curará».","13":"Ellos pensaban que hablaba del sueño, pero Jesús se refería a la muerte.","14":"Entonces les dijo abiertamente: «Lázaro ha muerto,","15":"y me alegro por ustedes de no haber estado allí, a fin de que crean. Vayamos a verlo».","16":"Tomás, llamado el Mellizo, dijo a los otros discípulos: «Vayamos también nosotros a morir con él».","17":"Cuando Jesús llegó, se encontró con que Lázaro estaba sepultado desde hacía cuatro Días.","18":"Betania distaba de Jerusalén sólo unos tres kilómetros.","19":"Muchos judíos habían ido a consolar a Marta y a María, por la muerte de su hermano.","20":"Al enterarse de que Jesús llegaba, Marta salió a su encuentro, mientras María permanecía en la casa.","21":"Marta dio a Jesús: «Señor, si hubieras estado aquí, mi hermano no habría muerto.","22":"Pero yo sé que aun ahora, Dios te concederá todo lo que le pidas».","23":"Jesús le dijo: «Tu hermano resucitará».","24":"Marta le respondió: «Sé que resucitará en la resurrección del último día».","25":"Jesús le dijo: «Yo soy la Resurrección y la Vida. El que cree en mí, aunque muera, vivirá:","26":"y todo el que vive y cree en mí, no morirá jamás. ¿Crees esto?».","27":"Ella le respondió: «Sí, Señor, creo que tú eres el Mesías, el Hijo de Dios, el que debía venir al mundo».","28":"Después fue a llamar a María, su hermana, y le dijo en voz baja: «El Maestro está aquí y te llama».","29":"Al oír esto, ella se levantó rápidamente y fue a su encuentro.","30":"Jesús no había llegado todavía al pueblo, sino que estaba en el mismo sitio donde Marta lo había encontrado.","31":"Los Judíos que estaban en la casa consolando a María, al ver que esta se levantaba de repente y salía, la siguieron, pensando que iba al sepulcro para llorar allí.","32":"María llegó adonde estaba Jesús y, al verlo, se postró a sus pies y le dijo: «Señor, si hubieras estado aquí, mi hermano no habría muerto».","33":"Jesús, al verla llorar a ella, y también a los judíos que la acompañaban, conmovido y turbado,","34":"preguntó: «¿Dónde lo pusieron?». Le respondieron: «Ven, Señor, y lo verás».","35":"Y Jesús lloró.","36":"Los judíos dijeron: «¡Cómo lo amaba!».","37":"Pero algunos decían: «Este que abrió los ojos del ciego de nacimiento, ¿no podría impedir que Lázaro muriera?».","38":"Jesús, conmoviéndose nuevamente, llegó al sepulcro, que era una cueva con una piedra encima,","39":"y le dijo: «Quiten la piedra». Marta, la hermana del difunto, le respondió: «Señor, huele mal; ya hace cuatro días que está muerto».","40":"Jesús le dijo: «¿No te he dicho que si crees, verás la gloria de Dios?».","41":"Entonces quitaron la piedra, y Jesús, levantando los ojos al cielo, dijo: «Padre, te doy gracias porque me oíste.","42":"Yo sé que siempre me oyes, pero le he dicho por esta gente que me rodea, para que crean que tú me has enviado».","43":"Después de decir esto, gritó con voz fuerte: «¡Lázaro, ven afuera!».","44":"El muerto salió con los pies y las manos atados con vendas, y el rostro envuelto en un sudario. Jesús les dijo: «Desátenlo para que pueda caminar».","45":"Al ver lo que hizo Jesús, muchos de los judíos que habían ido a casa de María creyeron en él.","46":"Pero otros fueron a ver a los fariseos y les contaron lo que Jesús había hecho.","47":"Los sumos sacerdotes y los fariseos convocaron un Consejo y dijeron: «¿Qué hacemos? Porque este hombre realiza muchos signos.","48":"Si lo dejamos seguir así, todos creerán en él, y los romanos vendrán y destruirán nuestro Lugar santo y nuestra nación».","49":"Uno de ellos, llamado Caifás, que era Sumo Sacerdote ese año, les dijo: «Ustedes no comprenden nada.","50":"¿No les parece preferible que un solo hombre muera por el pueblo y no que perezca la nación entera?».","51":"No dijo eso por sí mismo, sino que profetizó como Sumo Sacerdote que Jesús iba a morir por la nación,","52":"y no solamente por la nación, sino también para congregar en la unidad a los hijos de Dios que estaban dispersos.","53":"A partir de ese día, resolvieron que debían matar a Jesús.","54":"Por eso él no se mostraba más en público entre los judíos, sino que fue a una región próxima al desierto, a una ciudad llamada Efraím, y allí permaneció con sus discípulos.","55":"Como se acercaba la Pascua de los judíos, mucha gente de la región había subido a Jerusalén para purificarse.","56":"Buscaban a Jesús y se decían unos a otros en el Templo: «¿Qué les parece, vendrá a la fiesta o no?»."}},"18":{"verses":{"2":"Judas, el traidor, también conocía el lugar porque Jesús y sus discípulos se reunían allí con frecuencia.","3":"Entonces Judas, al frente de un destacamento de soldados y de los guardias designados por los sumos sacerdotes y los fariseos, llegó allí con faroles, antorchas y armas.","4":"Jesús, sabiendo todo lo que le iba a suceder, se adelantó y les preguntó: «¿A quién buscan?».","5":"A Jesús, el Nazareno. El les dijo: «Soy yo». Judas el que lo entregaba estaba con ellos.","6":"Cuando Jesús les dijo: «Soy yo», ellos retrocedieron y cayeron en tierra.","7":"Les preguntó nuevamente: «¿A quién buscan?». Le dijeron: «A Jesús, el Nazareno».","8":"Jesús repitió: «Ya les dije que soy yo. Si es a mí a quien buscan, dejan que estos se vayan».","9":"Así debía cumplirse la palabra que él había dicho: «No he perdido a ninguno de los que me confiaste».","10":"Entonces Simón Pedro, que llevaba una espada, la sacó e hirió al servidor del Sumo Sacerdote, cortándole la oreja derecha. El servidor se llamaba Malco.","11":"Jesús dijo a Simón Pedro: «Envaina tu espada. ¿Acaso no beberé el cáliz que me ha dado el Padre?","12":"El destacamento de soldados, con el tribuno y los guardias judíos, se apoderaron de Jesús y lo ataron.","13":"Lo llevaron primero ante Anás, porque era suegro de Caifás, Sumo Sacerdote aquel año.","14":"Caifás era el que había aconsejado a los judíos: «Es preferible que un solo hombre muera por el pueblo».","15":"Entre tanto, Simón Pedro, acompañado de otro discípulo, seguía a Jesús. Este discípulo, que era conocido del Sumo Sacerdote, entró con Jesús en el patio del Pontífice,","16":"mientras Pedro permanecía afuera, en la puerta. El otro discípulo, el que era conocido del Sumo Sacerdote, salió, habló a la portera e hizo entrar a Pedro.","17":"La portera dijo entonces a Pedro: «¿No eres tú también uno de los discípulos de ese hombre?». El le respondió: «No lo soy».","18":"Los servidores y los guardias se calentaban junto al fuego, que habían encendido porque hacía frío. Pedro también estaba con ellos, junto al fuego.","19":"El Sumo Sacerdote interrogó a Jesús acerca de sus discípulos y de su enseñanza.","20":"Jesús le respondió: «He hablado abiertamente al mundo; siempre enseñé en la sinagoga y en el Templo, donde se reúnen todos los judíos, y no he dicho nada en secreto.","21":"¿Por qué me interrogas a mí? Pregunta a los que me han oído qué les enseñé. Ellos saben bien lo que he dicho».","22":"Apenas Jesús dijo esto, uno de los guardias allí presentes le dio una bofetada, diciéndole: «¿Así respondes al Sumo Sacerdote?».","23":"Jesús le respondió: «Si he hablado mal, muestra en qué ha sido; pero se he hablado bien, ¿por qué me pegas?","24":"Entonces Anás lo envió atado ante el Sumo Sacerdote Caifás.","25":"Simón Pedro permanecía junto al fuego. Los que estaban con él le dijeron: «¿No eres tú también uno de sus discípulos?». El lo negó y dijo: «No lo soy».","26":"Uno de los servidores del Sumo Sacerdote, pariente de aquel al que Pedro había cortado la oreja, insistió: «¿Acaso no te vi con él en la huerta?».","27":"Pedro volvió a negarlo, y en seguida cantó el gallo.","28":"Desde la casa de Caifás llevaron a Jesús al pretorio. Era de madrugada. Pero ellos no entraron en el pretorio, para no contaminarse y poder así participar en la comida de Pascua.","29":"Pilato salió adonde estaban ellos y les preguntó: «¿Qué acusación traen contra este hombre?». Ellos respondieron:","30":"«Si no fuera un malhechor, no te lo hubiéramos entregado».","31":"Pilato les dijo: «Tómenlo y júzguenlo ustedes mismos, según la ley que tienen». Los judíos le dijeron: «A nosotros no nos está permitido dar muerte a nadie».","32":"Así debía cumplirse lo que había dicho Jesús cuando indicó cómo iba a morir.","33":"Pilato volvió a entrar en el pretorio, llamó a Jesús y le preguntó: «¿Eres tú el rey de los judíos?».","34":"Jesús le respondió: «¿Dices esto por ti mismo u otros te lo han dicho de mí?».","35":"Pilato explicó: «¿Acaso yo soy judío? Tus compatriotas y los sumos sacerdotes te han puesto en mis manos. ¿Qué es lo que has hecho».","36":"Jesús respondió: «Mi realeza no es de este mundo. Si mi realeza fuera de este mundo, los que están a mi servicio habrían combatido para que yo no fuera entregado a los judíos. Pero mi realeza no es de aquí».","37":"Pilato le dijo: «¿Entonces tú eres rey». Jesús respondió: «Tú lo dices: yo soy rey. Para esto he nacido y he venido al mundo: para dar testimonio de la verdad. El que es de la verdad, escucha mi voz».","38":"Pilato le preguntó: «¿Qué es la verdad?». Al decir esto, salió nuevamente a donde estaban los judíos y les dijo: «Yo no encuentro en él ningún motivo para condenarlo.","39":"Y ya que ustedes tienen la costumbre de que ponga en libertad a alguien, en ocasión de la Pascua, ¿quieren que suelte al rey de los judíos?»."}}}}