{"book":"EVANGELIO SEGUN SAN LUCAS","chapters":{"21":{"verses":{"2":"Vio también a una viuda de condición muy humilde, que ponía dos pequeñas monedas de cobre","3":"y dijo: «Les aseguro que esta pobre viuda ha dado más que a nadie.","4":"Porque todos los demás dieron como ofrenda algo de lo que les sobraba, pero ella, de su indigencia, dio todo lo que tenía para vivir».","5":"Y como algunos, hablando del Templo, decían que estaba adornado con hermosas piedras y ofrendas votivas, Jesús dijo","6":"«De todo lo que ustedes contemplan, un día no quedará piedra sobre piedra: todo será destruido»","7":"Ellos le preguntaron» «Maestro, ¿cuándo tendrá lugar esto, y cuál será la señal de que va suceder?»","8":"Jesús respondió: «Tengan cuidado, no se dejen engañar, porque muchos se presentarán en mi Nombre, diciendo: \"Soy yo\", y también: \"El tiempo está cerca\". No los sigan","9":"Cuando oigan hablar de guerras y revoluciones no se alarmen; es necesario que esto ocurra antes, pero no llegará tan pronto el fin».","10":"Después les dijo: «Se levantará nación contra nación y reino contra reino","11":"Habrá grandes terremotos; peste y hambre en muchas partes; se verán también fenómenos aterradores y grandes señales en cielo.","12":"Pero antes de todo eso, los detendrán, los perseguirán, los entregarán a las sinagogas y serán encarcelados; los llevarán ante reyes y gobernadores a causa de mi Nombre","13":"y esto les sucederá para que puedan dar testimonio de mí.","14":"Tengan bien presente que no deberán preparar su defensa,","15":"porque yo mismo les daré una elocuencia y una sabiduría que ninguno de sus adversarios podrá resistir ni contradecir","16":"Serán entregados hasta por sus propios padres y hermanos, por sus parientes y amigos; y a muchos de ustedes los matarán","17":"Serán odiados por todos a causa de mi Nombre","18":"Pero ni siquiera un cabello se les caerá de la cabeza.","19":"Gracias a la constancia salvarán sus vidas","20":"Cuando vean a Jerusalén sitiada por los ejércitos, sepan que su ruina está próxima","21":"Los que estén en Judea, que se refugien en las montañas; los que estén dentro de la ciudad, que se alejen; y los que estén en los campos, que no vuelvan a ella","22":"Porque serán días de escarmiento, en que todo lo que está escrito deberá cumplirse","23":"¡Ay de las que estén embarazadas o tengan niños de pecho en aquellos días! Será grande la desgracia de este país y la ira de Dios pesará sobre este pueblo","24":"Caerán al filo de la espada, serán llevados cautivos a todas las naciones, y Jerusalén será pisoteada por los paganos, hasta que el tiempo de los paganos llegue a su cumplimiento","25":"Habrá señales en el sol, en la luna y en las estrellas; y en la tierra, los pueblos serán presa de la angustia ante el rugido del mar y la violencia de las olas","26":"Los hombres desfallecerán de miedo por que sobrevendrá al mundo, porque los astros se conmoverán","27":"Entonces se verá al Hijo del hombre venir sobre una nube, lleno de poder y de gloria","28":"Cuando comience a suceder esto, tengan ánimo y levanten la cabeza, porque está por llegarles la liberación»","29":"Y Jesús les hizo esta comparación: «Miren lo que sucede con la higuera o con cualquier otro árbol","30":"Cuando comienza a echar brotes, ustedes se dan cuenta de que se acerca el verano","31":"Así también, cuando vean que suceden todas estas cosas, sepan que el Reino de Dios está cerca","32":"Les aseguro que no pasará esta generación hasta que se cumpla todo esto.","33":"El cielo y la tierra pasarán, pero mis palabras no pasarán","34":"Tengan cuidado de no dejarse aturdir por los excesos, la embriaguez y las preocupaciones de la vida, para que ese día no caiga de improviso sobre ustede","35":"como una trampa, porque sobrevendrá a todos los hombres en toda la tierra","36":"Estén prevenidos y oren incesantemente, para quedar a salvo de todo lo que ha de ocurrir. Así podrán comparecer seguros ante del Hijo del hombre»","37":"Durante el día enseñaba en el Templo, y por la noche se retiraba al monte llamado de los Olivos"}},"2":{"verses":{"2":"Este primer censo tuvo lugar cuando Quirino gobernaba la Siria.","3":"Y cada uno iba a inscribirse a su ciudad de origen","4":"José, que pertenecía a la familia de David, salió de Nazaret, ciudad de Galilea, y se dirigió a Belén de Judea, la ciudad de David,","5":"para inscribirse con María, su esposa, que estaba embarazada.","6":"Mientras se encontraban en Belén, le llegó el tiempo de ser madre;","7":"y María dio a luz a su Hijo primogénito, lo envolvió en pañales y lo acostó en un pesebre, porque no había lugar para ellos en el albergue.","8":"En esa región acampaban unos pastores, que vigilaban por turno sus rebaños durante la noche","9":"De pronto, se les apareció el Angel del Señor y la gloria del Señor los envolvió con su luz. Ellos sintieron un gran temor","10":"pero el Angel les dijo: «No teman, porque les traigo una buena noticia, una gran alegría para todo el pueblo","11":"Hoy, en la ciudad de David, les ha nacido un Salvador, que es el Mesías, el Señor","12":"Y esto les servirá de señal: encontrarán a un niño recién nacido envuelto en pañales y acostado en un pesebre»","13":"Y junto con el Angel, apareció de pronto una multitud del ejército celestial, que alababa a Dios, diciendo","14":"¡Gloria a Dios en las alturas, y en la tierra, paz a los hombres amados por él»","15":"Después que los ángeles volvieron al cielo, los pastores se decían unos a otros: «Vayamos a Belén, y veamos lo que ha sucedido y que el Señor nos ha anunciado»","16":"Fueron rápidamente y encontraron a María, a José, y al recién nacido acostado en el pesebre","17":"Al verlo, contaron lo que habían oído decir sobre este niño,","18":"y todos los que los escuchaban quedaron admirados de que decían los pastores","19":"Mientras tanto, María conservaba estas cosas y las meditaba en su corazón","20":"Y los pastores volvieron, alabando y glorificando a Dios por todo lo que habían visto y oído, conforme al anuncio que habían recibido.","21":"Ocho días después, llegó el tiempo de circuncidar al niño y se el puso el nombre de Jesús, nombre que le había sido dado por el Angel antes de su concepción","22":"Cuando llegó el día fijado por la Ley de Moisés para la purificación, llevaron al niño a Jerusalén para presentarlo al Señor","23":"como está escrito en la Ley: \"Todo varón primogénito será consagrado al Señor\"","24":"También debían ofrecer un sacrificio un par de tórtolas o de pichones de paloma, como ordena la Ley del Señor","25":"Vivía entonces en Jerusalén un hombre llamado Simeón, que era justo y piadoso, y esperaba el consuelo de Israel. El Espíritu Santo estaba en él","26":"y le había revelado que no moriría antes de ver al Mesías del Señor.","27":"Conducido por el mismo Espíritu, fue al Templo, y cuando los padres de Jesús llevaron al niño para cumplir con él las prescripciones de la Ley,","28":"Angel lo tomó en sus brazos y alabó a Dios, diciendo:","29":"«Ahora, Señor, puedes dejar que tu servidor muera en paz, como lo has prometido,","30":"porque mis ojos han visto la salvació","31":"que preparaste delante de todos los pueblos","32":"luz para iluminar a las naciones paganas y gloria de tu pueblo Israel»","33":"Su padre y su madre estaban admirados por lo que oían decir de él.","34":"Simeón, después de bendecirlos, dijo a María, la madre: «Este niño será causa de caída y de elevación para muchos en Israel; será signo de contradicción,","35":"y a ti misma una espada te atravesará el corazón. Así se manifestarán claramente los pensamientos íntimos de muchos»","36":"Había también allí una profetisa llamada Ana, hija de Fanuel, de la familia de Aser, mujer ya entrada en años, que, casa en su juventud, había vivido siete años con su marido","37":"Desde entonces había permanecido viuda, y tenía ochenta y cuatro años. No se apartaba del Templo, sirviendo a Dios noche y día con ayunos y oraciones.","38":"Se presentó en ese mismo momento y se puso a dar gracias a Dios. Y hablaba acerca del niño a todos los que esperaban la redención de Jerusalén.","39":"Después de cumplir todo lo que ordenaba la Ley del Señor, volvieron a su ciudad de Nazaret, en Galilea","40":"El niño iba creciendo y se fortalecía, lleno de sabiduría, y la gracia de Dios estaba con él","41":"Sus padres iban todos los años a Jerusalén en la fiesta de la Pascua.","42":"Cuando el niño cumplió doce años, subieron como de costumbre,","43":"y acababa la fiesta, María y José regresaron, pero Jesús permaneció en Jerusalén sin que ellos se dieran cuenta","44":"Creyendo que estaba en la caravana, caminaron todo un día y después comenzaron a buscarlo entre los parientes y conocidos","45":"Como no lo encontraron, volvieron a Jerusalén en busca de él.","46":"Al tercer día, lo hallaron en el Templo en medio de los doctores de la Ley, escuchándolos y haciéndoles preguntas","47":"Y todos los que los oían estaban asombrados de su inteligencia y sus respuestas","48":"Al ver, sus padres quedaron maravillados y su madre le dijo: «Hijo mío, ¿por qué nos has hecho esto? Piensa que tu padre y yo te buscábamos angustiados».","49":"Jesús les respondió: «¿Por qué me buscaban? ¿No sabían que yo debo ocuparme de los asuntos de mi Padre?»","50":"Ellos no entendieron lo que les decía","51":"El regresó con sus padres a Nazaret y vivía sujeto a ellos. Su madre conservaba estas cosas en su corazón"}},"12":{"verses":{"2":"No hay nada oculto que no deba ser revelado, ni nada secreto que no deba ser conocido","3":"Por eso, todo lo que ustedes han dicho en la oscuridad, será escuchado en pleno día; y lo que han hablado al oído, en las habitaciones más ocultas, será proclamado desde lo alto de las casas","4":"A ustedes, mis amigos, les digo: No teman a los que matan el cuerpo y después no pueden hacer nada más","5":"Yo les indicaré a quién deben matar, tiene el poder de arrojar a la Gehena. Sí, les repito, teman a ese","6":"¿No se venden acaso cinco pájaros por dos monedas? Sin embargo, Dios no olvida a ninguno de ellos","7":"Ustedes tienen contados todos sus cabellos: no teman, porque valen más que muchos pájaros","8":"Les aseguro que aquel que me reconozca abiertamente delante de los hombres, el Hijo del hombre lo reconocerá ante los ángeles de Dios.","9":"Pero el que no me reconozca delante de los hombres, no será reconocido ante los ángeles de Dios","10":"Al que diga una palabra contra el Hijo del hombre, se le perdonará; pero al que blasfeme contra el Espíritu Santo, no se le perdonará.","11":"Cuando los lleven ante las sinagogas, ante los magistrados y las autoridades, no se preocupen de cómo se van a defender o qué van a decir,","12":"porque el Espíritu Santo les enseñará en ese momento lo que deban decir»","13":"Uno de la multitud le dijo: «Maestro, dile a mi hermano que comparta conmigo la herencia»","14":"Jesús le respondió: «Amigo, ¿quién me ha constituido juez o árbitro entre ustedes?»","15":"Después les dijo: «Cuídense de la abundancia, la vida de un hombre no está asegurada por sus riquezas»","16":"Les dijo entonces una parábola: «Había un hombre rico, cuyas tierras habían producido mucho","17":"y se preguntaba a sí mismo \"¿Qué voy a hacer? No tengo dónde guardar mi cosecha\"","18":"Después pensó: \"Voy a hacer esto: demoleré mis graneros, construiré otros más grandes y amontonaré allí todo mi trigo y mis bienes,","19":"y diré a mi alma: Alma mía, tienes bienes almacenados para muchos años; descansa, como, bebe y date buena vida\"","20":"Pero Dios le dijo: \"Insensato, esta misma noche vas a morir. ¿Y para quién será lo que has amontonado?\"","21":"Esto es lo que sucede al que acumula riquezas para sí, y no es rico a los ojos de Dios»","22":"Después dijo a sus discípulos: «Por eso les digo: No se inquieten por la vida, pensando qué van a comer, ni por el cuerpo, pensando con qué se van a vestir","23":"Porque la vida vale más que la comida, y el cuerpo más que el vestido.","24":"Fíjense en los cuervos: no siembran ni cosecha, no tienen despensa ni granero, y Dios los alimenta. ¡Cuánto más valen ustedes que los pájaros!","25":"¿Y quién de ustedes, por mucho que se inquiete, puede añadir un instante al tiempo de su vida","26":"Si aun las cosas más pequeñas superan sus fuerzas, ¿por qué se inquietan por las otras","27":"Fíjense en los lirios: no hilan ni tejen; sin embargo, les aseguro que ni Salomón, en el esplendor de su gloria, se vistió como uno de ellos.","28":"Si Dios viste así a la hierba, que hoy está en el campo y mañana es echada al fuego, ¡cuánto más hará por ustedes, hombres de poca fe!","29":"Tampoco tienen que preocuparse por lo que van a comer o beber; no se inquieten","30":"porque son los paganos de este mundo los que van detrás de esas cosas. El Padre sabe que ustedes las necesitan","31":"Busquen más bien su Reino, y lo demás se les dará por añadidura.","32":"No temas, pequeño Rebaño, porque el Padre de ustedes ha querido darles el Reino","33":"Vendan sus bienes y denlos como limosna. Háganse bolsas que no se desgasten y acumulen un tesoro inagotable en el cielo, donde no se acerca el ladrón ni destruye la polilla","34":"Porque allí donde tengan su tesoro, tendrán también su corazón.","35":"Estén preparados, ceñidos y con las lámparas encendidas.","36":"Sean como los hombres que esperan el regreso de su señor, que fue a una boda, para abrirle apenas llegue y llame a la puerta","37":"¡Felices los servidores a quienes el señor encuentra velando a su llegada! Les aseguro que él mismo recogerá su túnica, los hará sentar a la mesa y se pondrá a servirlo","38":"¡Felices ellos, si el señor llega a medianoche o antes del alba y los encuentra así","39":"Entiéndalo bien: si el dueño de casa supiera a qué hora va llegar el ladrón, no dejaría perforar las paredes de su casa","40":"Ustedes también estén preparados, porque el Hijo del hombre llegará a la hora menos pensada»","41":"Pedro preguntó entonces: «Señor, ¿esta parábola la dices para nosotros o para todos?»","42":"El Señor le dijo: «¿Cuál es el administrador fiel y previsor, a quien el Señor pondrá al frente de su personal para distribuirle la ración de trigo en el momento oportuno","43":"¡Feliz aquel a quien su señor, al llegar, encuentra ocupado en este trabajo","44":"Les aseguro que lo hará administrador de todos sus bienes.","45":"Pero si este servidor piensa: \"Mi señor tardará en llegar\", y se dedica a golpear a los servidores y a las sirvientas, y se pone a comer, a beber y a emborracharse","46":"su señor llegará el día y la hora menos pensada, lo castigará y le hará correr la misma suerte que los infieles","47":"El servidor que, conociendo la voluntad de su señor, no tuvo las cosas preparadas y no obró conforme a lo que él había dispuesto, recibirá un castigo severo","48":"Pero aquel que sin saberlo, se hizo también culpable, será castigado menos severamente. Al que se le dio mucho, se le pedirá mucho; y al que se le confió mucho, se le reclamará mucho más","49":"Yo he venido a traer fuego sobre la tierra, ¡y cómo desearía que ya estuviera ardiendo","50":"Tengo que recibir un bautismo, ¡y qué angustia siento hasta que esto se cumpla plenamente","51":"¿Piensan ustedes que he venido a traer la paz a la tierra? No, les digo que he venido a traer la división","52":"De ahora en adelante, cinco miembros de una familia estarán divididos, tres contra dos y dos contra tres","53":"el padre contra el hijo y el hijo contra el padre, la madre contra la hija y la hija contra la madre, la suegra contra la nuera y la nuera contra la suegra»","54":"Dijo también a la multitud: «Cuando ven que una nube se levanta en occidente, ustedes dicen en seguida que va a llover, y así sucede.","55":"Y cuando sopla viento del sur, dicen que hará calor, y así sucede.","56":"¡Hipócritas! Ustedes saben discernir el aspecto de la tierra y del cielo; ¿cómo entonces no saben discernir el tiempo presente","57":"¿Por qué no juzgan ustedes mismos lo que es justo","58":"Cuando vas con tu adversario a presentarte ante el magistrado, trata de llegar a un acuerdo con él en el camino, no sea que el adversario te lleve ante el juez, y el juez te entregue al guardia, y este te ponga en la cárcel"}},"22":{"verses":{"2":"Los sumos sacerdotes y los escribas buscaban la manera de eliminar a Jesús, porque tenían medio del pueblo","3":"Entonces Satanás entró en Judas, llamado Iscariote, que era uno de los Doce","4":"Este fue a tratar con los sumos sacerdotes y los jefes de la guardia sobre el modo de entregárselo","5":"Ellos se alegraron y convinieron en darle dinero","6":"Judas aceptó y buscaba una ocasión propicia para entregarlo sin que se enterara el pueblo","7":"Llegó el día de los Azimos, en el que se debía inmolar la víctima pascual.","8":"Jesús envió a Pedro y a Juan, diciéndoles: «Vayan a prepararnos lo necesario para la comida pascual»","9":"Ellos le preguntaron: «¿Dónde quieres que la preparemos?».","10":"Jesús les respondió: «Al entrar en la ciudad encontrarán a un hombre que lleva un cántaro de agua. Síganlo hasta la casa donde entre,","11":"y digan a su dueño: El Maestro manda preguntarte: \"¿Dónde está la sala en que podré comer la Pascua con mis discípulos?\"","12":"El les mostrará en el piso alto una pieza grande, arreglada con almohadones: preparen allí lo necesario».","13":"Los discípulos partieron, encontraron todo como Jesús les había dicho y prepararon la Pascua","14":"Llegada la hora, Jesús se sentó a la mesa con los Apóstoles y les dijo:","15":"«He deseado ardientemente comer esta Pascua con ustedes antes de mi Pasión","16":"porque les aseguro que ya no la comeré más hasta que llegue a su pleno cumplimiento en el Reino de Dios»","17":"Y tomando una copa, dio gracias y dijo: «Tomen y compártanla entre ustedes","18":"Porque les aseguro que desde ahora no beberé más del fruto de la vid hasta que llegue el Reino de Dios»","19":"Luego tomó el pan, dio gracias, lo partió y lo dio a sus discípulos, diciendo: «Esto es mi Cuerpo, que se entrega por ustedes. Hagan esto en memoria mía»","20":"Después de la cena hizo lo mismo con la copa, diciendo: «Esta copa es la Nueva Alianza sellada con mi Sangre, que se derrama por ustedes","21":"La mano del traidor está sobre la mesa, junto a mí","22":"Porque el Hijo del hombre va por el camino que le ha sido señalado, pero ¡ay de aquel que lo va a entregar!»","23":"Entonces comenzaron a preguntarse unos a otros quién de ellos sería el que iba a hacer eso","24":"Y surgió una discusión sobre quién debía ser considerado como el más grande","25":"Jesús les dijo: «Los reyes de las naciones dominan sobre ellas, y los que ejercen el poder sobre el pueblo se hacen llamar bienhechores.","26":"Pero entre ustedes no debe ser así. Al contrario, el que es más grande, que se comporte como el menor, y el que gobierna, como un servidor.","27":"Porque, ¿quién es más grande, el que está a la mesa o el que sirve? ¿No es acaso el que está a la mesa? Y sin embargo, yo estoy entre ustedes como el que sirve","28":"Ustedes son los que han permanecido siempre conmigo en medio de mis pruebas","29":"Por eso yo les confiero la realeza, como mi Padre me la confirió a mí,","30":"Y en mi Reino, ustedes comerán y beberán en mi mesa, y se sentarán sobre tronos para juzgar a las doce tribus de Israel","31":"Simón, Simón, mira que Satanás ha pedido poder para zarandearlos como el trigo","32":"pero yo he rogado por ti, para que no te falte la fe. Y tú, después que hayas vuelto, confirma a tus hermanos»","33":"«Señor, le dijo Pedro, estoy dispuesto a ir contigo a la cárcel y a la muerte»","34":"Pero Jesús replicó: «Yo te aseguro, Pedro, que hoy, antes que cante el gallo, habrás negado tres veces que me conoces»","35":"Después les dijo: «Cuando los envié sin bolsa, ni alforja, ni sandalias, ¿les faltó alguna cosa?»","36":"«Nada», respondieron. El agregó: «Pero ahora el que tenga una bolsa, que la lleve; el que tenga una alforja, que la lleve también; y el que no tenga espada, que venda su manto para comprar una","37":"Porque les aseguro que debe cumplirse en mí esta palabra de la Escritura: Fue contado entre los malhechores. Ya llega a su fin todo lo que se refiere a mí»","38":"«Señor, le dijeron, aquí hay dos espadas». El les respondió: «Basta».","39":"En seguida Jesús salió y fue como de costumbre al monte de los Olivos, seguido de sus discípulos","40":"Cuando llegaron, les dijo: «Oren, para no caer en la tentación».","41":"Después se alejó de ellos, más o menos a la distancia de un tiro de piedra, y puesto de rodillas, oraba","42":"«Padre, si quieres, aleja de mí este cáliz. Pero que no se haga mi voluntad, sino la tuya»","43":"Entonces se le apareció un ángel del cielo que lo reconfortaba.","44":"En medio de la angustia, él oraba más intensamente, y su sudor era como gotas de sangre que corrían hasta el suelo","45":"Después de orar se levantó, fue hacia donde estaban sus discípulos y los encontró adormecidos por la tristeza","46":"Jesús les dijo: «¿Por qué están durmiendo? Levántense y oren para no caer en la tentación»","47":"Todavía estaba hablando, cuando llegó una multitud encabezada por el que se llamaba Judas, uno de los Doce. Este se acercó a Jesús para besarlo.","48":"Jesús le dijo: «Judas, ¿con un beso entregas al Hijo del hombre?».","49":"Los que estaban con Jesús, viendo lo que iba a suceder, le preguntaron: «Señor, ¿usamos la espada?&raquo","50":"Y uno de ellos hirió con su espada al servidor del Sumo Sacerdote, cortándole la oreja derecha","51":"Pero Jesús dijo: «Dejen, ya está». Y tocándole la oreja, lo curó.","52":"Después dijo a los sumos sacerdotes, a los jefes de la guardia del Templo y a los ancianos que habían venido a arrestarlo: «¿Soy acaso un ladrón para que vengan con espadas y palos","53":"Todos los días estaba con ustedes en el Templo y no me arrestaron. Pero esta es la hora de ustedes y el poder de las tinieblas»","54":"Después de arrestarlo, lo condujeron a la casa del Sumo Sacerdote. Pedro lo seguía de lejos","55":"Encendieron fuego en medio del patio, se sentaron alrededor de él y Pedro se sentó entre ellos","56":"Una sirvienta que lo vio junto al fuego, lo miró fijamente y dijo: «Este también estaba con él»","57":"Pedro lo negó diciendo: «Mujer, no lo conozco»","58":"Poco después, otro lo vio y dijo: «Tú también eres uno de aquellos». Pero Pedro respondió: «No, hombre, no lo soy»","59":"Alrededor de una hora más tarde, otro insistió, diciendo: «No hay duda de que este hombre estaba con él; además, él también es galileo».","60":"«Hombre, dijo Pedro, no sé lo que dices». En ese momento, cuando todavía estaba hablando, cantó el gallo","61":"El Señor, dándose vuelta, miró Pedro. Este recordó las palabras que el Señor le había dicho: «Hoy, antes que cante el gallo, me habrás negado tres veces»","62":"Y saliendo afuera, lloró amargamente","63":"Los hombres que custodiaban a Jesús lo ultrajaban y lo golpeaban;","64":"y tapándole el rostro, le decían: «Profetiza, ¿quién te golpeó?».","65":"Y proferían contra él toda clase de insultos","66":"Cuando amaneció, se reunió el Consejo de los ancianos del pueblo, junto con los sumos sacerdotes y los escribas. Llevaron a Jesús ante el tribunal","67":"y le dijeron: «Dinos si eres el Mesías». El les dijo: «Si yo les respondo, ustedes no me creerán,","68":"y si los interrogo, no me responderán","69":"Pero en adelante, el Hijo del hombre se sentará a la derecha de Dios todopoderoso»","70":"Todos preguntaron: «¿Entonces eres el Hijo de Dios?». Jesús respondió: «Tienen razón, yo lo soy»"}},"6":{"verses":{"2":"Algunos fariseos les dijeron: «¿Por qué ustedes hacen lo que no está permitido en sábado?»","3":"Jesús les respondió: «¿Ni siquiera han leído lo que hizo David cuando él y sus compañeros tuvieron hambre","4":"cómo entró en la Casa de Dios y, tomando los panes de la ofrenda, que sólo pueden comer los sacerdotes, comió él y dio de comer a sus compañeros?»","5":"Después les dijo: «El hijo del hombre es dueño del sábado».","6":"Otro sábado, entró en la sinagoga y comenzó a enseñar. Había allí un hombre que tenía la mano derecha paralizada","7":"Los escribas y los fariseos observaban atentamente a Jesús para ver si curaba en sábado, porque querían encontrar algo de qué acusarlo.","8":"Pero Jesús, conociendo sus intenciones, dijo al hombre que tenía la mano paralizada: «Levántate y quédate de pie delante de todos». el se levantó y permaneció de pie","9":"Luego les dijo: «Yo les pregunto: ¿Está permitido en sábado, hacer el bien o el mal, salvar una vida o perderla?»","10":"Y dirigiendo una mirada a todos, dijo al hombre: «Extiende tu mano». El la extendió y su mano quedó curada","11":"Pero ellos se enfurecieron, y deliberaban entre sí para ver qué podían hacer contra Jesús","12":"En esos días, Jesús se retiró a una montaña para orar, y pasó toda la noche en oración con Dios","13":"Cuando se hizo de día, llamó a sus discípulos y eligió a doce de ellos, a los que dio el nombre de Apóstoles","14":"Simón, a quien puso el sobrenombre de Pedro, Andrés, su hermano, Santiago, Juan, Felipe, Bartolomé,","15":"Mateo, Tomás, Santiago, hijo de Alfeo, Simón, llamado el Zelote,","16":"Judas, hijo de Santiago y Judas Iscariote, que fue el traidor.","17":"Al bajar con ellos se detuvo en una llanura. Estaban allí muchos de sus discípulos y una gran muchedumbre que había llegado de toda la Judea, de Jerusalén y de la región costera de Tiro y Sidón","18":"para escucharlo y hacerse curar de sus enfermedades. Los que estaban atormentados por espíritus impuros quedaban curados","19":"y toda la gente quería tocarlo, porque salía de él una fuerza que sanaba a todos","20":"Entonces Jesús, fijando la mirada en sus discípulos, dijo: «¡Felices ustedes, los pobres, porque el Reino de Dios les pertenece","21":"¡Felices ustedes, los que ahora tienen hambre, porque serán saciados! ¡Felices ustedes, los que ahora lloran, porque reirán","22":"¡Felices ustedes, cuando los hombres los odien, los excluyan, los insulten y los proscriban, considerándolos infames y los proscriban, considerándolos infames a causa del Hijo del hombre","23":"¡Alégrense y llénense de gozo en ese día, porque la recompensa de ustedes será grande en el cielo. De la misma manera los padres de ellos trataban a los profetas","24":"Pero ¡ay de ustedes los ricos, porque ya tienen su consuelo!","25":"¡Ay de ustedes, los que ahora están satisfechos, porque tendrán hambre! ¡Ay de ustedes, los que ahora ríen, porque conocerán la aflicción y las lágrimas","26":"¡Ay de ustedes cuando todos los elogien! ¡De la misma manera los padres de ellos traban a los falsos profetas","27":"Pero yo les digo a ustedes que me escuchan: Amen a sus enemigos, hagan el bien a los que los odian","28":"Bendigan a los que los maldicen, rueguen por lo que los difaman.","29":"Al que te pegue en una mejilla, preséntale también la otra; al que te quite el manto, no le niegues la túnica","30":"Dale a todo el que te pida, y al que tome lo tuyo no se lo reclames.","31":"Hagan por lo demás lo que quieren que los hombres hagan por ustedes.","32":"Si aman a aquellos que los aman, ¿qué mérito tienen? Porque hasta los pecadores aman a aquellos que los aman","33":"Si hacen el bien a aquellos que se lo hacen a ustedes, ¿qué mérito tienen? Eso lo hacen también los pecadores","34":"Y si prestan a aquellos de quienes esperan recibir, ¿qué mérito tienen? También los pecadores prestan a los pecadores, para recibir de ellos lo mismo","35":"Amen a sus enemigos, hagan el bien y presten sin esperar nada en cambio. Entonces la recompensa de ustedes será grande y serán hijos del Altísimo, porque él es bueno con los desagradecidos y los malos","36":"Sean misericordiosos, como el Padre de ustedes es misericordioso","37":"No juzguen y no serán juzgados; no condenen y no serán condenados; perdonen y serán perdonados","38":"Den, y se les dará. Les volcarán sobre el regazo una buena medida, apretada, sacudida y desbordante. Porque la medida con que ustedes midan también se usará para ustedes»","39":"Les hizo también esta comparación: «¿Puede un ciego guiar a otro ciego? ¿No caerán los dos en un pozo","40":"El discípulo no es superior al maestro; cuando el discípulo llegue a ser perfecto, será como su maestro","41":"¿Por qué miras la paja que hay en el ojo de tu hermano y no ves la viga que está en el tuyo","42":"¿Cómo puedes decir a tu hermano: «Hermano, deja que te saque la paja de tu ojo», tú, que no ves la viga que tienes en el tuyo? ¡Hipócrita, saca primero la viga de tu ojo, y entonces verás claro para sacar la paja del ojo de tu hermano","43":"No hay árbol bueno que dé frutos malos, ni árbol malo que dé frutos buenos","44":"cada árbol se reconoce por su fruto. No se recogen higos de los espinos ni se cosechan uvas de las zarzas","45":"El hombre bueno saca el bien del tesoro de bondad que tiene en su corazón. El malo saca el mal de maldad, porque de la abundancia del corazón habla la boca","46":"¿Por qué ustedes me llaman: \"Señor, Señor\", y no hacen lo que les digo?","47":"Yo les diré a quién se parece todo aquel que viene a mí, escucha mis palabras y las practica","48":"Se parece a un hombre que, queriendo construir una casa, cavó profundamente y puso los cimientos sobre la roca. Cuando vino la creciente, las aguas se precipitaron con fuerza contra esa casa, pero no pudieron derribarla, porque estaba bien construida","49":"En cambio, el que escucha la Palabra y no la pone en práctica, se parece a un hombre que construyó su casa sobre tierra, sin cimientos. Cuando las aguas se precipitaron contra ella, en seguida se derrumbó, y el desastre que sobrevino a esa casa fue grande»"}},"13":{"verses":{"2":"El respondió: «¿Creen ustedes que esos galileos sufrieron todo esto porque eran más pecadores que los demás","3":"Les aseguro que no, y si ustedes no se convierten, todos acabarán de la misma manera","4":"¿O creen que las dieciocho personas que murieron cuando se desplomó la torre de Siloé, eran más culpables que los demás habitantes de Jerusalén?","5":"Les aseguro que no, y si ustedes no se convierten, todos acabarán de la misma manera»","6":"Les dijo también esta parábola: «Un hombre tenía una higuera plantada en su viña. Fue a buscar frutos y nos encontró","7":"Dijo entonces al viñador: \"Hace tres años que vengo a buscar frutos en esta higuera y nos encuentro. Córtala, ¿para qué malgastar la tierra?\".","8":"Pero él respondió: \"Señor, déjala todavía este año; yo removeré la tierra alrededor de ella y la abonaré","9":"Puede ser que así dé frutos en adelante. Si no, la cortarás\"»","10":"Un sábado, Jesús enseñaba en una sinagoga","11":"Había allí una mujer poseída de un espíritu, que la tenía enferma desde hacía dieciocho años. Estaba completamente encorvada y no podía enderezarse de ninguna manera","12":"Jesús, al verla, la llamó y le dijo: «Mujer, estás curada de tu enfermedad»,","13":"y le impuso las manos. Ella se enderezó en seguida y glorificaba a Dios.","14":"Pero el jefe de la sinagoga, indignado porque Jesús había curado en sábado, dijo a la multitud: «Los días de trabajo son seis; vengan durante esos días para hacerse curar, y no el sábado»","15":"El Señor le respondió: «¡Hipócritas! Cualquiera de ustedes, aunque sea sábado, ¿no desata del pesebre a su buey o a su asno para llevarlo a beber?","16":"Y esta hija de Abraham, a la que Satanás tuvo aprisionada durante dieciocho años, ¿no podía ser librada de sus cadenas el día sábado?».","17":"Al oír estas palabras, todos sus adversario se llenaron de confusión, pero la multitud se alegraba de las maravillas que él hacía.","18":"Jesús dijo entonces: «¿A qué se parece el Reino de Dios? ¿Con qué podré compararlo","19":"Se parece a un grano de mostaza que un hombre sembró en su huerta; creció, se convirtió en un arbusto y los pájaros del cielo se cobijaron en sus ramas»","20":"Dijo también: «¿Con qué podré comparar el Reino de Dios?","21":"Se parece a un poco de levadura que una mujer mezcló con gran cantidad de harina, hasta que fermentó toda la masa»","22":"Jesús iba enseñando por las ciudades y pueblos, mientras se dirigía a Jerusalén","23":"Una persona le preguntó: «Señor, ¿es verdad que son pocos los que se salvan?». El respondió","24":"«Traten de entrar por la puerta estrecha, porque les aseguro que muchos querrán entrar y no lo conseguirán","25":"En cuanto el dueño de casa se levante y cierre la puerta, ustedes, desde afuera, se pondrán a golpear la puerta, diciendo: \"Señor, ábrenos\". Y él les responderá: \"No sé de dónde son ustedes\"","26":"Entonces comenzarán a decir: \"Hemos comido y bebido contigo, y tú enseñaste en nuestras plazas\"","27":"Pero él les dirá: \"No sé de dónde son ustedes; ¡apártense de mí todos los que hacen el mal!\"","28":"Allí habrá llantos y rechinar de dientes, cuando vean a Abraham, a Isaac, a Jacob y a todos los profetas en el Reino de Dios, y ustedes sean arrojados afuera","29":"Y vendrán muchos de Oriente y de Occidente, del Norte y del Sur, a ocupar su lugar en el banquete del Reino de Dios","30":"Hay algunos que son los últimos y serán los primeros, y hay otros que son los primeros y serán los últimos»","31":"En ese momento se acercaron algunos fariseos que le dijeron: «Aléjate de aquí, porque Herodes quiere matarte»","32":"El les respondió: «Vayan a decir a ese zorro: hoy y mañana expulso a los demonios y realizo curaciones, y al tercer día habré terminado.","33":"Pero debo seguir mi camino hoy, mañana y pasado, porque no puede ser que un profeta muera fuera de Jerusalén","34":"¡Jerusalén, Jerusalén, que matas a los profetas y apedreas a los que te son enviados! ¡Cuántas veces quise reunir a tus hijos, como la gallina reúne bajo sus alas a los pollitos, y tú no quisiste"}},"24":{"verses":{"2":"Ellas encontraron removida la piedra del sepulcr","3":"y entraron, pero no hallaron el cuerpo del Señor Jesús.","4":"Mientras estaban desconcertadas a causa de esto, se les aparecieron dos hombres con vestiduras deslumbrantes","5":"Como las mujeres, llenas de temor, no se atrevían a levantar la vista del suelo, ellos les preguntaron: «¿Por qué buscan entre los muertos al que está vivo","6":"No está aquí, ha resucitado. Recuerden lo que él les decía cuando aún estaba en Galilea","7":"«Es necesario que el Hijo del Hombre sea entregado en manos de los pecadores, que sea crucificado y que resucite al tercer día».","8":"Y las mujeres recordaron sus palabras","9":"Cuando regresaron del sepulcro, refirieron esto a los Once y a todos los demás","10":"Eran María Magdalena, Juana y María, la madre de Santiago, y las demás mujeres que las acompañaban. Ellas contaron todo a los Apóstoles,","11":"pero a ellos les pareció que deliraban y no les creyeron.","12":"Pedro, sin embargo, se levantó y corrió hacia el sepulcro, y al asomarse, no vio más que las sábanas. Entonces regresó lleno de admiración por que había sucedido","13":"Ese mismo día, dos de los discípulos iban a un pequeño pueblo llamado Emaús, situado a unos diez kilómetros de Jerusalén","14":"En el camino hablaban sobre lo que había ocurrido","15":"Mientras conversaban y discutían, el mismo Jesús se acercó y siguió caminando con ellos","16":"Pero algo impedía que sus ojo lo reconocieran","17":"El les dijo: «¿Qué comentaban por el camino?». Ellos se detuvieron, con el semblante triste","18":"y uno de ellos, llamado Cleofás, le respondió: «¡Tú eres el único forastero en Jerusalén que ignora lo que pasó en estos días!».","19":"«¿Qué cosa?», les preguntó. Ellos respondieron: «Lo referente a Jesús, el Nazareno, que fue un profeta poderoso en obras y en palabras delante de Dios y de todo el pueblo","20":"y cómo nuestros sumos sacerdotes y nuestros jefes lo entregaron para ser condenado a muerte y lo crucificaron","21":"Nosotros esperábamos que fuera él quien librara a Israel. Pero a todo esto ya van tres días que sucedieron estas cosas","22":"Es verdad que algunas mujeres que están con nosotros nos han desconcertado: ellas fueron de madrugada al sepulcro","23":"y al no hallar el cuerpo de Jesús, volvieron diciendo que se les había aparecido unos ángeles, asegurándoles que él está vivo","24":"Algunos de los nuestros fueron al sepulcro y encontraron todo como las mujeres habían dicho. Pero a él no lo vieron»","25":"Jesús les dijo: «¡Hombres duros de entendimiento, cómo les cuesta creer todo lo que anunciaron los profetas","26":"¿No será necesario que el Mesías soportara esos sufrimientos para entrar en su gloria?&raquo","27":"Y comenzando por Moisés y continuando en todas las Escrituras lo que se refería a él","28":"Cuando llegaron cerca del pueblo adonde iban, Jesús hizo ademán de seguir adelante","29":"Pero ellos le insistieron: «Quédate con nosotros, porque ya es tarde y el día se acaba». El entró y se quedó con ellos","30":"Y estando a la mesa, tomó el pan y pronunció la bendición; luego lo partió y se lo dio","31":"Entonces los ojos de los discípulos se abrieron y lo reconocieron, pero él había desaparecido de su vista","32":"Y se decían: «¿No ardía acaso nuestro corazón, mientras nos hablaba en el camino y nos explicaba las Escrituras?»","33":"En ese mismo momento, se pusieron en camino y regresaron a Jerusalén. Allí encontraron reunidos a los Once y a los demás que estaban con ellos,","34":"y estos les dijeron: «Es verdad, ¡el Señor ha resucitado y se apareció a Simón!»","35":"Ellos, por su parte, contaron lo que les había pasado en el camino y cómo lo habían reconocido al partir el pan","36":"Todavía estaban hablando de esto, cuando Jesús se apareció en medio de ellos y les dijo: «La paz esté con ustedes»","37":"Atónitos y llenos de temor, creían ver un espíritu","38":"pero Jesús les preguntó: «¿Por qué están turbados y se les presentan esas dudas","39":"Miren mis manos y mis pies, soy yo mismo. Tóquenme y vean. Un espíritu no tiene carne ni huesos, como ven que yo tengo»","40":"Y diciendo esto, les mostró sus manos y sus pies","41":"Era tal la alegría y la admiración de los discípulos, que se resistían a creer. Pero Jesús les preguntó: «¿Tienen aquí algo para comer?».","42":"Ellos le presentaron un trozo de pescado asado","43":"él lo tomó y lo comió delante de todos","44":"Después les dijo: «Cuando todavía estaba con ustedes, yo les decía: Es necesario que se cumpla todo lo que está escrito de mí en la Ley de Moisés, en los Profetas y en los Salmos»","45":"Entonces les abrió la inteligencia para que pudieran comprender las Escrituras","46":"y añadió: «Así esta escrito: el Mesías debía sufrir y resucitar de entre los muertos al tercer día","47":"y comenzando por Jerusalén, en su Nombre debía predicarse a todas las naciones la conversión para el perdón de los pecados","48":"Ustedes son testigos de todo esto","49":"Y yo les enviaré lo que mi Padre les ha prometido. Permanezcan en la ciudad, hasta que sean revestidos con la fuerza que viene de lo alto».","50":"Después Jesús los llevó hasta las proximidades de Betania y, elevando sus manos, los bendijo","51":"Mientras los bendecía, se separó de ellos y fue llevado al cielo.","52":"Los discípulos, que se habían postrado delante de él, volvieron a Jerusalén con gran alegría","53":"y permanecían continuamente en el Templo alabando a Dios."}},"1":{"verses":{"2":"tal como nos fueron transmitidos por aquellos que han sido desde el comienzo testigos oculares y servidores de la Palabra","3":"Por eso, después de informarme cuidadosamente de todo desde los orígenes, yo también he decidido escribir para ti, excelentísimo Teófilo, un relato ordenado","4":"a fin de que conozcas bien la solidez de las enseñanzas que has recibido","5":"En tiempos de Herodes, rey de Judea, había un sacerdote llamado Zacarías, de la clase sacerdotal de Abías. Su mujer, llamada Isabel, era descendiente de Aarón","6":"Ambos eran justos a los ojos de Dios y seguían en forma irreprochable todos los mandamientos y preceptos del Señor","7":"Pero no tenían hijos, porque Isabel era estéril; y los dos eran de edad avanzada","8":"Un día en que su clase estaba de turno y Zacarías ejercía la función sacerdotal delante de Dios","9":"le tocó en suerte, según la costumbre litúrgica, entrar en el Santuario del Señor para quemar el incienso","10":"Toda la asamblea del pueblo permanecía afuera, en oración, mientras se ofrecía el incienso","11":"Entonces se le apareció el Angel del Señor, de pie, a la derecha del altar del incienso","12":"Al verlo, Zacarías quedó desconcertado y tuvo miedo.","13":"Pero el Angel le dijo: «No temas, Zacarías; tu súplica ha sido escuchada. Isabel, tu esposa, te dará un hijo al que llamarás Juan","14":"El será para ti un motivo de gozo y de alegría, y muchos se alegrarán de su nacimiento","15":"porque será grande a los ojos del Señor. No beberá vino ni bebida alcohólica; estará lleno del Espíritu Santo desde el seno de su madre,","16":"y hará que muchos israelitas vuelvan al Señor, su Dios.","17":"Precederá al Señor con el espíritu y el poder de Elías, para reconciliar a los padres con sus hijos y atraer a los rebeldes a la sabiduría de los justos, preparando así al Señor un Pueblo bien dispuesto».","18":"Pero Zacarías dijo al Angel: «¿Cómo puedo estar seguro de esto? Porque yo soy anciano y mi esposa es de edad avanzada»","19":"El Angel le respondió: «Yo soy Gabriel, el que está delante de Dios, y he sido enviado para hablarte y anunciarte esta buena noticia.","20":"Te quedarás mudo, sin poder hablar hasta el día en que sucedan estas cosas, por no haber creído en mis palabras, que se cumplirán a su debido tiempo»","21":"Mientras tanto, el pueblo estaba esperando a Zacarías, extrañado de que permaneciera tanto tiempo en el Santuario","22":"Cuando salió, no podía hablarles, y todos comprendieron que había tenido alguna visión en el Santuario. El se expresaba por señas, porque había quedado mudo","23":"Al cumplirse el tiempo de su servicio en el Templo, regresó a su casa.","24":"Poco después, su esposa Isabel concibió un hijo y permaneció oculta durante cinco meses","25":"Ella pensaba: «Esto es lo que el Señor ha hecho por mí, cuando decidió librarme de lo que me avergonzaba ante los hombres»","26":"En el sexto mes, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret","27":"a una virgen que estaba comprometida con un hombre perteneciente a la familia de David, llamado José. El nombre de la virgen era María.","28":"El Angel entró en su casa y la saludó, diciendo: «¡Alégrate!, llena de gracia, el Señor está contigo»","29":"Al oír estas palabras, ella quedó desconcertada y se preguntaba qué podía significar ese saludo","30":"Pero el Angel le dijo: «No temas, María, porque Dios te ha favorecido.","31":"Concebirás y darás a luz un hijo, y le pondrás por nombre Jesús;","32":"él será grande y será llamado Hijo del Altísimo. El Señor Dios le dará el trono de David, su padre","33":"reinará sobre la casa de Jacob para siempre y su reino no tendrá fin».","34":"María dijo al Angel: «¿Cómo puede ser eso, si yo no tengo relaciones con ningún hombre?»","35":"El Angel le respondió: «El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso el niño será Santo y será llamado Hijo de Dios","36":"También tu parienta Isabel concibió un hijo a pesar de su vejez, y la que era considerada estéril, ya se encuentra en su sexto mes,","37":"porque no hay nada imposible para Dios»","38":"María dijo entonces: «Yo soy la servidora del Señor, que se cumpla en mí lo que has dicho».Y el Angel se alejó","39":"En aquellos días, María partió y fue sin demora a un pueblo de la montaña de Judá","40":"Entró en la casa de Zacarías y saludó a Isabel","41":"Apenas esta oyó el saludo de María, el niño saltó de alegría en su seno, e Isabel, llena del Espíritu Santo","42":"exclamó: «¡Tú eres bendita entre todas las mujeres y bendito es el fruto de tu vientre","43":"¿Quién soy yo, para que la madre de mi Señor venga a visitarme?","44":"Apenas oí tu saludo, el niño saltó de alegría en mi seno.","45":"Feliz de ti por haber creído que se cumplirá lo que te fue anunciado de parte del Señor»","46":"María dijo entonces: «Mi alma canta la grandeza del Señor,","47":"y mi espíritu se estremece de gozo en Dios, mi salvador,","48":"porque el miró con bondad la pequeñez de tu servidora. En adelante todas las generaciones me llamarán feliz","49":"porque el Todopoderoso he hecho en mí grandes cosas: ¡su Nombre es santo","50":"Su misericordia se extiende de generación en generación sobre aquellos que lo temen","51":"Desplegó la fuerza de su brazo, dispersó a los soberbios de corazón","52":"Derribó a los poderosos de su trono y elevó a los humildes","53":"Colmó de bienes a los hambrientos y despidió a los ricos con las manos vacías","54":"Socorrió a Israel, su servidor, acordándose de su misericordia","55":"como lo había prometido a nuestros padres, en favor de Abraham y de su descendencia para siempre»","56":"María permaneció con Isabel unos tres meses y luego regresó a su casa","57":"Cuando llegó el tiempo en que Isabel debía ser madre, dio a luz un hijo.","58":"Al enterarse sus vecinos y parientes de la gran misericordia con que Dios la había tratado, se alegraban con ella","59":"A los ocho días, se reunieron para circuncidar al niño, y querían llamarlo Zacarías, como su padre","60":"pero la madre dijo: «No, debe llamarse Juan»","61":"Ellos le decían: «No hay nadie en tu familia que lleve ese nombre».","62":"Entonces preguntaron por señas al padre qué nombre quería que le pusieran.","63":"Este pidió una pizarra y escribió: «Su nombre es Juan». Todos quedaron admirados.","64":"Y en ese mismo momento, Zacarías recuperó el habla y comenzó a alabar a Dios","65":"Este acontecimiento produjo una gran impresión entre la gente de los alrededores, y se lo comentaba en toda la región montañosa de Judea.","66":"Todos los que se enteraron guardaban este recuerdo en su corazón y se decían: «¿Qué llegará a ser este niño?». Porque la mano del Señor estaba con él","67":"Entonces Zacarías, su padre, quedó lleno del Espíritu Santo y dijo proféticamente","68":"«Bendito sea el Señor, el Dios de Israel, porque ha visitado y redimido a su Pueblo","69":"y nos ha dado un poderoso Salvador en la casa de David, su servidor","70":"como lo había anunciado mucho tiempo antes, por boca de sus santos profetas","71":"para salvarnos de nuestros enemigos y de las manos de todos los que nos odian","72":"Así tuvo misericordia de nuestros padres y se acordó de su santa Alianza","73":"del juramento que hizo a nuestro padre Abraha","74":"de concedernos que, libres de temor, arrancados de las manos de nuestros enemigos","75":"lo sirvamos en santidad y justicia, bajo su mirada, durante toda nuestra vida","76":"Y tú, niño, serás llamado Profeta del Altísimo, porque irás delante del Señor preparando sus caminos","77":"para hacer conocer a su Pueblo la salvación mediante el perdón de los pecados","78":"gracias a la misericordiosa ternura de nuestro Dios, que nos traerá del cielo la visita del Sol naciente","79":"para iluminar a los que están en las tinieblas y en la sombra de la muerte, y guiar nuestros pasos por el camino de la paz»"}},"17":{"verses":{"2":"Más le valdría que le ataran al cuello una piedra de moler y lo precipitaran al mar, antes que escandalizar a uno de estos pequeños","3":"Por lo tanto, ¡tengan cuidado! Si tu hermano peca, repréndelo, y si se arrepiente, perdónalo.","4":"Y si peca siete veces al día contra ti, y otras tantas vuelve a ti, diciendo: «Me arrepiento», perdónalo»","5":"Los Apóstoles dijeron al Señor: «Auméntanos la fe»","6":"El respondió: «Si ustedes tuvieran fe del tamaño de un grano de mostaza, y dijeran a esa morera que está ahí: \"Arráncate de raíz y plántate en el mar\", ella les obedecería","7":"Supongamos que uno de ustedes tiene un servidor para arar o cuidar el ganado. Cuando este regresa del campo, ¿acaso le dirá: \"Ven pronto y siéntate a la mesa\"","8":"¿No le dirá más bien: \"Prepárame la cena y recógete la túnica para servirme hasta que yo haya comido y bebido, y tú comerás y beberás después\"?","9":"¿Deberá mostrarse agradecido con el servidor porque hizo lo que se le mandó","10":"Así también ustedes, cuando hayan hecho todo lo que se les mande, digan: \"Somos simples servidores, no hemos hecho más que cumplir con nuestro deber\"»","11":"Mientras se dirigía a Jerusalén, Jesús pesaba a través de Samaría y Galilea","12":"Al entrar en un poblado, le salieron al encuentro diez leprosos, que se detuvieron a distanci","13":"y empezaron a gritarle: «¡Jesús, Maestro, ten compasión de nosotros!».","14":"Al verlos, Jesús les dijo: «Vayan a presentarse a los sacerdotes». Y en el camino quedaron purificados","15":"Uno de ellos, al comprobar que estaba curado, volvió atrás alabando a Dios en voz alt","16":"y se arrojó a los pies de Jesús con el rostro en tierra, dándole gracias. Era un samaritano","17":"Jesús le dijo entonces: «¿Cómo, no quedaron purificados los diez? Los otros nueve, ¿dónde están","18":"¿Ninguno volvió a dar gracias a Dios, sino este extranjero?».","19":"Y agregó: «Levántate y vete, tu fe te ha salvado»","20":"Los fariseos le preguntaron cuándo llegará el Reino de Dios. El les respondió: «El Reino de Dios no viene ostensiblemente","21":"y no se podrá decir: «Está aquí» o «Está allí». Porque el Reino de Dios está entre ustedes»","22":"Jesús dijo después a sus discípulos: «Vendrá el tiempo en que ustedes desearán ver uno solo de los días del Hijo del hombre y no lo verán.","23":"Les dirán: «Está aquí» o «Está allí», pero no corran a buscarlo.","24":"Como el relámpago brilla de un extremo al otro del cielo, así será el Hijo del hombre cuando llegue su Día","25":"Pero antes tendrá que sufrir mucho y será rechazado por esta generación.","26":"En los días del Hijo del hombre sucederá como en tiempo de Noé.","27":"La gente comía, bebía y se casaba, hasta el día en que Noé entró en el arca y llegó el diluvio, que los hizo morir a todos","28":"Sucederá como en tiempos de Lot: se comía y se bebía, se compraba y se vendía, se plantaba y se construía","29":"Pero el día en que Lot salió de Sodoma, cayó del cielo una lluvia de fuego y de azufre que los hizo morir a todos","30":"Lo mismo sucederá el Día en que se manifieste el Hijo del hombre.","31":"En ese Día, el que esté en la azotea y tenga sus cosas en la casa, no baje a buscarlas. Igualmente, el que esté en el campo, no vuelva atrás.","32":"Acuérdense de la mujer de Lot","33":"El que trate de salvar su vida, la perderá; y el que la pierda, la conservará","34":"Les aseguro que en ese noche, de dos hombres que estén comiendo juntos, uno será llevado y el otro dejado","35":"de dos mujeres que estén moliendo juntas, una será llevada y la otra dejada»","36":"[De dos que estén en un campo, uno será llevado y el otro dejado."}},"7":{"verses":{"2":"Había allí un centurión que tenía un sirviente enfermo, a punto de morir, al que estimaba mucho","3":"Como había oído hablar de Jesús, envió a unos ancianos judíos para rogarle que viniera a curar a su servidor","4":"Cuando estuvieron cerca de Jesús, le suplicaron con insistencia, diciéndole: «El merece que le hagas este favor,","5":"porque ama a nuestra nación y nos ha construido la sinagoga».","6":"Jesús fue con ellos, y cuando ya estaba cerca de la casa, el centurión le mandó decir por unos amigos: «Señor, no te molestes, porque no soy digno de que entres en mi casa","7":"por eso no me consideré digno de ir a verte personalmente. Basta que digas una palabra y mi sirviente se sanará","8":"Porque yo &ndash;que no soy más que un oficial subalterno, pero tengo soldados a mis órdenes&ndash; cuando digo a uno: \"Ve\", él va; y a otro: \"Ven\", él viene; y cuando digo a mi sirviente: \"¡Tienes que hacer esto!\", él lo hace».","9":"Al oír estas palabras, Jesús se admiró de él y, volviéndose a la multitud que lo seguí, dijo: «Yo les aseguro que ni siquiera en Israel he encontrado tanta fe»","10":"Cuando los enviados regresaron a la casa, encontraron al sirviente completamente sano","11":"En seguida, Jesús se dirigió a una ciudad llamada Naím, acompañado de sus discípulos y de una gran multitud","12":"Justamente cuando se acercaba a la puerta de la ciudad, llevaban a enterrar al hijo único de una mujer viuda, y mucha gente del lugar la acompañaba","13":"Al verla, el Señor se conmovió y le dijo: «No llores».","14":"Después se acercó y tocó el féretro. Los que los llevaban se detuvieron y Jesús dijo: «Joven, yo te lo ordeno, levántate»","15":"El muerto se incorporó y empezó a hablar. Y Jesús se lo entregó a su madre","16":"Todos quedaron sobrecogidos de temor y alababan a Dios, diciendo: «Un gran profeta ha aparecido en medio de nosotros y Dios ha visitado a su Pueblo»","17":"El rumor de lo que Jesús acababa de hacer se difundió por toda la Judea y en toda la región vecina","18":"Juan fue informado de todo esto por sus discípulos y, llamando a dos de ellos","19":"los envió a decir al Señor: «¿Eres tú el que ha de venir o debemos esperar a otro?»","20":"Cuando se presentaron ante él, le dijeron: «Juan el Bautista nos envía a preguntarte: \"¿Eres tú el que ha de venir o debemos esperar a otro?\"».","21":"En esa ocasión, Jesús curó mucha gente de sus enfermedades, de sus dolencias y de los malos espíritus, y devolvió la vista a muchos ciegos.","22":"Entonces respondió a los enviados: «Vayan a contar a Juan lo que han visto y oído: los ciegos ven, los paralíticos caminan, los leprosos son purificados y los sordos oyen, los muertos resucitan, la Buena Noticia es anunciada a los pobres","23":"¡Y feliz aquel para quien yo no sea motivo de escándalo!».","24":"Cuando los enviados de Juan partieron, Jesús comenzó a hablar de él a la multitud, diciendo: «¿Qué salieron a ver en el desierto? ¿Una caña agitada por el viento","25":"¿Qué salieron a ver? ¿Un hombre vestido con refinamiento? Los que llevan suntuosas vestiduras y viven en la opulencia, están en los palacios de los reyes","26":"¿Qué salieron a ver entonces? ¿Un profeta? Les aseguro que sí, y más que un profeta","27":"El es aquel de quien está escrito: Yo envío a mi mensajero delante de ti para prepararte el camino","28":"Les aseguro que no hay ningún hombre más grande que Juan, y sin embargo, el más pequeño en el Reino de Dios es más grande que él","29":"Todo el pueblo que lo escuchaba, incluso los publicanos, reconocieron la justicia de Dios, recibiendo el bautismo de Juan","30":"Pero los fariseos y los doctores de la Ley, al no hacerse bautizar por él, frustraron el designio de dios para con ellos","31":"«¿Con quién puedo comparar a los hombres de esta generación? ¿A quién se parecen","32":"Se parecen a esos muchachos que están sentados en la plaza y se dicen entre ellos:\"¡Les tocamos la flauta, y ustedes no bailaron! ¡Entonamos cantos fúnebres, y no lloraron!\"","33":"Porque llegó Juan el Bautista, que no come pan ni bebe vino, y ustedes dicen: \"¡Ha perdido la cabeza!\"","34":"Llegó el Hijo del hombre, que come y bebe, y dicen: \"¡Es un glotón y un borracho, amigo de publicanos y pecadores!\"","35":"Pero la Sabiduría ha sido reconocida como justa por todos sus hijos»","36":"Un fariseo invitó a Jesús a comer con él. Jesús entró en la casa y se sentó a la mesa","37":"Entonces una mujer pecadora que vivía en la ciudad, al enterarse de que Jesús estaba comiendo en casa del fariseo, se presentó con un frasco de perfume","38":"Y colocándose detrás de él, se puso a llorar a sus pies y comenzó a bañarlos con sus lágrimas; los secaba con sus cabellos, los cubría de besos y los ungía con perfume","39":"Al ver esto, el fariseo que lo había invitado pensó: «Si este hombre fuera profeta, sabría quién es la mujer que lo toca y lo que ella es: ¡una pecadora!&raquo","40":"Pero Jesús le dijo: «Simón, tengo algo que decirte». «Di, Maestro!, respondió él","41":"«Un prestamista tenía dos deudores: uno le debía quinientos denarios, el otro cincuenta","42":"Como no tenían con qué pagar, perdonó a ambos la deuda. ¿Cuál de los dos amará más?»","43":"Simón contestó: «Pienso que aquel a quien perdonó más». Jesús le dijo: «Has juzgado bien»","44":"Y volviéndose hacia la mujer, dijo de Simón: «¿Ves a esta mujer? Entré en tu casa y tú no derramaste agua sobre mis pies; en cambio, ella los bañó con sus lágrimas y los secó con sus cabellos","45":"Tú no me besaste; ella, en cambio, desde que entré, no cesó de besar mis pies","46":"Tú no ungiste mi cabeza; ella derramó perfume sobre mis pies.","47":"Por eso te digo que sus pecados, sus numerosos pecados, le han sido perdonados porque ha demostrado mucho amor. Pero aquel a quien se le perdona poco, demuestra poco amor»","48":"Después dijo a la mujer: «Tus pecados te son perdonados».","49":"Los invitados pensaron: «¿Quién es este hombre, que llega hasta perdonar los pecados?»"}},"3":{"verses":{"2":"bajo el pontificado de Anás y Caifás, Dios dirigió su palabra a Juan, hijo de Zacarías, que estaba en el desierto","3":"Este comenzó entonces a recorrer toda la región del río Jordán, anunciando un bautismo de conversión para el perdón de los pecados","4":"como está escrito en el libro del profeta Isaías: \"Una voz grita en desierto: Preparen el camino del Señor, allanen sus senderos","5":"Los valles serán rellenados, las montañas y las colinas serán aplanadas. Serán enderezados los senderos sinuosos y nivelados los caminos desparejos","6":"Entonces, todos los hombres verán la Salvación de Dios.&quot","7":"Juan decía a la multitud que venía a hacerse bautizar por él: «Raza de víboras, ¿quién les enseñó a escapar de la ira de Dios que se acerca?","8":"Produzcan los frutos de una sincera conversión, y no piensen: «Tenemos por padre a Abraham». Porque yo les digo que de estas piedras Dios puede hacer surgir hijo de Abraham","9":"El hacha ya está puesta a la raíz de los árboles; el árbol que no produce buen fruto será cortado y arrojado al fuego»","10":"La gente le preguntaba: «¿Qué debemos hacer entonces?».","11":"El les respondía: «El que tenga dos túnicas, dé una al que no tiene; y el que tenga qué comer, haga otro tanto»","12":"Algunos publicanos vinieron también a hacer bautizar y le preguntaron: «Maestro, ¿qué debemos hacer?»","13":"El les respondió: «No exijan más de lo estipulado»","14":"A su vez, unos soldados le preguntaron: «Y nosotros, ¿qué debemos hacer?». Juan les respondió: «No extorsionen a nadie, no hagan falsas denuncias y conténtense con su sueldo»","15":"Como el pueblo estaba a la expectativa y todos se preguntaban si Juan no sería el Mesías","16":"él tomó la palabra y les dijo: «Yo los bautizo con agua, pero viene uno que es más poderoso que yo, y yo ni siquiera soy digno de desatar la correa de sus sandalias; él los bautizará en el Espíritu Santo y en el fuego.","17":"Tiene en su mano la horquilla para limpiar su era y recoger el trigo en su granero. Pero consumirá la paja en el fuego inextinguible»","18":"Y por medio de muchas otras exhortaciones, anunciaba al pueblo la Buena Noticia","19":"Mientras tanto el tetrarca Herodes, a quien Juan censuraba a causa de Herodías &ndash; la mujer de su hermano&ndash; y por todos los delitos que había cometido,","20":"cometió uno más haciendo encarcelar a Juan","21":"Todo el pueblo se hacía bautizar, y también fue bautizado Jesús. Y mientras estaba orando, se abrió el cielo","22":"y el Espíritu Santo descendió sobre él en forma corporal, como una paloma. Se oyó entonces una voz del cielo: «Tú eres mi Hijo muy querido, en quien tengo puesta toda mi predilección»","23":"Cuando comenzó su ministerio, Jesús tenía unos treinta años y se lo consideraba hijo de José. José era hijo de Elí","24":"Elí, hijo de Matat; Mata, hijo de Leví; Leví, hijo de Melquí; Melquí, hijo de Janai; Janai, hijo de José","25":"José, hijo de Matatías; Matatías, hijo de Amós; Amós, hijo de Naúm; Naúm, hijo de Eslí; Eslí, hijo de Nagai","26":"Nagai, hijo de Maat; Maat, hijo de Matatías; Matatías, hijo de Semein; Semein, hijo de Iosec; Iosec, hijo de Iodá","27":"Iodá, hijo de Joanán; Joanán, hijo de Resá; Resá, hijo de Zorobabel. Zorobabel era hijo de Salatiel; Salatiel, hijo de Nerí","28":"Nerí, hijo de Melquí; Melquí, hijo de Adí; Adí, hijo de Cosam; Cosam, hijo de Elmadam; Elmadam, hijo de Er","29":"Er, hijo de Jesús; Jesús, hijo de Eliezer; Eliezer, hijo de Jorím; Jorím, hijo de Matat; Matat, hijo de Leví","30":"Leví, hijo de Angel; Angel, hijo de Judá; Judá, hijo de José; José, hijo de Jonam; Jonam, hijo de Eliaquim","31":"Eliaquim, hijo de Meleá; Meleá, hijo de Mená; Mená, hijo de Matatá; Matatá, hijo de Natán; Natán, hijo de David","32":"David era hijo de Jesé; Jesé, hijo de Jobed; Jobed, hijo de Booz; Booz, hijo de Sela; Sela hijo de Naasón","33":"Naasón, hijo de Aminadab; Aminadab, hijo de Admín; Admín, hijo de Arní; Arní, hijo de Esrom; Esrom, hijo de Fares; Fares, hijo de Judá;","34":"Judá, hijo de Jacob; Jacob, hijo de Isaac; Isaac, hijo de Abraham. Abraham era hijo de Tera; Tera, hijo de Najor","35":"Najor, hijo de Serúj; Serúj, hijo de Ragau; Ragau, hijo de Péleg; Péleg, hijo de Eber; Eber, hijo de Sela","36":"Sela, hijo de Cainán; Cainán, hijo de Arfaxad; Arfaxad, hijo de Sem. Sem era hijo de Noé; Noé, hijo de Lamec","37":"Lamec, hijo de Matusalén; Matusalén, hijo de Henoc; Henoc, hijo de Jaret; Jaret, hijo de Malaleel; Malaleel, hijo de Cainán"}},"10":{"verses":{"2":"Y les dijo: «La cosecha es abundante, pero los trabajadores son pocos. Rueguen al dueño de los sembrados que envíe trabajadores para la cosecha.","3":"¡Vayan! Yo los envío como a ovejas en medio de lobos.","4":"No lleven dinero, ni alforja, ni calzado, y no se detengan a saludar a nadie por el camino","5":"Al entrar en una casa, digan primero: «¡Que descienda la paz sobre esta casa!»","6":"Y si hay allí alguien digno de recibirla, esa paz reposará sobre él; de lo contrario, volverá a ustedes","7":"Permanezcan en esa misma casa, comiendo y bebiendo de lo que haya, porque el que trabaja merece su salario. No vayan de casa en casa.","8":"En las ciudades donde entren y sean recibidos, coman lo que les sirvan;","9":"curen a sus enfermos y digan a la gente: «El Reino de Dios está cerca de ustedes»","10":"Pero en todas las ciudades donde entren y no los reciban, salgan a las plazas y digan","11":"¡Hasta el polvo de esta ciudad que se ha adherido a nuestros pies, lo sacudimos sobre ustedes! Sepan, sin embargo, que el Reino de Dios está cerca»","12":"Les aseguro que en aquel Día, Sodoma será tratada menos rigurosamente que esa ciudad","13":"¡Ay de ti, Corozaín! ¡Ay de ti, Betsaida! Porque si en Tiro y en Sidón se hubieran hecho los milagros realizados entre ustedes, hace tiempo que se habrían convertido, poniéndose cilicio y sentándose sobre ceniza.","14":"Por eso Tiro y Sidón, en el día del Juicio, serán tratadas menos rigurosamente que ustedes.","15":"Y tú, Cafarnaúm, ¿acaso crees que serás elevada hasta el cielo? No, serás precipitada hasta el infierno","16":"El que los escucha a ustedes, me escucha a mí; el que los rechaza a ustedes, me rechaza a mí; y el que me rechaza, rechaza a aquel que me envió»","17":"Los setenta y dos volvieron y le dijeron llenos de gozo: «Señor, hasta los demonios se nos someten en tu Nombre»","18":"El les dijo: «Yo veía a Satanás caer del cielo como un rayo.","19":"Les he dado poder de caminar sobre serpientes y escorpiones y para vencer todas las fuerzas del enemigo; y nada podrá dañarlos","20":"No se alegren, sin embargo, de que los espíritus se les sometan; alégrense más bien de que sus nombres estén escritos en el cielo».","21":"En aquel momento Jesús se estremeció de gozo, movido por el Espíritu Santo, y dijo: «Te alabo, Padre, Señor del cielo y de la tierra, por haber ocultado estas cosas a los sabios y a los prudentes y haberlas revelado a los pequeños. Sí, Padre, porque así lo has querido","22":"Todo me ha sido dado por mi Padre, y nadie sabe quién es el Hijo, sino el Padre, como nadie sabe quién es el Padre, sino el Hijo y aquel a quien el Hijo se lo quiera revelar»","23":"Después, volviéndose hacia sus discípulos, Jesús les dijo a ellos solos: «¡Felices los ojos que ven lo que ustedes ven","24":"¡Les aseguro que muchos profetas y reyes quisieron ver lo que ustedes ven y no lo vieron, oír lo que ustedes oyen y no lo oyeron!»","25":"Y entonces, un doctor de la Ley se levantó y le preguntó para ponerlo a prueba: «Maestro, ¿qué tengo que hacer para heredar la Vida eterna?».","26":"Jesús le preguntó a su vez: «¿Qué está escrito en la Ley? ¿Qué lees en ella?»","27":"El le respondió: «Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con todas tus fuerzas y con todo tu espíritu, y a tu prójimo como a ti mismo»","28":"«Has respondido exactamente, le dijo Jesús; obra así y alcanzarás la vida»","29":"Pero el doctor de la Ley, para justificar su intervención, le hizo esta pregunta: «¿Y quién es mi prójimo?»","30":"Jesús volvió a tomar la palabra y le respondió: «Un hombre bajaba de Jerusalén a Jericó y cayó en manos de unos ladrones, que lo despojaron de todo, lo hirieron y se fueron, dejándolo medio muerto","31":"Casualmente bajaba por el mismo camino un sacerdote: lo vio y siguió de largo","32":"También pasó por allí un levita: lo vio y siguió su camino.","33":"Pero un samaritano que viajaba por allí, al pasar junto a él, lo vio y se conmovió","34":"Entonces se acercó y vendó sus heridas, cubriéndolas con aceite y vino; después lo puso sobre su propia montura, lo condujo a un albergue y se encargó de cuidarlo","35":"Al día siguiente, sacó dos denarios y se los dio al dueño del albergue, diciéndole: \"Cuídalo, y lo que gastes de más, te lo pagaré al volver\"","36":"¿Cuál de los tres te parece que se portó como prójimo del hombre asaltado por los ladrones?»","37":"«El que tuvo compasión de él», le respondió el doctor. Y Jesús le dijo: «Ve, y procede tú de la misma manera».El encuentro de Jesús con Marta y Marí","38":"Mientras iban caminando, Jesús entró en un pueblo, y una mujer que se llamaba Marta lo recibió en su casa","39":"Tenía una hermana llamada María, que sentada a los pies del Señor, escuchaba su Palabra","40":"Marta, que muy estaba muy ocupada con los quehaceres de la casa, dijo a Jesús: «Señor, ¿no te importa que mi hermana me deje sola con todo el trabajo? Dile que me ayude»","41":"Pero el Señor le respondió: «Marta, Marta, te inquietas y te agitas por muchas cosas"}},"4":{"verses":{"2":"donde fue tentado por el demonio durante cuarenta días. No comió nada durante esos días, y al cabo de ellos tuvo hambre","3":"El demonio le dijo entonces: «Si tú eres Hijo de Dios, manda a esta piedra que se convierta en pan»","4":"Pero Jesús le respondió: «Dice la Escritura: \"El hombre no vive solamente de pan\"»","5":"Luego el demonio lo llevó a un lugar más alto, le mostró en un instante todos los reinos de la tierr","6":"y le dijo: «Te daré todo este poder y esplendor de estos reinos, porque me han sido entregados, y yo los doy a quien quiero","7":"Si tú te postras delante de mí, todo eso te pertenecerá».","8":"Pero Jesús le respondió: «Está escrito: \"Adorarás al Señor, tu Dios, y a él solo rendirás culto\"»","9":"Después el demonio lo condujo a Jerusalén, lo puso en la parte más alta del Templo y le dijo: «Si tú eres Hijo de Dios, tírate de aquí abajo,","10":"porque está escrito: \"El dará órdenes a sus ángeles para que ellos te cuiden\"","11":"Y también: \"Ellos te llevarán en sus manos para que tu pie no tropiece con ninguna piedra\"»","12":"Pero Jesús le respondió: «Está escrito: \"No tentarás al Señor, tu Dios\"»","13":"Una vez agotadas todas las formas de tentación, el demonio se alejó de él, hasta el momento oportuno","14":"Jesús volvió a Galilea con el poder el Espíritu y su fama se extendió en toda la región","15":"Enseñaba en las sinagogas y todos lo alababan","16":"Jesús fue a Nazaret, donde se había criado; el sábado entró como de costumbre en la sinagoga y se levantó para hacer la lectura.","17":"Le presentaron el libro del profeta Isaías y, abriéndolo, encontró el pasaje donde estaba escrito","18":"\"El Espíritu del Señor está sobre mí, porque me ha consagrado por la unción. El me envió a llevar la Buena Noticia a los pobres, a anunciar la liberación a los cautivos y la vista a los ciegos, a dar la libertad a los oprimido","19":"y proclamar un año de gracia del Señor\"","20":"Jesús cerró el Libro, lo devolvió al ayudante y se sentó. Todos en la sinagoga tenían los ojos fijos en él","21":"Entonces comenzó a decirles: «Hoy se ha cumplido este pasaje de la Escritura que acaban de oír»","22":"Todos daban testimonio a favor de él y estaban llenos de admiración por las palabras de gracia que salían de su boca. Y decían: «¿No es este el hijo de José?»","23":"Pero él les respondió: «Sin duda ustedes me citarán el refrán: \"Médico, cúrate a ti mismo\". Realiza también aquí, en tu patria, todo lo que hemos oído que sucedió en Cafarnaúm»","24":"Después agregó: «Les aseguro que ningún profeta es bien recibido en su tierra","25":"Yo les aseguro que había muchas viudas en Israel en el tiempo de Elías, cuando durante tres años y seis meses no hubo lluvia del cielo y el hambre azotó a todo el país","26":"Sin embargo, a ninguna de ellas fue enviado Elías, sino a una viuda de Sarepta, en el país de Sidón","27":"También había muchos leprosos en Israel, en el tiempo del profeta Eliseo, pero ninguno de ellos fue curado, sino Naamán, el sirio».","28":"Al oír estas palabras, todos los que estaban en la sinagoga se enfurecieron","29":"y, levantándose, lo empujaron fuera de la ciudad, hasta un lugar escarpado de la colina sobre la que se levantaba la ciudad, con intención de despeñarlo","30":"Pero Jesús, pasando en medio de ellos, continuó su camino","31":"Jesús bajó a Cafarnaúm, ciudad de Galilea, y enseñaba los sábados.","32":"Y todos estaban asombrados de su enseñanza, porque hablaba con autoridad","33":"En la sinagoga había un hombre que estaba poseído por el espíritu de un demonio impuro; y comenzó a gritar con fuerza","34":"«¿Qué quieres de nosotros, Jesús Nazareno? ¿Has venido para acabar con nosotros? Ya sé quién eres: el Santo de Dios»","35":"Pero Jesús lo increpó, diciendo: «Cállate y sal de este hombre». El demonio salió de él, arrojándolo al suelo en medio de todos. sin hacerle ningún daño","36":"El temor se apoderó de todos, y se decían unos a otros: «¿Qué tiene su palabra? ¡Manda con autoridad y poder a los espíritus impuros, y ellos salen!»","37":"Y su fama se extendía por todas partes en aquella región.","38":"Al salir de la sinagoga, entró en la casa de Simón. La suegra de Simón tenía mucha fiebre, y le pidieron que hiciera algo por ella.","39":"Inclinándose sobre ella, Jesús increpó a la fiebre y esta desapareció. En seguida, ella se levantó y se puso a servirlos","40":"Al atardecer, todos los que tenían enfermos afectados de diversas dolencias se los llevaron, y él, imponiendo las manos sobre cada uno de ellos, los curaba","41":"De muchos salían demonios, gritando: «Tú eres el Hijo de Dios!». Pero él los increpaba y no los dejaba hablar, porque ellos sabían que era el Mesías.","42":"Cuando amaneció, Jesús salió y se fue a un lugar desierto. La multitud comenzó a buscarlo y, cuando lo encontraron, querían retenerlo para que no se alejara de ellos","43":"Pero él les dijo: «También a las otras ciudades debo anunciar la Buena Noticia del Reino de Dios, porque para eso he sido enviado»."}},"18":{"verses":{"2":"«En una ciudad había un juez que no temía a Dios ni le importaban los hombres","3":"y en la misma ciudad vivía una viuda que recurría a él, diciéndole: \"Te ruego que me hagas justicia contra mi adversario\"","4":"Durante mucho tiempo el juez se negó, pero después dijo: \"Yo no temo a Dios ni me importan los hombres","5":"pero como esta viuda me molesta, le haré justicia para que no venga continuamente a fastidiarme\".&raquo","6":"Y el Señor dijo: «Oigan lo que dijo este juez injusto.","7":"Y Dios, ¿no hará justicia a sus elegidos, que claman a él día y noche, aunque los haga esperar","8":"Les aseguro que en un abrir y cerrar de ojos les hará justicia. Pero cuando venga el Hijo del hombre, ¿encontrará fe sobre la tierra?»","9":"Y refiriéndose a algunos que se tenían por justos y despreciaban a los demás, dijo también esta parábola","10":"«Dos hombres subieron al Templo para orar; uno era fariseo y el otro, publicano","11":"El fariseo, de pie, oraba así: \"Dios mío, te doy gracias porque no soy como los demás hombres, que son ladrones, injustos y adúlteros; ni tampoco como ese publicano","12":"Ayuno dos veces por semana y pago la décima parte de todas mis entradas\".","13":"En cambio el publicano, manteniéndose a distancia, no se animaba siquiera a levantar los ojos al cielo, sino que se golpeaba el pecho, diciendo: \"¡Dios mío, ten piedad de mí, que soy un pecador!\"","14":"Les aseguro que este último volvió a sus casa justificado, pero no el primero. Porque todo el que se ensalza será humillado y el que se humilla será ensalzado»","15":"También le presentaban a los niños pequeños, para que los tocara; pero, al ver esto, los discípulos los reprendían","16":"Entonces Jesús los hizo llamar y dijo: «Dejen que los niños se acerquen a mí y no se lo impidan, porque el Reino de Dios pertenece a los que son como ellos","17":"Les aseguro que el que no recibe el Reino de Dios como un niño, no entrará en él»","18":"Un hombre importante le preguntó: «Maestro bueno, ¿qué debo hacer para heredar la Vida eterna?»","19":"Jesús le dijo: ¿Por qué me llamas bueno? Sólo Dios es bueno.","20":"Tú conoces los mandamientos: No cometerás adulterio, no matarás, no robarás, no darás falso testimonio, honra a tu padre y a tu madre».","21":"El hombre le respondió: «Todo esto lo he cumplido desde mi juventud».","22":"Al oírlo, Jesús le dijo: «Una cosa te falta todavía: vende todo lo que tienes y distribúyelo entre los pobres, y tendrás un tesoro en el cielo. Después ven y sígueme»","23":"Al oír estas palabras, el hombre se entristeció, porque era muy rico.","24":"Viéndolo así, Jesús dijo: «¡Qué difícil será para los ricos entrar en le Reino de Dios","25":"Sí, es más fácil que un camello pase por el ojo de una aguja, que un rico entre en el Reino de Dios»","26":"Los que escuchaban dijeron: «Pero entonces, ¿quién podrá salvarse?».","27":"Jesús respondió: «Lo que es imposible para los hombres, es posible para Dios»","28":"Pedro le dijo: «Nosotros hemos dejado todo lo que teníamos y te hemos seguido»","29":"Jesús respondió: «Les aseguro que el que haya dejado casa, mujer, hermanos, padres o hijos, por el Reino de Dios","30":"recibirá mucho más en ese mundo; y en el mundo futuro, recibirá la Vida eterna»","31":"Después, Jesús llevó aparte a los Doce y les dijo: «Ahora subimos a Jerusalén, donde se cumplirá todo lo que anunciaron los profetas sobre el Hijo del hombre","32":"Será entregado a los paganos, se burlarán de él, lo insultarán, lo escupirá","33":"y, después de azotarlo, lo matarán. Pero al tercer día resucitará»","34":"Ellos no comprendieron nada de todo esto; les resultaba oscuro y no captaban el sentido de estas palabras","35":"Cuando se acercaba a Jericó, un ciego estaba sentado al borde del camino, pidiendo limosna","36":"Al oír que pasaba mucha gente, preguntó qué sucedía.","37":"Le respondieron que pasaba Jesús de Nazaret","38":"El ciego se puso a gritar: «¡Jesús, Hijo de David, ten compasión de mí!».","39":"Los que iban delante lo reprendían para que se callara, pero él gritaba más fuerte: «¡Hijo de David, ten compasión de mí!»","40":"Jesús se detuvo y mandó que se lo trajeran. Cuando lo tuvo a su lado, le preguntó","41":"¿Qué quieres que haga por ti?». «Señor, que yo vea otra vez».","42":"Y Jesús le dijo: «Recupera la vista, tu fe te ha salvado»."}},"20":{"verses":{"2":"y le dijeron: «Dinos con qué autoridad haces estas cosas o quién te ha dado esa autoridad»","3":"Jesús les respondió: «Yo también quiero preguntarles algo. Díganme:","4":"El bautismo de Juan, ¿venía del cielo o de los hombres?».","5":"Ellos se hacían este razonamiento: «Si respondemos: \"Del cielo\", él nos dirá: \"¿Por qué no creyeron en él?\"","6":"Y si respondemos: \"De los hombres\", todo el pueblo nos apedreará, porque está convencido de que Juan es un profeta»","7":"Y le dijeron que no sabían de dónde venía","8":"Jesús les respondió: «Yo tampoco les diré con qué autoridad hago esto»","9":"Y luego dijo al pueblo esta parábola: «Un hombre plantó una viña, la arrendó a unos viñadores y se fue por largo tiempo al extranjero.","10":"Llegado el momento, les envió a un servidor para que le entregaran la parte de los frutos que le correspondía. Pero los viñadores lo golpearon y lo echaron con las manos vacías","11":"Envió a otro servidor, y también a este lo golpearon, lo ultrajaron y lo echaron con las manos vacías","12":"Mandó después a un tercero, y a él también lo hirieron y lo arrojaron afuera","13":"El dueño de la viña pensó entonces: \"¿Qué haré? Voy a enviar a mi hijo muy querido: quizá tengan consideración con él\"","14":"Pero los viñadores, al verlo, se dijeron: \"Este es el heredero, vamos a matarlo, y la herencia será nuestra\"","15":"Y arrojándolo fuera de la viña, lo mataron. ¿Qué hará con ellos el dueño de la viña","16":"Vendrá, acabará con esos viñadores y entregará la viña a otros». Al oír estas palabras, dijeron: «¡Dios no lo permita!»","17":"Pero fijando en ellos su mirada, Jesús les dijo: «¿Qué significa entonces lo que está escrito: \"La piedra que los constructores rechazaron ha llegado a ser la piedra angular\"","18":"El que caiga sobre esta piedra quedará destrozado, y aquel sobre quien ella caiga, será aplastado»","19":"Los escribas y los sumos sacerdotes querían detenerlo en ese mismo momento, porque comprendían que esta parábola la había dicho por ellos, pero temieron al pueblo","20":"Ellos comenzaron a acecharlo y le enviaron espías, que fingían ser hombres de bien, para lograr sorprenderlo en alguna de sus afirmaciones, y entregarlo al poder y a la autoridad del gobernador","21":"Y le dijeron: «Maestro, sabemos que hablas y enseñas con rectitud y que no tienes en cuenta la condición de las personas, sino que enseñas con toda fidelidad el camino de Dios","22":"¿Nos está permitido pagar el impuesto al César o no?».","23":"Pero Jesús, conociendo su astucia, les dijo","24":"«Muéstrenme un denario. ¿De quién es la figura y la inscripción que tiene?». «Del César», respondieron","25":"Jesús les dijo: «Den al César lo que es del César, y a Dios, lo que es de Dios»","26":"Así no pudieron sorprenderlo en ninguna palabra delante del pueblo y, llenos de admiración por su respuesta, tuvieron que callarse","27":"Se le acercaron algunos saduceos, que niegan la resurrección,","28":"y le dijeron: «Maestro, Moisés nos ha ordenado: \"Si alguien está casado y muere sin tener hijos, que su hermano, para darle descendencia, se case con la viuda\"","29":"Ahora bien, había siete hermanos. El primero se casó y murió sin tener hijos","30":"El segund","31":"se casó con la viuda, y luego el tercero. Y así murieron los siete sin dejar descendencia","32":"Finalmente, también murió la mujer","33":"Cuando resuciten los muertos, ¿de quién será esposa, ya que los siete la tuvieron por mujer?»","34":"Jesús les respondió: «En este mundo los hombres y las mujeres se casa,","35":"pero los que sean juzgados dignos de participar del mundo futuro y de la resurrección, no se casarán","36":"Ya no pueden morir, porque son semejantes a los ángeles y son hijos de Dios, al ser hijos de la resurrección","37":"Que los muertos van resucitar, Moisés lo ha dado a entender en el pasaje de la zarza, cuando llama al Señor el Dios de Abraham, el Dios de Isaac y el Dios de Jacob","38":"Porque él no es Dios de muertos, sino de vivientes; todos, en efecto, viven para él»","39":"Tomando la palabra, algunos escribas le dijeron: «Maestro, has hablado bien»","40":"Y ya no se atrevían a preguntarle nada","41":"Jesús les dijo entonces: «¿Cómo se puede decir que el Mesías es hijo de David","42":"si el mismo David ha dicho en el Libro de los Salmos: \"Dijo el Señor a mi Señor: Siéntate a mi derecha","43":"hasta que ponga a tus enemigosdebajo de tus pies\"","44":"Si David lo llama \"Señor\", ¿cómo puede ser hijo suyo?».","45":"Y dijo a los discípulos, de manera que lo oyera todo el pueblo:","46":"«Tengan cuidado de los escribas, a quienes les gusta pasearse con largas vestiduras, ser saludados en las plazas y ocupar los primero asientos en las sinagogas y en los banquetes"}},"9":{"verses":{"2":"Y los envió a proclamar el Reino de Dios y a sanar a los enfermos","3":"diciéndoles: «No lleven nada para el camino, ni bastón, ni alforja, ni pan, ni dinero, ni tampoco dos túnicas cada uno","4":"Permanezcan en la casa donde se alojen, hasta el momento de partir.","5":"Si no los reciben, al salir de esas ciudad sacudan hasta el polvo de sus pies, en testimonio contra ellos»","6":"Fueron entonces de pueblo en pueblo, anunciando la Buena Noticia y curando enfermos en todas partes","7":"El tetrarca Herodes se enteró de todo lo que pasaba, y estaba muy desconcertado porque algunos decían: «Es Juan, que ha resucitado».","8":"Otros decían: «Es Elías, que se ha aparecido», y otros: «Es uno de los antiguos profetas que ha resucitado»","9":"Pero Herodes decía: «A Juan lo hice decapitar. Entonces, ¿quién es este del que oigo decir semejantes cosas?». Y trataba de verlo.","10":"Al regresar, los Apóstoles contaron a Jesús todo lo que habían hecho. El los llevó consigo, y se retiró a solas con ellos hacia una ciudad llamada Betsaida","11":"Pero la multitud se dio cuenta y lo siguió. El los recibió, les habló del Reino de Dios y devolvió la salud a los que tenían necesidad de ser curados.","12":"Al caer la tarde, se acercaron los Doce y le dijeron: «Despide a la multitud, para que vayan a los pueblos y caseríos de los alrededores en busca de albergue y alimento, porque estamos en un lugar desierto».","13":"El les respondió: «Denles de comer ustedes mismos». Pero ellos dijeron: «No tenemos más que cinco panes y dos pescados, a no ser que vayamos nosotros a comprar alimentos para toda esta gente»","14":"Porque eran alrededor de cinco mil hombres. Entonces Jesús les dijo a sus discípulos: «Háganlos sentar en grupos de cincuenta»","15":"Y ellos hicieron sentar a todos","16":"Jesús tomó los cinco panes y los dos pescados y, levantando los ojos al cielo, pronunció sobre ellos la bendición, los partió y los fue entregando a sus discípulos para que se los sirviera a la multitud","17":"Todos comieron hasta saciarse y con lo que sobró se llenaron doce canastas","18":"Un día en que Jesús oraba a solas y sus discípulos estaban con él, les preguntó: «¿Quién dice la gente que soy yo?»","19":"Ellos le respondieron: «Unos dicen que eres Juan el Bautista; otros, Elías; y otros, alguno de los antiguos profetas que ha resucitado».","20":"«Pero ustedes, les preguntó, ¿quién dicen que soy yo?». Pedro, tomando la palabra, respondió: «Tú eres el Mesías de Dios»","21":"Y él les ordenó terminantemente que no lo dijeran a nadie.","22":"«El hijo del hombre, les dijo, debe sufrir mucho, ser rechazado por los ancianos, los sumos sacerdotes y los escribas, ser condenado a muerte y resucitar al tercer día»","23":"Después dijo a todos: «El que quiera venir detrás de mí, que renuncie a sí mismo, que cargue con su cruz cada día y me siga","24":"Porque el que quiera salvar su vida, la perderá y el que pierda su vida por mí, la salvará.","25":"¿De qué le servirá la hombre ganar el mundo entero, si pierde y arruina su vida","26":"Porque si alguien se avergüenza de mí y de mis palabras, el Hijo del Hombre se avergonzará de él cuando venga en su gloria y en la gloria del Padre y de los santos ángeles","27":"Les aseguro que algunos de los que están aquí presentes no morirán antes de ver el Reino de Dios»","28":"Unos ocho días después de decir esto, Jesús tomó a Pedro, Juan y Santiago, y subió a la montaña para orar","29":"Mientras oraba, su rostro cambió de aspecto y sus vestiduras se volvieron de una blancura deslumbrante","30":"Y dos hombres conversaban con él: eran Moisés y Elías,","31":"que aparecían revestidos de gloria y hablaban de la partida de Jesús, que iba a cumplirse en Jerusalén","32":"Pedro y sus compañeros tenían mucho sueño, pero permanecieron despiertos, y vieron la gloria de Jesús y a los dos hombres que estaban con él.","33":"Mientras estos se alejaban, Pedro dijo a Jesús: «¡Maestro, ¡qué bien estamos aquí! Hagamos tres carpas, una para ti, otra para Moisés y otra para Elías». El no sabía lo que decía","34":"Mientras hablaba, una nube los cubrió con su sombra y al entrar en ella, los discípulos se llenaron de temor","35":"Desde la nube se oyó entonces una voz que decía: «Este es mi Hijo, el Elegido, escúchenlo»","36":"Y cuando se oyó la voz, Jesús estaba solo. Los discípulos callaron y durante todo ese tiempo no dijeron a nadie lo que habían visto.","37":"Al día siguiente, cuando bajaron de la montaña, una multitud vino a su encuentro","38":"De pronto, un hombre grito: «Maestro, por favor, mira a mi hijo, el único que tengo","39":"Cada tanto un espíritu se apodera de él y se pone a gritar; lo sacude con violencia y le hace echar espuma por la boca. A duras penas se aparta de él, dejándolo extenuado","40":"Les pedí a tus discípulos que lo expulsaran, pero no pudieron».","41":"Jesús le respondió: «Generación incrédula y perversa, ¿hasta cuándo estaré con ustedes y tendré que soportarlos? Trae aquí a tu hijo».","42":"El niño se estaba acercando, cuando el demonio lo arrojó al suelo y lo sacudió violentamente. Pero Jesús increpó al espíritu impuro, curó al niño y lo entregó a su padre","43":"Todos estaban maravillados de la grandeza de Dios. Mientras todos se admiraban por las cosas que hacía, Jesús dijo a sus discípulos","44":"«Escuchen bien esto que les digo: El Hijo del hombre va a ser entregado en manos de los hombres»","45":"Pero ellos no entendían estas palabras: su sentido les estaba velado de manera que no podían comprenderlas, y temían interrogar a Jesús acerca de esto","46":"Entonces se les ocurrió preguntarse quién sería el más grande.","47":"Pero Jesús, conociendo sus pensamientos, tomó a un niño y acercándolo,","48":"les dijo: «El que recibe a este niño en mi Nombre, me recibe a mí, y el que me recibe a mí, recibe a aquel que me envió; porque el más pequeño de ustedes, ese es el más grande»","49":"Juan, dirigiéndose a Jesús, le dijo: «Maestro, hemos visto a uno que expulsaba demonios en tu Nombre y tratamos de impedírselo, porque no es de los nuestros»","50":"Pero Jesús le dijo: «No se lo impidan, porque el que no está contra ustedes, está con ustedes»","51":"Cuando estaba por cumplirse el tiempo de su elevación al cielo, Jesús se encaminó decididamente hacia Jerusalé","52":"y envió mensajeros delante de él. Ellos partieron y entraron en un pueblo de Samaría para prepararle alojamiento","53":"Pero no lo recibieron porque se dirigía a Jerusalén.","54":"Cuando sus discípulos Santiago y Juan vieron esto, le dijeron: «Señor, ¿quieres que mandemos caer fuego del cielo para consumirlos?».","55":"Pero él se dio vuelta y los reprendió","56":"Y se fueron a otro pueblo","57":"Mientras iban caminando, alguien le dijo a Jesús: «¡Te seguiré adonde vayas!»","58":"Jesús le respondió: «Los zorros tienen sus cuevas y las aves del cielo sus nidos, pero el Hijo del hombre no tiene dónde reclinar la cabeza».","59":"Y dijo a otro: «Sígueme». El respondió: «Permíteme que vaya primero a enterrar a mi padre»","60":"Pero Jesús le respondió: «Deja que los muertos entierren a sus muertos; tú ve a anunciar el Reino de Dios»","61":"Otro le dijo: «Te seguiré, Señor, pero permíteme antes despedirme de los míos»"}},"23":{"verses":{"2":"Y comenzaron a acusarlo, diciendo: «Hemos encontrado a este hombre incitando a nuestro pueblo a la rebelión, impidiéndole pagar los impuestos al Emperador y pretendiendo ser el rey Mesías»","3":"Pilato lo interrogó, diciendo: «¿Eres tú el rey de los judíos?». «Tú lo dices», le respondió Jesús","4":"Pilato dijo a los sumos sacerdotes y a la multitud: «No encuentro en este hombre ningún motivo de condena»","5":"Pero ellos insistían: «Subleva al pueblo con su enseñanza en toda la Judea. Comenzó en Galilea y ha llegado hasta aquí»","6":"Al oír esto, Pilato preguntó si ese hombre era galileo.","7":"Y habiéndose asegurado de que pertenecía a la jurisdicción de Herodes, se lo envió. en esos días, también Herodes se encontraba en Jerusalén.","8":"Herodes se alegró mucho al ver a Jesús. Hacía tiempo que deseaba verlo, por lo que había oído decir de él, y esperaba que hiciera algún prodigio en su presencia","9":"Le hizo muchas preguntas, pero Jesús no le respondió nada.","10":"Entre tanto, los sumos sacerdotes y los escribas estaban allí y lo acusaban con vehemencia","11":"Herodes y sus guardias, después de tratarlo con desprecio y ponerlo en ridículo, lo cubrieron con un magnífico manto y lo enviaron de nuevo a Pilato","12":"Y ese mismo día, Herodes y Pilato, que estaban enemistados, se hicieron amigos","13":"Pilato convocó a los sumos sacerdotes, a los jefes y al pueblo,","14":"y les dijo: «Ustedes me han traído a este hombre, acusándolo de incitar al pueblo a la rebelión. Pero yo lo interrogué delante de ustedes y no encontré ningún motivo de condena en los cargos de que lo acusan;","15":"ni tampoco Herodes, ya que él lo ha devuelto a este tribunal. Como ven, este hombre no ha hecho nada que merezca la muerte","16":"Después de darle un escarmiento, lo dejaré en libertad».","17":"[En cada fiesta, el gobernador acostumbraba a poner en libertad a un preso.","18":"Pero la multitud comenzó a gritar: «¡Que muera este hombre! ¡Suéltanos a Barrabás!»","19":"A Barrabás lo habían encarcelado por una sedición que tuvo lugar en la ciudad y por homicidio","20":"Pilato volvió a dirigirles la palabra con la intención de poner en libertad a Jesús","21":"Pero ellos seguían gritando: «¡Crucifícalo! ¡Crucifícalo!».","22":"Por tercera vez les dijo: «¿Qué mal ha hecho este hombre? No encuentro en él nada que merezca la muerte. Después de darle un escarmiento, lo dejaré en libertad»","23":"Pero ellos insistían a gritos, reclamando que fuera crucificado, y el griterío se hacía cada vez más violento","24":"Al fin, Pilato resolvió acceder al pedido del pueblo.","25":"Dejó en libertad al que ellos pedían, al que había sido encarcelado por sedición y homicidio, y a Jesús lo entregó al arbitrio de ellos","26":"Cuando lo llevaban, detuvieron a un tal Simón de Cirene, que volvía del campo, y lo cargaron con la cruz, para que la llevara detrás de Jesús.","27":"Lo seguían muchos del pueblo y un buen número de mujeres, que se golpeaban el pecho y se lamentaban por él.","28":"Pero Jesús, volviéndose hacia ellas, les dijo: «¡Hijas de Jerusalén!, no lloren por mí; lloren más bien por ustedes y por sus hijos.","29":"Porque se acerca el tiempo en que se dirá: \"¡Felices las estériles, felices los senos que no concibieron y los pechos que no amamantaron!&quot","30":"Entonces se dirá a las montañas: \"¡Caigan sobre nosotros!\", y a los cerros: \"¡Sepúltennos!&quot","31":"Porque si así tratan a la leña verde, ¿qué será de la leña seca?».","32":"Con él llevaban también a otros dos malhechores, para ser ejecutados","33":"Cuando llegaron al lugar llamado «del Cráneo», lo crucificaron junto con los malhechores, uno a su derecha y el otro a su izquierda.","34":"Jesús decía: «Padre, perdónalos, porque no saben lo que hacen». Después se repartieron sus vestiduras, sorteándolas entre ellos","35":"El pueblo permanecía allí y miraba. Sus jefes, burlándose, decían: «Ha salvado a otros: ¡que se salve a sí mismo, si es el Mesías de Dios, el Elegido!»","36":"También los soldados se burlaban de él y, acercándose para ofrecerle vinagre","37":"le decían: «Si eres el rey de los judíos, ¡sálvate a ti mismo!».","38":"Sobre su cabeza había una inscripción: «Este es el rey de los judíos»","39":"Uno de los malhechores crucificados lo insultaba, diciendo: «¿No eres tú el Mesías? Sálvate a ti mismo y a nosotros»","40":"Pero el otro lo increpaba, diciéndole: «¿No tienes temor de Dios, tú que sufres la misma pena que él","41":"Nosotros la sufrimos justamente, porque pagamos nuestras culpas, pero él no ha hecho nada malo»","42":"Y decía: «Jesús, acuérdate de mí cuando vengas a establecer tu Reino».","43":"El le respondió: «Yo te aseguro que hoy estarás conmigo en el Paraíso».","44":"Era alrededor del mediodía. El sol se eclipsó y la oscuridad cubrió toda la tierra hasta las tres de la tarde","45":"El velo del Templo se rasgó por el medio","46":"Jesús, con un grito, exclamó: «Padre, en tus manos encomiendo mi espíritu». Y diciendo esto, expiró.","47":"Cuando el centurión vio lo que había pasado, alabó a Dios, exclamando: «Realmente este hombre era un justo»","48":"Y la multitud que se había reunido para contemplar el espectáculo, al ver lo sucedido, regresaba golpeándose el pecho","49":"Todos sus amigos y las mujeres que lo habían acompañado desde Galilea permanecían a distancia, contemplando lo sucedido","50":"Llegó entonces un miembro del Consejo, llamado José, hombre recto y justo","51":"que había disentido con las decisiones y actitudes de los demás. Era de Arimatea, ciudad de Judea, y esperaba el Reino de Dios","52":"Fue a ver a Pilato para pedirle el cuerpo de Jesús","53":"Después de bajarlo de la cruz, lo envolvió en una sábana y lo colocó en un sepulcro cavado en la roca, donde nadie había sido sepultado.","54":"Era el día de la Preparación, y ya comenzaba el sábado.","55":"Las mujeres que habían venido de Galilea con Jesús siguieron a José, observaron el sepulcro y vieron cómo había sido sepultado."}},"5":{"verses":{"2":"Desde allí vio dos barcas junto a la orilla del lago; los pescadores habían bajado y estaban limpiando las redes","3":"Jesús subió a una de las barcas, que era de Simón, y le pidió que se apartara un poco de la orilla; después se sentó, y enseñaba a la multitud desde la barca","4":"Cuando terminó de hablar, dijo a Simón: «Navega mar adentro, y echen las redes»","5":"Simón le respondió: «Maestro, hemos trabajado la noche entera y no hemos sacado nada, pero si tú lo dices, echaré las redes»","6":"Así lo hicieron, y sacaron tal cantidad de peces, que las redes estaban a punto de romperse","7":"Entonces hicieron señas a los compañeros de la otra barca para que fueran a ayudarlos. Ellos acudieron, y llenaron tanto las dos barcas, que casi se hundían","8":"Al ver esto, Simón Pedro se echó a los pies de Jesús y le dijo: «Aléjate de mí, Señor, porque soy un pecador»","9":"El temor se había apoderado de él y de los que lo acompañaban, por la cantidad de peces que habían recogido","10":"y lo mismo les pasaba a Santiago y a Juan, hijos de Zebedeo, compañeros de Simón. Pero Jesús dijo a Simón: «No temas, de ahora en adelante serás pescador de hombres»","11":"Ellos atracaron las barcas a la orilla y, abandonándolo todo, lo siguieron","12":"Mientras Jesús estaba en una ciudad, se presentó un hombre cubierto de lepra. Al ver a Jesús, se postró ante él y le rogó: «Señor, si quieres, puedes purificarme»","13":"Jesús extendió la mano y lo tocó, diciendo: «Lo quiero, queda purificado». Y al instante la lepra desapareció.","14":"El le ordenó que no se lo dijera a nadie, pero añadió: «Ve a presentarte al sacerdote y entrega por tu purificación la ofrenda que ordenó Moisés, para que les sirva de testimonio»","15":"Su fama se extendía cada vez más y acudían grandes multitudes para escucharlo y hacerse curar de sus enfermedades","16":"Pero él se retiraba a lugares desiertos para orar","17":"Un día, mientras Jesús enseñaba, había entre los presente algunos fariseos y doctores de la Ley, llegados de todas las regiones de Galilea, de Judea y de Jerusalén. La fuerza del Señor le daba poder para curar.","18":"Llegaron entonces unas personas transportando a una paralítico sobre una camilla y buscaban el modo de entrar, para llevarlo ante Jesús.","19":"Como no sabían por dónde introducirlo a causa de la multitud, subieron a la terraza y, desde el techo, lo bajaron con su camilla en medio de la concurrencia y lo pusieron delante de Jesús","20":"Al ver su fe, Jesús le dijo: «Hombre, tus pecados te son perdonados».","21":"Los escribas y los fariseos comenzaron a preguntarse: «¿Quién es este que blasfema? ¿Quién puede perdonar los pecados, sino sólo Dios?».","22":"Pero Jesús, conociendo sus pensamientos, les dijo: «¿Qué es lo que están pensando","23":"¿Qué es más fácil decir: \"Tus pecados están perdonados\", o \"Levántate y camina\"","24":"Para que ustedes sepan que el Hijo del hombre tiene sobre la tierra el poder de perdonar los pecados &ndash;dijo al paralítico&ndash; yo te lo mando, levántate, toma tu camilla y vuelve a tu casa».","25":"Inmediatamente se levantó a la vista de todos, tomó su camilla y se fue a su casa alabando a Dios","26":"Todos quedaron llenos de asombro y glorificaban a Dios, diciendo con gran temor: «Hoy hemos visto cosas maravillosas»","27":"Después Jesús salió y vio a un publicano llamado Leví, que estaba sentado junto a la mesa de recaudación de impuestos, y le dijo: «Sígueme».","28":"El, dejándolo todo, se levantó y lo siguió","29":"Leví ofreció a Jesús un gran banquete en su casa. Había numerosos publicanos y otras personas que estaban a la mesa con ellos.","30":"Los fariseos y los escribas murmuraban y decían a los discípulos de Jesús: «¿Por qué ustedes comen y beben con publicanos y pecadores?»","31":"Pero Jesús tomó la palabra y les dijo: «No son los sanos que tienen necesidad del médico, sino los enfermos","32":"Yo no he venido a llamar a los justos, sino a los pecadores, para que se conviertan»","33":"Luego le dijeron: «Los discípulos de Juan ayunan frecuentemente y hacen oración, lo mismo que los discípulos de los fariseos; en cambio, los tuyos comen y beben»","34":"Jesús les contestó: «¿Ustedes pretenden hacer ayunar a los amigos del esposo mientras él está con ellos","35":"Llegará el momento en que el esposo les será quitado; entonces tendrán que ayunar»","36":"Les hizo además esta comparación: «Nadie corta un pedazo de un vestido nuevo para remendar uno viejo, porque se romperá el nuevo, y el pedazo sacado a este no quedará bien en el vestido viejo","37":"Tampoco se pone vino en odres viejos, porque hará reventar los odres; entonces el vino se derramará y los odres ya no servirán más.","38":"¡A vino nuevo, odres nuevos"}},"14":{"verses":{"2":"Delante de él había un hombre enfermo de hidropesía","3":"Jesús preguntó a los doctores de la Ley y a los fariseos: «¿Está permitido curar en sábado o no?»","4":"Pero ellos guardaron silencio. Entonces Jesús tomó de la mano al enfermo, lo curó y lo despidió","5":"Y volviéndose hacia ellos, les dijo: «Si a alguno de ustedes se le cae en un pozo su hijo o su buey, ¿acaso no lo saca en seguida, aunque sea sábado?».","6":"A esto no pudieron responder nada","7":"Y al notar cómo los invitados buscaban los primeros puestos, les dijo esta parábola","8":"«Si te invitan a un banquete de bodas, no te coloques en el primer lugar, porque puede suceder que haya sido invitada otra persona más importante que tú","9":"y cuando llegue el que los invitó a los dos, tenga que decirte: \"Déjale el sitio\", y así, lleno de vergüenza, tengas que ponerte en el último lugar.","10":"Al contrario, cuando te inviten, ve a colocarte en el último sitio, de manera que cuando llegue el que te invitó, te diga: \"Amigo, acércate más\", y así quedarás bien delante de todos los invitados","11":"Porque todo el que ensalza será humillado, y el que se humilla será ensalzado»","12":"Después dijo al que lo había invitado: «Cuando des un almuerzo o una cena, no invites a tus amigos, ni a tus hermanos, ni a tus parientes, ni a los vecinos ricos, no sea que ellos te inviten a su vez, y así tengas tu recompensa","13":"Al contrario, cuando des un banquete, invita a los pobres, a los lisiados, a los paralíticos, a los ciegos.","14":"¡Feliz de ti, porque ellos no tienen cómo retribuirte, y así tendrás tu recompensa en la resurrección de los justos!»","15":"Al oír estas palabras, uno de los invitados le dijo: «¡Feliz el que se siente a la mesa en el Reino de Dios!»","16":"Jesús le respondió: «Un hombre preparó un gran banquete y convidó a mucha gente","17":"A la hora de cenar, mandó a su sirviente que dijera a los invitados: «Vengan, todo está preparado»","18":"Pero todos, sin excepción, empezaron a excusarse. El primero le dijo: \"Acabo de comprar un campo y tengo que ir a verlo. Te ruego me disculpes\".","19":"El segundo dijo: \"He comprado cinco yuntas de bueyes y voy a probarlos. Te ruego me disculpes&quot","20":"Y un tercero respondió: \"Acabo de casarme y por esa razón no puedo ir\".","21":"A su regreso, el sirviente contó todo esto al dueño de casa, este, irritado, le dijo: \"Recorre en seguida las plazas y las calles de la ciudad, y trae aquí a los pobres, a los lisiados, a los ciegos y a los paralíticos\".","22":"Volvió el sirviente y dijo: \"Señor, tus órdenes se han cumplido y aún sobra lugar\"","23":"El señor le respondió: \"Ve a los caminos y a lo largo de los cercos, e insiste a la gente para que entre, de manera que se llene mi casa.","24":"Porque les aseguro que ninguno de los que antes fueron invitados ha de probar mi cena\"»","25":"Junto con Jesús iba un gran gentío, y él, dándose vuelta, les dijo:","26":"«Cualquiera que venga a mí y no me ame más que a su padre y a su madre, a su mujer y a sus hijos, a sus hermanos y hermanas, y hasta a su propia vida, no puede ser mi discípulo","27":"El que no carga con su cruz y me sigue, no puede ser mi discípulo","28":"¿Quién de ustedes, si quiere edificar una torre, no se sienta primero a calcular los gastos, para ver si tiene con qué terminarla?","29":"No sea que una vez puestos los cimientos, no pueda acabar y todos los que lo vean se rían de él, diciendo","30":"\"Este comenzó a edificar y no pudo terminar\"","31":"¿Y qué rey, cuando sale en campaña contra otro, no se sienta antes a considerar si con diez mil hombres puede enfrentar al que viene contra él con veinte mil","32":"Por el contrario, mientras el otro rey está todavía lejos, envía una embajada para negociar la paz.","33":"De la misma manera, cualquiera de ustedes que no renuncie a todo lo que posee, no puede ser mi discípulo","34":"La sal es una cosa excelente, pero si pierde su sabor, ¿con qué se la volverá a salar"}},"11":{"verses":{"2":"El les dijo entonces: «Cuando oren, digan: Padre, santificado sea tu Nombre, que venga tu Reino","3":"danos cada día nuestro pan cotidiano","4":"perdona nuestros pecados, porque también nosotros perdonamos a aquellos que nos ofenden; y no nos dejes caer en la tentación»","5":"Jesús agregó: «Supongamos que algunos de ustedes tiene un amigo y recurre a él a medianoche, para decirle: \"Amigo, préstame tres panes,","6":"porque uno de mis amigos llegó de viaje y no tengo nada que ofrecerle\",","7":"y desde adentro él le responde: \"No me fastidies; ahora la puerta está cerrada, y mis hijos y yo estamos acostados. No puedo levantarme para dártelos\"","8":"Yo les aseguro que aunque él no se levante para dárselos por ser su amigo, se levantará al menos a causa de su insistencia y le dará todo lo necesario.","9":"También les aseguro: pidan y se les dará, busquen y encontrarán, llamen y se les abrirá","10":"Porque el que pide, recibe; el que busca, encuentra; y al que llama, se le abre","11":"¿Hay entre ustedes algún padre que da a su hijo una piedra cuando le pide pan? ¿Y si le pide un pescado, le dará en su lugar una serpiente?","12":"¿Y si le pide un huevo, le dará un escorpión","13":"Si ustedes, que son malos, saben dar cosas buenas a sus hijos, cuánto más el Padre del cielo dará el Espíritu Santo a aquellos que se lo pidan»","14":"Jesús estaba expulsando a un demonio que era mudo. Apenas salió el demonio, el mudo empezó a hablar. La muchedumbre quedó admirada,","15":"pero algunos de ellos decían: «Este expulsa a los demonios por el poder de Belzebul, el Príncipe de los demonios»","16":"Otros, para ponerlo a prueba, exigían de él un signo que viniera del cielo","17":"Jesús, que conocía sus pensamientos, les dijo: «Un reino donde hay luchas internas va a la ruina y sus casa caen una sobre otra","18":"Si Satanás lucha contra sí mismo, ¿cómo podrá subsistir su reino? Porque &ndash;como ustedes dicen&ndash; yo expulso a los demonios con el poder de Belzebul.","19":"Si yo expulso a los demonios con el poder de Belzebul, ¿con qué poder los expulsan los discípulos de ustedes? Por eso, ustedes los tendrán a ellos como jueces","20":"Pero si yo expulso a los demonios con la fuerza del dedo de Dios, quiere decir que el Reino de Dios ha llegado a ustedes","21":"Cuando un hombre fuerte y bien armado hace guardia en su palacio, todas sus posesiones están seguras","22":"pero si viene otro más fuerte que él y lo domina, le quita el arma en la que confiaba y reparte sus bienes","23":"El que no está conmigo, está contra mí; y el que no recoge conmigo, desparrama","24":"Cuando el espíritu impuro sale de un hombre, vaga por lugares desiertos en busca de reposo, y al no encontrarlo, piensa: \"Volveré a mi casa, de donde salí\"","25":"Cuando llega, la encuentra barrida y ordenada","26":"Entonces va a buscar a otros siete espíritus peores que él; entran y se instalan allí. Y al final, ese hombre se encuentra peor que al principio»","27":"Cuando Jesús terminó de hablar, una mujer levantó la voz en medio de la multitud y le dijo: «¡Feliz el seno que te llevó y los pechos que te amamantaron!».","28":"Jesús le respondió: «Felices más bien los que escuchan la Palabra de Dios y la practican»","29":"Al ver Jesús que la multitud se apretujaba, comenzó a decir: «Esta es una generación malvada. Pide un signo y no le será dado otro que el de Jonás.","30":"Así como Jonás fue un signo para los ninivitas, también el Hijo del hombre lo será para esta generación","31":"El día del Juicio, la Reina del Sur se levantará contra los hombres de esta generación y los condenará, porque ella vino de los confines de la tierra para escuchar la sabiduría de Salomón y aquí hay alguien que es más que Salomón","32":"El día del Juicio, los hombres de Nínive se levantarán contra esta generación y la condenarán, porque ellos se convirtieron por la predicación de Jonás y aquí hay alguien que es más que Jonás","33":"Cuando uno enciende una lámpara, no la esconde ni la cubre, sino que la pone sobre el candelero, para que los que entran vean la claridad.","34":"La lámpara del cuerpo es tu ojo. Cuando tu ojo está sano, todo tu cuerpo está iluminado; pero si tu ojo está enfermo, también tu cuerpo estará en tinieblas","35":"Ten cuidado de que la luz que hay en ti no se oscurezca.","36":"Si todo tu cuerpo está iluminado, sin nada de sombra, tendrá tanta luz como cuando la lámpara te ilumina con sus rayos»","37":"Cuando terminó de hablar, un fariseo lo invitó a cenar a su casa. Jesús entró y se sentó a la mesa","38":"El fariseo extrañó de que no se lavara antes de comer.","39":"Pero el Señor le dijo: «¡Así son ustedes, los fariseos! Purifican por fuera la copa y el plato, y por dentro están llenos de voracidad y perfidia.","40":"¡Insensatos! El que hizo lo de afuera, ¿no hizo también lo de adentro?","41":"Den más bien como limosna lo que tienen y todo será puro.","42":"Pero ¡ay de ustedes, fariseos, que pagan el impuesto de la menta, de la ruda y de todas las legumbres, y descuidan la justicia y el amor de Dios! Hay que practicar esto, sin descuidar aquello","43":"¡Ay de ustedes, fariseos, porque les gusta ocupar el primer asiento en las sinagogas y ser saludados en las plazas","44":"¡Ay de ustedes, porque son como esos sepulcros que no se ven y sobre los cuales se camina sin saber!»","45":"Un doctor de la Ley tomó entonces la palabra y dijo: «Maestro, cuando hablas así, nos insultas también a nosotros»","46":"El le respondió: «¡Ay de ustedes también, porque imponen a los demás cargas insoportables, pero ustedes no las tocan ni siquiera con un dedo!","47":"¡Ay de ustedes, que construyen los sepulcros de los profetas, a quienes sus mismos padres han matado","48":"Así se convierten en testigos y aprueban los actos de sus padres: ellos los mataron y ustedes les construyen sepulcros","49":"Por eso la Sabiduría de Dios ha dicho: Yo les enviaré profetas y apóstoles: matarán y perseguirán a muchos de ellos","50":"Así se pedirá cuanta a esta generación de la sangre de todos los profetas, que ha sido derramada desde la creación del mundo:","51":"desde la sangre de Abel hasta la sangre de Zacarías, que fue asesinado entre el altar y el santuario. Sí, les aseguro que a esta generación se le pedirá cuenta de todo esto","52":"¡Ay de ustedes, doctores de la Ley, porque se han apoderado de la llave de la ciencia! No han entrado ustedes, y a los que quieren entrar, se lo impiden»","53":"Cuando Jesús salió de allí, los escribas y los fariseos comenzaron a acosarlo, exigiéndole respuesta sobre muchas cosas"}},"16":{"verses":{"2":"Lo llamó y le dijo: \"¿Qué es lo que me han contado de ti? Dame cuenta de tu administración, porque ya no ocuparás más ese puesto\".","3":"El administrador pensó entonces: \"¿Qué voy a hacer ahora que mi señor me quita el cargo? ¿Cavar? No tengo fuerzas. ¿Pedir limosna? Me da vergüenza.","4":"¡Ya sé lo que voy a hacer para que, al dejar el puesto, haya quienes me reciban en su casa!\"","5":"Llamó uno por uno a los deudores de su señor y preguntó al primero: \"¿Cuánto debes a mi señor?\"","6":"\"Veinte barriles de aceite\", le respondió. El administrador le dijo: \"Toma tu recibo, siéntate en seguida, y anota diez\"","7":"Después preguntó a otro: \"Y tú, ¿cuánto debes?\". \"Cuatrocientos quintales de trigo\", le respondió. El administrador le dijo: \"Toma tu recibo y anota trescientos\"","8":"Y el señor alabó a este administrador deshonesto, por haber obrado tan hábilmente. Porque los hijos de este mundo son más astutos en sus trato con lo demás que los hijos de la luz","9":"Pero yo les digo: Gánense amigos con el dinero de la injusticia, para que el día en que este les falte, ellos los reciban en las moradas eternas.","10":"El que es fiel en lo poco, también es fiel en lo mucho, y el que es deshonesto en lo poco, también es deshonesto en lo mucho.","11":"Si ustedes no son fieles en el uso del dinero injusto, ¿quién les confiará el verdadero bien","12":"Y si no son fieles con lo ajeno, ¿quién les confiará lo que les pertenece a ustedes","13":"Ningún servidor puede servir a dos señores, porque aborrecerá a uno y amará al otro, o bien se interesará por el primero y menospreciará al segundo. No puede servir a Dios y al Dinero»","14":"Los fariseos, que eran amigos del dinero, escuchaban todo esto y se burlaban de Jesús","15":"El les dijo: «Ustedes aparentan rectitud ante los hombres, pero Dios conoce sus corazones. Porque lo que es estimable a los ojos de los hombres, resulta despreciable para Dios","16":"La Ley y los Profetas llegan hasta Juan. Desde entonces se proclama el Reino de Dios, y todos tienen que esforzarse para entrar en él.","17":"Es más fácil que dejen de existir el cielo y la tierra, antes que desaparezca una coma de la Ley","18":"El que se divorcia de su mujer y se casa con otra, comete adulterio, y el que se casa con una mujer abandonada por su marido, comete adulterio","19":"Había un hombre rico que se vestía de púrpura y lino finísimo y cada día hacía espléndidos banquetes","20":"A su puerta, cubierto de llagas, yacía un pobre llamado Lázaro,","21":"que ansiaba saciarse con lo que caía de la mesa del rico; y hasta los perros iban a lamer sus llagas","22":"El pobre murió y fue llevado por los ángeles al seno de Abraham. El rico también murió y fue sepultado","23":"En la morada de los muertos, en medio de los tormentos, levantó los ojos y vio de lejos a Abraham, y a Lázaro junto a él","24":"Entonces exclamó: \"Padre Abraham, ten piedad de mí y envía a Lázaro para que moje la punta de su dedo en el agua y refresque mi lengua, porque estas llamas me atormentan\"","25":"\"Hijo mío, respondió Abraham, recuerda que has recibido tus bienes en vida y Lázaro, en cambio, recibió males; ahora él encuentra aquí su consuelo, y tú, el tormento.","26":"Además, entre ustedes y nosotros se abre un gran abismo. De manera que los que quieren pasar de aquí hasta allí no pueden hacerlo, y tampoco se puede pasar de allí hasta aquí\"","27":"El rico contestó: \"Te ruego entonces, padre, que envíes a Lázaro a la cada de mi padre","28":"porque tengo cinco hermanos: que él los prevenga, no sea que ellos también caigan en este lugar de tormento\"","29":"Abraham respondió: \"Tienen a Moisés y a los Profetas; que los escuchen\".","30":"\"No, padre Abraham, insistió el rico. Pero si alguno de los muertos va a verlos, se arrepentirán\""}},"19":{"verses":{"2":"Allí vivía un hombre muy rico llamado Zaqueo, que era el jefe de los publicanos","3":"El quería ver quién era Jesús, pero no podía a causa de la multitud, porque era de baja estatura","4":"Entonces se adelantó y subió a un sicomoro para poder verlo, porque iba a pasar por allí","5":"Al llegar a ese lugar, Jesús miró hacia arriba y le dijo: «Zaqueo, baja pronto, porque hoy tengo que alojarme en tu casa»","6":"Zaqueo bajó rápidamente y lo recibió con alegría","7":"Al ver esto, todos murmuraban, diciendo: «Se ha ido a alojar en casa de un pecador»","8":"Pero Zaqueo dijo resueltamente al Señor: «Señor, voy a dar la mitad de mis bienes a los pobres, y si he perjudicado a alguien, le daré cuatro veces más»","9":"Y Jesús le dijo: «Hoy ha llegado la salvación a esta casa, ya que también este hombres es un hijo de Abraham","10":"porque el Hijo del hombre vino a buscar y a salvar lo que estaba perdido».","11":"Como la gente seguía escuchando, añadió una parábola, porque estaba cerca de Jerusalén y ellos pensaban que el Reino de Dios iba a aparecer de un momento a otro","12":"El les dijo: «Un hombre de familia noble fue a un país lejano para recibir la investidura real y regresar en seguida","13":"Llamó a diez de sus servidores y les entró cien monedas de plata a cada uno, diciéndoles: \"Háganlas producir hasta que yo vuelva\".","14":"Pero sus conciudadanos lo odiaban y enviaron detrás de él una embajada encargada de decir: \"No queremos que este sea nuestro rey\".","15":"Al regresar, investido de la dignidad real, hizo llamar a los servidores a quienes había dado el dinero, para saber lo que había ganado cada uno.","16":"El primero se presentó y le dijo: \"Señor, tus cien monedas de plata han producido diez veces más\"","17":"\"Está bien, buen servidor, le respondió, ya que has sido fiel en tan poca cosa, recibe el gobierno de diez ciudades\"","18":"Llegó el segundo y el dijo: \"Señor, tus cien monedas de plata han producido cinco veces más\"","19":"A él también le dijo: \"Tú estarás al frente de cinco ciudades\".","20":"Llegó el otro y le dijo: \"Señor, aquí tienes tus cien monedas de plata, que guardé envueltas en un pañuelo","21":"Porque tuve miedo de ti, que eres un hombre exigentes, que quieres percibir lo que no has depositado y cosechar lo que no has sembrado\"","22":"El le respondió: \"Yo te juzgo por tus propias palabras, mal servidor. Si sabías que soy un hombre exigentes, que quiero percibir lo que no deposité y cosechar lo que no sembré","23":"¿por qué no entregaste mi dinero en préstamo? A mi regreso yo lo hubiera recuperado con intereses&quot","24":"Y dijo a los que estaban allí: \"Quítenle las cien monedas y dénselas al que tiene diez veces más\"","25":"\"¡Pero, señor, le respondieron, ya tiene mil!\"","26":"\"Les aseguro que al que tiene, se le dará; pero al que no tiene, se le quitará aún lo que tiene","27":"En cuanto a mis enemigos, que no me han querido por rey, tráiganlos aquí y mátenlos en mi presencia\"»","28":"Después de haber dicho esto, Jesús siguió adelante, subiendo a Jerusalén.","29":"Cuando se acercó a Betfagé y Betania, al pie del monte llamado de los Olivos, envió a dos de sus discípulos, diciéndoles","30":"«Vayan al pueblo que está enfrente y, al entrar, encontrarán un asno atado, que nadie ha montado todavía. Desátenlo y tráiganlo;","31":"y si alguien les pregunta: «¿Por qué lo desatan?», respondan: «El Señor lo necesita»","32":"Los enviados partieron y encontraron todo como él les había dicho.","33":"Cuando desataron el asno, sus dueños les dijeron: «¿Por qué lo desatan?».","34":"Y ellos respondieron: «El Señor lo necesita»","35":"Luego llevaron el asno adonde estaba Jesús y, poniendo sobre él sus mantos, lo hicieron montar","36":"Mientras él avanzaba, la gente extendía sus mantos sobre el camino.","37":"Cuando Jesús se acercaba a la pendiente del monte de los Olivos, todos los discípulos, llenos de alegría, comenzaron a alabar a Dios en alta voz, por todos los milagros que habían visto","38":"Y decían:»¡Bendito sea el Rey que viene en nombre del Señor! ¡Paz en el cielo y gloria en las alturas!»","39":"Algunos fariseos que se encontraban entre la multitud le dijeron: «Maestro, reprende a tus discípulos»","40":"Pero él respondió: «Les aseguro que si ellos callan, gritarán las piedras","41":"Cuando estuvo cerca y vio la ciudad, se puso a llorar por ella,","42":"diciendo: «¡Si tú también hubieras comprendido en ese día el mensaje de paz! Pero ahora está oculto a tus ojos","43":"Vendrán días desastrosos para ti, en que tus enemigos te cercarán con empalizadas, te sitiarán y te atacarán por todas partes","44":"Te arrasarán junto con tus hijos, que están dentro de ti, y no dejarán en ti piedra sobre piedra, porque no has sabido reconocer el tiempo en que fuiste visitada por Dios»","45":"Y al entrar al Templo, se puso a echar a los vendedores,","46":"diciéndoles: «Está escrito: Mi casa será una casa de oración, pero ustedes la han convertido en una cueva de ladrones»","47":"Y diariamente enseñaba en el Templo. Los sumos sacerdotes, los escribas y los más importantes del pueblo, buscaban la forma de matarlo."}},"8":{"verses":{"2":"y también algunas mujeres que habían sido curadas de malos espíritus y enfermedades: María, llamada Magdalena, de la que habían salido siete demonios","3":"Juana, esposa de Cusa, intendente de Herodes, Susana y muchas otras, que los ayudaban con sus bienes","4":"Como se reunía una gran multitud y acudía a Jesús gente de todas las ciudades, él les dijo, valiéndose de una parábola","5":"«El sembrador salió a sembrar su semilla. Al sembrar, una parte de la semilla cayó al borde del camino, donde fue pisoteada y se la comieron los pájaros del cielo","6":"Otra parte cayó sobre las piedras y, al brotar, se secó por falta de humedad","7":"Otra cayó entre las espinas, y estas, brotando al mismo tiempo, la ahogaron","8":"Otra parte cayó en tierra fértil, brotó y produjo fruto al ciento por uno». Y una vez que dijo esto, exclamó: «¡El que tenga oídos para oír, que oiga!»","9":"Sus discípulos le preguntaron qué significaba esta parábola,","10":"y Jesús les dijo: «A ustedes se les ha concedido conocer los misterios del Reino de Dios; a los demás, en cambio, se les habla en parábolas, para que miren sin ver y oigan sin comprender","11":"La parábola quiere decir esto: La semilla es la Palabra de Dios.","12":"Los que están al borde del camino son los que escuchan, pero luego viene el demonio y arrebata la Palabra de sus corazones, para que no crean y se salven","13":"Los que están sobre las piedras son los que reciben la Palabra con alegría, apenas la oyen; pero no tienen raíces: creen por un tiempo, y en el momento de la tentación se vuelven atrás","14":"Lo que cayó entre espinas son los que escuchan, pero con las preocupaciones, las riquezas y los placeres de la vida, se van dejando ahogar poco a poco, y no llegan a madurar","15":"Lo que cayó en tierra fértil son los que escuchan la Palabra con un corazón bien dispuesto, la retienen, y dan fruto gracias a sus constancia.","16":"No se enciende una lámpara para cubrirla con un recipiente o para ponerla debajo de la cama, sino que se la coloca sobre un candelero, para que los que entren vean la luz","17":"Porque no hay nada oculto que no se descubra algún día, ni nada secreto que no deba ser conocido y divulgado","18":"Presten atención y oigan bien, porque al que tiene, se le dará, pero al que no tiene, se le quitará hasta lo que cree tener»","19":"Su madre y sus hermanos fueron a verlo, pero no pudieron acercarse a causa de la multitud","20":"Entonces le anunciaron a Jesús: «Tu madre y tus hermanos están ahí afuera y quieren verte»","21":"Pero él les respondió: «Mi madre y mis hermanos son los que escuchan la Palabra de Dios y la practican»","22":"Un día, Jesús subió con sus discípulos a una barca y les dijo: «Pasemos a la otra orilla del lago». Ellos partieron","23":"y mientras navegaban, Jesús se durmió. Entonces se desencadenó sobre el lago un fuerte vendaval; la barca se iba llenando de agua, y ellos corrían peligro","24":"Los discípulos se acercaron y lo despertaron, diciendo: «¡Maestro, Maestro, nos hundimos!». El se despertó e increpó al viento y a las olas; estas se apaciguaron y sobrevino la calma","25":"Después les dijo: «¿Dónde está la fe de ustedes?». Y ellos, llenos de temor y admiración, se decían unos a otros: «¿Quién es este que ordena incluso al viento y a las olas, y le obedecen?»","26":"Después llegaron a la región de los gerasenos, que está situada frente a Galilea","27":"Jesús acababa de desembarcar, cuando salió a su encuentro un hombre de la ciudad, que estaba endemoniado. Desde hacía mucho tiempo no se vestía, y no vivía en una casa, sino en los sepulcros","28":"Al ver a Jesús, comenzó a gritar, cayó a sus pies y dijo con voz potente: «¿Qué quieres de mí, Jesús, Hijo de Dios, el Altísimo? Te ruego que no me atormentes»","29":"Jesús, en efecto, estaba ordenando al espíritu impuro que saliera de aquel hombre. Muchas veces el espíritu se había apoderado de él, y aunque lo ataban con cadenas y grillos para sujetarlo, él rompía sus ligaduras y el demonio lo arrastraba a lugares desiertos","30":"Jesús le preguntó: «¿Cuál es tu nombre?». «Legión», respondió, porque eran muchos los demonios que habían entrado en él.","31":"Y le suplicaban que no les ordenara precipitarse al abismo.","32":"Había allí una gran piara de cerdos que estaba paciendo en la montaña. Los demonios suplicaron a Jesús que les permitiera entrar en los cerdos. El se lo permitió","33":"Entonces salieron de aquel hombre, entraron en los cerdos, y desde lo alto del acantilado, la piara se precipitó al mar y se ahogó.","34":"Al ver lo que había pasado, los cuidadores huyeron y difundieron la noticia en la ciudad y en los poblados","35":"En seguida la gente fue a ver lo que había sucedido. Cuando llegaron adonde estaba Jesús, vieron sentado a sus pies, vestido y en sus sano juicio, al hombre del que habían salido los demonios, y se llenaron de temor","36":"Los que habían presenciado el hecho les contaron cómo había sido curado el endemoniado","37":"Todos los gerasenos pidieron a Jesús que se alejará de allí, porque estaban atemorizados; y él, subiendo a la barca, regresó.","38":"El hombre del que salieron los demonios le rogaba que lo llevara con él, pero Jesús lo despidió, diciéndole","39":"«Vuelve a tu casa y cuenta todo lo que Dios has hecho por ti». El se fue y proclamó en toda la ciudad lo que Jesús había hecho por él","40":"A su regreso, Jesús fue recibido por la multitud, porque todos lo estaban esperando","41":"De pronto, se presentó un hombre llamado Jairo, que era jefe de la sinagoga, y cayendo a los pies de Jesús, le suplicó que fuera a su casa,","42":"porque su única hija, que tenía unos doce años, se estaba muriendo. Mientras iba, la multitud lo apretaba hasta sofocarlo","43":"Una mujer que padecía de hemorragias desde hacía doce años y a quien nadie había podido curar","44":"se acercó por detrás y tocó los flecos de su manto; inmediatamente cesó la hemorragia","45":"Jesús preguntó: «¿Quién me ha tocado?». Como todos lo negaban, Pedro y sus compañeros le dijeron: «Maestro, es la multitud que te está apretujando».","46":"Pero Jesús respondió: «Alguien me ha tocado, porque he sentido que una fuerza salía de mí»","47":"Al verse descubierta, la mujer se acercó temblando, y echándose a sus pies, contó delante de todos por qué lo había tocado y cómo fue curada instantáneamente","48":"Jesús le dijo entonces: «Hija, tu fe te ha salvado, vete en paz».","49":"Todavía estaba hablando, cuando llegó alguien de la casa del jefe de sinagoga y le dijo: «Tu hija ha muerto, no molestes más al Maestro»","50":"Pero Jesús, que había oído, respondió: «No temas, basta que creas y se salvará»","51":"Cuando llegó a la casa no permitió que nadie entrara con él, sino Pedro, Juan y Santiago, junto con el padre y la madre de la niña.","52":"Todos lloraban y se lamentaban. «No lloren, dijo Jesús, no está muerta, sino que duerme»","53":"Y se burlaban de él, porque sabían que la niña estaba muerta.","54":"Pero Jesús la tomó de la mano y la llamó, diciendo: «Niña, levántate».","55":"Ella recuperó el aliento y se levantó en el acto. Después Jesús ordenó que le dieran de comer"}},"15":{"verses":{"2":"Los fariseos y los escribas murmuraban, diciendo: «Este hombre recibe a los pecadores y come con ellos»","3":"Jesús les dijo entonces esta parábola","4":"«Si alguien tiene cien ovejas y pierde una, ¿no deja acaso las noventa y nueve en el campo y va a buscar la que se había perdido, hasta encontrarla?","5":"Y cuando la encuentra, la carga sobre sus hombros, lleno de alegría,","6":"y al llegar a su casa llama a sus amigos y vecinos, y les dice: \"Alégrense conmigo, porque encontré la oveja que se me había perdido\".","7":"Les aseguro que, de la misma manera, habrá más alegría en el cielo por un solo pecador que se convierta, que por noventa y nueve justos que no necesitan convertirse»","8":"Y les dijo también: «Si una mujer tiene diez dracmas y pierde una, ¿no enciende acaso la lámpara, barre la casa y busca con cuidado hasta encontrarla?","9":"Y cuando la encuentra, llama a sus amigas y vecinas, y les dice: \"Alégrense conmigo, porque encontré la dracma que se me había perdido\".","10":"Les aseguro que, de la misma manera, se alegran los ángeles de Dios por un solo pecador que se convierte»","11":"Jesús dijo también: «Un hombre tenía dos hijos","12":"El menor de ellos dijo a su padre: \"Padre, dame la parte de herencia que me corresponde\". Y el padre les repartió sus bienes","13":"Pocos días después, el hijo menor recogió todo lo que tenía y se fue a un país lejano, donde malgastó sus bienes en una vida licenciosa.","14":"Ya había gastado todo, cuando sobrevino mucha miseria en aquel país, y comenzó a sufrir privaciones","15":"Entonces se puso al servicio de uno de los habitantes de esa región, que lo envió a su campo para cuidar cerdos","16":"El hubiera deseado calmar su hambre con las bellotas que comían los cerdos, pero nadie se las daba","17":"Entonces recapacitó y dijo: \"¡Cuántos jornaleros de mi padre tienen pan en abundancia, y yo estoy aquí muriéndome de hambre!\"","18":"Ahora mismo iré a la casa de mi padre y le diré: \"Padre, pequé contra el Cielo y contra ti","19":"ya no merezco ser llamado hijo tuyo, trátame como a uno de tus jornaleros\".","20":"Entonces partió y volvió a la casa de su padre. Cuando todavía estaba lejos, su padre lo vio y se conmovió profundamente, corrió a su encuentro, lo abrazó y lo besó","21":"El joven le dijo: \"Padre, pequé contra el Cielo y contra ti; no merezco ser llamado hijo tuyo\"","22":"Pero el padre dijo a sus servidores: \"Traigan enseguida la mejor ropa y vístanlo, pónganle un anillo en el dedo y sandalias en los pies.","23":"Traigan el ternero engordado y mátenlo. Comamos y festejemos,","24":"porque mi hijo estaba muerto y ha vuelto a la vida, estaba perdido y fue encontrado\". Y comenzó la fiesta","25":"El hijo mayor estaba en el campo. Al volver, ya cerca de la casa, oyó la música y los coros que acompañaban la danza","26":"Y llamando a uno de los sirvientes, le preguntó que significaba eso.","27":"El le respondió: \"Tu hermano ha regresado, y tu padre hizo matar el ternero y engordado, porque lo ha recobrado sano y salvo\".","28":"El se enojó y no quiso entrar. Su padre salió para rogarle que entrara,","29":"pero él le respondió: \"Hace tantos años que te sirvo sin haber desobedecido jamás ni una sola de tus órdenes, y nunca me diste un cabrito para hacer una fiesta con mis amigos","30":"¡Y ahora que ese hijo tuyo ha vuelto, después de haber gastado tus bienes con mujeres, haces matar para él el ternero engordado!\"","31":"Pero el padre le dijo: \"Hijo mío, tú estás siempre conmigo, y todo lo mío es tuyo"}}}}