{"book":"EXODO","chapters":{"21":{"verses":{"2":"Si compras un esclavo hebreo, él prestará servicios durante seis años, y al séptimo año, quedará en libertad sin pagar nada","3":"Si entró solo, saldrá solo; si tenía mujer, su mujer saldrá con él","4":"Si su dueño le dio una mujer y ella le dio hijos o hijas, la mujer y los hijos serán para su dueño, y él se irá solo","5":"Pero si el esclavo declara expresamente: «Yo amo a mi señor, a mi mujer y a mis hijos, y por eso no quiero quedar en libertad»","6":"su dueño lo presentará delante de Dios, lo acercará a la puerta de su casa o al poste de la puerta, y le perforará la oreja con una lezna. Así el esclavo quedará a su servicio para siempre","7":"Si un hombre vende a su hija como esclava, ella no saldrá en libertad como salen los esclavos","8":"Si después desagrada a su dueño, y él ya no la quiere para sí, permitirá que la rescaten, pero no podrá venderla a extranjeros por haberla defraudado","9":"Si el dueño la destina a su hijo, la tratará según el derecho de las hijas","10":"Si toma para sí otra mujer, no deberá reducir la comida, la ropa y los derechos conyugales de la primera","11":"Y si la priva de estas tres cosas, ella podrá irse gratuitamente, sin pagar nada","12":"El que hiera mortalmente a un hombre será castigado con la muerte","13":"Si no lo hizo con premeditación, sino que Dios dispuso que cayera bajo su mano, yo te señalaré un lugar donde podrá refugiarse el homicida","14":"Pero si alguien tiene la osadía de matar alevosamente a su prójimo, hasta de mi altar deberás sacarlo para que muera","15":"El que golpee a su padre o a su madre será castigado con la muerte","16":"El que rapte a un hombre, sea que lo haya vendido o que se lo encuentre en su poder, será castigado con la muerte","17":"El que maldiga a su padre o a su madre será castigado con la muerte","18":"Si dos hombres pelean y uno hiere al otro con una piedra o con una azada, pero este último no muere sino que debe guardar cama","19":"el que lo hirió quedará absuelto si el herido se puede levantar y puede andar por fuera, aunque sea apoyándose en un bastón; pero deberá resarcirlo por el tiempo en que permaneció inactivo y hacerlo atender hasta que esté curado","20":"Si un hombre golpea con un bastón a su esclavo o a su esclava, de tal manera que estos mueren en sus mismas manos, deberán ser vengados","21":"Pero si sobreviven un día o dos, no serán vengados, porque son propiedad suya","22":"Si unos hombres se pelean, y uno de ellos atropella a una mujer embarazada y le provoca un aborto, sin que sobrevenga ninguna otra desgracia, el culpable deberá pagar la indemnización que le imponga el marido de la mujer, y el pago se hará por arbitraje","23":"Pero si sucede una desgracia, tendrás que dar vida por vida","24":"ojo por ojo, diente por diente, mano por mano, pie por pie,","25":"quemadura por quemadura, herida por herida, contusión por contusión","26":"Si un hombre golpea en un ojo a su esclavo o a su esclava, y lo deja tuerto, lo pondrá en libertad como compensación por el ojo","27":"Y si le hace caer un diente, lo pondrá en libertad como compensación por el diente","28":"Si un buey embiste a un hombre o a una mujer, y estos mueren, el buey será matado a pedradas y no se comerá su carne; el dueño del buey, en cambio, estará libre de culpa","29":"Pero si el buey solía embestir, y su dueño, aunque advertido oportunamente, no lo vigiló, en el caso de que ese buey mate a un hombre o a una mujer, será muerto a pedradas, y su dueño también será castigado con la muerte","30":"Si se le impone un precio de rescate, deberá pagar en rescate de su vida todo lo que se le imponga","31":"Si el buey embiste a un muchacho o a una muchacha, se procederá con él conforme a esta misma regla","32":"Y si el buey embiste a un esclavo o a una esclava, el dueño del animal pagará treinta siclos de plata al dueño del esclavo, y el buey será muerto a pedradas","33":"Si alguien abre un pozo, o cava una fosa y no la tapa, y un buey o un asno caen dentro","34":"el propietario del pozo deberá indemnizar: pagará en efectivo al dueño del buey o del asno el precio debido, y el animal muerto quedará para él","35":"Si el buey de un hombre embiste al buey de otro hombre, ocasionándole la muerte, venderán el buey vivo y se repartirán el importe; e igualmente se repartirán el animal muerto","36":"Pero si ya era notorio que el buey embestía habitualmente, y su dueño no lo vigiló, este pagará buey por buey y el animal muerto será para él"}},"38":{"verses":{"2":"En sus cuatro ángulos, y formando una sola pieza con él, le hizo unos cuernos, y después lo recubrió de bronce","3":"Hizo, además, todos los utensilios del altar: los recipientes para recoger las cenizas, las palas, los aspersorios, los tenedores y los braseros. Todos estos utensilios los hizo de bronce","4":"También fabricó para el altar un enrejado de bronce en forma de red, y lo puso debajo de la parte saliente del altar, de manera que llegaba, desde abajo, hasta la mitad del altar","5":"Puso cuatro argollas en los cuatro extremos del enrejado de bronce para hacer pasar por ellas las andas","6":"Hizo las andas de madera de acacia y las recubrió de bronce","7":"y pasó las andas por las argollas que estaban a ambos lados del altar para poder transportarlo. El altar era hueco por dentro y estaba hecho de tablas","8":"Después hizo la fuente de bronce y su base también de bronce, con los espejos de las mujeres que prestaban servicio a la entrada de la Carpa del Encuentro","9":"Hizo también el atrio. Por el lado sur, en dirección al Négueb, el atrio tenía unas cortinas de lino fino reforzado, dispuestas a lo largo de cincuenta metros","10":"Sus veinte columnas estaban apoyadas sobre veinte bases de bronce, y estaban provistas de ganchos y varillas de plata","11":"Por el lado norte, las cortinas tenían igualmente una longitud de cincuenta metros, y estaban sostenidas por veinte columnas apoyadas en veinte bases de bronce y provistas de ganchos y varillas de plata","12":"Por el lado oeste, había veinticinco metros de cortinas, con diez columnas y sus respectivas bases, que estaban provistas de ganchos y varillas de plata","13":"Sobre el lado este, hacia el oriente, también había veinticinco metros de cortinas","14":"Las cortinas colocadas a un lado de la entrada medían siete metros y medio de largo, y allí había tres columnas y tres bases","15":"Las del otro lado tenían las mismas medidas, también con tres columnas y sus respectivas bases","16":"Todas las cortinas del atrio eran de lino fino reforzado","17":"Las bases para las columnas eran de bronce, y sus ganchos y sus varillas de plata. Los capiteles también estaban revestidos de plata, y todas las columnas del atrio tenían varillas de plata","18":"El cortinado de la puerta del atrio era de púrpura violeta y escarlata, de carmesí y de lino fino reforzado, y estaba recamado artísticamente. Tenía diez metros de largo, y su altura &ndash;lo mismo que la de las cortinas del atrio&ndash; era de dos metros y medio","19":"Sus cuatro columnas y sus cuatro bases eran de bronce, y sus ganchos de plata, así como también el revestimiento de sus capiteles y de sus varillas","20":"Todas las estacas de la Morada y del atrio que la rodeaba eran de bronce","21":"Este es el cómputo de las expensas para la construcción de la Morada del Testimonio, tal como fue realizado por orden de Moisés y ejecutado por los levitas, bajo la dirección de Itamar, hijo del sacerdote Aarón","22":"Besalel &ndash;hijo de Urí, hijo de Jur, de la tribu de Judá&ndash; hizo todo lo que el Señor había ordenado a Moisés","23":"contando con la ayuda de Oholiab &ndash;hijo de Ajisamac, de la tribu de Dan&ndash; que era artífice, bordador y recamador de púrpura violeta y escarlata, de carmesí y de lino fino","24":"El total del oro empleado en la ejecución de las obras del Santuario &ndash;el oro procedente de las ofrendas&ndash; ascendió a veintinueve talentos y setecientos treinta siclos, en siclos del Santuario.","25":"La plata recogida entre los miembros de la comunidad que habían sido censados, ascendió a cien talentos y mil setecientos setenta y cinco siclos, en siclos del Santuario,","26":"o sea, medio siclo por cada uno de los incluidos en el censo de los seiscientos tres mil quinientos cincuenta hombres de veinte años para arriba.","27":"Los cien talentos de plata se usaron para fundir las bases del Santuario y las bases que sostenían el cortinado, a razón de un talento por base;","28":"y con los mil setecientos setenta y cinco siclos hicieron ganchos para las columnas, revistieron los capiteles y los unieron por medio de varillas.","29":"El bronce procedente de las ofrendas ascendió a setenta talentos y dos mil cuatrocientos siclos.","30":"Con ellos se hicieron las bases para la entrada de la Carpa del Encuentro, el altar de bronce con su enrejado y todos los utensilios,"}},"31":{"verses":{"2":"Yo designé a Besalel &ndash;hijo de Urí, hijo de Jur, de la tribu de Judá&ndash","3":"y lo llené del espíritu de Dios, para conferirle habilidad, talento y experiencia en la ejecución de toda clase de trabajos","4":"tanto para idear proyectos y realizarlos en oro, plata o bronce","5":"como para labrar piedras de engaste, tallar la madera o hacer cualquier otro trabajo","6":"Junto con él puse a Oholiab, hijo de Ajisamac, de la tribu de Dan, y doté de una habilidad especial a todos los artesanos competentes, a fin de que puedan ejecutar lo que les he ordenado, a saber","7":"la Carpa del Encuentro, el Arca del Testimonio, la tapa que la cubre y todo el mobiliario del Santuario","8":"la mesa con sus utensilios, el candelabro de oro puro con todos sus accesorios, y el altar de los perfumes","9":"el altar de los holocaustos y todos sus utensilios, y la fuente con su base","10":"las vestiduras litúrgicas, o sea, las vestiduras sagradas para el sacerdote Aarón y las que usarán sus hijos para las funciones sacerdotales","11":"el óleo de la unción y el incienso aromático para el Santuario. En la ejecución de todas estas cosas, ellos obrarán conforme a todo lo que yo te he ordenado","12":"El Señor dijo a Moisés","13":"Habla a los israelitas en los siguientes términos: No dejen nunca de observar mis sábados, porque el sábado es un signo puesto entre yo y ustedes, a través de las generaciones, para que ustedes sepan que yo, el Señor, soy el que los santifico","14":"Observarán el sábado, porque es sagrado para ustedes. El que lo profane, será castigado con la muerte. Sí, todo el que haga algún trabajo ese día será excluido de su pueblo","15":"Durante seis días se trabajará, pero el séptimo será un día de descanso solemne, consagrado al Señor. El que trabaje en sábado será castigado con la muerte","16":"Los israelitas observarán el sábado, celebrándolo a través de las generaciones como signo de alianza eterna","17":"Será un signo perdurable entre yo y los israelitas, porque en seis días el Señor hizo el cielo y la tierra, pero el séptimo día descansó y retomó aliento"}},"2":{"verses":{"2":"La mujer concibió y dio a luz un hijo; y viendo que era muy hermoso, lo mantuvo escondido durante tres meses","3":"Cuando ya no pudo ocultarlo más tiempo, tomó una cesta de papiro y la impermeabilizó con betún y pez. Después puso en ella al niño y la dejó entre los juncos, a orillas del Nilo","4":"Pero la hermana del niño se quedó a una cierta distancia, para ver qué le sucedería","5":"La hija del Faraón bajó al Nilo para bañarse, mientras sus doncellas se paseaban por la ribera. Al ver la cesta en medio de los juncos, mandó a su esclava que fuera a recogerla","6":"La abrió, y vio al niño que estaba llorando; y llena de compasión, exclamó: «Seguramente es un niño de los hebreos»","7":"Entonces la hermana del niño dijo a la hija del Faraón: «Quieres que vaya a buscarte entre las hebreas una nodriza para que te lo críe»","8":"«Sí», le respondió la hija del Faraón. La jovencita fue a llamar a la madre del niño","9":"y la hija del Faraón le dijo: «Llévate a este niño y críamelo; yo te lo voy a retribuir». La mujer lo tomó consigo y lo crió","10":"y cuando el niño creció, lo entregó a la hija del Faraón, que lo trató como a un hijo y le puso el nombre de Moisés, diciendo: «Sí, yo lo saqué de las aguas»","11":"Siendo ya un hombre, Moisés salió en cierta ocasión a visitar a sus hermanos, y observó los penosos trabajos a que estaban sometidos. También vio que un egipcio maltrataba a un hebreo, a uno de sus hermanos","12":"Entonces dirigió una mirada a su alrededor, y como no divisó a nadie, mató al egipcio y lo escondió en la arena","13":"Al día siguiente regresó y encontró a dos hebreos que se estaban pelando. «¿Por qué golpeas a tu compañero?» Preguntó el agresor","14":"Pero este le respondió: «¿Quién te ha constituido jefe o árbitro nuestro? ¿Acaso piensas matarme como mataste al egipcio?». Moisés sintió temor y pensó: «Por lo visto, el asunto ha trascendido»","15":"En efecto, el Faraón se enteró de lo sucedido, y buscó a Moisés para matarlo. Pero este huyó del Faraón, y llegó al país de Madián. Allí se sentó junto a un pozo","16":"El sacerdote de Madián tenía siete hijas. Ellas fueron a sacar agua para llenar los bebederos y dar de beber al rebaño de su padre","17":"De pronto llegaron unos pastores y las echaron. Moisés, poniéndose de pie, salió en defensa de ellas y dio de beber a sus ovejas","18":"Cuando llegaron al lugar donde estaba Reuel, su padre, este les preguntó: ¿Por qué hoy han vuelto tan pronto?»","19":"«Un hombre, un egipcio, le explicaron ellas, nos libró de los pastores, nos sacó agua, y hasta dio de beber al rebaño»","20":"«¿Dónde está ese hombre?», preguntó él a sus hijas. «¿Por qué lo dejaron allí? Invítenlo a comer»","21":"Moisés accedió a quedarse en casa de aquel hombre, y este le dio como esposa a su hija Sipora","22":"Ella tuvo un hijo, y Moisés lo llamó Gersón, porque dijo: «Fui un emigrante en tierra extranjera»","23":"Pasó mucho tiempo y, mientras tanto, murió el rey de Egipto. Los israelitas, que gemían en la esclavitud, hicieron oír su clamor, y ese clamor llegó hasta Dios, desde el fondo de su esclavitud","24":"Dios escuchó sus gemidos y se acordó de su alianza con Abraham, Isaac y Jacob","25":"Entonces dirigió su mirada hacia los israelitas y los tuvo en cuenta"}},"12":{"verses":{"2":"Este mes será para ustedes el mes inicial, el primero de los meses del año","3":"Digan a toda la comunidad de Israel: El diez de este mes, consíganse cada uno un animal del ganado menor, uno para cada familia","4":"Si la familia es demasiado reducida para consumir un animal entero, se unirá con la del vecino que viva más cerca de su casa. En la elección del animal tengan en cuenta, además del número de comensales, lo que cada uno come habitualmente","5":"Elijan un animal sin ningún defecto, macho y de un año; podrá ser cordero o cabrito","6":"Deberán guardarlo hasta el catorce de este mes, y a la hora del crepúsculo, lo inmolará toda la asamblea de la comunidad de Israel","7":"Después tomarán un poco de su sangre, y marcarán con ella los dos postes y el dintel de la puerta de las casas donde lo coman","8":"Y esa misma noche comerán la carne asada al fuego, con panes sin levadura y verduras amargas","9":"No la comerán cruda ni hervida, sino asada al fuego; comerán también la cabeza, las patas y las entrañas","10":"No dejarán nada para la mañana siguiente, y lo que sobre, lo quemarán al amanecer","11":"Deberán comerlo así: ceñidos con un cinturón, calzados con sandalias y con el bastón en la mano. Y lo comerán rápidamente: es la Pascua del Señor","12":"Esa noche yo pasaré por el país de Egipto para exterminar a todos sus primogénitos, tanto hombres como animales, y daré un justo escarmiento a los dioses de Egipto. Yo soy el Señor","13":"La sangre les servirá de señal para indicar las casas donde ustedes estén. Al verla, yo pasaré de largo, y así ustedes se libarán del golpe del Exterminador, cuando yo castigue al país de Egipto","14":"Este será para ustedes un día memorable y deberán solemnizarlo con una fiesta en honor del Señor. Lo celebrarán a lo largo de las generaciones como una institución perpetua","15":"Durante siete días ustedes comerán panes sin levadura. A partir del primer día, harán desaparecer la levadura de sus casas, porque todo el que coma pan fermentado, desde el primer día hasta el séptimo, será excluido de Israel","16":"El primer día celebrarán una asamblea litúrgica, y harán lo mismo el séptimo día. En todo este tiempo no estará permitido realizar ningún trabajo, exceptuando únicamente el que sea indispensable para preparar la comida","17":"Ustedes celebrarán la fiesta de los Acimos, porque ese día hice salir de Egipto a los ejércitos de Israel. Observarán este día a lo largo de las generaciones como una institución perpetua","18":"En el transcurso del primer mes, desde el atardecer del día catorce hasta el atardecer del día veintiuno, comerán el pan sin levadura","19":"Durante esos siete días, no habrá levadura en sus casas, porque todo el que coma algo fermentado, sea extranjero o natural del país, será excluido de la comunidad de Israel","20":"En una palabra, no podrán comer nada fermentado; cualquiera sea el lugar donde habiten, comerán panes ácimos","21":"Moisés convocó a todos los ancianos de Israel y les dijo: «Vayan a buscar un animal del ganado menor para cada familia e inmolen la víctima pascual","22":"Luego tomen un manojo de plantas de hisopo, mójenlo en la sangre recogida en un recipiente, y marquen con la sangre el dintel y los dos postes de las puertas; y que ninguno de ustedes salga de su casa hasta la mañana siguiente","23":"Porque el Señor pasará para castigar a Egipto; pero al ver la sangre en el dintel y en los dos postes, pasará de largo por aquella puerta, y no permitirá que el Exterminador entre en sus casas para castigarlos","24":"Cumplan estas disposiciones como un precepto permanente, para ustedes y para sus hijos","25":"Cuando lleguen a la tierra que el Señor ha prometido darles, observen este rito","26":"Y cuando sus hijos les pregunten qué significado tiene para ustedes este rito","27":"les responderán: «Este es el sacrificio de la Pascua del Señor, que pasó de largo en Egipto por las casas de los israelitas cuando castigó a los egipcios y salvó a nuestras familias». El pueblo de postró en señal de adoración","28":"Luego los israelitas se fueron y realizaron exactamente todo lo que el Señor había ordenado a Moisés y a Aarón","29":"A medianoche, el Señor exterminó a todos los primogénitos en el país de Egipto, desde el primogénito del Faraón &ndash;el que debía sucederle en el trono&ndash; hasta el primogénito del que estaba preso en la cárcel, y a todos los primogénitos del ganado","30":"El Faraón se levantó aquella noche lo mismo que todos sus servidores y todos los egipcios, y en Egipto resonó un alarido inmenso, porque no había ninguna casa donde no hubiera un muerto","31":"Esa misma noche, el Faraón mandó llamar a Moisés y a Aarón, y les dijo: «Salgan inmediatamente de en medio de mi pueblo, ustedes y todos los israelitas, y vayan a dar culto al Señor, como lo habían pedido","32":"Tomen también sus ovejas y sus vacas, puesto que así lo quieren, y váyanse. Imploren una bendición también para mí»","33":"Los egipcios, por su parte, urgían al pueblo para obligarlo a salir del país lo antes posible, porque decían: «De lo contrario, todos moriremos»","34":"El pueblo recogió la masa para el pan antes que fermentara, y envolviendo en sus mantos los utensilios de cocina, los cargaron sobre sus hombres","35":"Además, los israelitas hicieron lo que Moisés les había ordenado: pidieron a los egipcios objetos de oro y plata, y también ropa","36":"y el Señor hizo que el pueblo se ganara el favor de los egipcios, los cuales accedieron a su pedido. De este modo, los israelitas despojaron a los egipcios","37":"Los israelitas partieron de Ramsés en dirección a Sucot. Eran unos seiscientos mil hombres de a pie, sin contar sus familias","38":"Con ellos iba también una multitud heterogénea, y una gran cantidad de ganado mayor y menor","39":"Como la pasta que habían traído de Egipto no había fermentado, hicieron con ella galletas ácimas. Al ser expulsados de Egipto no pudieron demorarse ni preparar provisiones para el camino","40":"Los israelitas estuvieron en Egipto cuatrocientos treinta años","41":"Y el día en que se cumplían esos cuatrocientos treinta años, todos los ejércitos de Israel salieron de Egipto","42":"El Señor veló durante aquella noche, para hacerlos salir de Egipto. Por eso, todos los israelitas deberán velar esa misma noche en honor del Señor, a lo largo de las generaciones","43":"El Señor dijo a Moisés y a Aarón: «Estas son las disposiciones relativas a la Pascua. No deberá comerla ningún extranjero","44":"En cambio, podrá hacerlo todo esclavo adquirido con dinero, con tal que antes lo hayas circuncidado","45":"Tampoco la comerán el huésped ni el mercenario","46":"Todos la comerán en una misma casa. No saques fuera de la casa ningún pedazo de carne y no quiebres los huesos de la víctima","47":"Toda la comunidad de Israel celebrará la Pascua","48":"Si un extranjero ha fijado su residencia junto a ti y quiere celebrar la Pascua en honor del Señor, antes deberán ser circuncidados todos los varones de su casa: sólo así podrá acercarse a celebrarla, porque será como el nacido en el país. Pero no la comerá ningún incircunciso","49":"La misma ley regirá para el nativo y para el extranjero que resida entre ustedes»","50":"Así lo hicieron los israelitas, exactamente como el Señor lo había ordenado a Moisés"}},"22":{"verses":{"2":"Pero si ya había salido el sol, entonces hay delito de homicidio. El ladrón está obligado a restituir la totalidad de lo robado; si no dispone de medios para hacerlo, deberá ser vendido para compensar por su robo","3":"Si lo robado &ndash;un buey, un asno o una oveja&ndash; se encuentra vivo en su poder, tendrá que restituir el doble","4":"Si alguien hace pastar su ganado en un campo o una viña, y lo deja suelto de manera que este va a pastar también en campo ajeno, deberá indemnizar con los mejores productos de su campo y de su viña","5":"Si un fuego se propaga y alcanza los matorrales, y así se destruye la cosecha ya amontonada o la que aún no había sido segada o el campo, el causante del incendio deberá indemnizar","6":"Si un hombre entrega a otro en depósito dinero o algún objeto, y alguien los roba de la casa de este último, el ladrón, si es descubierto, restituirá el doble","7":"Si no se logra descubrir al ladrón, el dueño de la casa se presentará ante Dios para atestiguar que no ha puesto su mano sobre los bienes del otro","8":"En todo asunto delictivo referente a un buey, un asno, una oveja, un traje o cualquier objeto desaparecido, del cual su propietario pueda decir: «Indudablemente es este», el litigio será llevado ante Dios; y aquel a quien Dios declare culpable, restituirá al otro el doble","9":"Si alguien entrega a otra persona un asno, un buey, una oveja o cualquier otro animal para su custodia, y el animal muere, sufre una fractura o es sustraído en ausencia de testigos","10":"el depositario deber[a jurar por el Señor que no ha puesto su mano sobre la propiedad ajena. El propietario aceptará el juramento, y aquel no estará obligado a indemnizar","11":"Pero si el animal fue robado estando presente el depositario, deberá indemnizar","12":"Si el animal ha sido despedazado por una fiera, traerá como testimonio los despojos y no tendrá que indemnizar por él","13":"Si alguien pide prestado un animal, y este sufre una fractura o muere en ausencia de su dueño, el que lo recibió en préstamo deberá indemnizar","14":"Si su dueño estaba presente, no estará obligado a hacerlo. Si lo había alquilado, le pagara el precio del alquiler","15":"Si un hombre seduce a una mujer virgen que no está desposada y se acuesta con ella, deberá tomarla por esposa pagando el precio debido","16":"Si el padre de la joven se niega a dársela, el seductor pagará una suma equivalente al precio estipulado para casarse con una virgen","17":"No dejarás vivir a la hechicera","18":"El que tenga trato sexual con una bestia será castigado con la muerte","19":"El que ofrezca sacrificios a otro dios que no sea el Señor, será condenado al exterminio","20":"No maltratarás al extranjero ni lo oprimirás, porque ustedes fueron extranjeros en Egipto","21":"No harás daño a la viuda ni al huérfano","22":"Si les haces daño y ellos me piden auxilio, yo escucharé su clamor","23":"Entonces arderá mi ira, y yo los mataré a ustedes con la espada; sus mujeres quedará viudas, y sus hijos huérfanos","24":"Si prestas dinero a un miembro de mi pueblo, al pobre que vive a tu lado, no te comportarás con él como un usurero, no le exigirás interés","25":"Si tomas en prenda el manto de tu prójimo, devuélveselo antes que se ponga el sol","26":"porque ese es su único abrigo y el vestido de su cuerpo. De lo contrario, ¿con qué dormirá? Y si él me invoca, yo lo escucharé, porque soy compasivo","27":"No blasfemarás contra Dios, ni maldecirás a un jefe de tu pueblo","28":"No demorarás en ofrecer las primicias de la cosecha y de la vendimia. Me darás a tu hijo primogénito","29":"Lo mismo deberás hacer con tu ganado mayor y tu ganado menor: el primogénito estará siete días con su madre, y al octavo día me lo darás"}},"6":{"verses":{"2":"Dios habló a Moisés y le dijo: «Yo soy el Señor","3":"Yo me aparecí a Abraham, a Isaac y a Jacob como el Dios Todopoderoso, pero no me di a conocer a ellos con mi nombre «el Señor»","4":"También establecí mi alianza con ellos, para darles la tierra de Canaán, esa tierra donde ellos residieron como extranjeros","5":"Y cuando escuché los gemidos de los israelitas, esclavizados por los egipcios, me acordé de mi alianza","6":"Por eso, anuncia esto a los israelitas» Yo soy el Señor. Yo los libraré de los trabajos forzados que les imponen los egipcios, los salvaré de la esclavitud a que ellos los someten, y los rescataré con el poder de mi brazo, infligiendo severos y justos castigos","7":"Haré de ustedes mi Pueblo y yo seré su Dios. Así tendrán que reconocer que soy yo, el Señor, el que los libró de los trabajos forzados de Egipto","8":"Después los introduciré en la tierra que juré dar a Abraham, a Isaac y a Jacob, y se la daré en posesión. Yo soy el Señor","9":"Moisés refirió estas palabras a los israelitas, pero ellos no quisieron escucharlo, porque estaban desalentados a causa de la dura servidumbre","10":"Entonces el Señor dijo a Moisés","11":"«Preséntate al Faraón, el rey de Egipto, y dile que deje partir de su país a los israelitas»","12":"Moisés se excusó ante el Señor, diciendo: «Si los israelitas no quisieron escucharme, ¿cómo me va a escuchar el Faraón, a mí que no tengo facilidad de palabra?»","13":"Pero el Señor habló a Moisés y a Aarón, y les dio órdenes para los israelitas y para el Faraón, rey de Egipto, a fin de hacer salir de Egipto a los israelitas","14":"Los jefes de las familias de Israel fueron los siguientes: Los hijos de Rubén, el primogénito de Israel, fueron Henoc, Palú, Jesrón y Carmí. Estos son los clanes de Rubén","15":"Los hijos de Simeón fueron Iemuel, Iamín, Ohad, Iaquín, Sójar y Saúl, el hijo de la cananea. Estos son los clanes de Simeón","16":"Los nombres de los hijos de Leví, con sus descendientes, fueron estos: Gersón, Quehat y Merarí. Leví vivió ciento treinta y siete años","17":"Los hijos de Gersón fueron Libní y Simei con sus clanes","18":"Los hijos de Quehat fueron Amram, Isar, Hebrón y Uziel. Quehat vivió ciento treinta y tres años","19":"Los hijos de Merarí fueron Majlí y Musí. Estos son los clanes de Leví con sus descendientes","20":"Amram se casó con Ioquébed, su tía, y de ella le nacieron Aarón y Moisés. Amram vivió ciento treinta y siete años","21":"Los hijos de Isar fueron Coré, Néfeg y Zicrí","22":"y los hijos de Uziel, fueron Misael, Elsafán y Sitrí","23":"Aarón se casó con Eliseba, hija de Aminadab y hermana de Najsón; de ella le nacieron Nadab, Abihú, Eleazar e Itamar","24":"Los hijos de Coré fueron Asir, Elcaná y Abiasaf. Estos son los clanes de los coreítas","25":"Eleazar, hijo de Aarón, se casó con una de las hijas de Putiel, que fue madre de Pinjás. Estos son los jefes de las familias levíticas, con sus respectivos clanes","26":"Moisés y Aarón son los mismos que recibieron del Señor la orden de sacar de Egipto a los israelitas, distribuidos en grupos","27":"Ellos fueron los que hablaron al Faraón, el rey de Egipto, para hacer salir a los israelitas. Son los mismos Moisés y Aarón","28":"El día en que el Señor habló a Moisés en Egipto","29":"les dijo: «Yo soy el Señor. Repite al Faraón, el rey de Egipto, todo lo que yo te diga»"}},"13":{"verses":{"2":"Conságrame a todos los primogénitos. Porque las primicias del seno materno entre los israelitas, sean hombres o animales, me pertenecen","3":"Moisés dijo al pueblo: Guarden el recuerdo de este día en que ustedes salieron de Egipto, ese lugar de esclavitud, porque el Señor los sacó de allí con el poder de su mano. Este día, no comerán pan fermentado","4":"Hoy, en el mes de Abib, ustedes salen de Egipto","5":"Y cuando el Señor te introduzca en el país de los cananeos, los hititas, los amorreos, los jivitas y los jebuseos, en el país que el Señor te dará porque así lo juró a tus padres &ndash;esa tierra que mana leche y miel&ndash; celebrarás el siguiente rito en este mismo mes","6":"Durante siete días, comerás pan sin levadura, y el séptimo día habrá una fiesta en honor del Señor","7":"Durante los siete días, el pan fermentado y la levadura no se verán en todo tu territorio","8":"Y ese día darás a tu hijo la siguiente explicación: «Esto es así, a causa de lo que el Señor hizo por mí cuando salí de Egipto»","9":"Este rito será como un signo en tu mano y como un memorial ante tus ojos, para que la ley del Señor esté siempre en tus labios por que el Señor te sacó de Egipto con mano poderosa","10":"Observa cada año esta prescripción, a su debido tiempo","11":"Cuando el Señor te introduzca en el país de los cananeos, como lo juró a ti y a tus padres, y cuando te lo haya dado","12":"consagrarás al Señor todos los primogénitos; y el primogénito de tus animales, si es macho, también pertenecerá al Señor","13":"Al primogénito del asno, en cambio, lo rescatarás con un cordero; y si no lo rescatas, deberás desnucarlo. También rescatarás a tu hijo primogénito","14":"Y cuando, el día de mañana, tu hijo te pregunte qué significa esto, tú le responderás: «Con el poder de su mano, el Señor nos sacó de Egipto, donde fuimos esclavos","15":"Como el Faraón se había obstinado en no dejarnos partir, el Señor hizo morir a todos los primogénitos machos de mi ganado, y rescató a mi hijo primogénito»","16":"Esto será como un signo en tu mano y como una marca sobre tu frente, porque el Señor nos hizo salir de Egipto con el poder de su mano","17":"Cuando el Faraón dejó partir al pueblo, Dios no lo llevó por la ruta que atraviesa el país de los filisteos, aunque es la más directa, porque pensó: «Es posible que al verse atacados se arrepientan y regresen a Egipto»","18":"Por eso les hizo dar un rodeo, y los llevó hacia el Mar Rojo por el camino del desierto. Al salir de Egipto, los israelitas iban muy bien equipados","19":"Moisés tomó consigo los restos de José, porque este había comprometido a los israelitas con un juramento solemne, diciéndoles: «El Señor vendrá a visitarlos, y entonces ustedes se llevarán mis huesos de aquí»","20":"Después que partieron de Sucot, acamparon en Etam, al borde del desierto","21":"El Señor iba al frente de ellos, de día en una columna de nube, para guiarlos por el camino; y de noche en una columna de fuego, para iluminarlos, de manera que pudieran avanzar de día y de noche"}},"24":{"verses":{"2":"Tú serás el único que te acercarás al Señor. Que los demás no se acerquen y que el pueblo no suba contigo»","3":"Moisés fue a comunicar al pueblo todas las palabras y prescripciones del Señor, y el pueblo respondió a una sola voz: «Estamos decididos a poner en práctica todas las palabras que ha dicho el Señor»","4":"Moisés consignó por escrito las palabras del Señor, y a la mañana siguiente, bien temprano, levantó un altar al pie de la montaña y erigió doce piedras en representación a las doce tribus de Israel","5":"Después designó a un grupo de jóvenes israelitas, y ellos ofrecieron holocaustos e inmolaron terneros al Señor, en sacrificio de comunión","6":"Moisés tomó la mitad de la sangre, la puso en unos recipientes, y derramó la otra mitad sobre el altar","7":"Luego tomó el documento de la alianza y lo leyó delante del pueblo, el cual exclamó: «Estamos resueltos a poner en práctica y a obedecer todo lo que el Señor ha dicho»","8":"Entonces Moisés tomó la sangre y roció con ella al pueblo, diciendo: «Esta es la sangre de la alianza que ahora el Señor hace con ustedes, según lo establecido en estas cláusulas»","9":"Luego Moisés subió en compañía de Aarón, Nadab, Abihú y de setenta de los ancianos","10":"y ellos vieron al Dios de Israel. A sus pies había algo así como una plataforma de lapislázuli, resplandeciente como el mismo cielo","11":"El Señor no extendió su mano contra esos privilegiados de Israel: ellos vieron a Dios, comieron y bebieron","12":"El Señor dijo a Moisés: «Sube hasta mí, a la montaña, y quédate aquí. Yo te daré las tablas de piedra, con la ley y los mandamientos, que escribí para instruirlos»","13":"Entonces Moisés se levantó junto con Josué, su ayudante, y subió a la montaña de Dios","14":"El había dicho a los ancianos de Israel: «Espérennos aquí, hasta nuestro regreso. Con ustedes quedarán Aarón y Jur: el que tenga algún pleito que se dirija a ellos»","15":"Y Luego subió a la montaña. La nube cubrió la montaña","16":"y la gloria del Señor se estableció sobre la montaña del Sinaí, que estuvo cubierta por la nube durante seis días. Al séptimo día, el Señor llamó a Moisés desde la nube","17":"El aspecto de la gloria del Señor era a los ojos de los israelitas como un fuego devorador sobre la cumbre de la montaña"}},"1":{"verses":{"2":"Rubén, Simeón, Leví y Judá","3":"Isacar, Zabulón y Benjamín","4":"Dan y Neftalí, Gad y Aser","5":"Los descendientes de Jacob eran, en total, setenta personas, José ya estaba en Egipto","6":"Después murieron José y sus hermanos, y toda aquella generación","7":"Pero los israelitas fueron fecundos y se multiplicaron, hasta convertirse en una muchedumbre numerosa y muy fuerte, que llenaba el país","8":"Mientras tanto, asumió el poder en Egipto un nuevo rey, que no había conocido a José","9":"El dijo a su pueblo: «El pueblo de los israelitas es más numeroso y fuerte que nosotros","10":"Es preciso tomar precauciones contra él, para impedir que siga multiplicándose. De lo contrario, en caso de guerra se pondrá de parte de nuestros enemigos, combatirá contra nosotros y se irá del país&raquo","11":"Entonces los egipcios pusieron a Israel a las órdenes de capataces, para que lo oprimieran con trabajos forzados. Así Israel construyó para el Faraón las ciudades de almacenamiento de Pitom y Ramsés","12":"Pero a medida que aumentaba la opresión, más se multiplicaba y más se expandía. Esto hizo que la presencia de los israelitas se convirtiera en un motivo de inquietud","13":"Por eso, los egipcios redujeron a los israelitas a la condición de los esclavos","14":"y les hicieron insoportable la vida, forzándolos a realizar trabajos extenuantes: la preparación de la arcilla, la fabricación de ladrillos y toda clase de tareas agrícolas","15":"Además, el rey de Egipto se dirigió a las parteras de las mujeres hebreas &ndash;una de ellas se llamaba Sifrá y la otra Puá&ndash","16":"y les ordenó: «Cuando asistan durante el parto a las mujeres hebreas, observen bien el sexo del recién nacido: si es varón, mátenlo, y si es una niña, déjenla vivir»","17":"Pero las parteras tuvieron temor de Dios, y en lugar de acatar la orden que les había dado el rey de Egipto, dejaban con vida a los varones","18":"El rey las mandó llamar y les preguntó: «Por qué han obrado así y han dejado con vida a los varones?»","19":"Ellas le respondieron: «Por que las mujeres hebreas no son como las egipcias: tienen mucha vitalidad, y antes que llegue la partera, ya han dado a luz»","20":"Por eso Dios fue bondadoso con las parteras. El pueblo creció cada vez más y se hizo muy poderoso","21":"y como ellas habían obrado con temor de Dios, él les concedió una familia numerosa","22":"Entonces el Faraón dio esta orden a su pueblo: «Arrojen al Nilo a todos los varones recién nacidos, pero dejen con vida a las niñas»."}},"17":{"verses":{"2":"Entonces acusaron a Moisés y le dijeron: «Danos agua para que podamos beber». Moisés les respondió: «¿Por qué me acusan? ¿Por qué provocan al Señor?»","3":"Pero el pueblo, torturado por la sed, protestó contra Moisés diciendo: «¿Para qué nos hiciste salir de Egipto? ¿Sólo para hacernos morir de sed, junto con nuestros hijos y nuestro ganado?»","4":"Moisés pidió auxilio al Señor, diciendo: «¿Cómo tengo que comportarme con este pueblo, si falta poco para que me maten a pedradas?»","5":"El Señor respondió a Moisés: «Pasa delante del pueblo, acompañado de algunos ancianos de Israel, y lleva en tu mano el bastón con que golpeaste las aguas del Nilo. Ve","6":"porque yo estaré delante de ti, allá sobre la roca, en Horeb. Tú golpearás la roca, y de ella brotará agua para que beba el pueblo». Así lo hizo Moisés, a la vista de los ancianos de Israel","7":"Aquel lugar recibió el nombre de Masá &ndash;que significa «Provocación»&ndash; y de Meribá &ndash;que significa «Querella»&ndash; a causa de la acusación de los israelitas, y porque ellos provocaron al Señor, diciendo: «¿El Señor está realmente entre nosotros, o no?»","8":"Después vinieron los amalecitas y atacaron a Israel en Refidim","9":"Moisés dijo a Josué: «Elige a algunos de nuestros hombres y ve mañana a combatir contra Amalec. Yo estaré de pie sobre la cima del monte, teniendo en mi mano el bastón de Dios»","10":"Josué hizo lo que le había dicho Moisés, y fue a combatir contra los amalecitas. Entretanto, Moisés, Aarón y Jur habían subido a la cima del monte","11":"Y mientras Moisés tenía los brazos levantados, vencía Israel; pero cuando los dejaba caer, prevalecía Amalec","12":"Como Moisés tenía los brazos muy cansados, ellos tomaron una piedra y la pusieron donde él estaba. Moisés se sentó sobre la piedra, mientras Aarón y Jur le sostenían los brazos, uno a cada lado. Así sus brazos se mantuvieron firmes hasta la puesta del sol","13":"De esa manera, Josué derrotó a Amalec y a sus tropas al fino de la espada","14":"El Señor dijo a Moisés: «Escribe esto en un documento como memorial y grábalo en los oídos de Josué: «Yo borraré debajo del cielo el recuerdo de Amalec»","15":"Luego Moisés edificó un altar, al que llamó «El Señor es mi estandarte»"}},"7":{"verses":{"2":"Tú le comunicarás todo lo que yo te mande, y él hablará al Faraón, para que deje salir de su país a los israelitas","3":"Pero yo endureceré el corazón del Faraón, y así podré multiplicar mis signos y mis prodigios en Egipto","4":"El Faraón se resistirá a escucharlos, pero yo descargaré mi mano sobre Egipto, y haré salir de allí a los israelitas &ndash;mi ejército y mi pueblo&ndash; infligiendo severos y justos castigos","5":"Y cuando extienda mi mano sobre Egipto para hacer salir de allí a los israelitas, los egipcios tendrán que reconocer que yo soy el Señor»","6":"Moisés y Aarón realizaron exactamente lo que el Señor les había ordenado","7":"Cuando se entrevistaron con el Faraón, Moisés tenía ochenta años, y Aarón, ochenta y tres","8":"El Señor dijo a Moisés y a Aarón","9":"«Cuando el Faraón les pida que hagan un prodigio, tú le dirás a Aarón: «Toma tu cayado y arrójalo delante del Faraón; y el cayado se convertirá en una serpiente&raquo","10":"Moisés y Aarón se presentaron entonces ante el Faraón e hicieron todo lo que el Señor les había ordenado. Aarón arrojó su cayado delante del Faraón y de sus servidores, y el cayado se transformó en una serpiente»","11":"El Faraón, a su vez, convocó a los sabios y hechiceros; y los magos de Egipto, valiéndose de sus artes secretas, hicieron otro tanto","12":"Cada uno arrojó su bastón, y estos se transformaron en serpientes; pero el de Aarón devoró a todos los demás","13":"A pesar de esto, el Faraón persistió en su obstinación y no los escuchó, como el Señor lo había predicho","14":"El Señor dijo a Moisés: «El Faraón está obstinado y se resiste a dejar partir al pueblo","15":"Preséntate ante él mañana temprano, cuando salga para ir al río; espéralo a la orilla del Nilo, sosteniendo en tu mano el bastón que se transformó en serpiente","16":"y háblale en estos términos: «El Señor, el Dios de los hebreos, me envió a decirte: Deja que mi pueblo vaya a rendirme culto en el desierto. Pero tú no has querido obedecer","17":"Por eso dice el Señor: Ahora te demostraré que soy el Señor. Yo golpearé las aguas del Nilo con el bastón que tengo en la mano, y las aguas se convertirán en sangre","18":"Los peces que hay en el Nilo morirán, y el río dará un olor tan pestilente que los egipcios no podrán beber sus aguas»","19":"Luego el Señor dijo a Moisés: «Da esta orden a Aarón: «Toma tu bastón y extiende tu mano sobre las aguas de Egipto &ndash;sobre sus ríos y sus canales, sus pantanos y todos sus depósitos de agua&ndash; y que estas se conviertan en sangre a lo largo de todo Egipto, incluso las que están en recipientes de madera y de piedra»","20":"Moisés y Aarón hicieron lo que el Señor les había ordenado. El levantó su bastón y golpeó las aguas del Nilo, a la vista del Faraón y de todos sus servidores. Y toda el agua del Nilo se convirtió en sangre","21":"Los peces del Nilo murieron, y el río dio un olor tan pestilente, que los egipcios ya no pudieron beber sus aguas. Entonces hubo sangre en todo el territorio de Egipto","22":"pero los magos egipcios valiéndose de sus artes secretas, hicieron lo mismo. Por eso el Faraón persistió en su obstinación y no los escuchó, como el Señor lo había predicho","23":"Y dándose vuelta, regresó a su palacio sin atribuir mayor importancia a lo que había sucedido","24":"Mientras tanto, los egipcios se pusieron a cavar en los alrededores del Nilo, en busca de agua potable, porque no podrían beber el agua del río","25":"Así pasaron siete días después que el Señor golpeó las aguas del Nilo","26":"El Señor dijo a Moisés: «Preséntate ante el Faraón y dile: «Así habla el Señor: Deja que mi pueblo vaya a rendirme cult","27":"Porque si te niegas a dejarlo partir, haré que tu territorio quede totalmente plagado de ranas","28":"El Nilo estará atestado de ranas, que subirán e invadirán tu palacio, tu dormitorio y hasta tu mismo lecho; se meterán en las casas de tus servidores y en las de tu pueblo, en tus hornos y utensilios de cocina","29":"Y llegarán incluso a trepar sobre ti, sobre tus servidores y sobre tu pueblo»."}},"29":{"verses":{"2":"y prepara con harina de la mejor calidad panes ácimos, tortas sin levadura amasadas con aceite, y galletas sin levadura untadas con aceite","3":"Colocarás todo eso en una canasta y lo presentarás junto con los novillos y los dos carneros","4":"Después ordenarás que Aarón y sus hijos se acerquen a la puerta de la Carpa del Encuentro y los lavarás con agua","5":"Tomarás luego las vestiduras y revestirás a Aarón con la túnica, el manto del efod, el efod y el pectoral, y lo ceñirás con el cinturón del efod","6":"Le colocarás también el turbante sobre la cabeza y el signo de su consagración encima del turbante","7":"Tomarás después el óleo de la unción, lo derramarás sobre su cabeza y lo ungirás con él","8":"En seguida ordenarás que se acerquen sus hijos; los vestirás con túnicas","9":"los ceñirás con un cinturón y les ajustarás las mitras. Así el sacerdocio les pertenecerá por un decreto irrevocable. De esta manera investirás a Aarón y a sus hijos","10":"Acercarás el novillo hasta la Carpa del Encuentro. Aarón y sus hijos impondrán las manos sobre su cabeza","11":"y tú lo inmolarás delante del Señor, a la entrada de la Carpa del Encuentro","12":"Tomarás un poco de su sangre, untarás con tu dedo los cuernos del altar y derramarás todo el resto de la sangre sobre la base del mismo","13":"Recogerás luego la grasa que recubre las entrañas, la protuberancia del hígado, los dos riñones y la grasa que está sobre ellos, y los quemarás sobre el altar","14":"Pero la carne, el cuero y los excrementos, los quemarás fuera del campamento. Este es un sacrificio por el pecado","15":"Luego tomarás uno de los carneros, y Aarón y sus hijos impondrán las manos sobre su cabeza","16":"Una vez que lo hayas inmolado, recogerás su sangre y harás una aspersión alrededor del altar","17":"Dividirás el animal en pedazos, lavarás sus entrañas y sus patas, y las colocarás sobre las partes restantes y sobre su cabeza","18":"Después dejarás que todo el carnero se queme sobre el altar. Este es un holocausto para el Señor, una ofrenda que se quema con aroma agradable al Señor","19":"Tomarás luego el segundo carnero, y Aarón y sus hijos impondrán las manos sobre su cabeza","20":"Una vez que lo hayas inmolado, recogerás un poco de su sangre y untarás con ella el lóbulo de la oreja derecha de Aarón y el lóbulo de la oreja derecha de sus hijos, el pulgar de su mano derecha y el pulgar de su pie derecho. Después harás una aspersión con esta sangre alrededor del altar","21":"Tomarás un poco de la sangre que está sobre el altar y un poco del óleo de la unción, y rociarás con ellos a Aarón y sus vestiduras, a sus hijos y también sus vestiduras. Así quedarán consagrados Aarón, sus hijos y las vestiduras de todos ellos","22":"Luego tomarás la grasa de este carnero: la grasa de la cola, la que cubre las entrañas, la protuberancia del hígado, los dos riñones y la grasa que está sobre ellos, y también la pata derecha, porque se trata de carnero ofrecido para la investidura de los sacerdotes","23":"Recogerás además un pan redondo, una torta cocida en aceite y una galleta de la canasta de los panes ácimos que está delante del Señor","24":"depositarás todo esto en las manos de Aarón y de sus hijos, y realizarás el gesto de presentación delante del Señor","25":"Recogerás nuevamente todo esto y lo quemarás sobre el altar junto con el holocausto, como perfume agradable al Señor. Esta es una ofrenda que se quema para el Señor","26":"Tomarás también el pecho del carnero que se inmola para la investidura de Aarón y realizarás con él el gesto de presentación delante del Señor. Esta será tu parte","27":"Tú santificarás el pecho de la presentación y la pierna de la ofrenda, es decir, la parte presentada y ofrecida del carnero inmolado con motivo de la investidura de Aarón y de sus hijos","28":"Esta será la parte que Aarón y sus hijos recibirán de los israelitas, según un decreto irrevocable. Porque es una ofrenda que los israelitas deberán separar de sus sacrificios de comunión, como ofrenda reservada al Señor","29":"Las vestiduras sagradas de Aarón pasarán después a sus hijos, que las vestirán al recibir la unción y la investidura","30":"Y el hijo que lo suceda como sacerdote, cuando entre en la Carpa del Encuentro para el culto del Santuario, las vestirá durante siete días","31":"Después tomarás el carnero ofrecido para la investidura y harás cocinar su carne en el recinto sagrado","32":"Aarón y sus hijos comerán la carne y el pan de la canasta, a la entrada de la Carpa del Encuentro","33":"Comerán aquello que sirvió para su expiación cuando fueron investidos y consagrados. Ningún extraño deberá comer con ellos, porque son cosas santas","34":"Si queda para el día siguiente algo de carne o de pan, deberás quemar ese resto. Nadie lo comerá, porque es una cosa santa","35":"Esto es lo que harás con Aarón y sus hijos, conforme a todo lo que yo te he ordenado. La ceremonia de su investidura durará siete días","36":"Cada uno de esos días ofrecerás un novillo como sacrificio de expiación por el pecado; lo ofrecerás sobre el altar para expiar por él y lo ungirás para consagrarlo","37":"Durante siete días harás la expiación por el altar y lo consagrarás. Así el altar será algo santísimo, y todo aquello que lo toque quedará consagrado","38":"Cada día ofrecerás sobre el altar dos corderos de un año, y esto en forma permanente","39":"Ofrecerás uno a la mañana y otro a la hora del crepúsculo","40":"Con el primer cordero ofrecerás también la décima parte de una medida de harina de la mejor calidad, amasada con un litro sesenta de aceite puro de oliva, y una libación consistente en un litro sesenta de vino","41":"El otro cordero lo ofrecerás a la hora del crepúsculo, con una oblación y una libación iguales a las de la mañana, como aroma agradable, como ofrenda que se quema para el Señor","42":"Este es un holocausto que se ofrecerá perpetuamente de generación en generación, en la presencia del Señor, a la entrada de la Carpa del encuentro. Porque es allí donde me encontraré contigo para hablarte","43":"Allí también me encontraré con los israelitas, y ese lugar será consagrado por mi gloria","44":"Yo consagraré la Carpa del Encuentro y el altar. También consagraré a Aarón y a sus hijos para que sean mis sacerdotes","45":"Yo habitaré en medio de los israelitas y seré su Dios"}},"36":{"verses":{"2":"Moisés convocó a Besalel, a Oholiab y a todos los artesanos, a quienes el Señor había dotado de habilidad y que se habían prestado a colaborar en la ejecución de esa tarea","3":"Ellos recibieron de Moisés las ofrendas que los israelitas habían presentado para los diversos trabajos del Santuario. Entretanto, cada mañana los israelitas seguían trayendo a Moisés ofrendas voluntarias","4":"Pero los artesanos que realizaban todo el trabajo del Santuario, abandonando momentáneamente sus respectivas ocupaciones","5":"fueron a decir a Moisés: «El pueblo aporta más de lo que se necesita para ejecutar la tarea que el Señor ha mandado»","6":"Entonces Moisés ordenó que se hiciera correr esta consigna a través del campamento: «Que nadie, sea hombre o mujer, siga preparando materiales para presentarlos como ofrenda». Así el pueblo se abstuvo de hacer nuevos donativos","7":"porque los materiales aportados ya eran más que suficientes para realizar todo el trabajo","8":"Los artesanos más expertos hicieron la Morada con diez cortinados de lino fino reforzado, de púrpura violeta y escarlata y de carmesí, y con figuras de querubines bordadas artísticamente","9":"Cada cortinado medía catorce metros de largo por dos de ancho; todos tenían las mismas dimensiones","10":"unieron entre sí cinco cortinados, y lo mismo hicieron con los otro cinco","11":"Luego pusieron unas presillas de púrpura violeta en los dos últimos cortinados de cada conjunto","12":"cincuenta presillas en uno y cincuenta en el otro, correspondiéndose mutuamente","13":"Después forjaron cincuenta ganchos de oro, y con ellos unieron los cortinados entre sí, de manera que la Morada formó un todo","14":"También confeccionaron once toldos de pelo de cabra, para cubrir la Morada a manera de carpa","15":"Cada toldo medía quince metros de largo por dos de ancho; los once tenían la misma medida","16":"Luego unieron separadamente cinco de un lado y seis del otro","17":"pusieron cincuenta presillas en el borde de los dos últimos toldos de cada conjunto","18":"y forjaron cincuenta ganchos de bronce: así unieron la carpa, de manera que formara un todo","19":"Después hicieron para la carpa una cobertura de cueros de carnero teñidos de rojo, y otra cobertura de pieles finas para ponerla encima","20":"También hicieron los bastidores para sostener la Morada. Los construyeron con madera de acacia, y los dispusieron verticalmente","21":"Cada bastidor medía cinco metros de largo por setenta y cinco centímetros de ancho","22":"y tenía dos espigones ensamblados uno con el otro. Todos fueron hechos de la misma forma","23":"Hicieron veinte de estos bastidores para el lado sur de la Morada, el que da hacia el Négueb","24":"y debajo de ellos pusieron cuarenta bases de plata, o sea, dos bases debajo de cada bastidor, una para cada espigón","25":"Para el otro costado de la Morada, el lado septentrional, hicieron también veinte bastidore","26":"con sus cuarenta bases de plata, dos debajo de cada bastidor","27":"Para el fondo de la Morada, hacia el oeste, hicieron seis bastidores","28":"más otros dos para los ángulos de la parte posterior de la Morada","29":"que estaban unidos de abajo hacia arriba, hasta la altura de la primera argolla. Así lo hicieron con los dos bastidores destinados a los dos ángulos","30":"Había, por lo tanto, ocho bastidores con sus bases de plata, o sea, dieciséis bases, dos para cada bastidor","31":"Luego hicieron cinco travesaños de madera de acacia para mantener alineados los bastidores que estaban a un lado de la Morada","32":"cinco travesaños para los del otro lado, y otros cinco para los del fondo de la Morada, que daba hacia el oeste","33":"Y el travesaño central lo hicieron de tal manera que pudiera pasar a media altura de los bastidores, de un extremo hasta el otro","34":"Finalmente, recubrieron de oro los bastidores, les pusieron unas argollas de oro para pasar por ellas los travesaños, y también a estos últimos los recubrieron de oro","35":"Hicieron, además, el velo de púrpura violeta y escarlata, de carmesí y de lino fino reforzado, y lo adornaron con figuras de querubines diseñadas artísticamente","36":"Para colgarlo, hicieron cuatro columnas de madera de acacia revestidas de oro y provistas de ganchos de oro, que apoyaron sobre cuatro bases de plata fundida","37":"Hicieron, asimismo, para la entrada de la carpa, una cortina de púrpura violeta y escarlata, de carmesí y de lino fino reforzado, todo esto recamado artísticamente"}},"25":{"verses":{"2":"Ordena a los israelitas que me preparen una ofrenda. Después ustedes la recibirán de todos aquellos que vengan a traerla voluntariamente","3":"Las ofrendas que recogerán son estas: oro, plata y bronce","4":"púrpura violeta, púrpura escarlata y carmesí; lino fino y pelo de cabra","5":"cueros de carnero teñidos de rojo, pieles finas y madera de acacia","6":"aceite para las lámparas, perfumes para el óleo de la unción y para el incienso aromático","7":"piedras de ónix y piedras de engaste para el efod y el pectoral","8":"Con todo esto me harán un Santuario y yo habitaré en medio de ellos","9":"En la construcción de la Morada y de todo su mobiliario te ajustarás exactamente a los modelos que yo te mostraré","10":"Tú harás un arca de madera de acacia, que deberá tener ciento veinticinco centímetros de largo por setenta y cinco de ancho y setenta y cinco de alto","11":"La recubrirás de oro puro por dentro y por fuera, y pondrás alrededor de ella, en la parte de arriba, una moldura de oro","12":"También le harás cuatro argollas de oro fundido y se las colocarás en los cuatro extremos inferiores, dos de un lado y dos del otro","13":"Asimismo, harás unas andas de madera de acacia, las revestirás de oro","14":"y las harás pasar por las argollas que están a los costados del arca, para poder transportarla","15":"Las andas estarán fijas en las argollas y no serán quitadas","16":"En el arca pondrás las tablas del Testimonio que yo te daré","17":"También harás una tapa de oro puro, de ciento veinticinco centímetros de largo por setenta y cinco de ancho","18":"y en sus dos extremos forjarás a martillo dos querubines de oro macizo","19":"El primer querubín estará en un extremo y el segundo en el otro, y los harás de tal manera que formen una sola pieza con la tapa","20":"Ellos tendrán las alas extendidas hacia arriba, cubriendo con ellas la tapa; y estarán uno frente a otro, con sus rostros vueltos hacia ella","21":"Después colocarás la tapa sobre la parte superior del arca, y en ella pondrás las tablas del Testimonio que yo te daré","22":"Allí me encontraré contigo, y desde allí desde el espacio que está en medio de los dos querubines, yo te comunicaré mis órdenes para que se las transmitas a los israelitas","23":"Tú harás, además, una mesa de madera de acacia, de un metro de largo por medio metro de ancho y setenta y cinco centímetros de alto","24":"La recubrirás de oro fino y le colocarás alrededor una moldura de oro","25":"Luego le pondrás un borde de un palmo de ancho, y adornarás todo el borde con una guirnalda de oro","26":"Después harás cuatro argollas de oro, y las ajustarás a los cuatro ángulos que forman las cuatro patas de la mesa","27":"Las argollas estarán bien cerca del borde, a fin de que sirvan de sostén a las andas que se usarán para transportar la mesa","28":"Harás las andas de madera de acacia y las recubrirás de oro; ellas servirán para transportar la mesa","29":"También harás fuentes, vasos, jarras y tazas de oro puro para las libaciones","30":"Y sobre la mesa pondrás los panes de la ofrenda, que estarán siempre ante mí","31":"Harás, asimismo, un candelabro de oro puro. Tanto la base y el tronco del candelabro como los cálices, los botones y las flores que le servirán de adorno, serán forjados a martillo y formarán una sola pieza","32":"De sus lados saldrán seis brazos: tres de un lado y tres d el otro","33":"Cada uno de estos brazos tendrán tres adornos en forma de flor de almendro, los tres con un cáliz, un botón y una flor","34":"El tranco del candelabro, en cambio, tendrá cuatro adornos de esa misma forma, distribuidos de esta manera","35":"un botón irá debajo de los dos primeros brazos que salen de él, el otro estará debajo de los dos siguientes, y un tercero, debajo de los dos últimos","36":"Los botones y las flores formarán una sola pieza con el candelabro, y todo estará hecho con un solo bloque de oro puro, forjado a martillo","37":"Después harás siete lámparas y las dispondrás de manera que envíen la luz hacia adelante","38":"Las tenazas para arreglar los pabilos y sus platillos serán de oro puro","39":"Para hacer el candelabro y todos estos utensilios se empleará un talento de oro puro"}},"39":{"verses":{"2":"El efod lo hicieron de oro, de púrpura violeta y escarlata, de carmesí y de lino fino reforzado.","3":"Prepararon láminas de oro trabajado a martillo, que luego cortaron en forma de hebras, para entretejerlas artísticamente con la púrpura violeta y escarlata, con el carmesí y con el lino fino reforzado.","4":"Después aplicaron al efod dos hombreras, y este quedó unido por sus dos extremos.","5":"El cinturón para ajustarlo formaba una sola pieza con él y estaba hecho de la misma manera: era de oro, de púrpura violeta y escarlata, de carmesí y lino fino reforzado, como el Señor lo había ordenado a Moisés.","6":"También trabajaron las piedras de lapislázuli, que fueron engarzadas en oro y grabadas con los nombres de los hijos de Israel, como se graban los sellos.","7":"Finalmente colocaron las piedras en las hombreras del efod, para que fueran un memorial en favor de los israelitas, delante del Señor, como él se lo había ordenado a Moisés","8":"También hicieron el pectoral, trabajado artísticamente y confeccionado de la misma manera que el efod. Lo hicieron de oro, de púrpura violeta y escarlata, de carmesí y de lino fino reforzado.","9":"El pectoral era cuadrado y de doble paño, de un palmo de largo y otro de ancho.","10":"Lo guarnecieron de piedras preciosas dispuestas en cuatro hileras: en la primera había un jaspe rojo, un topacio y una esmeralda;","11":"en la segunda, un rubí, un zafiro y un diamante","12":"en la tercera, un ágata, una cornalina y una amatista","13":"y en la cuarta, un crisólito, un lapislázuli y un jaspe verde. Todas ellas estaban engarzadas en oro","14":"Las piedras eran doce en total, como los nombres de los hijos de Israel, y cada una llevaba grabado el nombre de una de las doce tribus, como se graban los sellos","15":"También hicieron para el pectoral unas cadenas de oro puro trenzadas a manera de cordones","16":"dos engastes de oro y dos argollas de oro, y ajustaron las dos argollas a sus dos extremos","17":"Sujetaron las dos puntas de las cadenas de oro en las dos argollas que estaban en los extremos superiores del pectoral","18":"y unieron las otras dos puntas a los engastes que habían colocado sobre las hombreras del efod, por la parte de adelante","19":"Hicieron, asimismo, otras dos argollas de oro y las ajustaron a los dos extremos inferiores del pectoral, sobre el borde interior, el que da hacia el efod","20":"También forjaron otras dos argollas de oro y las adhirieron a las dos hombreras del efod, por la parte de adelante y bien hacia abajo, o sea, cerca de la costura y encima del cinturón","21":"Así sujetaron el pectoral, haciendo pasar entre sus argollas y las argollas del efod un cordón de púrpura violeta, de manera que el pectoral quedaba fijo sobre el cinturón y no podía desprenderse del efod. Esto es lo que el Señor había ordenado a Moisés","22":"Además, hicieron el manto del efod, todo tejido de púrpura violeta","23":"En el centro tenía una abertura, semejante al cuello de una cota de guerrero y reforzada con un dobladillo, para que no se rasgara","24":"Su ruedo estaba adornado con unas granadas de púrpura violeta y escarlata, de carmesí y de lino fino reforzado","25":"También hicieron unas campanillas de oro puro y las colocaron sobre el ruedo del manto, intercalándolas con las granadas","26":"Las campanillas y las granadas estaban dispuestas alternadamente, una al lado de la otra, a lo largo de todo el ruedo. El manto se empleaba para ejercer las funciones sacerdotales, como el Señor se lo había ordenado a Moisés","27":"Después hicieron las túnicas de lino fino para Aarón y sus hijos","28":"hicieron el turbante de lino fino, los adornos de las mitras de lino fino, y los pantalones de lino fino reforzado","29":"También tejieron las fajas recamadas de lino fino reforzado; de púrpura violeta y escarlata y de carmesí, conforme a la orden que el Señor había dado a Moisés","30":"Finalmente, forjaron la flor de oro puro &ndash;signo de consagración&ndash; y grabaron en ella, como se graban los sellos, la siguiente inscripción: «Consagrado al Señor»","31":"Luego le pusieron un cordón de púrpura violeta, para poder sujetarla a la parte superior del turbante, como el Señor se lo había ordenado a Moisés","32":"Así fue concluida la construcción de la Morada, o sea, la Carpa del Encuentro. En la ejecución del trabajo, los israelitas obraron exactamente conforme a todo lo que el Señor había mandado a Moisés","33":"Entonces presentaron a Moisés la Morada, la Carpa y todo su mobiliario: los ganchos, los bastidores, los travesaños, las columnas con sus bases","34":"la cobertura de cueros de carnero teñidos de rojo, la cobertura de pieles finas y el velo protector","35":"el Arca del Testimonio con sus andas y la tapa","36":"la mesa con sus utensilios y el pan de la ofrenda","37":"el candelabro de oro puro con sus lámparas &ndash;las lámparas que debían colocarse en él&ndash;, todos sus accesorios y el aceite para iluminarlas","38":"el altar de oro, el óleo de la unción, el incienso aromático y la cortina para la entrada de la Carpa","39":"el altar de bronce con su enrejado también de bronce, sus andas y todos sus accesorios; la fuente con su base","40":"los cortinados del atrio, las columnas con sus bases, el cortinado para la entrada del atrio, sus varillas, sus estacas, y todos sus utensilios para el culto de la Morada, o sea, la Carpa del Encuentro","41":"las vestiduras litúrgicas para oficiar en el Santuario, a saber, las vestiduras sagradas para el sacerdote Aarón y las que usarán sus hijos para las funciones sacerdotales","42":"Los israelitas realizaron todo el trabajo de acuerdo con las instrucciones que el Señor había dado a Moisés","43":"Cuando Moisés vio que habían hecho toda la obra, ajustándose exactamente a lo que el Señor había ordenado, los bendijo."}},"35":{"verses":{"2":"Durante seis días se trabajará, pero el séptimo día será para ustedes una cosa sagrada, un día de descanso solemne en honor del Señor. El que trabaje ese día será castigado con la muerte","3":"Tampoco encenderán fuego en sus casa el día sábado","4":"Luego Moisés dijo a toda la comunidad de los israelitas: El Señor ha ordenado lo siguiente","5":"Reserven una parte de sus bienes para presentarlos como ofrenda al Señor. Todo el que se sienta impulsado a hacerlo, ofrecerá al Señor: oro, plata y bronce","6":"púrpura violeta y escarlata, carmesí, lino fino, pelo de cabra","7":"cueros de carnero teñidos de rojo, pieles finas y madera de acacia","8":"aceite para las lámparas, especies aromáticas para el óleo de la unción y para el incienso perfumado","9":"piedras de lapislázuli y piedras de engasta para el efod y el pectoral","10":"Que los artesanos competentes vengan a ejecutar todo lo que el Señor ha ordenado","11":"la Morada, su carpa y su cobertura, sus ganchos, sus bastidores,, sus travesaños, sus columnas y sus bases","12":"el arca con sus andas, al tapa y el velo que los protege","13":"la mesa con sus andas, todos sus utensilios y los panes de la ofrenda","14":"el candelabro con sus accesorios y sus lámparas, y el aceite para las lámparas","15":"el altar de los perfumes con sus andas, el óleo de la unción y el incienso perfumado; la cortina para la entrada de la Morada","16":"el altar de los holocaustos con su enrejado de bronce, sus andas y todos sus enseres; la fuente para las abluciones con su base","17":"las cortinas del atrio con sus columnas y sus bases; el cortinado de la entrada del atrio","18":"las estacas de la Morada y las estacas del atrio con sus respectivas cuerdas","19":"las vestiduras litúrgicas para oficiar en el Santuario, o sea, las vestiduras sagradas para el sacerdote Aarón y las que usarán sus hijos para las funciones sacerdotales","20":"Toda la comunidad de los israelitas se alejó de la presencia de Moisés","21":"Después vinieron los que se sintieron movidos por un impulso generoso, y trajeron al Señor una ofrenda para la construcción de la Carpa del Encuentro, para su servicio cultual y para sus vestiduras sagradas","22":"Así acudieron generosamente hombres y mujeres, trayendo argollas, anillos, pulseras, collares y objetos de oro de toda clase; en una palabra, todos los que ofrecían al Señor un presente de oro","23":"Lo mismo hicieron los que poseían púrpura violeta y escarlata, carmesí, lino fino, pelo de cabra, cueros de carnero teñidos de rojo y pieles finas","24":"Los que podían aportar objetos de plata y bronce, los llevaban al Señor como ofrenda; y los que poseían madera de acacia utilizable para la ejecución del trabajo, también la traían","25":"Todas las mujeres que tenían habilidad para ello, hilaron con sus manos y trajeron hilados de púrpura violeta y escarlata, de carmesí y de lino fino","26":"y otras mujeres habilidosas se ofrecieron generosamente para hilar el pelo de cabra","27":"Los principales del pueblo contribuyeron con piedras de lapislázuli, con piedras de engaste para el efod y el pectoral","28":"y con especies aromáticas y aceite para las lámparas, para el óleo de la unción y el incienso perfumado","29":"De esta manera, llevados por un impulso generoso, hombres y mujeres presentaron su ofrenda voluntaria para la ejecución de todos los trabajos que el Señor había prescrito a los israelitas, par intermedio de Moisés","30":"Entonces Moisés dijo a los israelitas: «El Señor ha designado especialmente a Besalel &ndash;hijo de Urí, hijo de Jur, de la tribu de Judá&ndash","31":"y lo ha llenado del espíritu de Dios, a fin de conferirle habilidad, talento y experiencia en la ejecución de toda clase de trabajos,","32":"tanto para idear proyectos, como para trabajar el oro, la plata y el bronce","33":"labrar piedras de engaste, tallar la madera o ejecutar cualquier otra labor de artesanía","34":"Además le ha concedido &ndash;lo mismo que a Oholiab, hijo de Ajisamac, de la tribu de Dan&ndash; el arte de comunicar sus conocimientos"}},"30":{"verses":{"2":"de cincuenta centímetros de largo por cincuenta de ancho, es decir, cuadrado. Tendrá un metro de alto. Sus cuernos formarán una sola pieza con él","3":"Recubrirás de oro puro su parte superior, sus costados y sus cuernos, y le colocarás alrededor una moldura de oro","4":"Luego le harás unas argollas de oro, y las pondrás debajo de la moldura, dos de un lado y dos del otro, a fin de pasar por ellas las andas que servirán para transportarlo","5":"Estas últimas las harás de madera de acacia y las recubrirás de oro","6":"Después pondrás el altar delante del velo que oculta el Arca del Testimonio, frente a la tapa que está sobre el arca, allí donde yo me encontraré contigo","7":"Todas las mañanas, al preparar las lámparas, Aarón deberá quemar en él incienso aromático","8":"y a la hora del crepúsculo, cuando vuelva a arreglar las lámparas, lo hará nuevamente. Y ustedes presentarán constantemente delante del Señor esta ofrenda de incienso aromático, a través de las generaciones","9":"No ofrecerán sobre él incienso profano, no holocaustos, ni oblaciones, ni derramarán sobre él ninguna libación","10":"Una vez al año, Aarón realizará el rito de expiación sobre los cuernos del altar. Con la sangre del sacrificio ofrecido el día de la Expiación, hará el rito de expiación a lo largo de las generaciones. Este altar es una cosa santísima, consagrada al Señor","11":"El Señor habló a Moisés en estos términos","12":"Cuando hagas un censo de los israelitas, cada uno pagará al Señor el rescate de su vida, para que no recaiga sobre ellos ninguna calamidad con ocasión del empadronamiento","13":"La cantidad que pagarán todos los que sean sometidos al censo será medio siclo, según el peso de los siclos del Santuario; y este será un tributo reservado al Señor","14":"Todos los que sean sometidos al censo, o sea, los que tengan más de veinte años, pagarán la ofrenda reservada al Señor","15":"El rico no dará más de medio siclo, ni el pobre menos, para cumplir con el impuesto debido al Señor en rescate de sus vidas","16":"Tú recibirás de los israelitas el dinero del rescate y lo destinarás para el servicio de la Carpa del Encuentro. Eso servirá de memorial delante del Señor, en favor de los israelitas, para el rescate de sus vidas","17":"El Señor habló a Moisés en estos términos","18":"Harás una fuente de bronce, con su base también de bronce, para las abluciones. La pondrás entre la Carpa del Encuentro y el altar, y la llenarás de agua","19":"para que en ella se laven los pies Aarón y sus Hijos","20":"Se lavarán cuando entren en la Carpa del Encuentro, para no morir. Y harán lo mismo antes de acercarse al altar a presentar la ofrenda que se quema para el Señor","21":"Se lavarán las manos y los pies, para no morir. Este es un decreto irrevocable para Aarón y sus descendientes, a través de las generaciones","22":"El Señor habló a Moisés en estos términos","23":"Consigue especies aromáticas de la mejor calidad: quinientos ciclos de mirra pura, la mitad &ndash;o sea, doscientos cincuenta siclos&ndash; de cinamomo, doscientos cincuenta siclos de caña aromática","24":"quinientos siclos de casia &ndash;todo esto en siclos del Santuario&ndash; y siete litros de aceite de oliva","25":"y prepara con ellos una mezcla aromática, como lo sabe hacer el fabricante de perfumes. Este será el óleo para la unción sagrada","26":"Con él deberás ungir la Carpa del Encuentro, el Arca del Testimonio","27":"la mesa con todos sus utensilios, el candelabro con sus accesorios, el altar de los perfumes","28":"el altar de los holocaustos con todos sus accesorios y la fuente con su base","29":"Así los consagrarás, y serán una cosa santísima. Todo aquello que los toque quedará consagrado","30":"También ungirás a Aarón y a sus hijos, y los consagrarás para que ejerzan mi sacerdocio","31":"Luego hablarás a los israelitas en estos términos: Ustedes emplearán este óleo para la unción sagrada, a lo largo de sus generaciones","32":"El no será derramado sobre el cuerpo de ningún hombre y no se hará ningún otro que tenga la misma composición. Es una cosa santa, y como tal deberán considerarlo","33":"El que prepare una mezcla semejante o derrame el óleo sobre un extraño, será excluido de su pueblo","34":"El Señor dijo a Moisés: Consigue las siguientes sustancias aromáticas en cantidades iguales: resina, ámbar, gálbano perfumado e incienso puro","35":"mezcla todo eso, como lo hace un fabricante de perfumes, para hacer un perfume salado, puro y santo","36":"Reduce a polvo una parte de él y colócala delante del Arca del Testimonio, en la Carpa del Encuentro, o sea, en el lugar donde yo me encontraré contigo. Esto será para ustedes una cosa santísima","37":"y para su uso personal no harán ningún otro que tenga la misma composición. Deberás considerarlo algo consagrado al Señor"}},"37":{"verses":{"2":"La recubrió de oro puro por dentro y por fuera, y colocó alrededor de ella una moldura de oro","3":"Fundió, además, cuatro argollas de oro y las puso en sus cuatro extremos inferiores, dos de un lado y dos del otro","4":"Luego hizo unas andas de madera de acacia, las recubrió de or","5":"y las pasó por las argollas que estaban a los costados del arca, para poder transportarla","6":"Después le hizo una tapa de oro puro, de ciento veinticinco centímetros de largo por setenta y cinco de ancho","7":"También hizo dos querubines de oro macizo, forjado a martillo, en los dos extremos de la tapa","8":"El primero estaba en un extremo y el segundo en el otro, y formaban una sola pieza con la tapa","9":"Los querubines tenían las alas extendidas hacia arriba, y con ellas cubrían la tapa; estaban uno frente al otro, con sus rostros vueltos hacia ella","10":"También hizo la mesa de madera de acacia, de un metro de largo por cincuenta centímetros de ancho y setenta y cinco de alto","11":"La recubrió de oro puro y le colocó alrededor una moldura de oro","12":"Le puso un borde de un palmo de ancho, y lo adornó con una moldura de oro","13":"Después hizo cuatro argollas de oro y las ajustó a los cuatro ángulos correspondientes a las cuatro patas de la mesa","14":"Junto al borde estaban las cuatro argollas que servían de sostén a las andas para transportar la mesa","15":"Hizo las andas de madera de acacia y las recubrió de oro","16":"Finalmente, hizo los utensilios de oro puro que debían estar sobre la mesa: las fuentes, los vasos, las tazas y los jarros para las libaciones","17":"Hizo, asimismo, el candelabro de oro puro. Tanto la base y el tronco del candelabro como los cálices, los botones y las flores que le servían de adorno estaban forjados a martillo y formaban una sola pieza","18":"De sus lados salían seis brazos: tres de un lado y tres del otro","19":"Cada uno de estos brazos tenía tres adornos en forma de flor de almendro, los tres con un cáliz, un botón y una flor","20":"El tronco del candelabro, en cambio, tenía cuatro adornos de esa misma forma","21":"distribuidos de esta manera: un botón iba debajo de los dos primeros brazos que salían de él, otro estaba debajo de los dos últimos","22":"Los botones y las flores formaban una sola pieza con el candelabro, y todo estaba hecho con un solo bloque de oro puro, forjado a martillo","23":"Después hizo siete lámparas de oro puro, con sus tenazas para arreglar los pabilos y sus platillos","24":"Para construir el candelabro con todos sus accesorios empleó un talento de oro puro","25":"También hizo el altar del incienso. Lo hizo de madera de acacia, de cincuenta centímetros de largo por cincuenta de ancho &ndash;es decir, cuadrado&ndash; y un metro de alto. Sus cuernos formaban una sola pieza con él","26":"Recubrió de oro puro su parte superior, sus costados y sus cuernos, y le puso alrededor una moldura de oro","27":"Luego hizo unas argollas de oro, y los colocó debajo de la moldura, dos de un lado y dos del otro, para pasar por ellas las andas que servían para transportarlo","28":"Estas últimas eran de madera de acacia y estaban recubiertas de oro"}},"3":{"verses":{"2":"Allí se le apareció el Angel del Señor en una llama de fuego, que salía de en medio de la zarza. Al ver que la zarza ardía sin consumirse","3":"Moisés pensó: «Voy a observar este grandioso espectáculo. ¿Por qué será que la zarza no se consume?»","4":"Cuando el Señor vio que él se apartaba del camino para mirar, lo llamó desde la zarza, diciendo: «¡Moisés, Moisés!». «Aquí estoy», respondió el","5":"Entonces Dios le dijo: «No te acerques hasta aquí. Quítate las sandalias, porque el suelo que estás pisando es una tierra santa»","6":"Luego siguió diciendo: «Yo soy el Dios de tu padre, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob». Moisés se cubrió el rostro porque tuvo miedo de ver a Dios","7":"El Señor dijo: «Yo he visto la opresión de mi pueblo, que está en Egipto, y he oído los gritos de dolor, provocados por sus capataces. Sí, conozco muy bien sus sufrimientos","8":"Por eso he bajado a librarlo del poder de los egipcios y a hacerlo subir, desde aquel país, a una tierra fértil y espaciosa, a una tierra que mana leche y miel, al país de los cananeos, los hititas, los amorreos, los perizitas, los jivitas y los jebuseos","9":"El clamor de los israelitas ha llegado hasta mi y he visto cómo son oprimidos por los egipcios","10":"Ahora ve, yo te envío al Faraón para que saques de Egipto a mi pueblo, a los israelitas»","11":"Pero Moisés dijo a Dios: «¿Quién soy yo para presentarme ante el Faraón y hacer salir de Egipto a los israelitas?»","12":"«Yo estaré contigo, les dijo a Dios, y esta es la señal de que soy yo el que te envía: después que hagas salir de Egipto al pueblo, ustedes darán culto a Dios en esta montaña»","13":"Moisés dijo a Dios: «Si me presento ante los israelitas y les digo que el Dios de sus padres me envió a ellos, me preguntarán cual es su nombre. Y entonces, ¿qué les responderé?»","14":"Dios dijo a Moisés: «Yo soy el que soy». Luego añadió: «Tú hablarás así a los israelitas: «Yo soy» me envió a ustedes»","15":"Y continuó diciendo a Moisés: «Tú hablarás así a los israelitas: El Señor, el Dios de sus padres, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob, es el que me envía. Este es mi nombre para siempre y así será invocado en todos los tiempos futuros","16":"Ve a reunir a los ancianos de Israel y diles: El Señor, el Dios de sus padres, el Dios de Abraham, de Isaac y de Jacob, se me apareció y me dijo: «Yo los he visitado y he visto cómo los maltrataban los egipcios","17":"Por eso decidí librarlos de la opresión que sufren en Egipto, para llevarlos al país de los cananeos, los hititas, los amorreos, los perizitas, los jivitas y los jebuseos, a una tierra que mana leche y miel»","18":"Ellos te escucharán, y tú irás a presentarte ante el rey de Egipto, junto con los ancianos de Israel. Entonces le dirás: «El Señor, el Dios de los hebreos, vino a nuestro encuentro. Y ahora tenemos que realizar una marcha de tres días por el desierto, para ofrecer sacrificios al Señor, nuestro Dios»","19":"Ya sé que el rey de Egipto no los dejará partir, si no es obligado por la fuerza","20":"Pero yo extenderé mi mano y castigaré a Egipto, realizando ante ellos toda clase de prodigios. Así él los dejará partir","21":"y haré que este pueblo se gane el favor de los egipcios, de manera que cuando ustedes salgan, no se vayan con las manos vacías"}},"10":{"verses":{"2":"Así podrás contar a tus hijos y a tus nietos con qué rigor traté a los egipcios y qué signos realicé entre ellos, y ustedes sabrán que yo soy el Señor»","3":"Moisés y Aarón se presentaron ante el Faraón y le dijeron: «Así habla el Señor, el Dios de los hebreos: «¿Hasta cuando te resistirás a humillarte delante de mí? Deja que mi pueblo salga a rendirme culto","4":"Porque si te niegas a dejarlo partir, mañana enviaré contra tu país una invasión de langostas","5":"Ellas cubrirán de tal manera la superficie del suelo, que nadie lo podrá ver. Devorarán el resto que se salvó del granizo y acabarán con todos los árboles que crecen en los campos","6":"Invadirán tus palacios, las residencias de tus servidores y las casas de todos los egipcios. Tus padres y tus abuelos nunca experimentaron una cosa igual, desde que se instalaron en el país hasta el día de hoy». Y dándose vuelta, Moisés se alejó de la presencia del Faraón","7":"Los servidores del Faraón le dijeron: «¿Hasta cuando este hombre será un peligro para nosotros? Deja que esa gente salga a rendir culto al Señor su Dios. ¿O todavía no te has dado cuenta de que Egipto está al borde de la ruina?»","8":"Moisés y Aarón fueron conducidos nuevamente a la presencia del Faraón, y este les anunció: «Pueden ir a rendir culto al Señor. Pero antes especifiquen quiénes son los que van a ir.»","9":"Moisés le respondió: «Iremos con nuestros jóvenes y nuestros ancianos, con nuestros hijos y nuestras hijas, con nuestras ovejas y nuestras vacas, porque celebraremos una fiesta en honor del Señor»","10":"«¡Que el Señor esté con ustedes, así como yo los dejo partir con sus familias!», replicó el Faraón. «Sean testigos ustedes mismos de su mala fe","11":"¡Así no! Que vayan los hombres solos a rendir culto al Señor, ya que eso pretenden». Y en seguida los echaron de la presencia del Faraón","12":"El Señor dijo a Moisés: «Extiende tu mano sobre el territorio de Egipto, para que las langostas invadan el país y devoren toda la vegetación que dejó el granizo»","13":"Moisés extendió su bastón sobre el territorio de Egipto, y el Señor envió sobre el país el viento del este, que sopló todo aquel día y toda la noche. Cuando llegó la mañana, el viento ya había traído las langostas","14":"Las langostas invadieron todo el país y se abatieron sobre el territorio de Egipto en una cantidad tal, que nunca se había visto una invasión semejante, y nunca más volvería a verse","15":"Cubrieron la superficie de todo el país, de manera que este quedó a oscuras; devoraron toda la vegetación y todos los frutos de los árboles que se habían salvado del granizo; y en todo el territorio de Egipto no quedó ni siguiera una brizna de verdor en los árboles y en las plantas del campo","16":"El Faraón hizo venir de inmediato a Moisés y Aarón, y les dijo: «He pecado contra el Señor, su Dios, y contra ustedes","17":"Por eso, perdona una vez más mi pecado, y rueguen al Señor, su Dios, para que al menos aparte de mí esta plaga mortífera.&raquo","18":"Moisés se alejó de la presencia del Faraón y oró al Señor","19":"Entonces el Señor cambió la dirección del viento, que comenzó a soplar desde el oeste. Y lo hizo con tanta fuerza, que barrió con las langostas y las precipitó en el Mar Rojo. Así no quedó ni una sola langosta en el territorio de Egipto","20":"Pero el Señor endureció el corazón del Faraón, y él no dejó partir a los israelitas","21":"El Señor dijo a Moisés: «Extiende tu mano hacia el cielo, para que Egipto se cubra de una oscuridad tan densa que se pueda palpar»","22":"Moisés extendió su mano hacia el cielo, y una profundo oscuridad cubrió todo el territorio de Egipto durante tres días","23":"Todo ese tiempo estuvieron sin verse unos a otros y sin que nadie pudiera moverse de su sitio. Pero en las viviendas de los israelitas había luz","24":"Luego el Faraón llamó a Moisés y le dijo: «Vayan a rendir culto al Señor. Podrán acompañarlos sus familias, pero quedarán aquí sus ovejas y sus vacas»","25":"Moisés replicó: «Entonces tú nos tendrás que dar las víctimas para los sacrificios y holocaustos que ofreceremos al Señor, nuestro Dios","26":"¡No! También nuestro ganado vendrá con nosotros. Ni un solo animal quedará aquí, porque nosotros queremos tomar de lo nuestro para rendir culto al Señor, nuestro Dios. Por otra parte, hasta que no lleguemos al lugar señalado, no sabremos cómo rendirle culto»","27":"El Señor endureció el corazón del Faraón, y él no quiso dejarlos partir","28":"El Faraón dijo a Moisés: «¡Fuera de aquí! Y no te atrevas a comparecer otra vez en mi presencia, porque apenas lo hagas, morirás»"}},"32":{"verses":{"2":"Aarón les respondió: «Quiten a sus mujeres, a sus hijos y a sus hijas, las argollas de oro que llevan prendidas a sus orejas, y tráiganlas aquí»","3":"Entonces todos se quitaron sus aros y se los entregaron a Aarón","4":"El recibió el oro, lo trabajó con el cincel e hizo un ternero de metal fundido. Ellos dijeron entonces: «Este es tu Dios, Israel, el que te hizo salir de Egipto»","5":"Al ver esto, Aarón erigió un altar delante de la estatua y anunció en alta voz: «Mañana habrá fiesta en honor del Señor»","6":"Y a la mañana siguiente, bien temprano, ofrecieron holocaustos y sacrificios de comunión. Luego el pueblo se sentó a comer y a beber, y después se levantó para divertirse","7":"El Señor dijo a Moisés: «Baja en seguida, porque tu pueblo, ese que hiciste salir de Egipto, se ha pervertido","8":"Ellos se han apartado rápidamente del camino que yo les había señalado, y se han fabricado un ternero de metal fundido. Después se postraron delante de él, le ofrecieron sacrificios y exclamaron: «Este es tu Dios, Israel, el que te hizo salir de Egipto»","9":"Luego le siguió diciendo: «Ya veo que este es un pueblo obstinado","10":"Por eso, déjame obrar: mi ira arderá contra ellos y los exterminaré. De ti, en cambio, suscitaré una gran nación»","11":"Pero Moisés trató de aplacar al Señor con estas palabras: «¿Por qué, Señor, arderá tu ira contra tu pueblo, ese pueblo que tú mismo hiciste salir de Egipto con gran firmeza y mano poderosa","12":"¿Por qué tendrán que decir los Egipcios: «El los sacó con la perversa intención de hacerlos morir en las montañas y exterminarlos de la superficie de la tierra?». Deja de lado tu indignación y arrepiéntete del mas que quieres infligir a tu pueblo","13":"Acuérdate de Abraham, de Isaac y de Jacob, tus servidores, a quienes juraste por ti mismo diciendo: «Yo multiplicaré su descendencia como las estrellas del cielo, y les daré toda esta tierra de la que hablé, para que la tengan siempre como herencia»","14":"Y el Señor se arrepintió del mal con que había amenazado a su pueblo","15":"Moisés emprendió el camino de regreso y bajó de la montaña llevando en sus manos las dos tablas del Testimonio, que estaban escritas de un lado y de otro","16":"Esas tablas eran obra de Dios, y la escritura grabada sobre ellas era escritura de Dios","17":"Al escuchar el ruido de las aclamaciones que profería el pueblo, Josué dijo a Moisés: «Hay ritos de guerra en el campamento»","18":"Pero Moisés respondió: «No son cantos de victoria, ni alaridos de derrota; lo que oigo son cantos de coros alternados»","19":"Cuando Moisés estuvo cerca del campamento y vio el ternero y las danzas, se enfureció, y arrojando violentamente las tablas que llevaba en sus manos, las hizo añicos al pie de la montaña","20":"Después tomó el ternero que habían hecho, lo quemó y lo trituró hasta pulverizarlo. Luego esparció el polvo sobre el agua, y se la hizo beber a los israelitas","21":"Moisés dijo a Aarón: «¿Qué te ha hecho este pueblo para que lo indujeras a cometer un pecado tan grave?»","22":"Pero Aarón respondió: «Te ruego, Señor, que reprimas tu enojo. Tú sabes muy bien que este pueblo está inclinado al mal","23":"Ellos me dijeron: «Fabricamos un dios que vaya al frente de nosotros, porque no sabemos qué le ha pasado a Moisés, ese hombre que nos hizo salir de Egipto»","24":"Entonces les ordené: «El que tenga oro que se desprenda de él. Ellos me lo trajeron, yo lo eché al fuego, y salió este ternero»","25":"Cuando Moisés vio el desenfreno del pueblo &ndash;porque Aarón le había tolerado toda clase de excesos, exponiéndolo así a la burla de sus enemigos&ndash","26":"se paró a la entrada del campamento y exclamó: «¡Los que están de parte del Señor, vengan aquí!». Todos los hijos de Leví se agruparon a su alrededor","27":"y él les dijo: «Así habla el Señor, el Dios de Israel: Que cada uno se arme de su espada; recorran el campamento pasando de una puerta a otra, y maten sin tener en cuenta si es hermano, amigo o pariente»","28":"Los levitas cumplieron la orden de Moisés, y aquel día cayeron unas tres mil personas del pueblo","29":"Entonces Moisés dijo: «Reciban hoy la investidura sacerdotal de parte del Señor, uno a costa de su hijo, otro a costa de su hermano, y que él les de hoy una bendición»","30":"Al día siguiente, Moisés dijo al pueblo: «Ustedes han cometido un gran pecado. Pero ahora subiré a encontrarme con el Señor, y tal vez pueda expiar ese pecado»","31":"Moisés fue a encontrarse nuevamente con el Señor y le dijo: «Por desgracia, este pueblo ha cometido un gran pecado, ya que se han fabricado un dios de oro","32":"¡Si tú quisieras perdonarlo, a pesar de esto...! Y si no, bórrame por favor del Libro que tú has escrito»","33":"El Señor le respondió: «Yo borraré de mi Libro al que ha pecado contra mí","34":"Y ahora vete. Lleva a este pueblo hasta el lugar que yo te indiqué: mi ángel irá delante de ti. Y cuando llegue el momento, los visitaré para castigarlos por su pecado»"}},"4":{"verses":{"2":"Entonces el Señor le preguntó: «¿Qué tienes en la mano?». «Un bastón», respondió Moisés","3":"«Arrójalo al suelo», le ordenó el Señor. Y cuando lo arrojó el suelo, el bastón se convirtió en una serpiente. Moisés retrocedió atemorizado","4":"pero el Señor le volvió a decir: «Extiende tu mano y agárrala por la cola». Así lo hizo, y cuando la tuvo en su mano, se transformó nuevamente en un bastón","5":"«Así deberás proceder, añadió el Señor, para que crean que el Señor, el Dios de tus padres, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob, se te ha aparecido»","6":"Después el Señor siguió diciéndole: «Mete tu mano en el pecho». El puso su mano en el pecho; y al sacarla, estaba cubierta de lepra, blanca como la nieve","7":"En seguida el Señor le ordenó: «Vuelve a poner tu mano en el pecho». Así lo hizo Moisés; y cuando la retiró, ya había recuperado nuevamente su color natural","8":"Entonces el Señor le dijo: «Si se niegan a creerte y no se convencen ante la evidencia del primer prodigio, el segundo los convencerá","9":"Y si a pesar de estos dos prodigios permanecen incrédulos y no te escuchan, saca del Nilo un poco de agua y derrámala en la tierra; y al caer en la tierra, el agua que saques del Nilo se convertirá en sangre»","10":"Moisés dijo al Señor: «Perdóname, Señor, pero yo nunca he sido una persona elocuente: ni antes, ni a partir del momento en que tú me hablaste. Yo soy torpe para hablar y me expreso con dificultad»","11":"El Señor le respondió: «¿Quién dio al hombre una boca? ¿","12":"Ahora ve: yo te asistiré siempre que hables y te indicaré lo que debes decir»","13":"Pero Moisés insistió: «Perdóname, Señor, encomienda a otro esta misión»","14":"El Señor se enojó con Moisés y exclamó: «¿Acaso no tienes a tu hermano Aarón, el levita? Yo sé que él tiene facilidad de palabra. Ahora justamente viene a tu encuentro, y al verte se llenará de alegría","15":"Tú le hablarás y harás que sea tu portavoz. Yo los asistiré siempre que ustedes hablen, y les indicaré lo que deben hacer","16":"El hablará al pueblo en tu nombre; será tu portavoz y tú serás un Dios para él","17":"Lleva también en tu mano este bastón, porque con él realizarás los prodigios»","18":"Luego Moisés se alejó de allí y al regresar a la casa de Jetró, su suegro, le dijo: «Permíteme volver a Egipto, donde están mis hermanos. Quiero ver si viven todavía». Jetró le respondió: «Puedes ir en paz»","19":"El Señor dijo a Moisés en Madián: «Regresa a Egipto, porque ya han muerto todos los que querían matarte»","20":"Moisés tomó a su mujer y a sus hijos, los hizo montar en un asno, y emprendió el camino de regreso a Egipto. En su mano llevaba el bastón de Dios","21":"El Señor le dijo: «Mientras regresas a Egipto, considera todos los prodigios que yo te di el poder de realizar: tú los harás delante del Faraón. Pero yo voy a endurecer el corazón del Faraón, y él no dejará salir al pueblo","22":"Entonces tú le dirás: Así habla el Señor: «Israel es mi hijo primogénito","23":"Yo te he dicho que dejes partir a mi pueblo, para que me rinda culto. Pero ya que te niegas a hacerlo, castigaré con la muerte a tu hijo primogénito»","24":"Cuando hizo un alto en el camino para pasar la noche, el Señor lo atacó e intentó matarlo","25":"Pero Sipora tomó un cuchillo de piedra, cortó el prepucio de su hijo, y con él tocó los pies de Moisés diciendo: «Tú eres para mí un esposo de sangre»","26":"Y el Señor se apartó de él. Ella había dicho: «esposo de sangre», a causa de la circuncisión","27":"Mientras tanto, el Señor había dicho a Aarón: «Ve al desierto para encontrarte con Moisés». Aarón partió, y cuando lo encontró en la montaña de Dios, lo besó","28":"Moisés lo informó acerca de la misión que el Señor le había confiado, y de todos los prodigios que le había mandado realizar","29":"Después fueron los dos juntos y reunieron a todos los ancianos de los israelitas","30":"Aarón les expuso las palabras que el Señor había dicho a Moisés, y este realizó los prodigios a la vista del pueblo"}},"18":{"verses":{"2":"Entonces partió llevando consigo a Sipora, la esposa de Moisés &ndash;que este había hecho regresar a su casa&ndash","3":"y a sus dos nietos. uno de ellos se llamaba Gersón, porque Moisés había dicho: «Fui un emigrante en tierra extranjera»","4":"y el otro se llamaba Eliezer, porque Moisés había dicho: «El Dios de mi padre es mi ayuda y me libró de la espada del Faraón»","5":"Cuando Jetró, que venía con la esposa y los hijos de su yerno, llegó al desierto donde había acampado Moisés, junto a la montaña de Dios","6":"se hizo anunciar con estas palabras: «Aquí está Jetró, tu suegro, que viene a verte acompañado de tu esposa y de tus hijos»","7":"Moisés salió enseguida al encuentro de su suegro, le hizo una profunda reverencia y lo besó. Después de saludarse mutuamente, entraron en la carpa","8":"Moisés relató a su suegro todo lo que el Señor había hecho al Faraón y a los egipcios a causa de Israel, las dificultades con que habían tropezado en el camino, y cómo el Señor los había librado","9":"Jetró manifestó su alegría por todo el bien que el Señor había dispensado a Israel, librándolo del poder de Egipto","10":"y exclamó: «Bendito sea el Señor que los libró de las manos de los egipcios y de las manos del Faraón","11":"Ahora sé que el Señor es más grande que todos los dioses, porque él salvó a su pueblo del poder de los egipcios, a causa de la arrogancia con que estos lo trataron»","12":"Luego Jetró ofreció un holocausto y sacrificios a Dios, y Aarón y todos los ancianos de Israel fueron a participar de la comida con el suegro de Moisés, en la presencia de Dios","13":"Al día siguiente, Moisés se sentó para juzgar los asuntos que le presentaba el pueblo, mientras la gente permanecía de pie junto a él, de la mañana a la noche","14":"Su suegro, al ver todo lo que él hacía por el pueblo, le preguntó: «¿Qué significa eso que haces con el pueblo? ¿Por qué lo haces tú solo, mientras la gente se queda de pie junto a ti, de la mañana a la noche","15":"Moisés respondió a su suegro: Esa gente acude a mí para consultar a Dios","16":"Cuando tienen un pleito, acuden a mí. Entonces yo decido quién tiene razón, y les doy a conocer las disposiciones y las instrucciones de Dios»","17":"El Suegro de Moisés le dijo: «Lo que haces no está bien","18":"Así quedarán completamente agotados, tú y toda esa gente que está contigo. Esa tarea es demasiado pesada para ti, y tú solo no puedes realizarla","19":"Ahora escúchame. Yo te daré un consejo, y que Dios esté contigo. Tú debes representar al pueblo delante de Dios y exponerle los asuntos de la gente","20":"Al mismo tiempo, tienes que inculcarles los preceptos y las instrucciones de Dios, y enseñarles el camino que deben seguir y la manera cómo deben comportarse","21":"Pero además tienes que elegir, entre todo el pueblo, a algunos hombres capaces, temerosos de Dios, dignos de confianza e insobornables, para constituirlos jefes del pueblo: jefes de mil, de cien, de cincuenta y de diez personas","22":"Ellos administrarán justicia al pueblo permanentemente. Si hay algún caso difícil, que te lo traigan a ti, pero que juzguen por sí mismos los casos de menor importancia. De esa manera, se aliviará tu carga, y ellos la compartirán contigo","23":"Si obras así, y Dios te da sus órdenes, tú podrás resistir y toda esa gente regresará en paz a sus hogares»","24":"Moisés siguió el consejo de su suegro y puso en práctica todo lo que él le había indicado","25":"Entre todos los israelitas, eligió a algunas personas capaces, y las puso como jefes del pueblo: jefes de mil, de cien, de cincuenta y de diez personas","26":"que administraban justicia al pueblo permanentemente. Ellos presentaban a Moisés los asuntos más difíciles, y juzgaban por sí mismos las cuestiones de menor importancia"}},"20":{"verses":{"2":"Yo soy el Señor, tu Dios, que te hice salir de Egipto, de un lugar en esclavitud","3":"No tendrás otros dioses delante de mí","4":"No te harás ninguna escultura y ninguna imagen de lo que hay arriba, en el cielo, o abajo, en la tierra, o debajo de la tierra, en las aguas","5":"No te postrarás ante ellas, ni les rendirás culto, porque yo soy el Señor, tu Dios, un Dios celoso, que castigo la maldad de los padres en los hijos, hasta la tercera y cuarta generación, si ellos me aborrecen","6":"y tengo misericordia a lo largo de mil generaciones, si me aman y cumplen mis mandamientos","7":"No pronunciarás en vano el nombre del Señor, tu Dios, porque él no dejará sin castigo al que lo pronuncie en vano","8":"Acuérdate del día sábado para santificarlo","9":"Durante seis días trabajarás y harás todas tus tareas","10":"pero el séptimo es día de descanso en honor del Señor, tu Dios. En él no harán ningún trabajo, ni tú, ni tu hijo, ni tu hija, ni tu esclavo, ni tu esclava, ni tus animales, ni el extranjero que reside en tus ciudades","11":"Porque en seis días el Señor hizo el cielo, la tierra, el mar y todo lo que hay en ellos, pero el séptimo día descansó. Por eso el Señor bendijo el día sábado y lo declaró santo","12":"Honra a tu padre y a tu madre, para que tengas una larga vida en la tierra que el Señor, tu Dios, te da","13":"No matarás","14":"No cometerás adulterio","15":"No robarás","16":"No darás falso testimonio contra tu prójimo","17":"No codiciarás la casa de tu prójimo; no codiciarás la mujer de tu prójimo, ni su esclavo, ni su esclava, ni su buey, ni su asno, ni ninguna otra cosa que le pertenezca","18":"Al percibir los truenos, los relámpagos y el sonido de la trompeta, y al ver la montaña humeante, todo el pueblo se estremeció de temor y se mantuvo alejado","19":"Entonces dijeron a Moisés: «Háblanos tú y oiremos, pero que no nos hable Dios, porque moriremos»","20":"Moisés respondió al pueblo: «No teman, porque Dios ha venido a ponerlos a prueba para infundirles su temor. Así ustedes no pecarán»","21":"Y mientras el pueblo se mantenía a distancia, Moisés se acercó a la nube oscura donde estaba Dios","22":"El Señor dijo a Moisés: Di a los israelitas: Ustedes han visto que les hablé desde el cielo.","23":"No se fabriquen dioses de plata o de oro para ponerlos a mi lado","24":"Me harás un altar de tierra, y sobre él ofrecerás tus holocaustos y tus sacrificios de comunión, tus ovejas y tus bueyes. Vendré y te bendeciré en cualquier lugar donde yo haga que se recuerde mi Nombre","25":"Si me edificas un altar de piedra, no lo harás con piedras talladas, porque al trabajarlas con el hierro, las profanarás,"}},"9":{"verses":{"2":"Porque si te resistes a dejarlo partir y sigues reteniéndolo","3":"la mano del Señor enviará una peste mortífera contra el ganado que está en los campos: contra los caballos, los asnos, los camellos, los bueyes y el ganado menor","4":"Pero el Señor hará una distinción entre el ganado de Israel y el de Egipto, de manera que no morirá ni uno solo de los animales que pertenecen a Israel»","5":"Y el Señor fijó un plazo, diciendo: «Mañana cumpliré esta amenaza contra el país»","6":"En efecto, al día siguiente el Señor cumplió su palabra y entonces murió todo el ganado de Egipto. A los israelitas, en cambio, no se les murió ni un solo animal","7":"Y cuando el Faraón ordenó que hicieran un recuento, se comprobó que los israelitas no habían perdido ni una sola cabeza de ganado. A pesar de eso, el Faraón se obstinó y no dejó partir al pueblo","8":"El Señor dijo a Moisés y a Aarón: «Recojan un puñado el hollín que se forma en los hornos, y que Moisés lo arroje hacia el cielo, en la presencia del Faraón","9":"Ese hollín se convertirá en un polvo que se expandirá por todo el territorio de Egipto y producirá úlceras purulentas en los hombres y en los animales»","10":"Ellos recogieron el hollín y se presentaron ante el Faraón. Moisés lo arrojó hacia el cielo, y tanto los hombres como los animales se cubrieron de úlceras","11":"Los magos no pudieron enfrentarse con Moisés a causa de las úlceras que les habían salido como a todos los demás egipcios","12":"Pero el Señor endureció el corazón del Faraón, y él no los escuchó, como el Señor había predicho a Moisés","13":"Luego el Señor dijo a Moisés: «Mañana bien temprano preséntate al Faraón y dile: «Así habla el Señor, el Dios de los hebreos: Deja que mi pueblo salga a rendirme culto","14":"Porque esta vez estoy dispuesto a enviar todas mis plagas contra ti, contra tus servidores y contra todo tu pueblo, para que sepas que no hay nadie como yo en toda la tierra","15":"Si yo hubiera extendido mi mano y enviado una peste contra ti y contra tu pueblo, ya habrías desaparecido de la tierra","16":"Pero preferí dejarte con vida, para mostrarte mi poder y para que mi Nombre sea pregonado por toda la tierra","17":"¡Y todavía tienes la audacia de oponerte a mi pueblo para impedir su partida","18":"Pero mañana, a esta misma hora, haré caer sobre Egipto una terrible granizada, como no la hubo desde su fundación hasta el presente","19":"Por eso, ordena que pongan bajo techo tu ganado y todo lo que tengas al aire libre, porque todo lo que esté al aire libre, porque todo lo que esté al aire libre y no se encuentre bajo techo &ndash;sea hombre o animal&ndash; morirá víctima del granizo»","20":"Algunos servidores del Faraón, atemorizados por la palabra del Señor, pusieron bajo techo a sus esclavos y su ganado","21":"pero otros no hicieron caso de esta amenaza y dejaron en el campo a sus esclavos y su ganado","22":"Entonces el Señor dijo a Moisés: «Extiende tu mano hacia el cielo, y que caiga el granizo sobre la gente, los animales y la vegetación que crece en los campos, en todo el territorio de Egipto»","23":"Moisés extendió su bastón hacia el cielo, y el Señor envió truenos y granizo. Cayeron rayos sobre la tierra, y el Señor hizo llover granizo sobre Egipto","24":"El granizo y el fuego que formaba remolinos en medio de él, se precipitaron con tal violencia, que nunca hubo en Egipto nada semejante desde que comenzó a ser una nación","25":"El granizo mató a todos los hombres y animales que se encontraban al aire libre en el territorio de Egipto, arrasó toda la vegetación de los campos y destrozó todos los árboles","26":"Sólo se libró el granizo la región de Gosen, donde habitaban los israelitas","27":"El Faraón mandó llamar a Moisés y a Aarón, y les dijo: «Esta vez debo confesar mi pecado. El Señor tiene razón, mientras que yo y mi pueblo estamos equivocados","28":"Rueguen al Señor que haga cesar los truenos y el granizo, y yo los dejaré partir. Ya no tendrán que permanecer aquí más tiempo","29":"Moisés respondió: «Apenas salga de la ciudad, extenderé mis manos al Señor, y cesarán los truenos y no habrá más granizo, para que sepas que la tierra pertenece al Señor","30":"Sin embargo, yo sé muy bien que ni tú ni tus servidores temen todavía al Señor Dios»","31":"En aquella oportunidad fueron destruidos el lino y la cebada, porque la cebada ya había echado espigas, y el lino estaba florecido","32":"El trigo y el espelta, en cambio, como son tardíos, escaparon a la destrucción","33":"Después que se alejó del Faraón, Moisés salió de la ciudad y extendió sus manos al Señor. Entonces cesaron los truenos y el granizo, y no cayó más lluvia sobre la tierra","34":"Pero cuando el Faraón vio que la lluvia, el granizo y los truenos habían cesado, reincidió en su pecado y endureció su corazón, lo mismo que sus servidores"}},"26":{"verses":{"2":"Cada cortinado tendrá catorce metros de largo por dos de ancho. Todos serán de las mismas dimensiones","3":"y estarán unidos entre sí en dos grupos de cinco cortinados cada uno","4":"Además, en el borde del último cortinado de la primera serie, pondrás unas presillas de púrpura violeta, y lo mismo harás en el borde del que está en el extremo de la segunda serie","5":"Pondrás cincuenta presillas en uno y cincuenta en otro, de tal manera que las presillas se correspondan unas con otras","6":"Después harás cincuenta ganchos de oro, y con ellos unirás los cortinados entre sí, a fin de que la Morada forme un todo","7":"También harás once toldos de pelo de cabra, para cubrir la Morada, a manera de carpa","8":"Cada uno de estos toldos medirá quince metros de largo por dos de ancho: todos tendrán las mismas dimensiones","9":"Luego unirás separadamente cinco de estos toldos en una parte y seis en la otra, y doblarás el sexto toldo sobre el frente de la carpa","10":"Después pondrás cincuenta presillas en el borde del toldo que cierra el primer conjunto, y otras cincuenta en el borde del que cierra el segundo conjunto","11":"Además, harás cincuenta ganchos de bronce y los introducirás en las presillas» así unirás la carpa, de manera que forme un todo","12":"En cuanto a la parte sobrante de los toldos, la mitad colgará en la parte posterior de la Morada","13":"y los cincuenta centímetros que sobran a lo largo de cada lado, colgarán sobre sus dos costados para cubrirla","14":"Además, tendrás que hacer para la Morada un toldo de pieles de carnero teñido de rojo, y encima de ella otro toldo de cueros finos","15":"También harás para la Morada unos bastidores de madera de acacia, dispuestos verticalmente","16":"Cada bastidor medirá cinco metros de largo por setenta y cinco centímetros de ancho","17":"y tendrá dos espigones ensamblados uno con el otro. Así armarás todos los bastidores de la Morada","18":"Harás veinte de estos bastidores para el lado sur, el que da hacia el Négueb","19":"y cuarenta bases de plata para sostenerlos, o sea, dos bases debajo de cada bastidor, uno para cada espigón","20":"Para el otro lado de la Morada, la parte que da hacia el norte, harás también veinte bastidore","21":"con sus cuarenta bases de plata","22":"y para el fondo de la Morada, hacia el oeste, harás seis bastidores","23":"más otros dos para los ángulos de la parte posterior","24":"que estarán unidos, de abajo hacia arriba, hasta la altura de la primera argolla. Así se hará con los dos bastidores destinados a los dos ángulos","25":"Allí habrá entonces ocho bastidores con sus dieciséis bases de plata, dos debajo de cada bastidor","26":"Además, harás cinco travesaños de madera de acacia para mantener alineados los bastidores que están a un lado de la Morada","27":"cinco travesaños para los bastidores del otro costado, y otros cinco para los de la parte posterior, la que da hacia el oeste","28":"El travesaño central deberá pasar a media altura de los bastidores, de un extremo a otro","29":"Luego recubrirás de oro los bastidores, forjarás unas argollas de oro para pasar por ellas los travesaños, y a estos últimos también los recubrirás de oro","30":"Para la construcción de la Morada tendrás presentes todas las normas que te fueron dadas en la Montaña","31":"Harás, asimismo, un velo de púrpura violeta y escarlata, de carmesí y de lino fino reforzado, con figuras de querubines diseñadas artísticamente","32":"lo colgarás de cuatro columnas de madera de acacia revestidas de oro, que estarán provistas de unos ganchos del mismo metal y sostenidas por cuatro bases de plata","33":"Pondrás el velo debajo de los ganchos, y detrás de él colocarás el Arca del Testimonio. Así el velo marcará la división entre el Santo y el Santo de los Santos","34":"También colocarás la tapa sobre el Arca del Testimonio, en el Santo de los Santos","35":"Fuera del velo, pondrás la mesa, y frente a ella, en el lado sur de la Moneda, el candelabro. Así la mesa quedará situada sobre el lado norte","36":"Para la entrada de la carpa harás una cortina de púrpura violeta y escarlata, de carmesí y de lino fino reforzado, todo esto recamado artísticamente","37":"Y para sostener la cortina harás cinco columnas de madera de acacia revestidas de oro; sus ganchos también serán de oro, y las apoyarás sobre bases de bronce fundido."}},"23":{"verses":{"2":"No seguirás a la mayoría para hacer el mal, ni atestiguarás en un proceso plegándote a la mayoría, para conculcar el derecho","3":"Tampoco favorecerás arbitrariamente al pobre que está implicado en un pleito","4":"Si encuentras perdido el buey o el asno de tu enemigo, se los llevarás inmediatamente","5":"Si ves al asno del que te aborrece, caído bajo el peso de su carga, no lo dejarás abandonado; más aún, acudirás a auxiliarlo junto con su dueño","6":"No conculcarás el derecho de tu compatriota indigente cuando tenga un pleito","7":"Permanecerás alejado de las causas falsas, y no harás morir al inocente y al que está en su derecho, porque yo no absolveré al culpable","8":"No te dejes sobornar con regalos, porque el regalo enceguece al que ve con claridad y pervierte las causas de los justos","9":"No oprimirás al extranjero. Ustedes saben muy bien lo que significa ser extranjero, ya que lo fueron en Egipto","10":"Durante seis años sembrarás tus tierras y recogerás sus productos","11":"Al séptimo año, les darás un descanso y las dejarás sin cultivar. Allí encontrarán su alimento tus compatriotas indigentes, y los animales del campo comerán el resto. Lo mismo harás con tus viñas y tus olivares","12":"Durante seis días harás tus trabajos, pero el séptimo deberás descansar, a fin de que reposen tu buey y tu asno, y el hijo de tu esclava y el extranjero tengan un respiro;","13":"Ustedes observarán todo lo que les he dicho. Ni siquiera pronunciarán el nombre de otros dioses: que nadie lo oiga en boca de ustedes","14":"Tres veces al año celebrarás una fiesta en mi honor","15":"Celebrarás la fiesta de los Acimos. Durante siete días comerás pan sin levadura, como te lo he mandado, en el tiempo señalado del mes de Abib, porque en ese mes saliste de Egipto. Y nadie se presentará ante mí con las manos vacías","16":"También celebrarás la fiesta de la Cosecha, o sea, de las primicias de tus trabajos, de lo que hayas sembrado en los campos. Y al comienzo del año, cuando recojas los frutos de tu trabajo, celebrarás la fiesta de la Recolección","17":"Todos los varones se presentarán delante del Señor tres veces al año","18":"No acompañarás con pan fermentado la sangre de mis sacrificios, ni dejarás para el día siguiente la grasa de la víctima ofrecida en mi fiesta","19":"Llevarás a la Casa del Señor, tu Dios, lo mejor de los primeros frutos de tu suelo. No harás cocer un cabrito en la lecha de su madre","20":"Yo voy a enviar un ángel delante de ti, para que te proteja en el camino y te conduzca hasta el lugar que te he preparado","21":"Respétalo y escucha su voz. No te rebeles contra él, porque no les perdonará las transgresiones, ya que mi Nombre está en él","22":"Si tú escuchas realmente su voz y haces todo lo que te diga, seré enemigo de tus enemigos y adversario de tus adversarios","23":"Entonces mi ángel irá delante de ti y te introducirá en el país de los amorreos, los hititas, los perizitas, los cananeos, los jivitas y los jebuseos, y los exterminará","24":"No te postrarás delante de sus dioses ni los servirás; no imitarás sus costumbres, sino que derribarás y harás pedazos sus piedras conmemorativas","25":"Ustedes servirán al Señor, su Dios, y él bendecirá tu pan y tu agua. Yo apartaré de ti las enfermedades","26":"en tu país ninguna mujer abortará ni será estéril, y colmaré el número de tus días","27":"Yo sembraré el terror delante de ti, llenaré de confusión a los pueblos que encuentres a tu paso, y haré que todos tus enemigos te vuelvan las espaldas","28":"Haré cundir el pánico delante de ti, y él pondrá en fuga delante de ti al jivita, al cananeo y al hitita","29":"Pero no los expulsaré en un solo año, no sea que el país se convierta en un desierto y las bestias salvajes se multipliquen en perjuicio tuyo","30":"Los iré expulsando de tu vista poco a poco, hasta que crezcas en número y puedas tomar posesión del país","31":"Extenderé tus dominios desde el Mar Rojo hasta el mar de los filisteos, y desde el desierto hasta el Eufrates, porque yo pondré en tus manos a los habitantes del país para que los expulses delante de ti","32":"No harás ningún pacto con ellos ni con sus dioses"}},"EXODO":{"verses":{}},"33":{"verses":{"2":"Yo enviaré un ángel delante de ti, y expulsaré a los cananeos, los amorreos, los hititas, los perizitas, los jivitas y los jebuseos","3":"para que puedas entrar en la tierra que mana leche y miel. Pero yo no subiré en medio de ti, porque tú eres un pueblo obstinado, y tendría que exterminarte en el camino»","4":"Al oír esta severa advertencia, el pueblo estuvo de duelo y nadie se puso sus adornos","5":"Luego el Señor dijo a Moisés: «Di a los israelitas: «Ustedes son un pueblo obstinado. Bastaría que yo subiera un solo instante en medio de ustedes, para tener que exterminarlos. Ahora quítense sus adornos, y después veré qué hago con ustedes»","6":"Entonces los israelitas se despojaron de sus adornos, desde el momento en que partieron del monte Horeb","7":"Moisés tomó la Carpa. la instaló fuera del campamento, a una cierta distancia, y la llamó Carpa del Encuentro. Así, todo el que tenía que consultar al Señor debía dirigirse a la Carpa del Encuentro, que estaba fuera del campamento","8":"Siempre que Moisés se dirigía hacia la Carpa, todo el pueblo se levantaba, se apostaba a la entrada de su propia carpa y seguía con la mirada a Moisés hasta que él entraba en ella","9":"Cuando Moisés entraba, la columna de nube bajaba y se detenía a la entrada de la Carpa del Encuentro, mientras el Señor conversaba con Moisés","10":"Al ver la columna de nube, todo el pueblo se levantaba, y luego cada uno se postraba a la entrada de su propia carpa","11":"El Señor conversaba con Moisés cara a cara, como lo hace un hombre con su amigo. Después Moisés regresaba al campamento, pero Josué &ndash;hijo de Nun, su joven ayudante&ndash; no se apartaba del interior de la Carpa","12":"Moisés dijo al Señor: «Tú me ordenas que guíe a este pueblo, pero no me has indicado a quién enviarás conmigo, a pesar de que me dijiste: «Yo te conozco por tu nombre y te he brindado mi amistad»","13":"Si me has brindado tu amistad, dame a conocer tus caminos, y yo te conoceré: así me habrás brindado realmente tu amistad. Ten presente que esta nación es tu pueblo»","14":"El Señor respondió: «Yo mismo iré contigo y te daré el descanso»","15":"Moisés agregó: «Si no vienes personalmente, no nos hagas subir de aqu&iacute","16":"¿Cómo se podrá conocer que yo y tu pueblo gozamos de tu amistad, si tú no vienes con nosotros? Así yo y tu pueblo nos distinguiremos de todos los otros pueblos que hay sobre la tierra»","17":"El Señor respondió a Moisés: «También haré lo que me acabas de decir, porque te he brindado mi amistad y te conozco por tu nombre»","18":"Moisés dijo: «Por favor, muéstrame tu gloria»","19":"El Señor le respondió: «Yo haré pasar junto a ti toda mi bondad y pronunciaré delante de ti el nombre del Señor, porque yo concedo mi favor a quien quiero concederlo y me compadezco de quien quiero compadecerme","20":"Pero tú no puedes ver mi rostro, añadió, porque ningún hombre puede verme y seguir viviendo»","21":"Luego el Señor le dijo: «Aquí a mi lado tienes un lugar. Tú estarás de pie sobre la roca","22":"y cuando pase mi gloria, yo te pondré en la hendidura de la roca y te cubriré con mi mano hasta que haya pasado"}},"5":{"verses":{"2":"Pero el Faraón respondió: «¿Y quien es el Señor para que yo le obedezca dejando partir a Israel? Yo no conozco al Señor y no dejaré partir a Israel»","3":"Ellos dijeron: «El Dios de los hebreos vino a nuestro encuentro, y ahora tenemos que realizar una marcha de tres días por el desierto, para ofrecer sacrificios al Señor, nuestro Dios. De lo contrario él nos castigará con la peste o la espada»","4":"El rey de Egipto les respondió: «¿Por qué ustedes, Moisés y Aarón, se empeñan en apartar al pueblo de sus tareas? Vuelvan al trabajo que les ha sido impuesto»","5":"El pensaba así: «Ellos son ahora más numerosos que los nativos del país, ¿y todavía debo tolerarles que interrumpan sus trabajos?»","6":"Ese mismo día, el Faraón dio a los capataces y a los inspectores del pueblo las siguientes instrucciones","7":"«No sigan entregando a esa gente la paja para hacer los ladrillos, como lo hicieron hasta ahora. Que vayan a juntarla ellos mismos","8":"Pero exíjanles la misma cantidad de ladrillos que fabricaban antes, sin descontarles ni uno solo, porque son unos holgazanes. Por eso gritan: «¡Déjanos ir a ofrecer sacrificios a nuestro Dios!&raquo","9":"Háganlos trabajar más duramente y que estén siempre ocupados; así no prestarán atención a esas patrañas»","10":"En seguida salieron los capataces del pueblo, junto con los inspectores, y dijeron a la multitud: «Así habla el Faraón: «De ahora en adelante no les daré más paja","11":"Vayan ustedes mismos y tráiganla de donde puedan. Pero el rendimiento no deberá disminuir en lo más mínimo»","12":"Entonces el pueblo se dispersó por todo el territorio de Egipto para recoger los rastrojos, y abastecerse así de paja","13":"Los capataces, por su parte, los apremiaban diciendo: «Terminen el trabajo que se les fijó para cada día, como lo hacían cuando les daban la paja»","14":"Y los capataces del Faraón golpearon a los inspectores israelitas que ellos habían designado, diciendo: «¿Por qué ayer y hoy no completaron la cantidad establecida de ladrillos, como lo venían haciendo hasta ahora?»","15":"Los inspectores de los israelitas fueron a quejarse al Faraón, diciendo: «¿Por qué tratas así a tus servidores","16":"No nos dan paja, no cesan de decirnos que hagamos ladrillos, y encima nos golpean. Y tú tienes la culpa»","17":"Pero el Faraón respondió: «Ustedes son unos holgazanes, sí, unos perfectos holgazanes. Por eso andan diciendo: «Déjanos ir a ofrecer sacrificios a nuestro Dios»","18":"Ahora vayan a trabajar. Y no sólo no les darán más paja, sino que deberán entregar la misma cantidad de ladrillos.&raquo","19":"Cuando les anunciaron que no debían disminuir la producción de ladrillos establecida para cada día, los inspectores israelitas se vieron en un grave aprieto","20":"Y al encontrarse con Moisés y Aarón que los estaban esperando a la salida","21":"les dijeron: «Que el Señor fije su mirada en ustedes y juzgue. Porque nos han hecho odiosos al Faraón y a sus servidores, y han puesto en sus manos una espada para que nos maten»","22":"Moisés se volvió al Señor, diciendo: «Señor, ¿por qué maltratas a este pueblo? ¿Para esto me has enviado"}},"14":{"verses":{"2":"«Ordena a los israelitas que vuelvan atrás y acampen delante de Pihajirot, entre Migdol y el mar, frente a Baal Sefón. Acampen a orillas del mar, frente al lugar indicado","3":"Así el Faraón creerá que ustedes vagan sin rumbo por el país y que el desierto les cierra el paso","4":"Yo, por mi parte, endureceré su corazón para que salga a perseguirlos, y me cubriré de gloria a expensas de él y de todo su ejército. Así los egipcios sabrán que yo soy el Señor». Los israelitas cumplieron esta orden","5":"Cuando informaron al rey de Egipto que el pueblo había huido, el Faraón y sus servidores cambiaron de idea con respecto al pueblo, y exclamaron: «¿Qué hemos hecho? Dejando partir a Israel, nos veremos privados de sus servicios»","6":"Entonces el Faraón hizo enganchar su carro de guerra y alistó sus tropas","7":"Tomó seiscientos carros escogidos y todos los carros de Egipto, con tres hombres en cada uno","8":"El Señor endureció el corazón del Faraón, el rey de Egipto, y este se lanzó en persecución de los israelitas, mientras ellos salían triunfalmente","9":"Los egipcios los persiguieron los caballos y los carros de guerra del Faraón, los conductores de los carros y todo su ejército; y los alcanzaron cuando estaban acampados junto al mar, cerca de Pihajirot, frente a Baal Sefón","10":"Cuando el Faraón ya estaba cerca, los israelitas levantaron los ojos y, al ver que los egipcios avanzaban detrás de ellos, se llenaron de pánico e invocaron a gritos al Señor","11":"Y dijeron a Moisés: «¿No había tumbas en Egipto para que nos trajeras a morir en el desierto? ¿Qué favor nos has hecho sacándonos de allí","12":"Ya te lo decíamos cuando estábamos en Egipto: \"¡Déjanos tranquilos! Queremos servir a los egipcios, porque más vale estar al servicio de ellos que morir en el desierto\"»","13":"Moisés respondió al pueblo: «¡No teman! Manténganse firmes, porque hoy mismo ustedes van a ver lo que hará el Señor para salvarlos. A esos egipcios que están viendo hoy, nunca más los volverán a ver","14":"El Señor combatirá por ustedes, sin que ustedes tengan que preocuparse por nada»","15":"Después el Señor dijo a Moisés: «¿Por qué me invocas con esos gritos? Ordena a los israelitas que reanuden la marcha","16":"Y tú, con el bastón en alto, extiende tu mano sobre el mar y divídelo en dos, para que puedan cruzarlo a pie","17":"Yo voy a endurecer el corazón de los egipcios, y ellos entrarán en el mar detrás de los israelitas. Así me cubriré de gloria a expensas del Faraón y de su ejército, de sus carros y de sus guerreros","18":"Los egipcios sabrán que soy el Señor, cuando yo me cubra de gloria a expensas del Faraón, de sus carros y de sus guerreros»","19":"El Angel de Dios, que avanzaba al frente del campamento de Israel, retrocedió hasta colocarse detrás de ellos; y la columna de nube se desplazó también de delante hacia atrás","20":"interponiéndose entre el campamento egipcio y el de Israel. La nube era tenebrosa para unos, mientras que para los otros iluminaba la noche, de manera que en toda la noche no pudieron acercarse los unos a los otros","21":"Entonces Moisés extendió su mano sobre el mar, y el Señor hizo retroceder el mar con un fuerte viento del este, que sopló toda la noche y transformó el mar en tierra seca. Las aguas se abrieron","22":"y los israelitas entraron a pie en el cauce del mar, mientras las aguas formaban una muralla a derecha e izquierda","23":"Los egipcios los persiguieron, y toda la caballería del Faraón, sus carros y sus guerreros, entraron detrás de ellos en medio del mar","24":"Cuando estaba por despuntar el alba, el Señor observó las tropas egipcias desde la columna de fuego y de nube, y sembró la confusión entre ellos","25":"Además, frenó las ruedas de sus carros de guerra, haciendo que avanzaran con dificultad. Los egipcios exclamaron: «Huyamos de Israel, porque el Señor combate en favor de ellos contra Egipto»","26":"El Señor dijo a Moisés: «Extiende tu mano sobre el mar, para que las aguas se vuelvan contra los egipcios, sus carros y sus guerreros»","27":"Moisés extendió su mano sobre el mar y, al amanecer, el mar volvió a su cauce. Los egipcios ya habían emprendido la huida, pero se encontraron con las aguas, y el Señor los hundió en el mar","28":"Las aguas envolvieron totalmente a los carros y a los guerreros de todo el ejército del Faraón que habían entrado en medio del mar para perseguir a los israelitas. Ni uno solo se salvó","29":"Los israelitas, en cambio, fueron caminando por el cauce seco del mar, mientras las aguas formaban una muralla, a derecha e izquierda","30":"Aquel día, el Señor salvó a Israel de las manos de los egipcios. Israel vio los cadáveres de los egipcios que yacían a la orilla del mar"}},"11":{"verses":{"2":"Mientras tanto, ordena al pueblo que cada hombre pida a su vecino, y cada mujer a su vecina, objetos de plata y oro»","3":"El Señor, por su parte, hizo que el pueblo se ganara el favor de los egipcios, y el mismo Moisés llegó a gozar de gran prestigio en Egipto, tanto entre los servidores del Faraón como entre el pueblo","4":"Moisés dijo: «Así habla el Señor: «Hacia la medianoche, yo saldré a recorrer Egipto","5":"y morirán todos tus hijos primogénitos, desde el primogénito del Faraón, el que debe sucederle en el trono, hasta el primogénito de la esclava que maneja la máquina de moler, y todos los primogénitos del ganado","6":"Entonces resonará en todo Egipto un alarido inmenso, como nunca lo hubo ni lo habrá jamás","7":"Pero contra los israelitas &ndash;ya sean hombres o animales&ndash; ni siquiera ladrará un perro, para que ustedes sepan que el Señor hace una distinción entre Israel y Egipto»","8":"Luego vendrán todos tus servidores a inclinarse ante mí, y me dirán: «¡Váyanse, tú y el pueblo que está bajo tus órdenes!». Después me iré». Y lleno de indignación, Moisés se alejó de la presencia del Faraón","9":"Luego el Señor dijo a Moisés: «El Faraón no los escuchará, para que se multipliquen mis prodigios en el país de Egipto"}},"27":{"verses":{"2":"En sus cuatro ángulos, y formando una sola pieza con él, le harás unos cuernos. Después lo revestirás de bronce","3":"Le harás recipientes para recoger las cenizas, y también palas, aspersorios, tenedores y braseros. Todos estos utensilios serán de bronce","4":"También le harás un enrejado de bronce en forma de red, y en los cuatro extremos de la red deberás ajustar otras tantas argollas de bronce","5":"Luego pondrás el enrejado debajo de la parte saliente del altar, de manera que la red llegue desde abajo hasta la mitad del altar","6":"Le harás, asimismo, unas andas de madera de acacia revestidas de bronce","7":"Y cuando haya que transportar el altar, las andas se pasarán por las argollas que están a ambos lados de él","8":"Harás el altar de tablas, hueco por dentro, y en su ejecución te ajustarás al modelo que te fue mostrado en la Montaña","9":"También harás el atrio de la Morada. Por el lado sur, en dirección al Négueb, el atrio tendrá unas cortinas de lino fino reforzado, dispuestas a lo largo de cincuenta metros","10":"Sus veinte columnas se apoyarán sobre veinte bases de bronce, y estarán provistas de ganchos y varillas de plata","11":"A lo largo del lado norte, las cortinas tendrán igualmente una longitud de cincuenta metros, y estarán sostenidas por veinte columnas apoyadas sobre veinte bases de bronce, y provistas de ganchos y varillas de plata","12":"A lo ancho del atrio, por el lado oeste, habrá veinticinco metros de cortinas, con diez columnas y sus respectivas bases","13":"Y sobre el lado este, hacia el oriente, el ancho del atrio medirá veinticinco metros","14":"Las cortinas colocadas a un lado de la entrada medirán siete metros y medio de longitud, y allí habrá tres columnas y tres bases","15":"Las del otro lado tendrán las mismas medidas, también con tres columnas y sus respectivas bases","16":"Un cortinado de diez metros de largo, hecho de púrpura violeta y escarlata, de carmesí y lino fino reforzado, recamado artísticamente, hará las veces de puerta. Este cortinado colgará de cuatro columnas apoyadas sobre cuatro bases","17":"Todas las columnas que rodean el atrio estarán unidas por varillas de plata; sus ganchos serán de plata y sus bases de bronce","18":"El atrio tendrá cincuenta metros de largo, por veinticinco de ancho y dos y medio de alto. Todas sus cortinas serán de lino fino reforzado y sus bases de bronce","19":"Los utensilios para el servicio litúrgico de la Morada, lo mismo que sus estacas y las del atrio serán también de bronce","20":"Ordenarás a los israelitas que te traigan aceite puro de oliva molida para el candelero, a fin de alimentar constantemente una lámpara."}},"16":{"verses":{"2":"En el desierto, los israelitas comenzaron a protestar contra Moisés y Aarón","3":"«Ojalá el Señor nos hubiera hecho morir en Egipto, les decían, cuando nos sentábamos delante de las ollas de carne y comíamos pan hasta saciarnos. Porque ustedes nos han traído a este desierto para matar de hambre a toda esta asamblea»","4":"Entonces el Señor dijo a Moisés: «Yo haré caer pan para ustedes desde lo alto del cielo, y el pueblo saldrá cada día a recoger su ración diaria. Así los pondré a prueba, para ver si caminan o no de acuerdo con mi ley","5":"El sexto día de la semana, cuando preparen lo que hayan juntado, tendrán el doble de lo que recojan cada día»","6":"Moisés y Aarón dijeron a todos los israelitas: «Esta tarde ustedes sabrán que ha sido el Señor el que los hizo salir de Egipto","7":"y por la mañana verán la gloria del Señor, ya que el Señor los oyó protestar contra él. Porque ¿qué somos nosotros para que nos hagan estos reproches?»","8":"Y Moisés añadió: «Esta tarde el Señor les dará carne para comer, y por la mañana hará que tengan pan hasta saciarse, ya que escuchó las protestas que ustedes dirigieron contra él. Porque ¿qué somos nosotros? En realidad, ustedes no han protestado contra nosotros, sino contra el Señor»","9":"Moisés dijo a Aarón: «Da esta orden a toda la comunidad de los israelitas: Preséntense ante el Señor, porque él ha escuchado sus protestas»","10":"Mientras Aarón les estaba hablando, ellos volvieron su mirada hacia el desierto, y la gloria del Señor se apareció en la nube","11":"Y el Señor dijo a Moisés","12":"«Yo escuché las protestas de los israelitas. Por eso, háblales en estos términos: «A la hora del crepúsculo ustedes comerán carne, y por la mañana se hartarán de pan. Así sabrán que yo, el Señor, soy su Dios»","13":"Efectivamente, aquella misma tarde se levantó una bandada de codornices que cubrieron el campamento; y a la mañana siguiente había una capa de rocío alrededor de él","14":"Cuando esta se disipó, apareció sobre la superficie del desierto una cosa tenue y granulada, fina como la escarcha sobre la tierra","15":"Al verla, los israelitas se preguntaron unos a otros: ¿Qué es esto?». Porque no sabían lo que era. Entonces Moisés les explicó: «Este es el pan que el Señor les ha dado como alimento","16":"El señor les manda que cada uno recoja lo que necesita para comer, según la cantidad de miembros que tenga cada familia, a razón de unos cuatro litros por persona; y que cada uno junte para todos los que viven en su carpa»","17":"Así lo hicieron los israelitas, y mientras unos juntaron mucho, otros juntaron poco","18":"Pero cuando lo midieron, ni los que habían recogido poco tenían menos. Cada uno tenía lo necesario para su sustento","19":"Además, Moisés les advirtió: «Que nadie reserve nada para el día siguiente»","20":"Algunos no le hicieron caso y reservaron una parte; pero esta se llenó de gusanos y produjo un olor nauseabundo. Moisés se irritó contra ellos","21":"y a partir de entonces, lo recogían todas las mañanas, cada uno de acuerdo con sus necesidades; y cuando el sol empezaba a calentar, se derretía","22":"Como la ración de alimento que recogieron el sexto día de la semana resultó ser el doble de la habitual &ndash;dos medidas de cuatro litros por persona&ndash; todos los jefes de la comunidad fueron a informar a Moisés","23":"El les dijo: «El Señor dice lo siguiente: Mañana es sábado, día de descanso consagrado al Señor. Cocinen al horno o hagan hervir la cantidad que ustedes quieran, y el resto guárdenlo para mañana»","24":"Ellos lo guardaron para el día siguiente, como Moisés les había ordenado; pero esta vez no dio mal olor ni se llenó de gusanos","25":"Entonces Moisés les dijo: «Hoy tendrán esto para comer, porque este es un día de descanso en honor del Señor, y en el campo no encontrarán nada","26":"Ustedes lo recogerán durante seis días, pero el séptimo día, el sábado, no habrá nada»","27":"A pesar de esta advertencia, algunos salieron a recogerlo el séptimo día, pero no lo encontraron","28":"El Señor dijo a Moisés: «¿Hasta cuando se resistirán a observar mis mandamientos y mis leyes","29":"El Señor les ha impuesto el sábado, y por eso el sexto día les duplica la ración. Que el séptimo día todos permanezcan en su sitio y nadie se mueva del lugar donde está»","30":"Y el séptimo día, el pueblo descansó","31":"La casa de Israel llamó «maná» a ese alimento. Era blanco como la semilla de cilantro y tenía un gusto semejante al de las tortas amasadas con miel","32":"Después Moisés dijo: «El Señor ordena lo siguiente: Llenen de maná un recipiente de unos cuatro litros, y consérvenlo para que sus descendientes vean el alimento que les di de comer cuando los hice salir de Egipto»","33":"Y Moisés dijo a Aarón: «Toma un recipiente, coloca en él unos cuatro litros de maná y deposítalo delante del Señor, a fin de conservarlo para las generaciones futuras»","34":"Aarón puso en el recipiente la cantidad de maná que el Señor había ordenado a Moisés, y lo depositó delante del Arca del Testimonio, a fin de que se conservara"}},"19":{"verses":{"2":"Habían partido de Refidim, y cuando llegaron al desierto de el Sinaí, establecieron allí su campamento. Israel acampó frente a la montaña","3":"Moisés subió a encontrarse con Dios. El Señor lo llamó desde la montaña y le dijo: «Habla en estos términos a la casa de Jacob y anuncia este mensaje a los israelitas","4":"«Ustedes han visto cómo traté a Egipto, y cómo los conduje sobre alas de águila y los traje hasta mí","5":"Ahora, si escuchan mi voz y observan mi alianza, serán mi propiedad exclusiva entre todos los pueblos, porque toda la tierra me pertenece","6":"Ustedes serán para mí un reino de sacerdotes y una nación que me está consagrada». Estas son las palabras que transmitirás a los israelitas»","7":"Moisés fue a convocar a los ancianos de Israel y les expuso todas estas palabras, como el Señor se lo había ordenado","8":"El pueblo respondió unánimemente: «Estamos decididos a poner en práctica todo lo que ha dicho el Señor». Y Moisés comunicó al Señor la respuesta del pueblo","9":"El Señor dijo a Moisés: «Yo vendré a encontrarme contigo en medio de una densa nube, para que el pueblo pueda escuchar cuando yo te hable. Así tendrá en ti una confianza a toda prueba». Y Moisés comunicó al Señor las palabras del pueblo","10":"Luego añadió: «Ve adónde está el pueblo y ordénales que se purifiquen hoy y mañana. Que laven su rop","11":"y estén preparados para pasado mañana. Porque al tercer día el Señor descenderá sobre la montaña del Sinaí, a la vista de todo el pueblo","12":"Fija también un límite alrededor del pueblo, haciendo esta advertencia: «Cuídense de subir a la montaña y hasta de tocar sus bordes, porque todo el que toque la montaña será castigado con la muerte","13":"Pero nadie pondrá su mano sobre el culpable, sino que deberá ser apedreado o muerto a flechazos; sea hombre o animal, no quedará vivo. Y cuando suene la trompeta, ellos subirán a la montaña»","14":"Moisés bajó de la montaña y ordenó al pueblo que se sometiera a las purificaciones rituales. Todos lavaron su ropa","15":"y luego les dijo: «Estén preparados para pasado mañana. Mientras tanto, absténganse de tener relaciones sexuales»","16":"Al amanecer del tercer día, hubo truenos y relámpagos, una densa nube cubrió la montaña y se oyó un fuerte sonido de trompeta. Todo el pueblo que estaba en el campamento se estremeció de temor","17":"Moisés hizo salir al pueblo del campamento para ir al encuentro de Dios, y todos se detuvieron al pie de la montaña","18":"La montaña del Sinaí estaba cubierta de humo, porque el Señor había bajado a ella en el fuego. El humo se elevaba como el de un horno, y toda la montaña temblaba violentamente","19":"El sonido de la trompeta se hacía cada vez más fuerte. Moisés hablaba, y el Señor le respondía con el fragor del trueno","20":"El Señor bajó a la montaña del Sinaí, a la cumbre de la montaña, y ordenó a Moisés que subiera a la cumbre. Moisés subió","21":"y el Señor le dijo: «Baja y ordena al pueblo que no traspase los límites para ver al Señor, porque muchos de ellos perderían la vida","22":"Incluso los sacerdotes que se acerquen al Señor deberán purificarse, para que el Señor no les quite la vida»","23":"Moisés le respondió: «El pueblo no se atreverá a subir a la montaña del Sinaí, porque tú se lo prohibiste cuando mandaste poner un límite alrededor de la montaña declarada sagrada»","24":"El Señor le dijo: «Baja enseguida y vuelve después en compañía de Aarón. Pero que los sacerdotes y el pueblo no traspasen los límites para subir adonde está el Señor, no sea que él les quite la vida»"}},"28":{"verses":{"2":"Luego harás las vestiduras sagradas de tu hermano Aarón, a fin de que esté magníficamente ataviado","3":"Para ello tendrás que recurrir a los artesanos más competentes, a aquellos que yo he dotado de una habilidad excepcional, y ellos confeccionarán las vestiduras de Aarón, a fin de que sea consagrado para ejercer mi sacerdocio","4":"Las vestiduras que harán son las siguientes: un pectoral, un efod, un manto, una túnica bordada, un turbante y una faja. Y cuando hagan las vestiduras sagradas para que Aarón y sus hijos puedan cumplir sus funciones sacerdotales","5":"emplearán oro, púrpura violeta y escarlata, carmesí y lino fino","6":"El efod lo harán de oro, de púrpura violeta y escarlata, de carmesí y lino fino reforzado, todo esto trabajado artísticamente","7":"Llevará aplicadas dos hombreras, y así quedará unido por sus dos extremos","8":"El cinturón para ajustarlo formará una sola pieza con él y estará confeccionado de la misma forma: será de oro, de púrpura violeta y escarlata, de carmesí y de lino fino reforzado","9":"Después tomarás dos piedras de lapislázuli y grabarás en ellas los nombres de los hijos de Israe","10":"&ndash;seis en una piedra y seis en la otra&ndash; por orden de nacimiento","11":"Para grabar las dos piedras con los nombres de los hijos de Israel, te valdrás de artistas apropiados, que lo harán de la misma manera que se graban los sellos. Luego las harás engarzar en oro","12":"y las colocarás sobre las hombreras del efod. Esas piedras serán un memorial en favor de los israelitas. Así Aarón llevará esos nombres sobre sus hombros hasta la presencia del Señor, para mantener vivo su recuerdo","13":"Harás, además, los engastes de or","14":"y dos cadenas de oro puro, trenzadas a manera de cordones, que luego fijarás en los engastes","15":"También harás el pectoral del juicio de Dios, trabajado artísticamente y confeccionado de la misma manera que el efod. Lo harás de oro, de púrpura violeta y escarlata, de carmesí y de lino fino reforzado","16":"Deberá ser cuadrado y de doble paño, de un palmo de largo y otro de ancho","17":"Lo guarnecerás de piedras preciosas, dispuestas en cuatro hileras: en la primera habrá un jaspe rojo, un topacio y una esmeralda","18":"en la segunda, un rubí, un zafiro y un diamante","19":"en la tercera, un ágata, una cornalina y una amatista","20":"y en la cuarta, un crisólito, un lapislázuli y un jaspe verde. Todas ellas estarán engarzadas en oro","21":"Las piedras serán doce en total, como los nombres de los hijos de Israel, y cada una llevará grabado el nombre de una de las doce tribus, como se graban los sellos","22":"Además, harás para el pectoral unas cadenas de oro puro, trenzadas a manera de cordones","23":"y dos argollas de oro, que luego ajustarás a sus dos extremos superiores","24":"Sujetarás las dos puntas de las cadenas de oro en las dos argollas que están en los extremos superiores del pectoral","25":"y unirás las otras dos puntas a unos engastes, para poder colocarlas sobre las hombreras del efod, por la parte de adelante","26":"Harás, asimismo, dos argollas de oro y las ajustarás a los dos extremos inferiores del pectoral, sobre el borde interior, el que da hacia el efod","27":"También forjarás otras dos argollas de oro, adhiriéndolas a las dos hombreras del efod, por la parte de adelante y bien hacia abajo, o sea, cerca de la costura y encima del cinturón","28":"Así el pectoral se podrá sujetar haciendo pasar, entre sus argollas y las argollas del efod, un cordón de púrpura violeta, para que el pectoral quede fijo sobre el cinturón y no se desprenda del efod","29":"Cada vez que Aarón entre en el Santuario, llevará sobre su corazón, en el pectoral del juicio de Dios, los nombres de los hijos de Israel, para mantener siempre vivo el recuerdo de ellos en la presencia del Señor","30":"En el pectoral del juicio de Dios introducirás, además, el Urim y el Tumim, a fin de que Aarón los tenga sobre su pecho cuando se presente delante del Señor. Así Aarón llevará siempre sobre su pecho, en la presencia del Señor, el dictamen de Dios para los Israelitas","31":"También harás el manto del efod, todo de púrpura violeta","32":"En el centro tendrá una abertura para que pueda pasar la cabeza; y esa abertura tendrá un dobladillo alrededor, como el cuello de una cota de guerrero, para que no se rasgue","33":"Adornarás el ruedo con granadas de púrpura violeta y escarlata, de carmesí y de lino fino reforzado, intercaladas con campanillas de oro","34":"Las campanillas de oro y las granadas estarán dispuestas alternadamente, una al lado de otra, a lo largo de todo el ruedo","35":"Aarón irá revestido del manto para ejercer su función sacerdotal, y el sonido de las campanillas tendrá que oírse cuando entre en el Santuario, delante del Señor, y cuando salga de él. Así no morirá","36":"Además harás una flor de oro puro, y grabarás en ella, como se graban los sellos: «Consagrado al Señor»","37":"La sujetarás con una cinta de púrpura violeta, y así quedará fija sobre la parte delantera del turbante","38":"Aarón la llevará sobre su frente, para que pueda cargar con las faltas que los israelitas cometan al presentar sus ofrendas sagradas; y la flor estará siempre sobre su frente para que esas ofrendas sean aceptables al Señor","39":"Tejerás la túnica con lino fijo, y también harás un turbante de lino fino y una faja recamada artísticamente","40":"Harás túnicas, fajas y mitras para los hijos de Aarón, a fin de que estén magníficamente ataviados","41":"Así vestirás a tu hermano Aarón y a sus hijos. Luego los ungirás, los investirás y los consagrarás para que ejerzan mi sacerdocio","42":"También les harás unos pantalones de lino para cubrirse desde la cintura hasta los muslos"}},"40":{"verses":{"2":"El día primero del primer mes erigirás la Morada, la Carpa del Encuentro","3":"Allí pondrás el Arca del Testimonio y la protegerás con el velo","4":"Luego llevarás la mesa y dispondrás sobre ella lo que sea necesario. También llevarás el candelabro y le colocarás las lámparas","5":"Delante del Arca del Testimonio pondrás el altar de oro para el incienso, y a la entrada de la Morada colgarás la cortina","6":"Después pondrás el altar de los holocaustos delante de la entrada de la Morada","7":"y entre la Carpa del Encuentro y el altar, colocarás la fuente llena de agua","8":"Levantarás el atrio alrededor, y a su entrada colgarás el cortinado correspondiente","9":"Luego tomarás el óleo de la unción y ungirás la Morada y todo lo que ella contiene. Así la consagrarás con todo su mobiliario y será una cosa sagrada","10":"Ungirás asimismo el altar de los holocaustos con todos sus utensilios. Así consagrarás el altar, y este será una cosa santísima","11":"También ungirás la fuente y su base, para que quedan consagradas","12":"Después harás que Aarón y sus hijos se acerquen a la entrada de la Carpa del Encuentro y los lavarás con agua","13":"Luego revestirás a Aarón con las vestiduras sagradas, lo ungirás y lo consagrarás para que sea mi sacerdote","14":"Posteriormente, harás que también se acerquen sus hijos. Los vestirás con túnica","15":"y los ungirás como ungiste a su padres, a fin de que ejerzan mi sacerdocio. Esto se hará a fin de que la unción les confiera el sacerdocio para siempre, a lo largo de las generaciones","16":"Moisés realizó exactamente todo lo que el Señor le había ordenado","17":"En el segundo año, el primer día del primer mes, se procedió a la erección de la Morada","18":"Para ello, Moisés asentó sus bases, colocó sus bastidores, dispuso sus travesaños y levantó sus columnas","19":"Después extendió la carpa por encima de la Morada, y sobre ella colocó la cobertura de la carpa, como el Señor se lo había ordenado","20":"En seguida tomó las tablas del Testimonio y los puso en el arca; sujetó las andas en el arca, y sobre ella colocó la tapa","21":"Entonces condujo el arca hasta el interior de la Morada, colgó el velo que la protegía y así cubrió el Arca del Testimonio, conforme a la orden que el Señor le había dado","22":"También puso la mesa en la Carpa del Encuentro, sobre el lado norte de la Morada, delante del cortinado","23":"y dispuso convenientemente sobre ella los panes de la ofrenda, delante del Señor, como el mismo Señor se lo había mandado","24":"Luego puso el candelabro frente a la mesa, en el lado sur de la Morada","25":"y le colocó las lámparas delante del Señor, como el Señor se lo había ordenado","26":"Puso asimismo el altar de oro delante del cortinado","27":"y quemó en él incienso aromático, como el Señor lo había ordenado a Moisé","28":"A la entrada de la Morada colgó la cortina","29":"y delante de la entrada de la Carpa del Encuentro puso el altar de los holocaustos, sobre el cual ofreció el holocausto y la oblación, conforme a la orden del Señor","30":"Entre la Carpa del Encuentro y el altar ubicó la fuente y le echó agua para las abluciones","31":"Moisés, Aarón y sus hijos se lavaron en ella las manos y los pies","32":"y siempre que entraban en la Carpa del Encuentro y se acercaban al altar, se lavaban, como el Señor se lo había ordenado a Moisés","33":"Finalmente, levantó el atrio alrededor de la Morada y del altar, y colgó el cortinado a la entrada del atrio. De esta manera Moisés dio por terminado el trabajo","34":"Entonces la nube cubrió la Carpa del Encuentro y la gloria del Señor llenó la Morada","35":"Moisés no podía entrar en la Carpa del Encuentro, porque la nube se había instalado sobre ella y la gloria del Señor llenaba la Morada","36":"En todas las etapas del camino, cuando la nube se alzaba, alejándose de la Morada, los israelitas levantaban el campamento","37":"Pero si la nube no se alzaba, ellos no se movían, hasta que la nube volvía a hacerlo","38":"Porque durante el día, la nube del Señor estaba sobre la morada, y durante la noche, un fuego brillaba en ella, a la vista de todo el pueblo de Israel. Esto sucedía en todas las etapas del camino"}},"34":{"verses":{"2":"Prepárate, además, para subir mañana temprano a la montaña del Sinaí, y después quédate allí, a mi disposición, en la cumbre de la montaña","3":"Que nadie suba contigo ni se haga ver en toda la extensión de la montaña, y que tampoco el ganado se detenga a pastar delante de ella","4":"Moisés talló dos tablas de piedra iguales a las primeras, y a la madrugada del día siguiente subió a la montaña del Sinaí, como el Señor se lo había ordenado, llevando las dos tablas en sus manos","5":"El Señor descendió en la nube, y permaneció allí, junto a él. Moisés invocó el nombre del Señor","6":"El Señor pasó delante de él y exclamó: «El Señor es un Dios compasivo y bondadoso, lento para enojarse, y pródigo en amor y fidelidad","7":"El mantiene su amor a lo largo de mil generaciones y perdona la culpa, la rebeldía y el pecado; sin embargo, no los deja impunes, sino que castiga la culpa de los padres en los hijos y en los nietos, hasta la tercera y cuarta generación","8":"Moisés cayó de rodillas y se postró","9":"diciendo: «Si realmente me has brindado tu amistad, dígnate, Señor, ir en medio de nosotros. Es verdad que este es un pueblo obstinado, pero perdona nuestra culpa y nuestro pecado, y conviértenos en tu herencia»","10":"El Señor le respondió: Yo voy a establecer una alianza. A la vista de todo el pueblo, realizaré maravillas como nunca se han hecho en ningún país ni en ninguna nación. El pueblo que está contigo verá la obra del Señor, porque yo haré cosas tremendas por medio de ti","11":"Observa bien lo que te mando. Yo expulsaré de tu presencia a los amorreos, los cananeos, los hititas, los perizitas, los jivitas y los jebuseos","12":"No hagas ningún pacto con los habitantes del país donde vas a entrar, porque ellos serían una trampa para ti","13":"Antes bien, derriben sus altares, destruyan sus piedras conmemorativas y talen sus postes sagrados","14":"No te postrarás delante de ningún otro dios, porque el Señor se llama «Celoso»: él es un Dios celoso","15":"No hagas ningún pacto con los habitantes de aquel país, no sea que cuando ellos se prostituyan con sus dioses y les ofrezcan sacrificios, te inviten también a ti y tengas que comer de las víctimas sacrificadas","16":"Tampoco tomes a sus hijas como esposas de tus hijos, porque cuando ellas se prostituyan con sus dioses, harán que también ellos se prostituyan","17":"No te fabricarás dioses de metal fundido","18":"Observarás la fiesta de los Acimos. Durante siete días comerás panes ácimos, como yo te lo he mandado; y lo harás en el tiempo señalado del mes de Abib, porque en ese mes saliste de Egipto","19":"Todos los primogénitos me pertenecen. Los primogénitos de tu ganado mayor y menor, si son machos, serán para mí","20":"Al primogénito del asno, en cambio, lo rescatarás con un cordero, y si no lo rescatas, deberás desnucarlo. También rescatarás a todos los primogénitos entre tus hijos. Y nadie se presentará delante de mí con las manos vacías","21":"Durante seis días trabajarás, pero el séptimo día deberás descansar, incluso en tiempo de siembra y de cosecha","22":"Celebrarás también la fiesta de las Semanas, la de los primeros frutos de la cosecha del trigo y además, la fiesta de la Recolección, al término del año","23":"Tres veces al año todos los varones se presentarán delante del Señor, el Dios de Israel","24":"Porque yo voy a desposeer a las naciones delante de ti y ensancharé tus fronteras, y cuando subas a presentarte ante el Señor, tu Dios, tres veces al año, nadie codiciará tu territorio","25":"No ofrecerás nada fermentado junto con la sangre de la víctima sacrificada en mi honor, y no quedará para el día siguiente la víctima inmolada en la fiesta de la Pascua","26":"Llevarás a la casa del Señor, tu Dios, lo mejor de los primeros frutos de tu suelo. No harás cocer un cabrito en la leche de su madre","27":"Después el Señor dijo a Moisés: consigna por escrito estas palabras, porque ellas son las cláusulas de la alianza que yo hago contigo y con Israel»","28":"Moisés estuvo allí con el Señor cuarenta días y cuarenta noches, sin comer ni beber. Y escribió sobre las tablas las palabras de la alianza, es decir, los diez Mandamientos","29":"Cuando Moisés bajó de la montaña del Sinaí, trayendo en sus manos las dos tablas del Testimonio, no sabía que su rostro se había vuelto radiante porque había hablado con el Señor","30":"Al verlo, Aarón y todos los israelitas advirtieron que su rostro resplandecía, y tuvieron miedo de acercarse a él","31":"Pero Moisés los llamó; entonces se acercaron Aarón y todos los jefes de la comunidad, y él les habló","32":"Después se acercaron también todos los israelitas, y él les transmitió las órdenes que el Señor le había dado en la montaña del Sinaí","33":"Cuando Moisés terminó de hablarles, se cubrió el rostro con un velo","34":"Y siempre que iba a presentarse delante del Señor para conversar con él, se quitaba el velo hasta que salía de la Carpa. Al salir, comunicaba a los israelitas lo que el Señor le había ordenado"}},"8":{"verses":{"2":"Aarón extendió su mano sobre las aguas de Egipto, y las ranas subieron hasta cubrir el país","3":"Pero los magos de Egipto, valiéndose de sus artes secretas, hicieron otro tanto y atrajeron una invasión de ranas sobre el territorio de Egipto","4":"El Faraón mandó llamar a Moisés y a Aarón y les dijo: «Rueguen al Señor que aleje las ranas de mi y de mis súbditos, y yo me comprometo a dejar que el pueblo vaya a ofrecer sacrificios al Señor»","5":"Moisés respondió al Faraón: «Dígnate indicarme el momento en que debo rogar por ti, por tus servidores y por tu pueblo para que las ranas se aparten de ti y de tus casas, y queden solamente en el Nilo»","6":"«Mañana», dijo el Faraón. Entonces Moisés añadió: «Que suceda conforme a tus palabras. Así sabrás que no hay nadie como el Señor, nuestro Dios","7":"Las ranas se apartarán de ti, de tus casas, de tus servidores y de tu pueblo, y quedarán únicamente en el Nilo»","8":"Cuando Moisés y Aarón se separaron del Faraón, Moisés rogó al Señor para que alejara las ranas con que había castigado al Faraón","9":"y el Señor accedió el pedido de Moisés. Las ranas quedaron muertas en las casas, en los patios y en los campos","10":"Las juntaron en grandes montones, y se extendió por todas partes un olor pestilente","11":"Pero el Faraón, al ver que la situación mejoraba, se obstinó y no escuchó a Moisés y a Aarón, como el Señor lo había predicho","12":"El Señor dijo a Moisés: «Da esta orden a Aarón: «Extiende tu bastón y golpea el polvo del suelo, para que se transforme en mosquitos a lo largo de todo Egipto»","13":"Aarón extendió la mano empuñando su bastón, golpeó el polvo del suelo, y en seguida, nubes de mosquitos se lanzaron contra la gente y los animales. Todo el polvo del suelo se transformó en mosquitos, a lo largo de todo el país","14":"Los magos intentaron producir mosquitos, valiéndose de sus artes secretas, pero no lo consiguieron. Los mosquitos atacaron a los hombres y animales","15":"Entonces dijeron al Faraón: «Aquí está el dedo de Dios» A pesar de esto, el Faraón persistió en su obstinación y no los escuchó, como el Señor había predicho","16":"El Señor dijo a Moisés: «Mañana temprano, cuando el Faraón salga para ir al río, preséntate ante él y dile: «Así habla el Señor: Deja que mi pueblo vaya a rendirme culto","17":"Porque si te niegas a dejarlo partir, yo enviaré contra ti, contra tus servidores, tu pueblo y tus casas, una invasión de tábanos. Las casas de los egipcios y el suelo donde ellos habitan quedarán atestados de tábanos","18":"Pero al mismo tiempo, haré una excepción con la región de Gosen, donde reside mi pueblo. Allí no habrá tábanos, para que sepas que yo, el Señor, estoy en medio de este país","19":"Yo haré una distinción entre mi pueblo y el tuyo. Este signo sucederá mañana»","20":"Así lo hizo el Señor, y una gran cantidad de tábanos se precipitó sobre el palacio del Faraón y sobre las casas de sus servidores; y todo el territorio de Egipto fue devastado por los tábanos","21":"Entonces el Faraón mandó llamar a Moisés y a Aarón, y les dijo: «Pueden ir a ofrecer sacrificios a su Dios, pero que sea dentro del país»","22":"Moisés respondió: «Eso no puede ser. Porque los sacrificios que nosotros ofreceremos al Señor, nuestro Dios, son una abominación para los egipcios. Y si nos ven ofrecer sacrificios que ellos consideran abominables, nos matarán a pedradas","23":"Haremos una marcha de tres días por el desierto, y allí ofreceremos sacrificios al Señor, nuestro Dios, conforme a lo que él nos diga»","24":"El Faraón dijo: «Les permitiré que vayan a ofrecer sacrificios al Señor, su Dios, en el desierto, con tal de que no se alejen demasiado. De paso, rueguen por mí.&raquo","25":"«En cuanto salga, respondió Moisés, rogaré al Señor, y mañana los tábanos se apartarán de ti, de tus servidores y de tu pueblo; pero deja de una vez por todas de burlarte de nosotros, y no impidas que el pueblo vaya a ofrecer sacrificios al Señor","26":"Luego Moisés se alejó de la presencia del Faraón, y oró al Señor","27":"El Señor hizo lo que Moisés le había pedido, y los tábanos se apartaron del Faraón, de sus servidores y de su pueblo. No quedó ni siquiera uno"}},"15":{"verses":{"2":"El Señor es mi fuerza y mi protección, él me salvó. El es mi Dios y yo lo glorifico, es el Dios de mi padre y yo proclamo su grandeza","3":"El Señor es un guerrero, su nombre es «Señor»","4":"El arrojó al mar los carros del Faraón y su ejército, lo mejor de sus soldados se hundió en el Mar Rojo","5":"El abismo los cubrió, cayeron como una piedra en lo profundo del ma","6":"Tu mano, Señor, resplandece por su fuerza, tu mano, Señor, aniquila al enemigo","7":"Con la inmensidad de tu gloria derribas a tus adversarios, desatas tu furor, que los consume como paja","8":"Al soplo de tu ira se agolparon las aguas, las olas se levantaron como un dique, se hicieron compactos los abismos del mar","9":"El enemigo decía: «Los perseguiré, los alcanzaré, repartiré sus despojos, saciaré mi avidez, desenvainaré la espada, mi mano los destruirá»","10":"Tú soplaste con tu aliento, y el mar los envolvió; se hundieron como plomo en las aguas formidables","11":"¿Quién, como tú, es admirable entre los santos, terrible por tus hazañas, autor de maravillas","12":"Extendiste tu mano y los tragó la tierra","13":"Guías con tu fidelidad al pueblo que has rescatado y lo conduces con tu poder hacia tu santa morada","14":"Tiemblan los pueblos al oír la noticia: los habitantes de Filistea se estremecen","15":"cunde el pánico entre los jefes de Edom, un temblor sacude a los príncipes de Moab, desfallecen todos los habitantes de Canaán","16":"El pánico y el terror los invaden, la fuerza de tu brazo los deja petrificados, hasta que pasa tu pueblo, Señor, hasta que pasa el pueblo que tú has adquirido","17":"Tú lo llevas y lo plantas en la montaña de tu herencia, en el lugar que preparaste para tu morada, en el Santuario, Señor, que fundaron tus manos","18":"¡El Señor reina eternamente!»","19":"Cuando la caballería del Faraón, con sus carros y sus guerreros, entró en medio del mar, el Señor hizo que las aguas se volvieran contra ellos; los israelitas, en cambio, cruzaron el mar como si fuera tierra firme","20":"Entonces Miriam, la profetisa, que era hermana de Aarón, tomó en sus manos un tamboril, y todas las mujeres iban detrás de ella, con tamboriles y formando coros de baile","21":"Y Miriam repetía: «Canten al Señor, que se ha cubierto de gloria: él hundió en el mar los caballos y los carros»","22":"Moisés hizo partir a los israelitas del Mar Rojo. Ellos se dirigieron hacia el desierto de Sur, y después de caminar tres días por ese desierto sin encontrar agua","23":"llegaron a Mará, pero no pudieron beber el agua porque era amarga. De allí procede el nombre de Mará &ndash;que significa «Amarga»&ndash; dado a ese lugar","24":"Y el pueblo se puso a protestar contra Moisés, diciendo: «¿Qué vamos a beber ahora?»","25":"Moisés invocó al Señor, y el Señor le indicó un árbol. Moisés arrojó un trozo de él en el agua, y esta se volvió dulce. Allí el Señor les impuso una legislación y un derecho, y allí los puso a prueba","26":"Luego les dijo: «Si escuchas realmente lo voz del Señor, tu Dios, y practicas lo que es recto a sus ojos, si prestas atención a sus mandamientos y observas todos sus preceptos, no te infligiré ninguna de las enfermedades que envié contra Egipto, porque yo, el Señor, soy el que te da la salud»"}}}}