{"book":"EZEQUIEL","chapters":{"21":{"verses":{"2":"Hijo de hombre, vuelve tu rostro en dirección al sur, vaticina hacia el sur y profetiza contra el bosque del campo del Négueb.","3":"Tú dirás al bosque del Négueb: Escucha la palabra del Señor. Así habla el Señor: Yo voy a prenderte fuego, y él consumirá todo árbol verde y todo árbol seco. La llama ardiente no se extinguirá y arderá toda la superficie, desde el Négueb hasta el norte.","4":"Y todos los mortales verán que yo, el Señor, soy el que encendí ese fuego, que no se extinguirá.","5":"Yo exclamé: ¡Ay, Señor! Ellos andan diciendo de mí: «¡Este no es más que un fabulador!».","6":"La palabra del Señor me llegó en estos términos","7":"Hijo del hombre, vuelve tu rostro hacia Jerusalén, vaticina contra sus santuarios y profetiza contra la tierra de Israel.","8":"Tú dirás a la tierra de Israel: Así habla el Señor: Aquí estoy contra ti: yo sacaré mi espada de su vaina y extirparé de ti al justo y al impío.","9":"Porque quiero extirpar de ti al justo y al impío, por eso saldrá mi espada de su vaina contra todos ustedes, desde el sur hasta el norte.","10":"Y todos los mortales sabrán que yo, el Señor, he sacado mi espada de su vaina, y no volverá a ser envainada.","11":"Y tú, hijo de hombre, gime; agobiado por el dolor, gime amargamente a la vista de ellos.","12":"Y cuando te pregunten: «¿Por qué gimes?», tú les responderás: Es por una noticia. Apenas llegue, desfallecerán todos los corazones, se paralizarán todas las manos, decaerán todos los espíritus y flaquearán todas las rodillas. Y a está por llegar, ya va a suceder &ndash;oráculo del Señor&ndash;.","13":"La palabra del Señor me llegó en estos términos","14":"Profetiza, hijo de hombre, y di: Así habla el Señor: ¡Una espada, una espada afilada y bruñida!","15":"Afilada para provocar una masacre, bruñida para fulgurar como el rayo,","16":"Se la hizo bruñir para empuñarla: la espada fue afilada y bruñida para ponerla en mano de un verdugo.","17":"¡Grita, laméntate, hijo de hombre, porque ella se alza contra mi pueblo, contra todos los príncipes de Israel, entregados a la espada junto con mi pueblo! Por eso, golpéate el pecho,","18":"porque es el momento de la prueba... &ndash;oráculo del Señor&ndash;.","19":"Y tú, hijo de hombre, profetiza, golpea con las palmas de tus manos. Que la espada duplique y triplique sus golpes: ella es la espada de las matanzas, la gran espada de la matanza que los tiene acorralados.","20":"Para que desfallezcan los corazones y haya muchas víctimas, yo he puesto en todas las puertas una espada, hecha para fulgurar como el rayo, bruñida para provocar una masacre.","21":"¡Muestra tu filo a la derecha, toma posición a la izquierda, donde quiera seas dirigida!","22":"Yo también golpearé con las palmas de mis manos y aplacaré mi furor. Yo, el Señor, he hablado.","23":"La palabra del Señor me llegó en estos términos","24":"Y tú, hijo de hombre, traza dos caminos para que llegue la espada del rey de Babilonia. Los dos caminos arrancarán de un mismo país. A la entrada de cada camino, pondrás una señal indicando la dirección de una ciudad.","25":"Tú trazarás el camino para que la espada llegue a Rabá de los amonitas, y a Judá, que tiene su plaza fuerte en Jerusalén.","26":"Porque el rey de Babilonia se ha detenido en el encrucijada, allí donde se bifurcan los caminos, para consultar los presagios: sacude las flechas, consulta a los ídolos y examina el hígado de las víctimas.","27":"En su mano derecha está el presagio que señala «Jerusalén», para ordenar la matanza, lanzar el grito de guerra, colocar arietes contra las puertas, levantar terraplenes y construir torres de asalto.","28":"A los habitantes de Jerusalén les parecerá que ese presagio es falso, porque tienen a su favor un juramento solemne. Pero él les recordará su delito, y serán capturados.","29":"Por eso, así habla el Señor: Porque ustedes, al ser descubiertas sus rebeldías, al ponerse en evidencia los pecados que han cometido en todas sus acciones, han hecho que se les recordara su delito; y por que se han acordado de ustedes, por eso, serán capturados.","30":"En cuanto a ti, infame malvado, príncipe de Israel, cuyo día ha llegado al mismo tiempo que la expiación final,","31":"así habla el Señor: ¡Saquen el turbante, quiten la diadema! Esto ya no será más así: lo humilde será elevado, lo excelso será humillado.","32":"¡Ruinas, ruinas, todo lo convierto en ruinas! Pero esto no sucederá hasta que llegue aquel a quien le pertenece el juicio, y a él se lo daré.","33":"Y tú, hijo de hombre, profetiza. Tú dirás: Así habla el Señor acerca de los amonitas y de sus sarcasmos. Tú dirás: ¡Una espada, una espada! Desenvainada para la masacre, bruñida para devorar, para fulgurar como el rayo,","34":"para descargarla sobre el cuello de los infames malvados, cuyo día llegará al mismo tiempo que la expiación final, mientras se tienen acerca de ti visiones ilusorias y se predice la mentira.","35":"¡Vuelve la espada a la vaina! En el mismo lugar donde fuiste creado, en tu país de origen, yo te juzgaré.","36":"Derramaré mi indignación sobre ti, atizaré contra ti el fuego de mi furor, y te entregaré en manos de gente brutal, artífices del exterminio."}},"38":{"verses":{"2":"Hijo de hombre, vuelve tu rostro hacia Gog, el príncipe supremo de Mésec y Tubal, en el país de Magog, y profetiza contra él.","3":"Tú dirás: Así habla el Señor: Aquí estoy contra ti, Gog, príncipe supremo de Mésec y Tubal.","4":"Yo te haré volver, te pondré garfios en las mandíbulas y te haré salir con todo tu ejército: caballos y jinetes, todos ellos perfectamente equipados, una multitud inmensa, todos con escudos y broqueles, y armados cada uno con su espada.","5":"Persia, Cus y Put estarán con ellos, todos con escudos y cascos.","6":"Gómer con todos sus escuadrones, Bet Togarmá, en los confines del norte, con todos sus escuadrones, y numerosos pueblos estarán contigo.","7":"Prepárate y permanece alerta, tú y toda la coalición que se ha concentrado junto a ti, y ponte a mi disposición.","8":"Después de muchos días, se te encomendará una misión. Al cabo de los años, tú irás a un país restaurado de una masacre, a una nación congregada de entre pueblos numerosos en las montañas de Israel, que habrán estado en ruinas durante largo tiempo. Una vez que hayan sido sacados de entre los pueblos, todos ellos vivirán confiados.","9":"Entonces subirás como una tempestad, llegarás como un nubarrón hasta cubrir el país, tú con todos tus escuadrones, y numerosos pueblos contigo.","10":"Así habla el Señor: Aquel día, los pensamientos acudirán a tu mente y maquinarás un proyecto perverso.","11":"Tú dirás: «Voy a subir contra un país abierto, atacaré a gente pacífica que vive confiada en ciudades sin murallas, sin cerrojos ni puertas».","12":"Tú irás a saquear los despojos, a conquistar un botín y a poner tu mano sobre unas ruinas que se han vuelto a poblar, sobre un pueblo que ha sido reunido de entre las naciones, que se ocupa de su ganado y de sus bienes, y habita en el Ombligo de la Tierra.","13":"Sabá, Dedán, los comerciantes de Tarsis y todos sus traficantes te dirán: «¿Vienes a saquear los despojos? ¿Has concentrado esta multitud para conquistar un botín, para llevarte plata y oro, para obtener ganado y posesiones, y para saquear grandes despojos?».","14":"Por eso, profetiza, hijo de hombre. Tú le dirás a Gog: Así habla el Señor: Aquel día, cuando mi pueblo Israel viva confiado, ¿no es cierto que tú te movilizarás","15":"Vendrás de tu país, de los confines del norte, acompañado de pueblos numerosos, todos montados a caballo, con una enorme multitud y un ejército incontable.","16":"Subirás contra mi pueblo Israel como un nubarrón, hasta cubrir el país. Esto sucederá al cabo de mucho tiempo: entonces, yo te haré venir contra mi país, para que las naciones me conozcan, cuando por medio de ti, Gog, manifieste mi santidad a la vista de ellas.","17":"Así habla el Señor: Sí, tú eres aquel de quien yo hablé antiguamente en medio de mis servidores, los profetas de Israel. En aquellos días, durante años, ellos profetizaron que yo te llevaría contra los israelitas.","18":"Pero aquel día, cuando Gog llegue a la tierra de Israel &ndash;oráculo del Señor&ndash; estallará mi furor.","19":"En mis celos y en el fuego de mi indignación, lo declaro: Sí, aquel día habrá un gran temblor en el suelo de Israel.","20":"Temblarán ante mí los peces del mar, los pájaros del cielo, las bestias del campo, todos los reptiles que se arrastran por el suelo y todos los hombres que hay sobre la faz de la tierra. Se desplomarán las montañas, caerán las pendientes escarpadas y todos los muros se derrumbarán por tierra.","21":"Convocaré contra Gog toda clase de terrores &ndash;oráculo del Señor&ndash; y unos volverán la espada contra otros.","22":"Le haré rendir cuentas por medio de la peste y de la sangre; haré caer una lluvia torrencial, duras piedras de granizo, fuego y azufre, sobre él, sobre sus escuadrones y sobre los numerosos pueblos que estarán con él."}},"31":{"verses":{"2":"Hijo de hombre, di al Faraón, rey de Egipto, y a todos sus súbditos: ¿A quién te asemejaste por tu grandeza","3":"A un ciprés, a un cedro del Líbano, de hermoso ramaje, de follaje tupido, de altura tan elevada que su copa emerge entre las nubes.","4":"Las aguas lo hicieron crecer y el océano subterráneo lo elevó, haciendo correr sus ríos en torno del lugar donde estaba plantado, y enviando sus canales a todos los árboles del campo.","5":"Por eso superó en altura a todos los árboles del campo; su ramaje se hizo frondoso y se alargaron sus ramas, regadas por las aguas caudalosas, cuando él echaba sus brotes.","6":"En su ramaje anidaban todos los pájaros del cielo; bajo sus ramas tenían cría todas las bestias del campo, y a su sombre se albergaban todas las grandes naciones.","7":"Era hermoso por su grandeza, por la envergadura de su copa, porque sus raíces se hundían en las aguas caudalosas.","8":"Ningún cedro en el Jardín de Dios podía hacerle sombre; no había entre los cipreses ramas semejantes a las suyas, y ninguno de los plátanos era comparable a su ramaje. Ningún árbol en el Jardín de Dios se le asemejaba en hermosura.","9":"Yo lo había embellecido con abundantes ramas, y lo envidiaban todos los árboles del Edén que están en el Jardín de Dios.","10":"Por eso, así habla el Señor: Por haberse elevado tan alto, por haber erguido su copa entre las nubes, y por haberse ensoberbecido a causa de su altura,","11":"por todo eso, yo lo puse en manos de un jefe de naciones, que lo tratará conforme a su maldad. Yo lo he rechazado,","12":"y gente extranjera, las más feroces de las naciones, lo han talado y arrojado por las montañas. Sus ramas cayeron en todos los valles, y su copa se desgajó en los cauces de todos los ríos del país. Todos los pueblos de la tierra se han apartado de su sombra, y lo han abandonado.","13":"Sobre su tronco caído se posan todos los pájaros del cielo, y en sus ramas se cobijan todas las bestias del campo,","14":"para que ningún árbol plantado junto a las aguas se eleve tan alto ni levante su copa entre las nubes, y para que ningún árbol bien regado intente erguirse hasta ellas con toda su altura. ¡Porque todos están destinados a la muerte, a las regiones profundas, en medio de los seres humanos que bajan a la Fosa!","15":"Así habla el Señor: Cuando el cedro de precipitó en el Abismo, yo hice que el océano subterráneo estuviera de duelo a causa de él: lo cerré, contuve sus ríos, y las grandes aguas quedaron detenidas. Vestí de luto al Líbano por causa de él, y todos los árboles del campo languidecieron.","16":"Hice temblar a las naciones por el estruendo de su caída, cuando lo precipité en el Abismo, con los que bajan a la Fosa. En las regiones subterráneas se consolaron todos los árboles de Edén, lo más selecto y lo mejor del Líbano, todos los árboles bien regados.","17":"También ellos, los que lo auxiliaban y vivían a su sombra en medio de las naciones, bajaron con él al Abismo, donde están las víctimas de la espada."}},"2":{"verses":{"2":"Cuando me habló, un espíritu entró en mí y me hizo permanecer de pie, y yo escuché al que me hablaba.","3":"El me dijo: Hijo de hombre, yo te envío a los israelitas, a un pueblo de rebeldes que se han rebelado contra mí; ellos y sus padres se han sublevado contra mí hasta el día de hoy.","4":"Son hombres obstinados y de corazón endurecido aquellos a los que yo te envío, para que les digas: «Así habla el Señor».","5":"Y sea que escuchen o se nieguen a hacerlo &ndash;porque son un pueblo rebelde&ndash; sabrán que hay un profeta en medio de ellos.","6":"En cuanto a ti, hijo de hombre, no les temas ni tengas miedo de lo que digan, porque estás entre cardos y espinas, y sentado sobre escorpiones; no tengas miedo de lo que digan ni te a cobardes delante de ellos, porque son un pueblo rebelde.","7":"Tú les comunicarás mis palabras, sea que escuchen o se nieguen a hacerlo, porque son un pueblo rebelde.","8":"Y tú, hijo de hombre, escucha lo que te voy a decir; no seas rebelde como ese pueblo rebelde: abre tu boca y come lo que te daré.","9":"Yo miré y vi una mano extendida hacia mí, y en ella había un libro enrollado."}},"43":{"verses":{"1":"El hombre me llevó hacia la puerta que miraba al oriente,","2":"y yo vi que la gloria del Dios de Israel venía desde el oriente, con un ruido semejante al de las aguas caudalosas, y la tierra se iluminó con su Gloria.","3":"Esta visión era como la que yo había visto cuando el Señor vino a destruir la ciudad, y como la que había visto junto al río Quebar. Entonces caí con el rostro en tierra.","4":"La gloria del Señor entró en la Casa por la puerta que daba al oriente.","5":"El espíritu me levantó y me introdujo en el atrio interior, y yo vi que la gloria del Señor llenaba la Casa.","6":"Y oí que alguien me hablaba desde la Casa, mientras el hombre permanecía de pie junto a mí.","7":"La voz me dijo: «Hijo de hombre, este es el lugar de mi trono, el lugar donde se asienta la planta de mis pies. Aquí habitaré para siempre en medio de los israelitas. El pueblo de Israel no profanará más mi Nombre: ni ellos ni sus reyes con sus prostituciones, ni los cadáveres de sus reyes con sus tumbas.","8":"Al poner su umbral junto al mío y los postes de sus puertas al lado de los míos, con un simple muro de por medio, los israelitas mancharon mi santo Nombre con las abominaciones que cometieron, y yo los devoré con mi indignación.","9":"Pero, de ahora en adelante, alejarán de mi sus prostituciones y los cadáveres de sus reyes, y yo habitaré en medio de ellos para siempre.","10":"En cuanto a ti, hijo de hombre, describe la Casa al pueblo de Israel. Que ellos se avergüencen de sus culpas y tomen las medidas de su dueño.","11":"Y si se avergüenzan de lo que hicieron, tú les darás a conocer la forma de la Casa y su diseño, sus salidas y sus entradas, y todos los preceptos y leyes concernientes a ella. Fíjalas por escrito a la vista de todos, para que observen todo lo concerniente a ella y lo realicen.","12":"Esta es la ley concerniente a la Casa: todo su ámbito y sus alrededores, sobre la cima de la montaña, son un lugar santísimo. Tal es la ley concerniente a al Casa».","13":"Estas son las dimensiones del altar, con sus medidas en codos, a razón de un codo y palmo, es decir, de medio metro por cada codo. La fosa circundant medía tro de alto por medio de ancho, con un reborde de un palmo sobre su contorno altura del altar era la iguiente","14":"desde el basamento sobre el suelo hasta la plataforma inferior, un metro de alto y medio de ancho; y desde la plataforma pequeña hasta la plataforma más grande, dos metros de alto y uno de ancho.","15":"Desde allí hasta al ara del altar había dos metros, y por encima de ella sobresalían cuatro cuernos.","16":"El ara medía seis metros de largo por seis de ancho: era un cuadrado perfecto.","17":"La plataforma superior era un cuadrado de siete metros de largo por siete de ancho, con un reborde de veinticinco centímetros. La fosa circundante era de medio metro, y sus gradas estaban vueltas hacia el oriente.","18":"El hombre me dijo: Hijo de hombre, así habla el Señor: Estas son las prescripciones concernientes al altar, cuando sea erigido para ofrecer el holocausto sobre él y rociarlo con sangre.","19":"Tú darás un ternero como sacrificio por el pecado a los sacerdotes levitas, a los descendientes de Sadoc que se acercan a mí para servirme &ndash;oráculo del Señor&ndash;.","20":"Luego tomarás una parte de su sangre y la echarás sobre los cuatro cuernos del altar, sobre los cuatro ángulos del zócalo y alrededor de todo su reborde. Así le quitarás el pecado y harás la expiación por él.","21":"Después tomarás el ternero del sacrificio por el pecado, y este será quemado en una dependencia de la Casa, fuera del Santuario.","22":"El segundo día, ofrecerás un chivo sin defecto como sacrificio por el pecado y se quitará el pecado del altar, como se había hecho con el ternero.","23":"Cuando hayas acabado de quitar el pecado, tomarás un ternero sin defecto y un carnero sin defecto, sacados del rebaño,","24":"y los presentarás delante del Señor: los sacerdotes les echarán sal y los ofrecerán en holocausto al Señor.","25":"Durante siete días, ofrecerás diariamente un chivo en sacrificio por el pecado; también se ofrecerá un ternero y un carnero sin defecto, sacados del rebaño.","26":"Durante siete días se hará la expiación por el altar, se lo purificará y se lo dedicará.","27":"Al cabo de estos días, desde el día octavo en adelante, los sacerdotes ofrecerán sobre el altar los holocaustos de ustedes y sus sacrificios de comunión, y yo los aceptaré &ndash;oráculo del Señor&ndash;."}},"12":{"verses":{"2":"Hijo de hombre, tú habitas en medio de un pueblo rebelde: ellos tienen ojos para ver, pro no ven, tienen oídos para oír, pero no oyen, porque son un pueblo rebelde","3":"En cuanto a ti, hijo de hombre, prepara tu equipaje como si tu vieras que ir al exilio, y parte en pleno día, a la vista de ellos. Emigrarás del lugar donde te encuentras hacia otro lugar, a la vista de ellos: tal vez así comprendan que son un pueblo rebelde","4":"Sacarás tu equipaje en pleno día, a la vista de ellos, y saldrás por la tarde, también a al vista de ellos, como salen los deportados","5":"Abrirás un boquete en el muro y saldrás por él, a la vista de ellos","6":"Cargarás el equipaje sobre tus espaldas y saldrás cuando sea de noche, cubriéndote el rostro para no ver el país, porque yo te he convertido en un presagio para el pueblo de Israel","7":"Yo hice exactamente lo que se me había ordenado: saqué mi equipaje en pleno día como quien parte para el exilio, y por la tarde abrí un boquete en el muro con la mano. Salí cuando estaba oscuro y cargué el equipaje sobre mis espaldas, a la vista de ellos","8":"A la mañana, la palabra del Señor me llegó en estos términos","9":"Hijo de hombre, ¿no te ha preguntado la casa de Israel, ese pueblo rebelde, qué es lo que estás haciendo","10":"Diles: Así habla el Señor: Este oráculo se refiere al príncipe que está en Jerusalén y a todo el pueblo de Israel que vive en medio de ella","11":"Diles también: Yo soy un presagio para ustedes. Lo mismo que yo hice se hará con ellos: serán deportados e irán al exilio","12":"El príncipe que está en medio de ellos cargará el equipaje sobre sus espaldas durante la noche, y saldrá por el boquete que abrirán en el muro para hacerlo salir; y él se cubrirá el rostro, para no ver el país","13":"Yo tenderé mi red sobre él y él quedará preso en mi trampa. Lo llevará a Babilonia, la tierra de los caldeos, pero no la verá y morirá allí","14":"Y a todos los que lo rodean, a su guardia y a todas sus tropas, los dispersaré a todos los vientos y desenvainaré la espada detrás de ellos","15":"Y cuando los disperse entre las naciones y los disemine por los países, sabrán que yo soy el Señor","16":"Pero dejaré que un pequeño número de ellos escapen de la espada, del hambre y de la peste, para que cuenten todas sus abominaciones entre las naciones adonde vayan: así se sabrá que yo soy el Señor","17":"El Señor me dirigió su palabra en estos términos","18":"Hijo de hombre, comerás tu pan con estremecimiento y beberás tu agua con inquietud y ansiedad","19":"Y dirás a la población del país: Así habla el Señor a los habitantes de Jerusalén que viven en la tierra de Israel: Ustedes comerán su pan con ansiedad y beberán su agua con terror, para que el país quede horrorizado porque está lleno de violencia de todos sus habitantes","20":"Las ciudades habitadas quedarán en ruinas y el país se convertirá en un desierto: así ustedes sabrán que yo soy el Señor","21":"La palabra del Señor me llegó en estos términos","22":"Hijo de hombre, ¿qué significa ese refrán que se escucha en la tierra de Israel: «Pasan los días y no se cumple ninguna visión»","23":"Tú diles, en cambio: Así habla el Señor: Yo acabaré con este refrán y no se lo repetirá más en Israel. Diles más bien: Se acercan los días en que toda visión se cumplirá","24":"ya no habrá más visiones ilusorias ni predicciones engañosas en medio de la casa de Israel","25":"porque yo, el Señor, diré lo que tenga que decir, y la palabra que pronuncie se cumplirá sin demora. Sí, en vida de ustedes, pueblo rebelde, pronunciaré una palabra y la cumpliré &ndash;oráculo del Señor&ndash;","26":"La palabra del Señor me llegó en estos términos","27":"Hijo de hombre, el pueblo de Israel dice: «Las visiones que este tiene van para largo; él profetiza para un futuro lejano»"}},"42":{"verses":{"1":"El hombre me hizo salir hacia el atrio exterior, en dirección al norte, y me llevó hasta las habitaciones que estaban frente al patio y frente a al construcción, hacia el norte.","2":"Su largo era de cincuenta metros por el norte, y su ancho de veinticinco metros.","3":"De frente a las puertas del atrio interior y de frente al pavimento del atrio exterior, había unas galerías que corrían paralelamente una en cada uno de los tres pisos.","4":"Delante de las habitaciones había un corredor de cinco metros de ancho hacia el interior y de cincuenta metros de largo. Sus puertas daban hacia el norte.","5":"Las habitaciones superiores eran más estrechas que las inferiores y las intermedias, porque las galerías les quitaban espacio,","6":"ya que estaban dispuestas en tres pisos y no tenían columnas como las columnas del atrio: por eso eran más estrechas que las habitaciones interiores y las intermedias, a partir del suelo.","7":"La pared exterior, que correspondía a las habitaciones en dirección al atrio exterior, tenía un largo de veinticinco metros sobre el frente de las habitaciones.","8":"Porque el largo de las habitaciones que daban al atrio exterior era de veinticinco metros, mientras que las que daban al frente del Templo tenían cincuenta metros.","9":"Más abajo de estas habitaciones había una entrada, situada al este del que entraba por el atrio exterior.","10":"A lo ancho del muro del atrio, en dirección al sur, sobre el frente del patio y sobre el frente de la construcción, había unas habitacione","11":"con un pasillo delante de ellas. Su aspecto era el mismo que el de las habitaciones situadas hacia el norte: tenían el mismo largo, el mismo ancho, las mismas salidas, las mismas disposiciones y las mismas entradas.","12":"Al pie de las habitaciones que daban al sur, había una entrada al comienzo de cada pasillo, frente al muro situado sobre la parte oriental.","13":"El hombre me dijo: «Las habitaciones del norte y del sur, que están frente al patio, son las habitaciones santas donde los sacerdotes que se acercan al Señor comerán las cosas santísimas. Allí se depositarán las cosa santísimas: la oblación, la víctima del sacrificio por el pecado y la del sacrificio de reparación, porque ese lugar es santo.","14":"Cuando los sacerdotes entren en el Santuario, no saldrán del lugar santo al atrio exterior sin dejar antes en ellas las vestiduras utilizadas para el culto, porque esas vestiduras son sagradas. Deberán ponerse otra ropa para acercarse el sitio destinado al pueblo&raquo","15":"Cuando el hombre terminó de medir el interior de la Casa, me hizo salir hacia la puerta que daba al oriente, y midió todo el contorno.","16":"Midió con la vara de medir el lado oriental: doscientos cincuenta metros. Se volvi&oacute","17":"y midió el lado septentrional: doscientos cincuenta metros. Se volvi&oacute","18":"hacia el lado meridional y lo midió: doscientos cincuenta metros.","19":"Se volvió hacia el lado occidental y lo midió: doscientos cincuenta metro","20":"El midió los cuatro costados, y allí había un muro circundante de doscientos cincuenta metros de largo por doscientos cincuenta de ancho, para separar lo sagrado de lo profano."}},"22":{"verses":{"2":"Y tú, hijo de hombre, ¿no vas a juzgar, no vas a juzgar a la ciudad sanguinaria? Dale a conocer todas sus abominaciones.","3":"Tú le dirás: Así habla el Señor: ¡Ay de la ciudad que derrama sangre en medio de ella para que llegue su hora, y se fabrica ídolos para contaminarse!","4":"Por la sangre que has derramado te has hecho culpable, y por los ídolos que fabricaste te has contaminado; has hecho que se acercara tu día y que llegara el término de tus años. Por eso te he convertido en el oprobio de las naciones y en la irrisión de todos los países.","5":"Los que están cerca y los que están lejos se burlarán de ti, ciudad famosa por tu impureza, grande por tu anarquía.","6":"En ti, los príncipes de Israel se valen de su poder sólo para derramar sangre.","7":"En ti se desprecia al padre y a la madres, se extorsiona al extranjero que reside en medio de ti, y se oprime al huérfano y a la viuda.","8":"Tú menosprecias mis cosas santas y profanas mis sábados.","9":"En ti hay calumniadores que incitan a derramar sangre y hay gente que participa de las comidas sagradas en las montañas. En ti se cometen ignominias","10":"se descubre la desnudez del padre y se fuerza a la mujer a tener relaciones en el período de su menstruación.","11":"Uno comete abominación con la mujer de su prójimo; otro contamina a su nuera de una manera infame; otro viola a su hermana, la hija de su propio padre.","12":"En ti se acepta soborno para derramar sangre. Practicas la usura y prestas a interés, extorsionas a tu prójimo y te olvidas de mi &ndash;oráculo del Señor&ndash;.","13":"Pero yo voy a golpear con las palmas de mis manos, a causa de las ganancias que has obtenido y de la sangre que corre en medio de ti.","14":"¿Podrá resistir tu corazón y estarán firmes tus manos, los días en que yo me enfrente contigo? Yo, el Señor, lo he dicho y lo haré.","15":"Te dispersaré entre las naciones, te diseminaré por toros países y eliminaré de ti tu impureza.","16":"Tú te has profanado a ti misma a los ojos de las naciones, pero sabrás, que yo soy el Señor.","17":"La palabra del Señor me llegó en estos términos","18":"Hijo de hombre, la casa de Israel se ha convertido para mí en escoria: todos, sean plata, cobre, estaño, hierro o plomo, se han convertido en escoria dentro del crisol.","19":"Por eso, así habla el Señor: Porque todos ustedes se han convertido en escoria, yo voy a amontonarlos en medio de Jerusalén.","20":"Así como se amontona plata, cobre, hierro, plomo y estaño en medio del crisol, y se atiza el fuego para fundirlos, así yo los amontonaré en mi ira y en mi furor; los pondré allí y los fundiré.","21":"Los amontonaré, atizaré contra ustedes el fuego de mi furor y los fundiré en medio de Jerusalén.","22":"Como se funde la palta en medio del crisol, a sí ustedes serán fundidos en medio de ella, y sabrán que yo, el Señor, he derramado mi furor contra ustedes.","23":"La palabra del Señor me llegó en estos términos","24":"Hijo de hombre, dile a Jerusalén: Tú eres una tierra que no ha sido purificada, sobre la que no ha llovido en el día de la ira.","25":"Hay una conjuración de profetas en medio de ella. Como un león rugiente que despedaza la presa, han devorado a la gente, se han apoderado de las riquezas y objetos preciosos y han multiplicado las viudas en la ciudad.","26":"Sus sacerdotes han violado mi Ley, han profanado mis cosas santas; no han separado lo sagrado de lo profano, ni han hecho conocer la diferencia entre lo puro y lo impuro; han cerrado sus ojos a mis sábados y yo he sido profanado en medio de ellos.","27":"Sus jefes, en medio de la ciudad, son como lobos que despedazan la presa, derramando sangre y haciendo perecer ala gente, a fin de acumular ganancias.","28":"Sus profetas los recubren con cal, proponiendo falsas visiones y predicciones engañosas. Ellos dicen: «Así habla el Señor», cuando el Señor no había hablado.","29":"Los terratenientes practican la extorsión, cometen robos, explotan al pobre y al indigente, y atropellan al extranjero, contra todo derecho.","30":"Yo busqué entre ellos un hombre que levantara un cerco y se mantuviera firme sobre la brecha delante mí, pero no lo encontré."}},"6":{"verses":{"2":"Hijo de hombre, vuelve tu rostro hacia las montañas de Israel y profetiza contra ellas.","3":"Dirás: Montañas de Israel, escuchen la palabra del Señor. Así habla el Señor a las montañas y a las colinas. Yo haré caer la espada sobre ustedes y haré desaparecer sus lugares altos.","4":"Sus altares serán devastados, sus braseros para el incienso serán destrozados y haré caer los cadáveres de ustedes delante de sus ídolos.","5":"Pondré los cadáveres de los israelitas delante de sus ídolos y dispersaré sus huesos alrededor de sus altares.","6":"En todos los lugares donde ustedes habiten, las ciudades quedarán en ruinas y los lugares altos serán devastados. Así quedarán en ruinas y execrados sus altares, destrozados y arrasados sus ídolos, derribados sus braseros para el incienso y aniquiladas sus obras.","7":"Los cadáveres caerán en medio de ustedes, y así sabrán que yo soy el Señor.","8":"Pero yo dejaré mi resto. Y cuando los que se hayan librado de la espada estén en medio de las naciones, cuando ustedes sean dispersados entre los pueblos","9":"los sobrevivientes se acordarán de mí, en medio de las naciones donde hayan sido deportados. Yo desgarraré su corazón prostituido que se apartó de mi y sus ojos que se prostituyeron detrás de sus ídolos; sentirán horror de sí mismos por las maldades que cometieron con todas sus abominaciones.","10":"Y sabrán que yo, el Señor, no en vano los amenacé con estos males.","11":"Así habla el Señor: Aplaude, patalea y di: «bien hecho!», por todas las execrables abominaciones del pueblo de Israel, que va a perecer por la espada, el hambre y la peste.","12":"El que está lejos morirá por la peste; el que está cerca caerá bajo la espada; y el que quede sitiado morirá de hambre. Así desahogaré mi furor contra ellos.","13":"Y ustedes sabrán que yo soy el Señor, cuando sus cadáveres estén en medio de sus ídolos, alrededor de sus altares, en toda colina elevada y en todas las cumbres de las montañas, bajo todo árbol frondoso y bajo todo terebinto tupido, allí mismo donde ofrecían perfume agradable a todos sus ídolos."}},"13":{"verses":{"2":"Hijo de hombre, profetiza contra los profetas de Israel; profetiza, y di a los que profetizan por su propia iniciativa: Escuchen al palabra del Señor","3":"Así habla el Señor: ¡Ay de los profetas insensatos que siguen su propia inspiración, sin haber tenido ninguna visión!","4":"Chacales entre las ruinas: ¡eso han sido tus profetas, Israel!","5":"Ustedes no han subido a las brechas ni han levantado un muro alrededor de la casa de Israel, a fin de que pueda resistir en el combate, el día del Señor","6":"Tienen visiones ilusorias y hacen predicciones engañosas, esos que andan diciendo: «¡Oráculo del Señor!», sin que el Señor los haya enviado. ¡Y todavía esperan que él confirme sus anuncios!","7":"¿O no es verdad que ustedes tienen visiones ilusorias y hacen predicciones engañosas, cuando dicen: «¡Oráculo del Señor!, sin que yo haya hablado","8":"Por eso, así habla el Señor: Por haber hablado falsamente y haber tenido visiones engañosas, yo estoy aquí contra ustedes &ndash;oráculo del Señor&ndash;.","9":"Mi mano se alzará contra los profetas que tienen visiones ilusorias y hacen predicciones engañosas: ellos no participarán en el consejo de mi pueblo, no serán inscritos en el libro de la casa de Israel, ni entrarán en la tierra de Israel. Así ustedes sabrán que yo soy el Señor.","10":"Porque ellos extraviaron a mi pueblo, anunciando: «¡Paz!», cuando en realidad no había paz, y mientras mi pueblo se construía una pared inconsistente, ellos la recubrían con cal","11":"por eso, di a esos que recubren con cal: Vendrá una lluvia torrencial, yo haré caer piedras duras de granizo, y se desatará un viento huracanado.","12":"Y cuando la pared se haya derrumbado, les preguntarán: «¿Dónde está la cal con que la habían recubierto?».","13":"Por eso, así habla el Señor: En mi furor, desataré un viento huracanado; en mi ira, enviaré una lluvia torrencial; y en mi enojo, haré caer piedras duras de granizo, hasta que todo quede derruido.","14":"Derribaré la pared que ustedes recubrieron con cal, la dejaré a ras del suelo, y sus cimientos quedarán al desnudo. La pared se desplomará, y ustedes perecerán en medio de ella. Así sabrán que yo soy el Señor.","15":"Y una vez que se haya desahogado mi ira contra esa pared y contra los que la recubrían con cal, les diré: Ya no existe la pared, ni tampoco los que la recubrían","16":"esos profetas que profetizaban sobre Jerusalén y tenían para ella visiones de paz, cuando no había paz &ndash;oráculo del Señor&ndash;.","17":"Y tú, hijo de hombre, vuelve tu rostro contra las hijas de tu pueblo que profetizan por su propia iniciativa, y profetiza contra ellas.","18":"Dirás: Así habla el Señor: ¡Ay de aquellas que tejen ligaduras mágicas para atar las mano, y preparen velos para las cabezas de gente de todas las edades, a fin de atrapar vidas humanas! ¡Ustedes pretenden atrapar la vida de la gente de mi pueblo y preservar la suya propia!","19":"Me han profanado delante de mi pueblo por unos puñados de cebada y unas migajas de pan, matando a los que no deben morir, dejando con vida a los que no deben vivir, y diciendo mentiras a mi pueblo, que siempre está dispuesto a escucharlas.","20":"Por eso, así habla el Señor: Yo estoy contra las ligaduras que ustedes usan para atrapar como pájaros las vidas humanas. Las arrancaré de los brazos de ustedes, y dejaré en libertad las vidas humanas. Las arrancaré de los brazos de ustedes, y dejaré en libertad las vidas que ustedes han atrapado.","21":"También romperé sus velos, y libraré a mi pueblo de las manos de ustedes, para que ya no sean una presa en sus manos. Así sabrán que yo soy el Señor.","22":"Ustedes hacen sufrir al justo con engaños, cuando yo no lo hago sufrir y reconfortan al impío para que no se convierta de su mala conducta y salve su vida.","23":"Por eso, no tendrán más falsas visiones ni volverán a hacer predicciones: yo libraré a mi pueblo de las manos de ustedes, y así sabrán que yo soy el Señor."}},"24":{"verses":{"2":"Hijo de hombre, anota la fecha del día de hoy, justo la de este día, porque hoy mismo el rey de Babilonia se ha lanzado contra Jerusalén.","3":"Di una parábola a ese pueblo rebelde. Tú les dirás: Así habla el Señor: Arrima la olla al fuego, arrímala y échale agua.","4":"Agrégale trozos de carne, los mejores trozos &ndash;la pata y la espalda&ndash;, llénala con los mejores huesos.","5":"Toma lo mejor del rebaño y amontona leña debajo de ella, para que hierva a borbotones y se cocinen hasta los huesos.","6":"Por eso, así habla el Señor: ¡Ay de la ciudad sanguinaria, esa olla herrumbrada cuya herrumbre no desaparece! Vacíala pedazo a pedazo, sin que la suerte caiga sobre ella.","7":"Porque la sangre que derramó está en medio de ella: la puso sobre la roca desnuda, no la derramó por tierra ni la cubrió con el polvo.","8":"Para que desborde mi ira, para dar lugar a mi vergüenza, he puesto su sangre sobre la roca desnuda, a fin de que no sea cubierta.","9":"Por eso, así habla el Señor: ¡Ay de la ciudad sanguinaria! Yo también voy a encender una gran hoguera.","10":"Amontona la leña, enciende el fuego, cocina bien la carne, prepara el condimento, y que se consuman los huesos.","11":"Coloca luego la olla vacía sobre las brasas, y el bronce se ponga al rojo vivo, para que se fundan las impurezas dentro de ella y se consuma se herrumbre.","12":"Pero es tanta su herrumbre, que no desaparece ni con el fuego.","13":"Yo he querido purificarte de tu infame lascivia, pero tú no te has dejado purificar: por eso, no quedará purificada hasta que no haya apaciguado mi furor contra ti,","14":"Yo, el Señor, he hablado y esto sucederá: obraré y no me volveré atrás, no tendré compasión ni me arrepentiré. Conforme a tu conducta y a tus malas acciones se te juzgará &ndash;oráculo del Señor.","15":"La palabra del Señor me llegó en estos términos","16":"Hijo de hombre, yo voy a arrebatarte de golpe la delicia de tus ojos, pero tú no te lamentarás, ni llorarás, ni derramarás lágrimas.","17":"Suspira en silencio, no hagas ninguna clase de duelo, cíñete el turbante, cálzate con sandalias, no te cubras la barba ni comas pan de duelo.","18":"Yo hablé al pueblo por la mañana, y por la tarde murió mi esposa; y a la mañana siguiente hice lo que se me había ordenado.","19":"La gente me dijo: «¿No vas a explicarnos qué significa lo que haces?».","20":"Yo les dije: Las palabra del Señor me llegó en estos términos","21":"Di a la casa de Israel: Así habla el Señor: Yo voy a profanar mi Santuario, el orgullo de su fuerza, la delicia de sus ojos y la esperanza de sus vidas. Los hijos y las hijas que ustedes han dejado, caerán bajo la espada,","22":"y ustedes harán lo mismo que yo: no se cubrirán la barba, no comerán el pan de duelo,","23":"no se quitarán el turbante de la cabeza ni las sandalias de los pies, no se lamentarán, ni llorarán, sino que se consumirán a causa de sus culpas y gemirán unos con otros.","24":"Ezequiel habrá sido para ustedes un presagio: ustedes harán lo mismo que él hizo, y cuando esto suceda sabrán que yo soy el Señor.","25":"En cuanto a ti, hijo de hombre, el día en que yo les quite su refugio, su espléndida alegría, la delicia de sus ojos, la pasión de sus vidas, y también a sus hijos y a sus hijas,","26":"ese día llegará hasta ti un fugitivo para comunicarte la noticia."}},"47":{"verses":{"1":"El hombre me hizo volver a la entrada de la Casa, y vi que salía agua por debajo del umbral de la Casa, en dirección al oriente, porque la fachada de la Casa miraba hacia el oriente. El agua descendía por debajo del costado derecho de la Casa, al sur del Altar.","2":"Luego me sacó por el camino de la puerta septentrional, y me hizo dar la vuelta por un camino exterior, hasta la puerta exterior que miraba hacia el oriente. Allí vi que el agua fluía por el costado derecho.","3":"Cuando el hombre salió hacia el este, tenía una cuerda en la mano. Midió quinientos metros y me hizo caminar a través del agua, que me llegó a los tobillos.","4":"Midió otros quinientos metros y me hizo caminar a través del agua, que me llegó a las rodillas. Midió otros quinientos metros y me hizo caminar a través del agua, que me llegó a la cintura.","5":"Luego midió otros quinientos metros, y ya era un torrente que no pude atravesar, porque el agua había crecido: era un agua donde había que nadar, un torrente intransitable.","6":"El hombre me dijo: «¿Has visto, hijo de hombre?», y me hizo volver a la orilla del torrente.","7":"Al volver, vi que a la orilla del torrente, de uno y otro lado, había una inmensa arboleda.","8":"Entonces me dijo: «Estas aguas fluyen hacia el sector oriental, bajan hasta la estepa y van a desembocar en el Mar. Se las hace salir hasta el Mar, para que sus aguas sean saneadas.","9":"Hasta donde llegue el torrente, tendrán vida todos los seres vivientes que se mueven por el suelo y habrá peces en abundancia. Porque cuando esta agua llegue hasta el Mar, sus aguas quedarán saneadas, y habrá vida en todas parte adonde llegue el torrente.","10":"Los pescadores se apostarán a su orilla: desde Engadí hasta En Eglaim habrá lugares para tender las redes. Allí habrá tantas clases de peces como en el Mar Grande, y serán muy numerosos.","11":"Pero sus charcos y sus lagunas no serán saneados, sino que quedarán como salinas.","12":"Al borde del torrente, sobre sus dos orillas, crecerán árboles frutales de todas las especies. No se marchitarán sus hojas ni se agotarán sus frutos, y todos los meses producirán nuevos frutos, porque el agua sale del Santuario. Sus frutos servirán de alimento y sus hojas de remedio».","13":"Así habla el Señor: Esta es al frontera del país que ustedes se repartirán como herencia, entre las doce tribus de Israel, asignando dos partes a José.","14":"Lo heredarán todos por igual, porque yo juré con la mano en alto que se lo daría a sus padres, y por eso este país le corresponde a ustedes como herencia.","15":"La frontera del país es la siguiente: por el lado septentrional, desde el Mar Grande, en dirección a Jetlón, hasta la Entrada de Jamat: Sedal,","16":"Berotá, Sibraim &ndash;que está entre el territorio de Damasco y el territorio de Jamat&ndash; y Jaser Ticón, hacia el territorio de Jaurán.","17":"La frontera irá desde el mar hasta Jasar Enán, quedando al norte el territorio de Damasco y también el de Jamat: este es el lado septentrional.","18":"Por el lado orienta, entre Jaurán y Damasco, entre Galaad y el país de Israel, la frontera estará delimitada por el Jordán, hasta el mar oriental, en dirección a Tamar: este es el lado oriental.","19":"Por el lado meridional, hacia el sur, la frontera irá desde Tamar hasta las aguas de Meribá de Cades, hacia el Torrente, hasta el Mar Grande: este es el lado meridional, hacia el sur.","20":"Por el lado occidental, el Mar Grande servirá de frontera hasta enfrente de la Entrada de Jamat: este es el lado occidental.","21":"Ustedes se repartirán el país según las tribus de Israel,","22":"de la siguiente manera lo sortearán como herencia para ustedes y para los extranjeros que residan y tengan hijos en medio de ustedes, por que a ellos deberán tratarlos como a un israelita de nacimiento: así ellos recibirán una herencia con ustedes, entre las tribus de Israel.","23":"En la tribu donde resida el extranjero, allí le darán su herencia &ndash;oráculo del Señor&ndash;."}},"1":{"verses":{"2":"El día cinco del mes &ndash;era el año quinto de la deportación del rey Joaquín &ndash","3":"la palabra del Señor llegó a Ezequiel, hijo del sacerdote Buzí, en el país de los caldeos, a orillas del río Quebar. Allí la mano del Señor descendió sobre él.","4":"Yo miré, y vi un viento huracanado que venía del norte, y una gran nube con un fuego fulgurante y un resplandor en torno de ella; y de adentro, de en medio del fuego, salía una claridad como de electro.","5":"En medio del fuego, vi la figura de cuatro seres vivientes, que por su aspecto parecían hombres.","6":"Cada uno tenía cuatro rostros y cuatro alas.","7":"Sus piernas eran rectas; sus pies, como pezuñas de ternero, y resplandecían con el fulgor del bronce bruñido.","8":"Por debajo de sus alas, aparecían unas manos de hombre, sobre los cuatro costados; los cuatro seres tenían rostros y alas.","9":"Sus alas se tocaban una a la otra, y ellos no se volvían cuando avanzaban: cada uno iba derecho hacia adelante.","10":"En cuanto a la forma de sus rostros, los cuatro tenían un rostro de hombre, un rostro de león a la derecha, un rostro de toro a la izquierda, y un rostro de águila.","11":"Sus alas estaban extendidas hacia lo alto: cada uno tenía dos alas que se tocaban entre sí y otras dos que les cubrían el cuerpo.","12":"Ellos avanzaban de frente: iban adonde los impulsaba el espíritu, y no se volvían al avanzar.","13":"Entre los seres vivientes había un fuego como de brasas incandescentes, como de antorchas, que se agitaba en medio de ellos; el fuego resplandecía, y de él salían rayos.","14":"Los seres vivientes iban y venían, y parecían relámpagos.","15":"Yo miré a los seres vivientes, y vi que en el suelo, al lado de cada uno de ellos, había una rueda.","16":"El aspecto de las ruedas era brillante como el topacio y las cuatro tenían la misma forma. En cuanto a su estructura, era como si una rueda estuviera metida dentro de otra.","17":"Cuando avanzaban, podían ir en las cuatro direcciones, y no se volvían al avanzar.","18":"Las cuatro ruedas tenían llantas, y yo vi que las llantas estaban llenas de ojos, en todo su alrededor.","19":"Cuando los seres vivientes avanzaban, también avanzaban las ruedas al lado de ellos, y cuando los seres vivientes se elevaban por encima del suelo, también se elevaban las ruedas.","20":"Ellos iban adonde los impulsaba el espíritu, y las ruedas se elevaban al mismo tiempo, porque el espíritu de los seres vivientes estaba en las ruedas.","21":"Cuando ellos avanzaban, avanzaban las ruedas, y cuando ellos se detenían, se detenían las ruedas; y cuando ellos se elevaban por encima del suelo, las ruedas se elevaban al mismo tiempo, porque el espíritu de los seres vivientes estaba en las ruedas.","22":"Sobre las cabezas de los seres vivientes, había una especie de plataforma reluciente como el cristal, que infundía temor y se extendía por encima de sus cabezas.","23":"Ellos estaban debajo de la plataforma con las alas erguidas, tocándose una a la otra, mientras las otras dos les cubrían el cuerpo.","24":"Yo oí el ruido de sus alas cuando ellos avanzaban: era como el ruido de aguas torrenciales, como la voz del Todopoderoso, como el estruendo de una multitud o de un ejército acampado. Al detenerse, replegaban sus alas.","25":"Y se produjo un estruendo sobre la plataforma que estaba sobre sus cabezas.","26":"Encima de la plataforma que estaba sobre sus cabezas, había algo así como una piedra de zafiro, con figura de trono; y encima de esa especie de trono, en los más alto, una figura con aspecto de hombre.","27":"Entonces vi un fulgor como de electro, algo así como un fuego que lo rodeaba desde lo que parecía ser su cintura para abajo; vi algo así como un fuego y una claridad alrededor de él"}},"17":{"verses":{"2":"Hijo de hombre, plantea un enigma y narra una parábola a la casa de Israel.","3":"Tú dirás: Así habla el Señor: El águila grande, de grandes alas y largas plumas, de espeso plumaje, lleno de colorido, llegó hasta el Líbano y tomó la copa de un cedro.","4":"Arrancó la más alta de sus ramas y la llevó a un país de comerciantes, la puso en una ciudad de mercaderes.","5":"Tomó además una semilla del país y la sembró en un campo de cultivo: la plantó como un sauce junto a abundantes aguas.","6":"Ella brotó y se convirtió en una vid, exhuberante, de tamaño pequeño, que volvía sus ramas hacia el águila y tenía sus raíces debajo de ella. Así se convirtió en una vid, produjo ramas y dio sarmientos.","7":"Pero había otra águila grande, de grandes alas y abundante plumaje, y esa vid le tendió ansiosamente sus raíces y dirigió sus ramas hacia ella, para que la regara mejor que el terreno donde había sido plantada.","8":"Ella estaba plantada en un campo fértil, junto a abundantes aguas, para dar sarmientos y producir frutos, para convertirse en una espléndida vid.","9":"Por eso, dirás: Así habla el Señor: ¿Podrá florecer esa vid? ¿Acaso no se la arrancará de raíz y se cortarán sus frutos para que se sequen todos sus tiernos retoños? Sí, se secará, y no hará falta un brazo fuerte ni mucha gente para arrancarla de raíz.","10":"Ahora está bien plantada: ¿podrá florecer? Apenas la toque el viento del este, ¿no quedará completamente seca? ¡En el mismo lugar donde brotó, se secará!","11":"La palabra del Señor me llegó en estos términos","12":"Di a este pueblo rebelde: ¿No saben lo que esto significa? Luego dirás: El rey de Babilonia llegó a Jerusalén, tomó a su rey y a sus príncipes y se los llevó consigo a Babilonia.","13":"Tomó, en cambio, a un vástago de estirpe real, hizo un pacto con él, lo comprometió con un juramento y se llevó a todos los hombres importantes del país","14":"para que ese reino fuera humilde e incapaz de sublevarse, para que mantuviera su pacto, y así pudiera subsistir.","15":"Pero el príncipe se rebeló contra el rey, enviando mensajeros a Egipto a fin de obtener caballos y un ejército numeroso. Ahora bien, ¿prosperará el que ha hecho esto? El que violó el pacto, ¿escapará con vida","16":"Juro por mi vida &ndash;oráculo del Señor&ndash; que él morirá en Babilonia, en el lugar donde reside el rey que lo hizo reinar, cuyo juramento despreció y cuyo pacto quebrantó.","17":"Y el Faraón no podrá intervenir en favor de él con un gran ejército y tropas numerosas, en el momento del combate, cuando se levante terraplenes y se construyan empalizadas para exterminar muchas vidas humanas.","18":"El príncipe despreció un juramento y quebrantó un pacto; había dado su mano, y después hizo todo esto: ¡no escapará con vida!","19":"Por eso, así habla el Señor: Juro por mi vida que haré recaer sobre su cabeza; mi juramento, que él despreció, y mi pacto, que él quebrantó.","20":"Tenderé sobre él mi red y quedará prendido en mi trampa. Lo llevaré a Babilonia, y allí le haré rendir cuenta de la infidelidad que cometió contra mí","21":"Lo mejor de sus escuadrones caerá bajo la espada, y los sobrevivientes serán dispersados a todos los vientos. Así sabrán que yo, el Señor, he hablado.","22":"Así habla el Señor: Yo también tomaré la copa de un gran cedro, cortaré un brote de la más alta de sus ramas, y lo plantaré en una montaña muy elevada","23":"lo plantaré en la montaña más alta de Israel. El echará ramas y producirá frutos, y se convertirá en un magnífico cedro. Pájaros de todas clases anidarán en él, habitarán a la sombre de sus ramas."}},"7":{"verses":{"2":"Y tú, hijo de hombre, di: Así habla el Señor a la tierra de Israel: ¡Es el fin! Llega el fin sobre los cuatro extremos del país.","3":"¡Ya ha llegado tu fin! Voy a derramar mi ira sobre ti, te juzgaré según tu conducta y haré recaer sobre ti todas tus abominaciones.","4":"No te miraré con piedad y no me compadeceré, porque haré recaer sobre ti tu mala conducta, y tus abominaciones persistirán en medio de ti: así ustedes sabrán que yo soy el Señor.","5":"Así habla el Señor: ¡Una desgracia nunca vista! ¡Ya llega la desgracia!","6":"¡Llega el fin, se acerca el fin para ti, ya es inminente!","7":"¡Te toca el turno, habitante del país! Llega el tiempo, el día está cerca. ¡Hay confusión y no alegría en las montañas!","8":"Ahora, en seguida, derramaré mi furor sobre ti, desahogaré mi ira contra ti, te juzgaré según tu conducta y haré recaer sobre ti todas tus abominaciones.","9":"No te miraré con piedad y no me compadeceré, haré recaer sobre ti tu mala conducta, y tus abominaciones persistirán en medio de ti: así ustedes sabrán que yo, el Señor, soy el que golpeo.","10":"¡Ya llega el día, ay llega! ¡Te toca el turno, ha florecido la vara, ha germinado el orgullo!","11":"La violencia se ha alzado como vara de maldad. No queda nada de ellos, nada de su tumulto ni de su agitación; no hay tregua para ellos.","12":"Ha llegado el tiempo, el día es inminente; que el comprador no se alegre ni el vendedor se entristezca, porque la ira amenaza a toda la multitud.","13":"No, el vendedor no recuperará lo que ha vendido, aunque siga viviendo. Porque la visión que amenaza a la multitud no será revocada, y a causa de su iniquidad, nadie podrá retener su vida.","14":"Tocarán la trompeta y se harán los preparativos, pero nadie acudirá al combate, porque mi ira amenaza a toda la multitud.","15":"¡Afuera la espada, adentro la peste y el hambre! El que está en el campo morirá por la espada y al que está en la ciudad, lo consumirán el hambre y la peste.","16":"Los sobrevivientes huirán, y estarán en las montañas como las palomas de los valles; y todos morirán, cada uno por su culpa.","17":"Todas las manos desfallecerán y flaquearán todas las rodillas.","18":"Se vestirán de sayal y los invadirá el pánico; habrá confusión en todos los rostros y todas las cabezas serán rapadas.","19":"Arrojarán su plata por las calles y su oro se convertirá en basura: su plata y su oro no podrán salvarlos el día del furor del Señor. No saciarán su avidez, ni llenarán sus entrañas, porque el oro y la plata fueron la piedra de tropiezo que los hizo caer en la iniquida","20":"Pusieron su orgullo en la hermosura de sus joyas e hicieron con ellas las imágenes abominables de sus ídolos. Por eso las convertiré en inmundicia","21":"las entregaré como botín a los extranjeros y como despojos a los impíos de la tierra, y ellos las profanarán.","22":"Apartaré de ellos mi rostro y mi tesoro será profanado: entrarán en él los invasores y lo profanarán.","23":"Llevarán a cabo una matanza porque el país está lleno de juicios por homicidio y la ciudad llena de violencia.","24":"Haré venir a las naciones más feroces, para que se adueñen de sus casas; acabaré con la soberbia de los poderosos y serán profanados sus santuarios.","25":"¡Llega la angustia! Buscarán la paz, pero no la tendrán","26":"vendrá una desgracia sobre otra y una mala noticia tras otra. Implorarán una visión al profeta, le faltará la enseñanza al sacerdote y el consejo a los ancianos."}},"29":{"verses":{"2":"Hijo de hombre, vuelve tu rostro contra el Faraón, rey de Egipto, y profetiza contra él y contra todo Egipto.","3":"Habla y di: Así habla el Señor: Aquí estoy contra ti, Faraón, rey de Egipto, enorme dragón recostado en el cauce de sus Nilos, que dices: «El Nilo me pertenece, yo mismo me lo hice».","4":"Yo te pondré garfios en las mandíbulas, pegaré a tus escamas los peces de tus Nilos y te sacaré fuera de sus corrientes, con todos los peces de tus Nilos pegados a tus escamas.","5":"Te arrojaré en el desierto, a ti y a todos los peces de tus Nilos; quedarás tendido en pleno campo y no serás recogido ni enterrado. Te daré como pasto a las bestias de la tierra y a los pájaros del cielo.","6":"Entonces todos los habitantes de Egipto sabrán que yo soy el Señor. Porque tú has sido un apoyo de caña para la casa de Israel","7":"apenas te agarraban, te partías y les desgarrabas toda la mano; cuando se apoyaban en ti, te quebrabas y hacías vacilar todos sus miembros.","8":"Por eso, así habla el Señor: Yo traigo contra ti una espada, y extirparé de ti a hombres y animales.","9":"La tierra de Egipto será una desolación y una ruina, y ellos sabrán que yo soy el Señor. Por haber dicho: «El Nilo me pertenece, yo mismo me lo hice»,","10":"por eso, aquí estoy contra ti y contra tus Nilos. Dejaré a la tierra de Egipto desolado y en ruinas, desde Migdol hasta Siene, y hasta la frontera de Cus.","11":"Ningún pie humano transitará por ella, ningún pie de animal la cruzará, y estará deshabitada durante cuarenta años.","12":"Yo haré de la tierra de Egipto la más desolada entre las tierras desoladas, y sus ciudades serán una desolación entre las ciudades en ruinas, durante cuarenta años. Dispersaré a los egipcios entre las naciones y los diseminaré por los países.","13":"Porque así habla el Señor: Al cabo de cuarenta años, reuniré a los egipcios de entre los pueblos en los que habían sido dispersados.","14":"Cambiaré la suerte de Egipto y los haré volver a al tierra de Patrós, su país de origen. Allí serán un reino humilde,","15":"el más humilde de los reinos, y Egipto ya no se levantará por encima de las naciones. Yo mismo lo haré pequeño, para que no pueda dominar a las naciones.","16":"Ya no ofrecerá una falsa seguridad a la casa de Israel, ni hará que se le recuerde un delito, por haber ido detrás de él. Así se sabrá que yo soy el Señor.","17":"El año vigesimoséptimo, el día primero del primer mes, la palabra del Señor me llegó en estos términos","18":"Hijo de hombre, Nabucodonosor, rey de Babilonia, ha exigido de su ejército un gran esfuerzo contra Tiro. Todas las cabezas han quedado rapadas y todas las espaldas llagadas, pero él no ha logrado de Tiro, ni para sí ni para su ejército, ninguna recompensa por el esfuerzo realizado.","19":"Por eso, así habla el Señor: Voy a entregar la tierra de Egipto al rey de Babilonia. El se llevará sus riquezas, saqueará sus despojos y se apoderará del botín, que servirá de recompensa para su ejército.","20":"En retribución por el esfuerzo realizado contra Tiro, yo le entrego la tierra de Egipto, porque ellos trabajaron para mí &ndash;oráculo del Señor&ndash;."}},"36":{"verses":{"2":"Así habla el Señor: Porque el enemigo ha dicho contra ustedes: «¡Ah, estas alturas antiguas han pasado a ser posesión nuestra!».","3":"por eso, profetiza diciendo: Así habla el Señor: Sí, ustedes han sido devastadas y asediadas por todas partes, hasta convertirse en posesión del resto de las naciones, y han sido objeto de las habladurías y difamaciones de la gente.","4":"Por eso, montañas de Israel, escuchen la palabra del Señor: Así habla el Señor a las montañas, a las colinas, a los cauces de los torrentes y a los valles, a las ruinas desiertas y a las ciudades abandonadas, que han sido saqueadas y escarnecidas por el resto de las naciones vecinas.","5":"Por eso, así habla el Señor: Sí, en el ardor de mis celos, yo hablo contra el resto de las naciones contra todo Edom, que con el corazón desbordante de alegría y el alma llena de desprecio, se han atribuido la posesión de mi país, para destruirlo y saquearlo.","6":"Por eso, profetiza sobre la tierra de Israel. Tú dirás a las montañas y a las colinas, a los cauces de los torrentes y a los valles: Así habla el Señor: Yo he hablado en mis celos y en mi furor, porque ustedes han soportado el oprobio de las naciones.","7":"Por eso, así habla el Señor: Juro con la mano levantada que son las naciones vecinas las que cargarán con su propia ignominia.","8":"Ustedes, en cambio, montañas de Israel, echarán ramas y producirán frutos para mi pueblo Israel, que ya está a punto de llegar.","9":"¡Sí, yo voy hacia ustedes, me vuelvo hacia ustedes! Serán cultivadas y sembradas,","10":"y multiplicaré sobre ustedes a los hombres de todo el pueblo de Israel. Las ciudades serán habitadas y las ruinas reconstruidas.","11":"Multiplicaré sobre ustedes a hombres y animales, y ellos serán numerosos y fecundos. Haré que ustedes vuelvan a poblarse como en los tiempos antiguos y las haré más prósperas que al comienzo. Así sabrán que yo soy el Señor.","12":"Yo haré que los hombres de mi pueblo Israel caminen sobre ustedes, y ellos tomarán posesión de ti: tú serás una herencia para ellos y ya no los privarás de sus hijos.","13":"Así habla el Señor: Porque te han dicho: «Tú devoras a los hombres y privas de sus hijos a tu nación»,","14":"por eso, ya no volverás a devorar a los hombres ni a privar de sus hijos a tu nación &ndash;oráculo del Señor&ndash;.","15":"Nunca más te haré escuchar el ultraje de las naciones; ya no soportarás el oprobio de los pueblos ni privarás de sus hijos a tu nación &ndash;oráculo del Señor&ndash;.","16":"La palabra del Señor me llegó en estos términos","17":"Hijo de hombre, cuando el pueblo de Israel habitaba en su propio suelo, lo contaminó con su conducta y sus acciones: su conducta era ante mí como la impureza de una mujer en su menstruación.","18":"Entonces derramé mi furor sobre ellos, por la sangre que habían derramado sobre el país y los ídolos con que lo habían contaminado.","19":"Los dispersé entre las naciones y ellos se diseminaron por los países. Los juzgué según su conducta y sus acciones.","20":"Y al llegar a las naciones adonde habían ido, profanaron mi santo Nombre, haciendo que se dijera de ellos: «Son el pueblo del Señor, pero han tenido que salir de su país».","21":"Entonces yo tuve compasión de mi santo Nombre, que el pueblo de Israel profanaba entre las naciones adonde había ido.","22":"Por eso, di al pueblo de Israel: Así habla el Señor: Yo no obro por consideración a ustedes, casa de Israel, sino por el honor de mis santo Nombre, que ustedes han profanado entre las naciones adonde han ido.","23":"Yo santificaré mi gran Nombre, profanado entre las naciones, profanado por ustedes. Y las naciones sabrán que yo soy el Señor &ndash;oráculo del Señor&ndash; cuando manifieste mi santidad a la vista de ellas, por medio de ustedes.","24":"Yo los tomaré de entre las naciones, los reuniré de entre todos los países y los llevaré a su propio suelo.","25":"Los rociaré con agua pura, y ustedes quedarán purificados. Los purificaré de todas sus impurezas y de todos sus ídolos.","26":"Les daré un corazón nuevo y pondré en ustedes un espíritu nuevo: les arrancaré de su cuerpo el corazón de piedra y les daré un corazón de carne.","27":"Infundiré mi espíritu en ustedes y haré que signa mis preceptos, y que observen y practiquen mis leyes.","28":"Ustedes habitarán en la tierra que yo ha dado a sus padres. Ustedes serán mi Pueblo y yo seré su Dios.","29":"Los salvaré de todas sus impurezas. Llamaré al trigo y lo multiplicaré, y no enviaré más el hambre sobre ustedes.","30":"Multiplicaré los frutos de los árboles y los productos de los campos, para que ya no tengan que soportar entre las naciones el oprobio del hambre.","31":"Ustedes se acordarán de su mala conducta y de sus acciones perversas, y sentirán asco de ustedes mismos a causa de sus culpas y sus abominaciones.","32":"Yo no obro por consideración a ustedes, sépanlo bien &ndash;oráculo del Señor&ndash;. Sientan vergüenza y confusión por su conducta, pueblo de Israel.","33":"Así habla el Señor: El día en que los purifique de todas sus culpas, yo poblaré las ciudades y las ruinas serán reconstruidas.","34":"La tierra devastada será cultivada, después de haber sido una desolación a la vista de todos los que pasaban.","35":"Entonces dirán: «Esta tierra había sido devastada, pero ahora es como un jardín de Edén; las ciudades estaban en ruinas, devastadas y derruidas, y ahora son plazas fuertes habitadas».","36":"Y las naciones que hayan quedado alrededor de ustedes sabrán que yo, el Señor, he reconstruido lo que estaba derruido y replantado lo que había sido devastado. Yo, el Señor, lo he dicho y lo haré.","37":"Así habla el Señor: Yo me dejaré buscar por el pueblo de Israel, para concederles también esto: los multiplicaré como un rebaño humano,","38":"Como un rebaño de ovejas consagradas; como el rebaño reunido en Jerusalén con motivo de sus fiestas. Así las ciudades en ruinas se llenarán de un rebaño humano, y sabrán que yo soy el Señor."}},"25":{"verses":{"2":"Hijo de hombre, vuelve tu rostro hacia los amonitas y profetiza contra ellos.","3":"Tú dirás a los amonitas: Escuchen la palabra del Señor: Así habla el Señor: Porque te has burlado de mi Santuario cuando fue profanado, de la tierra de Israel cuando fue devastada, y del pueblo de Judá cuando iba al destierro,","4":"por eso, te voy a entregar en posesión a los Orientales: ellos instalarán en ti sus campamentos y establecerán en ti sus moradas; ellos comerán tus frutos y beberán tu leche.","5":"Convertiré a Rabá en un pastizal de camellos y a las ciudades de los amonitas en un corral de ovejas: así ustedes sabrán que yo soy el Señor.","6":"Así habla el Señor: Porque has aplaudido y pataleado, porque te has regocijado, con todo el desprecio de tu alma, a causa de la tierra de Israel,","7":"por eso yo extenderé mi mano contra ti; te entregaré como presa a las naciones, te extirparé de entre los pueblos, y te haré desaparecer de entre los países y te aniquilaré: así sabrás que yo soy el Señor.","8":"Así habla el Señor: Porque Moab ha dicho: «La casa de Judá es igual que todas las naciones»,","9":"por eso yo, desmantelaré la ladera de Moab, arrasaré de un extremo al otro sus ciudades, las joyas de ese país: Bet Iesimot, Baal Meón y Quiriataim.","10":"Los entregaré en posesión a los Orientales, junto con los amonitas, para que no quede ni el recuerdo de los amonitas entre las naciones.","11":"e infligiré justos castigos a Moab; así sabrán que yo soy el Señor.","12":"Así habla el Señor: Porque Edom; se ha vengado implacablemente de la casa de Judá y se ha hecho gravemente culpable al vengarse de ella,","13":"por eso, así habla el Señor: Yo extiendo mi mano contra Edom; exterminaré de él a hombres y animales, y lo convertiré en una ruina. Desde Temán hasta Dedán, todos caerán bajo la espada.","14":"Me vengaré de Edom, por medio de mi pueblo Israel: él lo tratará conforme a mi ira y mi furor, y Edom conocerá mi venganza &ndash;oráculo del Señor&ndash;.","15":"Así habla el Señor: Porque los filisteos han obrado por venganza y se han vengado con profundo desprecio, por el afán de destruir, a causa de una antigua enemistad,","16":"por eso, así habla el Señor: Yo extiendo mi mano contra los filisteos; extirparé a los quereteos y haré perecer al resto de los que habitan la costa del mar.","17":"Ejecutaré contra ellos terribles venganzas, castigándolos furiosamente; y cuando ejecute mi venganza contra ellos, sabrán que yo soy el Señor."}},"39":{"verses":{"2":"Yo te haré volver, te conduciré, te haré subir desde los confines del norte y te llevará a las montañas de Israel.","3":"Derribaré tu arco de tu mano izquierda y haré caer tus flechas de tu mano derecha.","4":"Caerás sobre las montañas de Israel, tú con todos tus escuadrones y los pueblos numerosos que te acompañen. Yo te entregaré como pasto a las aves de rapiña de todas las especies y a las fieras salvajes.","5":"Caerás en campo abierto, porque yo he hablado &ndash;oráculo del Señor&ndash;.","6":"Enviaré fuego sobre Magog y sobre los que viven confiados en las costas lejanas, y ellos sabrán que yo soy el Señor.","7":"Daré a conocer mi santo Nombre en medio de mi pueblo Israel y no dejaré que mi santo Nombre vuelva a ser profanado. Así sabrán las naciones que yo soy el Señor, santo en Israel.","8":"Miren que va a llegar todo esto, y va a suceder &ndash;oráculo del Señor&ndash;. Este es el día que yo he anunciado.","9":"Entonces los habitantes de las ciudades de Israel saldrán a encender fuego y quemarán las armas: broqueles y escudos, arcos y flechas, mazas y lanzas. Durante siete días se hará fuego con ellas.","10":"No tomarán leña del campo ni la cortarán en los bosques, sino que harán fuego con las armas. Despojarán a los que los despojaron y saquearán a sus depredadores &ndash;oráculo del Señor&ndash;.","11":"Aquel día, yo le daré a Gog un mausoleo, una tumba en Israel: el valle de Abarím, al este del Mar, el que cierra el camino a los que pasan. Allí enterrarán a Gog y a toda su multitud, y se lo llamará valle de Hamón Gog.","12":"El pueblo de Israel los enterrará durante siete meses, a fin de purificar el país.","13":"Todo el pueblo del país se movilizará para enterrarlos, y esto será un honor para ellos, el día en que yo seré glorificado &ndash;oráculo del Señor&ndash;.","14":"Pondrán aparte algunos hombres encargados permanentemente de recorrer el país y de enterrar a los que hayan quedado tendidos por el suelo, a fin de purificarlo. Al cabo de siete meses comenzarán la búsqueda.","15":"Los encargados de recorrer el país pasarán, y cuando alguno vea huesos humanos, pondrá una señal al lado de ellos, hasta que los sepultureros los entierren en el valle de Hamón Go","16":"y así purifiquen el país. También una ciudad recibirá el hombre de Hamoná.","17":"En cuanto a ti, hijo de hombre, así habla el Señor: Di a todos los pájaros y a todas las fieras salvajes: ¡Reúnanse y vengan! Reúnanse de todas partes para el sacrificio que yo les ofrezco, un gran sacrificio sobre las montañas de Israel. Ustedes comerán carne y beberán sangre","18":"comerán la carne de guerreros valerosos y beberán la sangre de príncipes de la tierra: carneros, corderos, chivos y toros, engordados todos ellos en Basán.","19":"Comerán grasa hasta saciarse, beberán sangre hasta embriagarse, en mi sacrificio, el que yo inmolé para ustedes.","20":"En mi mesa, ustedes se saciarán de caballos y jinetes, de guerreros valerosos y soldados de todas clases &ndash;oráculo del Señor&ndash;.","21":"Yo haré valer mi gloria entre las naciones, y todas ellas verán mi juicio, que yo mismo ejecuté, y mi mano, que yo descargué sobre ellas.","22":"Y el pueblo de Israel sabrá, de ese día en adelante, que yo soy el Señor, su Dios.","23":"Las naciones sabrán que la casa de Israel fue al exilio por sus propias culpas, porque ellos se rebelaron contra mí. Entonces les oculté mi rostro, los entregué en manos de sus adversarios y todos cayeron bajo la espada.","24":"Los traté conforme a su impureza y a sus rebeldías, y les oculté mi rostro.","25":"Por eso, así habla el Señor: Ahora voy a cambiar la suerte de Jacob: tendré compasión de toda la casa de Israel y me mostraré celoso de mi santo Nombre.","26":"Ellos olvidarán su ignominia y todas las rebeldías que cometieron contra mí cuando habiten seguros en su propio suelo, sin que nada los perturbe.","27":"Cuando yo los haga volver de entre los pueblos y los congregue lejos de los países de sus enemigos, manifestaré mi santidad por medio de ellos a la vista de naciones numerosas.","28":"Ellos sabrán que yo, le Señor, soy su Dios, cuando los congregue en su propio suelo después de haberlos deportado entre las naciones, sin dejar allí a ninguno de ellos."}},"35":{"verses":{"2":"Hijo de hombre, vuelve tu rostro hacia la montaña de Seir y profetiza contra ella.","3":"Tú le dirás: Así habla el Señor: ¡Aquí estoy contra ti, montaña de Seír! Yo extenderé mi mano contra ti y te convertiré en un desierto desolado.","4":"Dejaré tus ciudades en ruinas y tú misma serás una desolación. Así sabrás que yo soy el Señor.","5":"Porque has mantenido una antigua enemistad y has entregado a los israelitas al filo de la espada, en el día de su desastre, en el día de la expiación final","6":"por eso juro por mi vida &ndash;oráculo del Señor&ndash;: Te convertiré en sangre y la sangre te perseguirá. ¡Te has hecho reo de sangre y la sangre te perseguirá!","7":"Yo haré de la montaña de Seír un desierto desolado, y extirparé de ella al que va y al que viene.","8":"Llenaré sus montes de víctimas: las víctimas de las espada caerán en tus colinas, en tus valles y en todos los cauces de tus ríos.","9":"Te convertiré en una desolación eterna y tus ciudades no volverán a ser habitadas. Así ustedes sabrán que yo soy el Señor.","10":"Porque tú dices: «Las dos naciones y los dos territorios me pertenecen: los voy a tomar en posesión», siendo así que el Señor estaba allí,","11":"por eso, juro por mi vida &ndash;oráculo del Señor&ndash; que voy a obrar con el mismo furor y con el mismo celo con que obraste tú, en tu odio contra ellos, y me daré a conocer a ti cuando te juzgue.","12":"Entonces sabrás que yo, el Señor, he oído todas las blasfemias que pronunciaste contra las montañas de Israel, cuando dijiste: «¡Están devastadas; nos han sido entregadas como presa!».","13":"Ustedes me han desafiado con su lengua y han multiplicado sus palabras contra mí, Pero yo he oído todo.","14":"Así habla el Señor: Yo te convertiré en una desolación, para alegría de toda la tierra."}},"48":{"verses":{"1":"Estos son los nombres de las tribus. Por el extremo septentrional, bordeando el camino de Jetlón, hacia la Entrada de Jamat y Jasar Enán, con el territorio de Damasco hacia el norte, al borde de Jamat, desde el lado oriental hasta el lado occidental: una parte para Dan.","2":"Sobre la frontera de Dan, desde el lado oriental hasta el lado occidental: una parte para Aser.","3":"Sobre la frontera de Aser, desde el lado oriental hasta el lado occidental: una parte para Neftalí.","4":"Sobre la frontera de Neftalí, desde el lado oriental hasta el lado occidental: una parte para Manasés.","5":"Sobre la frontera de Manasés, desde el lado oriental hasta el lado occidental: una parta para Efraím.","6":"Sobre la frontera de Efraím, desde el lado oriental hasta el lado occidental: una parte para Rubén.","7":"Sobre la frontera de Rubén, desde el lado occidental: una parte para Judá.","8":"Sobre la frontera de Judá, desde el lado oriental hasta el lado occidental: allí estará el tributo que ustedes reservarán para el Señor. Tendrá doce mil quinientos metros de ancho, y su longitud será igual que las otras partes, desde el lado oriental hasta el lado occidental. El Santuario estará en el medio.","9":"El tributo que ustedes reservarán para el Señor tendrá doce mil quinientos metros de largo por diez mil de ancho.","10":"Este tributo sagrado estará distribuido de la siguiente manera: a los sacerdotes les corresponderá una extensión de doce mil quinientos metros de largo por el norte, de cinco mil metros de ancho por el oeste, de cinco mil metros de ancho por el este, y de doce mil quinientos metros de largo por el sur. El Santuario del Señor estará en el medio.","11":"Esta parte será para los sacerdotes consagrados, los hijos de Sadoc, que ejercieron mi ministerio y no se descarriaron como los levitas, cuando se descarriaron los israelitas.","12":"Así, a los sacerdotes les corresponderá una fracción de la parte reservada del país, una porción santísima junto al territorio de los levitas.","13":"En cuanto a los levitas, también ellos tendrán una extensión de doce mil quinientos metros de largo por cinco mil de ancho, a lo largo del territorio de los sacerdotes. En total, tendrán doce mil quinientos metros de largo por cinco mil de ancho.","14":"No se podrá vender, permutar o expropiar nada de esta porción escogida del país, porque está consagrada al Señor.","15":"Los dos mil quinientos metros que quedarán a lo largo de estos doce mil quinientos metros, serán un espacio profano para la ciudad, destinados a viviendas y pastizales. La ciudad estará en el medio,","16":"y sus dimensiones serán las siguientes: dos mil quinientos cincuenta metros por el lado del norte, y otros tantos por el sur, el este y el oeste.","17":"La ciudad tendrá unos pastizales de ciento veinticinco metros cada uno, al norte, al sur, al este y al oeste.","18":"En cuanto a la extensión restante, a lo largo de la parte reservada para el Señor &ndash;es decir, cinco mil metros hacia el este y otros tantos hacia el oeste&ndash;, lo que allí se produzca servirá para alimentar a los que trabajen en la ciudad.","19":"La cultivarán esos mismos trabajadores, tomados de entre todas las tribus de Israel.","20":"El conjunto de la parte reservada tendrá doce mil quinientos metros por doce mil: así, lo que ustedes reservarán será un cuadrado, incluyendo lo que pertenece a la ciudad.","21":"El resto será para el príncipe, a uno y otro lado de la parte reservada y de la que pertenece a la ciudad. A él le corresponderá una extensión de doce mil quinientos metros pro el lado este, hasta la frontera oriental; y de doce mil quinientos metros por el lado oeste, hasta la frontera occidental, a lo largo de las otras partes. La parte reservada y el Santuario del templo quedarán en el medio.","22":"La propiedad de los levitas y lo que pertenece a la ciudad estarán entre la frontera de Judá y la frontera de Benjamín, en medio de lo que pertenecerá al príncipe.","23":"En cuanto al resto de las tribus, desde el lado oriental hasta el lado occidental: una parte para Benjamín.","24":"Sobre la frontera de Benjamín, desde el lado oriental hasta el lado occidental: una parte para Simeón.","25":"Sobre la frontera de Simeón, desde el lado oriental hasta el lado occidental: una parte para Isacar.","26":"Sobre la frontera de Isacar, desde el lado oriental hasta el lado occidental: una parte para Zabulón.","27":"Sobre la frontera de Zabulón, desde la lado oriental hasta el lado occidental: una parte para Gad.","28":"Sobre la frontera de Gad, por el lado meridional, hacia el sur, la frontera llegará desde Tamar hasta las aguas de Meribá de Cades, hasta el Torrente y hasta el Mar Grande.","29":"Este es el país que ustedes se distribuirán por sorteo, como herencia para las tribus de Israel: estas serán sus partes &ndash;oráculo del Señor&ndash;.","30":"Estas son las salidas de la ciudad. El lado septentrional medirá dos mil doscientos cincuenta metros.","31":"Las puertas de la ciudad llevarán los nombres de las tribus de Israel. Habrá tres puertas al norte: la puerta de Rubén, la de Judá y la de Leví.","32":"El lado oriental medirá dos mil quinientos cincuenta metros y tendrá tres puertas: la puerta de José, la de Benjamín y la de Dan.","33":"El lado meridional medirá dos mil doscientos cincuenta metros y tendrá tres puertas, la puerta de Simeón, la de Isacar y la de Zabulón.","34":"El lado occidental medirá dos mil doscientos cincuenta metros y tendrá tres puertas: la puerta de Gad, la de Aser y la de Neftalí.","35":"El perímetro total será de nueve mil metros. Y en adelante, el nombre de la ciudad será: «El Señor está allí»."}},"30":{"verses":{"2":"Profetiza, hijo de hombre, y di: Así habla el Señor: Giman, diciendo: «¡Ay! ¡Qué día!».","3":"Porque se acerca un día, se acerca el día del Señor. Será un día cargado de nubarrones, el tiempo de las naciones.","4":"La espada penetrará en Egipto, Cus se retorcerá de espanto, cuando caigan las víctimas en Egipto, cuando sean arrebatadas sus riquezas y derruidos sus cimientos.","5":"Cus, Put y Lud, toda esa mezcla de pueblos, y los libios, y los hijos del país de la Alianza, caerán con ellos bajo la espada.","6":"Así habla el Señor: Caerán los que sostienen a Egipto. se derrumbará su arrogante poderío: desde Migdol hasta Siene, todos caerán bajo la espada &ndash;oráculo del Señor&ndash;.","7":"Serán los más desolados entre los países desolados y sus ciudades estarán entre las ciudades en ruinas. Y sabrán que yo soy el Señor,","8":"cuando prenda fuego a Egipto y sean destrozados todos los que lo apoyan.","9":"Aquel día, mensajeros enviados por mí partirán en barco, para dar la alarma en Cus, que vive confiada. Ellos se estremecerán de espanto en el día de Egipto, que ya está por llegar.","10":"Así habla el Señor: Yo haré cesar el tumulto de Egipto por la mano de Nabucodonosor, rey de Babilonia,","11":"El y su pueblo, la más feroz de las naciones, serán llevados para arrasar el país.","12":"Convertiré en tierra seca los canales del Nilo y venderé el país a gente malvada. Devastaré el país y todo lo que hay en él por manos de extranjeros. Yo, el Señor, he hablado.","13":"Así habla el Señor: Haré desaparecer los ídolos y acabaré con los falsos dioses de Nof. No habrá más un príncipe en Egipto y haré cundir el terror en ese país.","14":"Devastaré a Patrós, incendiaré a Soán e infligiré justos castigos a No.","15":"Derramaré mi furor en Sin &ndash;la plaza fuerte de Egipto&ndash; y extirparé el tumulto de No.","16":"Prenderé fuego a Egipto, Sin se retorcerá de dolor, se abrirán brechas en No y los adversarios de No la ocuparán en pleno día.","17":"Los jóvenes de On y de Pi Béset caerán bajo la espada y esas mismas ciudades irán al cautiverio.","18":"En Tafnis el día de oscurecerá, cuando yo quiebre allí el cetro de Egipto y se acabe su arrogante poderío. A ella la cubrirá un nubarrón y sus hijas irán al cautiverio.","19":"Infligiré justos castigos a Egipto, y se sabrá que yo soy el Señor.","20":"En el año undécimo, el día siete del primer mes, la palabra del Señor me llegó en estos términos","21":"Hijo de hombre, yo quiebro el brazo del Faraón, rey de Egipto; y nadie lo cura dándole medicamentos y aplicándole un vendaje, para que se fortalezca y pueda empuñar la espada.","22":"Por eso, así habla el Señor: Aquí estoy contra el Faraón, rey de Egipto: yo quebraré sus dos brazos &ndash;el sano y el roto&ndash; y haré caer la espada de su mano.","23":"Dispersaré a los egipcios entre las naciones y los diseminaré entre los países.","24":"Pero fortaleceré los brazos del rey de Babilonia y pondré mi espada en su mano; y quebraré los brazos del Faraón, que lanzará gemidos delante de él como un herido de muerte.","25":"Fortaleceré los brazos del rey de babilonia, mientras que al Faraón se le caerán los brazos. Y cuando ponga mi espada en la mano del rey de Babilonia y él la extienda contra el país de Egipto, se sabrá que yo soy el Señor."}},"45":{"verses":{"1":"Cuando ustedes hagan el sorteo para repartirse el país en herencia, reservarán un tributo para el Señor, una fracción santa de territorio, de doce mil quinientos metros de largo por diez mil de ancho. Ese territorio será santo en toda su extensión.","2":"De allí se destinará para el Santuario un cuadrado de doscientos cincuenta metros de cada lado, con una zona de veinticinco metros alrededor de él.","3":"Sobre esta área medirás un espacio de doce mil quinientos metros de largo por cinco mil de ancho: allí estará el Santuario, el lugar santísimo.","4":"Esta será la fracción santa del país, destinada a los sacerdotes que sirven al Santuario y se acercan al Señor para servirlo: ellos tendrán allí un sitio para sus casas y pastizales para su ganado.","5":"Un espacio de doce mil quinientos metros de largo y cinco mil de ancho será para los levitas que sirven a la Casa: ellos poseerán allí ciudades donde habitar.","6":"Como propiedad de la ciudad, ustedes demarcarán un espacio de dos mil quinientos metros de ancho por doce mil quinientos de largo, junto a la parte reservada al Santuario: esto será para todo el pueblo de Israel.","7":"Al príncipe le corresponderá una propiedad, a ambos lados de la parte reservada al Santuario y de los límites de la ciudad: se extenderá a lo largo de ellos, por el lado occidental hacia el oeste y por el lado oriental hacia el este. Esa propiedad tendrá una longitud igual a la de las otras partes del país, desde la frontera occidental hasta la frontera orienta","8":"del país. Esa será su propiedad en Israel. Así mis príncipes no oprimirán más a mi pueblo, sino que dejarán el país al pueblo de Israel, según sus tribus.","9":"Así habla el Señor: ¡Ya es demasiado, príncipes de Israel! Acaben con la violencia y la depredación, practiquen el derecho y la justicia, dejen de extorsionar a mi pueblo &ndash;oráculo del Señor&ndash;.","10":"Tengan balanzas justas, un efá justo y un bat justo.","11":"El efá y el bat tendrán la misma capacidad, de manera que tanto el bat como el efá contendrán la décima parta del jómer. Según el jómer se medirá su capacidad.","12":"El siclo será de veinte gueras. Veinte siclos más veinte siclos y quince siclos serán para ustedes una mina.","13":"Este es el tributo que ustedes reservarán: un sexto de efá por jómer de trigo y un sexto de efá por jómer de cebada.","14":"Y esta es la medida para el aceite: un décimo de bat por cor, a razón de diez bat por jómer.","15":"Se reservará una cabeza de ganado menor por cada rebaño de doscientos animales, entre los rebaños de Israel, para la oblación, el holocausto y los sacrificios de comunión, como expiación en favor de ellos &ndash;oráculo del Señor&ndash;.","16":"Todo el pueblo del país deberá reservar este tributo para el príncipe de Israel.","17":"Pero el príncipe se encargará de los holocaustos, la ablación y la libación, en las fiestas, los días de luna nueva, los sábados y todas las solemnidades del pueblo de Israel. El proveerá lo necesario para le sacrificio por el pecado, para la oblación, el holocausto y los sacrificios de comunión, a fin de expiar por el pueblo de Israel.","18":"Así habla el Señor: El primer día del primer mes, tomarás un ternero sin defecto para quitar el pecado del Santuario.","19":"El sacerdote tomará sangre de la víctima por el pecado y la pondrá sobre los postes de la puerta de la Casa, sobre los cuatro ángulos del zócalo del altar y sobre los postes de la puerta del atrio interior.","20":"Lo mismo hará el primer día del séptimo mes, en favor de cualquiera que haya pecado por inadvertencia o ignorancia. Así harán la expiación por la Casa.","21":"El día catorce del primer mes, ustedes celebrarán la fiesta de la Pascua. Durante siete días se comerá pan sin levadura.","22":"Aquel día, el príncipe ofrecerá un ternero por sí mismo y por todo el pueblo del país, en sacrificio por el pecado.","23":"Durante los siete días de la fiesta, cada uno de los siete días, ofrecerá siete terneros y siete carneros sin defecto en holocausto al Señor, y un chivo en sacrificio por el pecado.","24":"Como oblación, ofrecerá una medida de harina por cada ternero y cada carnero, y siete litros de aceite por cada medida.","25":"El día quince del séptimo mes, con ocasión de la Fiesta, el príncipe hará lo mismo durante siete días: el mismo sacrificio por el pecado, el mismo holocausto, la misma oblación y el mismo aceite."}},"37":{"verses":{"2":"Luego me hizo pasar a través de ellos en todas las direcciones, y vi que los huesos tendidos en el valle eran muy numerosos y estaban resecos.","3":"El Señor me dijo: «Hijo de hombre, ¿podrán revivir estos huesos?». Yo respondí: «Tú lo sabes, Señor».","4":"El me dijo: «Profetiza sobre estos huesos, diciéndoles: Huesos secos, escuchen la palabra del Señor.","5":"Así habla el Señor a estos huesos: Yo voy a hacer que un espíritu penetre en ustedes, y vivirán.","6":"Pondré nervios en ustedes, haré crecer carne sobre ustedes, los recubriré de piel, les infundiré un espíritu, y vivirán. Así sabrán que yo soy el Señor».","7":"Yo profeticé como se me había ordenado, y mientras profetizaba, se produjo un temblor, y los huesos se juntaron unos con otros.","8":"Al mirar, vi que los huesos se cubrían de nervios, que brotaba la carne y se recubrían de piel, pero no había espíritu en ellos.","9":"Entonces el Señor me dijo: «Convoca proféticamente al espíritu, profetiza, hijo de hombre, Tú dirás al espíritu: Así habla el Señor: Ven, espíritu, ven de los cuatro vientos, y sopla sobre estos muertos para que revivan».","10":"Yo profeticé como él me lo había ordenado, y el espíritu penetró en ellos. Así revivieron y se incorporaron sobre sus pies. Era un ejército inmenso.","11":"Luego el Señor me dijo: Hijo de hombre, estos huesos son toda la casa de Israel. Ellos dicen: «Se han secado nuestros huesos y se ha desvanecido nuestro esperanza. ¡Estamos perdidos!».","12":"Por eso, profetiza diciéndoles: Así habla el Señor: Yo voy a abrir las tumbas de ustedes, los haré salir de ellas, y los haré volver, pueblo mío, a la tierra de Israel.","13":"Y cuando abra sus tumbas y los haga salir de ellas, ustedes, mi pueblo, sabrán que yo soy el Señor.","14":"Yo pondré mi espíritu en ustedes, y vivirán; los estableceré de nuevo en su propio suelo, y así sabrán que yo, el Señor, lo he dicho y lo haré &ndash;oráculo del Señor&ndash;.","15":"La palabra del Señor me llegó en estos términos","16":"Hijo de hombre, toma un trozo de madera y escribe sobre él: «Judá y los israelitas que le están unidos». Toma después otro trozo y escribe: «José, madera de Efraím, y toda la casa de Israel unida a él».","17":"Júntalos luego uno con el otro, de manera que formen una sola pieza de madera y sean una sola cosa en tu mano.","18":"Y cuando la gente de tu pueblo te pregunte: ¿No vas a explicarnos qué quieres decir con esto?»,","19":"Tú les responderás: Así habla el Señor: Yo voy a tomar la madera de José, que está en la mano de Efraím, y a las tribus de Israel unidas a él, y les añadiré la madera de Judá. Así haré de todos ellos un solo trozo de madera, y serán una sola cosa en mi mano.","20":"Los trozos de madera sobre los que hayas escrito deberán estar en tu mano, bien a la vista de ellos.","21":"Entonces les dirás: Así habla el Señor: Yo voy a tomar a los israelitas de entre las naciones adonde habían ido; los reuniré de todas partes y los llevaré a su propio suelo.","22":"Haré de ellos una sola nación en la tierra, en las montañas de Israel, y todos tendrán un solo rey: ya no formarán dos naciones ni estarán más divididos en dos reinos.","23":"Ya no volverán a contaminarse con sus ídolos, con sus abominaciones y con todas sus rebeldías. Los salvaré de sus pecados de apostasía y los purificaré: ellos serán mi Pueblo y yo seré su Dios.","24":"Mi servidor David reinará sobre ellos y todos ellos tendrán un solo pastor. Observarán mis leyes, cumplirán mis preceptos y los pondrán en práctica.","25":"Habitarán en la tierra que di a mi servidor Jacob, donde habitaron sus padres. Allí habitarán para siempre, ellos, sus hijos y sus nietos; y mi servidor David será su príncipe eternamente.","26":"Estableceré para ellos una alianza de paz, que será para ellos una alianza eterna. Los instalaré, los multiplicaré y pondré mi Santuario en medio de ellos para siempre.","27":"Mi morada estará junto a ellos: yo seré su Dios y ellos serán mi Pueblo."}},"3":{"verses":{"2":"Yo abrí mi boca y él me hizo comer ese rollo.","3":"Después me dijo: Hijo de hombre, alimenta tu vientre y llena tus entrañas con este libro que yo te doy. Yo lo comí y era en mi boca dulce como la miel.","4":"El me dijo: Hijo de hombre, dirígete a los israelitas y comunícales mis palabras.","5":"Porque no se te envía a un pueblo que habla una lengua oscura y difícil, sino al pueblo de Israel.","6":"Si yo te enviará a pueblos numerosos que hablan una lengua oscura y difícil, cuyas palabras no entiendes, ellos te escucharían.","7":"Pero el pueblo de Israel no querrá escucharte, porque no quieren escucharme a mí, ya que todos los israelitas tienen la frente y dura y el corazón endurecido.","8":"Por eso yo haré tu rostro duro como el de ellos y tu frente dura como la de ellos","9":"haré roo frente como el diamante, que es más duro que la roca. No les tengas miedo ni te acobardes delante de ellos, porque son un pueblo rebelde.","10":"El me dijo: Hijo de hombre, recibe en tu corazón y escucha atentamente todas las palabras que yo te diré","11":"después, dirígete a tus compatriotas que están en el exilio y háblales. Sea que te escuchen o que se nieguen a hacerlo, les dirás: «así habla el Señor».","12":"Entonces un espíritu me arrebató y oí detrás de mí el estruendo de un gran tumulto, cuando la gloria del Señor se levantó de su sitio","13":"oí el ruido que hacían las alas de los seres vivientes al juntarse una con la otra, el ruido de las ruedas al lado de ellos y el estruendo de un gran tumulto.","14":"El espíritu me arrebató y me llevó, y yo fui, amargado y lleno de furor, mientras la mano del Señor pesaba fuertemente sobre mí.","15":"Así llegué a Tel Aviv, junto a los deportados, que habitaban a orillas del río Quebar; y allí permanecí siete días como aturdido en medio de ellos.","16":"Al cabo de siete días, la palabra del Señor me llegó en estos términos","17":"Hijo de hombre, yo te he puesto como centinela del pueblo de Israel. Cuando escuches una palabra de mi boca, tú les advertirás de parte mía.","18":"Cuando yo diga al malvado: «Vas a morir», si tú no se lo adviertes, si no hablas para advertir al malvado que abandone su mala conducta, y de esa manera salve su vida, el malvado morirá por su culpa, pero a ti te pediré cuenta de su sangre.","19":"Si tú, en cambio, adviertes al malvado y él no se convierte de su maldad y de su mala conducta, él morirá por su culpa, pero tú habrás salvado tu vida.","20":"Y cuando el justo se aparte de su justicia para hacer el mal, yo lo haré tropezar, y él morirá porque tú no se lo has advertido: morirá por su propio pecado y no le serán tenidas en cuenta sus obras de justicia, pero a ti te pediré cuenta de su sangre.","21":"Si tú, en cambio, adviertes al justo para que no peque y el justo no peca, él vivirá porque ha sido advertido, y tú habrás salvado tu vida.","22":"La mano del Señor descendió sobre mí y él me dijo: Levántate, sal al valle y allí te hablaré.","23":"Yo me levanté y salí al valle: la gloria del Señor estaba allí como la gloria que había visto junto al río Quebar, y caí con el rostro en tierra.","24":"Entonces un espíritu entró en mí y me hizo permanecer de pie. El me habló y me dijo: Ve a encerrarte dentro de tu casa.","25":"En cuanto a ti, hijo de hombre, pondrás sobas sobre ti y te atarán con ellas, para que no puedas presentarte en medio de ellos.","26":"Yo haré que se te pegue la lengua al paladar y quedarás mudo: así dejarás de reprenderlos, porque son un pueblo rebelde."}},"10":{"verses":{"2":"El Señor dijo al hombre vestido de lino: «Entra en medio del círculo, debajo del querubín, llena tus manos con las brasas incandescentes que están entre los querubines, y espárcelas sobre la ciudad». Y el hombre entró allí, ante mis propios ojos.","3":"Cuando el hombre entró, los querubines estaban a la derecha de la Casa y la nube llenaba el atrio interior.","4":"La gloria del Señor se elevó por encima del querubín y se dirigió hacia el umbral de la Casa: la nube llenó la Casa, y el atrio de llenó de claridad de la gloria del Señor.","5":"El ruido de las alas de los querubines se oyó hasta en el atrio exterior, como la voz del Todopoderoso cuando habla.","6":"Cuando el Señor ordenó al hombre vestido de lino que tomara fuego de en medio del círculo, entre los querubines, el hombre avanzó y se detuvo al lado de la rueda.","7":"El querubín extendió su mano hacia el fuego que estaba entre los querubines, lo tomó y lo puso en las manos del hombre vestido de lino: este lo recibió y salió.","8":"Entonces apareció bajo las alas de los querubines algo así como una mano de hombre.","9":"Yo miré, y vi que había cuatro ruedas al lado de los querubines, una al lado de cada uno, y el aspecto de las ruedas era brillante como el topacio.","10":"En cuanto a su aspecto, las cuatro tenían la misma forma, y era como si una rueda estuviera metida dentro de la otra.","11":"Cuando avanzaban, podían ir en las cuatro direcciones y no se volvían al avanzar, porque iban derecho hacia el lugar adonde estaba orientada la cabeza, sin volverse al avanzar.","12":"Y todo su cuerpo, sus espaldas, sus manos y sus alas, lo mismo que las ruedas, estaban llenas de ojos, alrededor de las cuatro ruedas.","13":"Yo oí que se daba a estas ruedas el nombre de «círculo».","14":"Cada uno de ellos tenía cuatro rostros: el primero era un rostro de querubín, el segundo, un rostro de hombre, el tercero, un rostro de león y el cuarto, un rostro de águila.","15":"Los querubines se elevaron: eran los mismos seres vivientes que yo había visto a orillas del río Quebar.","16":"Cuando los querubines avanzaban, las ruedas avanzaban al lado de ellos, y cuando desplegaban sus alas para elevarse por encima del suelo, las ruedas no se apartaban de su lado.","17":"Cuando los querubines se detenían, ellas también se detenían, y cuando se elevaban, las ruedas se elevaban al mismo tiempo, porque el espíritu de los seres vivientes estaba en las ruedas.","18":"La gloria del Señor salió de encima del umbral de la Casa y se detuvo sobre los querubines.","19":"Al salir, los querubines desplegaron sus alas y se elevaron del suelo, ante mis propios ojos, y las ruedas lo hicieron al mismo tiempo. Ellos se detuvieron a la entrada de la puerta oriental de la Casa de Señor, y la gloria del Dios de Israel estaba sobre ellos, en lo alto.","20":"Eran los seres vivientes que yo había visto debajo del Dios de Israel a orillas del río Quebar, y reconocí que eran querubines.","21":"Cada uno tenía cuatro rostros y cuatro alas, y una especie de manos de hombre debajo de sus alas.","22":"En cuanto a la forma de sus rostros, era la misma que yo había visto en una visión a orillas del río Quebar. Cada uno avanzaba derecho hacia adelante."}},"32":{"verses":{"2":"Hijo de hombre, entona una lamentación sobre el Faraón, rey de Egipto. Tú le dirás: ¡Estás perdido, león de las naciones! Tú, como un dragón en los mares, resoplabas con tus narices, enturbiabas el agua con tus patas y agitabas sus corrientes.","3":"Así habla el Señor: Yo tenderé mi red sobre ti en la asamblea de las naciones numerosas y ellas te alzarán con mis redes.","4":"Te estrellaré contra el suelo, te arrojaré en pleno campo, y haré que se posen sobre ti todos los pájaros del cielo y que se sacien contigo todas las bestias de la tierra.","5":"Pondré tu carne sobre las montañas y llenaré los valles con tus despojos.","6":"Regaré la tierra con el flujo de tu sangre hasta la cima de las montañas, y los cauces de los ríos se llenarán de ella.","7":"Y cuando te hayas extinguido, yo cubriré los cielos y oscureceré las estrellas, cubriré el sol con una nube y la luna no hará brillar su lu","8":"Oscureceré a causa de ti todos los astros luminosos del cielo, y envolveré a tu país en las tinieblas &ndash;oráculo del Señor&ndash;.","9":"Yo afligiré el corazón de muchos pueblos, cuando yo lleve a tus cautivos entre las naciones, a países que tú no conocías.","10":"Dejaré consternados por tu causa a pueblos numerosos; se erizarán los cabellos de sus reyes, a causa de ti, cuando levante mi espada contra ellos, y temblarán estremecidos, cada uno por su propia vida, en el día de tu caída.","11":"Porque así habla el Señor: La espada del rey de Babilonia te alcanzar&aacute","12":"Por la espada de guerreros, los más feroces entre las naciones, yo haré caer a tu multitud. Ellos abatirán la soberbia de Egipto y toda su multitud será destruida.","13":"Haré perecer todo su ganado del borde de las aguas caudalosas: ya no las enturbiará el pie del hombre ni la pezuña de los animales.","14":"Entonces haré que sus aguas queden limpias, y que sus ríos corran como el aceite &ndash;oráculo del Señor&ndash;.","15":"Y cuando convierta a Egipto en una desolación y el país sea despojado de todo lo que lo llena, cuando hiera a todos los que lo habitan, se sabrá que yo soy el señor.","16":"Esta es una lamentación que entonarán las hijas de las naciones. La entonarán sobre Egipto y sobre toda su multitud &ndash;oráculo del Señor&ndash;.","17":"El Año duodécimo, el día quince del mes, la palabra del Señor me llegó en estos términos","18":"Hijo de hombre, entona un canto fúnebre sobre la multitud de Egipto y húndela, a ella y a las capitales de las naciones más ilustres, en las regiones más profundas, con los que bajan a la Fosa.","19":"¿Eres tú más privilegiado que otros? ¡Baja y acuéstate con los incircuncisos!","20":"Ellos caerán entre las víctimas de la espada. Una espada está dispuesta: ¡arrastren a Egipto y a toda su multitud!","21":"Entonces los más fuertes guerreros y sus ayudantes les dirán, desde el medio del Abismo: «¡Han bajado y yacen tendidos los incircuncisos, víctimas de la espada!».","22":"Allí está Asiria con toda su asamblea en torno de su tumba, víctimas todos ellos, caídos bajo la espada.","23":"Su tumba ha sido puesta en lo más hondo de la Fosa y su asamblea está en torno de su tumba: ¡son todos víctimas, los caídos bajo la espada, los que sembraban el terror por la tierra de los vivientes!","24":"Allí está Elaín con toda su multitud en torno de su tumba, víctimas todos ellos, caídos bajo la espada: ¡son los que bajaron incircuncisos a las regiones profundas, los que expandían el terror por la tierra de los vivientes! Ahora cargan con su ignominia, junto con los que bajan a la Fosa.","25":"Se le ha puesto un lecho en medio de las víctimas, con toda su multitud en torno de su tumba: son los incircuncisos, víctimas de la espada, porque sembraron el terror por la tierra de los vivientes, Ahora cargan con su ignominia junto con los que bajan a la Fosa, y han sido puestos en medio de las víctimas.","26":"Allí están Mésec, Tubal y toda su multitud en torno de su tumba, todos incircuncisos, atravesados por al espada, porque expandieron el terror por la tierra de los vivientes.","27":"Ellos no yacen con los héroes caídos antiguamente &ndash;con los que bajaron al Abismo con sus armas de guerra, con sus espadas debajo de sus cabezas y sus escudos sobre sus restos&ndash; porque el terror de los héroes reinaba en la tierra de los vivientes.","28":"Tú, en cambio, yacerás en medio de los incircuncisos, con las víctimas de la espada.","29":"Allí está Edom, con sus reyes y todos sus príncipes que, a pesar de su poderío, fueron puestos entre las víctimas de la espada. Ellos yacen entre los incircuncisos, entre los que bajaron a la fosa.","30":"Allí están todos los príncipes del Norte y todos los sidonios, que bajaron avergonzados junto con las víctimas, a pesar del terror que inspiraba su bravura, Yacen incircuncisos entre las víctimas de la espada, y cargan con su ignominia junto con los que bajan a la Fosa.","31":"El Faraón los verá y se consolará a la vista de toda esa multitud. El Faraón y todo su ejército serán víctimas de la espada &ndash;oráculo del Señor&ndash;."}},"4":{"verses":{"2":"Luego la sitiarás: levantarás contra ella torres de asedio, harás terraplenes, instalarás campamentos y emplazarás a su alrededor máquinas de guerra.","3":"Toma en seguida una sartén de hierro y colócala como muro de hierro entre ti y la ciudad. Mírala fijamente: ella quedará sitiada y tú serás el que la asedia. Esto es una señal para los israelitas.","4":"Acuéstate sobre el lado izquierdo, y yo pondré sobre ti las culpas de los israelitas; tú cargarás con sus culpas durante todo el tiempo que estés acostado sobre ese lado.","5":"Yo te he fijado un número de días equivalente a los años de su iniquidad: por eso, durante trescientos noventa días cargarás con las culpas del pueblo de Israel.","6":"Al cabo de estos días, te acostarás por segunda vez, sobre el lado derecho, y cargarás con las culpas del pueblo de Judá durante cuarenta días: yo te he fijado un día par cada año.","7":"Después dirigirás tu rostro y tu brazo desnudo hacia el asedio de Jerusalén y profetizarás contra ella.","8":"Yo te ato con sogas, para que no puedas darte vuelta de un lado a otro, hasta que hayas cumplido los días de tu asedio.","9":"Toma también trigo, cebada, habas, lentejas, mijo y espelta: échalos en un recipiente y prepárate con eso la comida. Tú comerás de ese pan durante todo el tiempo que estés acostado de un lado, o sea durante ciento noventa días.","10":"Cada día pesarás una ración de veinte siclos, y la comerás a una hora determinada.","11":"También beberás el agua medida &ndash;la sexta parte de un hin&ndash; y la beberás a una hora determinada.","12":"Prepararás este alimento en forma de galleta de cebada y lo cocerás sobre excrementos humanos, a la vista del pueblo.","13":"Y tú dirás: «así habla el Señor, el Dios de Israel: Así de impuro será el pan que comerán los israelitas, entre las naciones adonde yo los arrojaré».","14":"Entonces exclamé: ¡Señor, yo nunca he incurrido en impureza! Desde mi infancia hasta el presente, jamás he comido un animal encontrado muerto o despedazado, ni ha entrado carne impura en mi boca.","15":"El me respondió: «Está bien, te permito que en lugar de excrementos humanos uses bosta de vaca para hacer tu pan».","16":"Luego añadió: «Hijo de hombre, yo acabaré con las reservas de pan que hay en Jerusalén: comerán angustiosamente el pan racionado y beberán ansiosamente el agua medida."}},"18":{"verses":{"2":"¿Por qué andan repitiendo este refrán en la tierra de Israel: «Los padres comieron uva verde, y los hijos sufren la dentera»","3":"Juro por mi vida &ndash;oráculo del Señor&ndash; que ustedes nunca más dirán este refrán en Israel.","4":"Porque todas las vidas me pertenecen, tanto la del padre como la del hijo: la persona que peca, esa morirá.","5":"Si un hombre es justo y practica el derecho y la justicia","6":"si no participa de las comidas sagradas en las montañas y no levanta sus ojos hacia los ídolos de la casa de Israel; si no deshonra a la mujer de su prójimo y no se acerca a una mujer en los días de su menstruación","7":"si no oprime a nadie, si devuelve la prenda al deudor y no quita nada por la fuerza; si da su pan al hambriento y viste al desnudo","8":"si no presta con usura ni cobra intereses; si aparta su mano de la injusticia y juzga imparcialmente en los litigios","9":"si camina según mis preceptos y observa mis leyes, obrando con fidelidad, ese hombre es justo y seguramente vivirá &ndash;oráculo del Señor&ndash;.","10":"Pero si engendra un hijo ladrón y sanguinario, que hace alguna de esas cosas","11":"mientras que él no ha hecho ninguna de ellas, un hijo que participa de las comidas sagradas en las montañas y deshonra a la mujer de su prójimo","12":"que oprime al pobre y al indigente, que saca las cosas por la fuerza y no devuelve la prenda; que levanta sus ojos a los ídolos y comete abominaciones","13":"que presta con usura y cobra intereses: este hijo no vivirá. A causa de todas las abominaciones que cometió, morirá irremediablemente, y su sangre recaerá sobre él.","14":"Pero si un hombre engendra un hijo que ve todos los pecados cometidos por su padre, los ve, pero no los imita","15":"no participa de las comidas sagradas en las montañas ni levanta sus ojos a los ídolos de la casa de Israel; no deshonra a la mujer de su prójimo","16":"no oprime a nadie, no retiene la prenda ni saca las cosas por la fuerza; da su pan al hambriento, viste al desnud","17":"y aparta su mano de la injusticia; no presta con usura ni cobra intereses; cumple mis leyes y camina según mis preceptos: ese hijo no morirá por las culpas de su padres, sino que vivirá.","18":"Pero su padre, que oprimió y sacó las cosas por la fuerza, y no hizo el bien en medio de su pueblo, él si morirá a causa de sus culpas.","19":"Ustedes preguntarán: «¿Por qué el hijo no carga con las culpas de su padre?», Porque el hijo practicó el derecho y la justicia, observó todos mis preceptos y los puso en práctica, por eso vivirá.","20":"La persona que peca, esa morirá; el hijo no cargará con las culpas del padre, ni el padre cargará con las culpas del hijo. Sobre el justo recaerá su justicia, y sobre el malvado, su maldad.","21":"Pero si el malvado se convierte de todos los pecados que ha cometido, observa todos mis preceptos y practica el derecho y la justicia, seguramente vivirá, y no morirá.","22":"Ninguna de las ofensas que haya cometido le será recordada: a causa de la justicia que ha practicado, vivirá.","23":"¿Acaso deseo yo la muerte del pecador &ndash;oráculo del Señor&ndash; y no que se convierta de su mala conducta y viva","24":"Pero si el justo se aparta de su justicia y comete el mal, imitando todas las abominaciones que comete el malvado, ¿acaso vivirá? Ninguna de las obras justas que haya hecho será recordada: a causa de la infidelidad y de pecado que ha cometido, morirá.","25":"Ustedes dirán: «El proceder del Señor no es correcto». Escucha, casa de Israel: ¿Acaso no es el proceder de ustedes, y no el mío, el que no es correcto","26":"Cuando el justo se aparta de su justicia, comete el mal y muere, muere por el mal que ha cometido.","27":"Y cuando el malvado se aparta del mal que ha cometido, para practicar el derecho y la justicia, él mismo preserva su vida.","28":"El ha abierto los ojos y se ha convertido de todas las ofensas que había cometido: por eso, seguramente vivirá, y no morirá.","29":"Y sin embargo, la casa de Israel dice: «El proceder del Señor no es correcto». ¿Acaso no es el proceder de ustedes, y no el mío, el que no es correcto","30":"Por eso, casa de Israel, yo los juzgaré a cada uno de ustedes según su conducta &ndash;oráculo del Señor&ndash;. Conviértanse y apártense de todas sus rebeldías, de manera que nada los haga caer en el pecado.","31":"Arrojen lejos de ustedes todas las rebeldías que han cometido contra mí y háganse un corazón nuevo y un espíritu nuevo. ¿Por qué quieres morir, casa de Israel"}},"20":{"verses":{"2":"La palabra del Señor me llegó en estos términos","3":"Hijo de hombre, habla a los ancianos de Israel y diles: Así habla el Señor: ¿Ustedes han venido a consultarme? Juro por mi vida que no permitiré que ustedes me consulten &ndash;oráculo del Señor&ndash;.","4":"¿Vas a juzgarlos? ¿Vas a juzgarlos, hijo de hombre? Dales a conocer las abominaciones de sus padres.","5":"Tú les dirás: Así habla el Señor: El día en que elegí a Israel, alcé mi mano para hacer un juramento a la descendencia de Jacob y me manifesté a ellos en la tierra de Egipto; alcé mi mano y les dije: Yo soy el Señor, su Dios","6":"Aquel día, alcé mi mano, jurándoles que los haría salir del país de Egipto y los llevaría a una tierra que yo mismo había explorado para ellos: una tierra que mana leche y miel, el más espléndido de todos los países.","7":"Les dije: Arrojen lejos de ustedes las cosas abominables que atraen sus miradas y no se contaminen con los ídolos de Egipto: Yo soy el Señor, su Dios.","8":"Pero ellos se rebelaron contra mí y no quisieron escucharme: ninguno arrojó las cosas abominables que atraían sus miradas y no abandonaron los ídolos de Egipto. Entonces y o pensé derramar mi furor y desahogar mi ira contra ellos en la tierra de Egipto.","9":"Pero actué a causa de mi Nombre, para que no fuera profanado a los ojos de las naciones en medio de las cuales habitaban: yo me manifesté a ellos ante los ojos de aquellas naciones, haciéndolos salir del país de Egipto.","10":"Yo los hice salir de país de Egipto y los conduje al desierto.","11":"Les di mis preceptos y les hice conocer mis leyes, que hacen vivir al hombre que las practica.","12":"Les di además mis sábados, como una señal entre ellos y yo, para que supieran que yo, el Señor, soy el que los santifico.","13":"Pero la casa de Israel se rebeló contra mi en el desierto: ellos no siguieron mis preceptos y despreciaron mis leyes, que hacen vivir al hombre que las practica, y no hicieron más que profanar mis sábados. Entonces pensé derramar mi furor sobre ellos en el desierto para exterminarlos.","14":"Pero actué a causa de mi Nombre, para que no fuera profanado a los ojos de las naciones, en cuya presencia los había hecho salir de Egipto.","15":"No obstante, alcé mi mano en el desierto para jurarles que no los dejaría entrar en la tierra que les había dado, esa tierra que mana leche y miel, el más espléndido de todos los países.","16":"Yo obré así, porque habían despreciado mis leyes, no habían seguido mis preceptos y habían profanado mis sábados, por el apego que tenían a sus ídolos.","17":"Con todo, tuve compasión de ellos, de manera que no los destruí ni los exterminé en el desierto.","18":"Dije entonces a sus hijos en el desierto: No sigan los preceptos de sus padres, no observen sus leyes ni se contaminen con sus ídolos.","19":"Yo, el Señor, soy su Dios; sigan mis preceptos y observen mis leyes, poniéndolas en práctica.","20":"Santifiquen mis sábados: que ellos sean una señal entre ustedes y yo, para que se sepa que yo, el Señor, soy su Dios.","21":"Pero también los hijos se rebelaron contra mí, no siguieron mis preceptos ni observaron mis leyes, poniéndolas en práctica &ndash;esas leyes que hacen vivir al hombre que las practica&ndash; y profanaron mis sábados. Entonces pensé derramar mi furor y desahogar mi ira contra ellos en el desierto.","22":"Sin embargo, retiré mi mano y actué a causa de mi Nombre, para que no fuera profanado a los ojos de las naciones, en cuya presencia los había hecho salir.","23":"Pero una vez más, alcé mi mano en el desierto, para jurarles que los dispersaría entre las naciones y los diseminaría por los países","24":"ya que no habían practicado mis leyes, habían despreciado mis preceptos y profanado mis sábados, y tenían la mirada puesta en los ídolos de sus padres.","25":"Incluso, llegué a imponerles preceptos que no eran buenos, y leyes que no dan la vida.","26":"Yo los contaminé con sus propias ofrendas, cuando inmolaban en el fuego a todos los primogénitos, y los hice con el fin de inspirarles horror, para que supieran que yo soy el Señor.","27":"Por eso, hijo de hombre, habla a la casa de Israel y diles: Así habla el Señor: Sus padres me ultrajaron más todavía, cometiendo esta infidelidad contra mí","28":"cuando los hice entrar en la tierra que, con la mano levantada, había jurado darles, ellos, al ver cualquier colina o cualquier árbol frondoso, ofrecían allí sus sacrificios, presentaban allí sus ofrendas provocativas, depositaban allí sus perfumes de aroma agradable y derramaban allí sus libaciones.","29":"Yo les dije entonces: «¿Qué es ese lugar alto al que ustedes van?». Y lo llamaron «Lugar alto» hasta el día de hoy.","30":"Por eso, di a la casa de Israel: Así habla el Señor: ¡Ustedes se están contaminando de la misma manera que sus padres y se están prostituyendo con sus abominaciones!","31":"Al presentar sus dones, inmolando a sus hijos en el fuego, se están contaminando con todos sus hijos hasta el día de hoy, ¿y yo me dejaré consultar por ustedes, casa de Israel? Juro por mi vida &ndash;oráculo del Señor&ndash; que no me dejaré consultar por ustedes.","32":"No sucederá nada de lo que ustedes se imaginan cuando dicen: «Seremos como las demás naciones, como las tribus de los otros países, servidores de la madera y de la piedra».","33":"Juro por mi vida &ndash;oráculo del Señor&ndash; que reinaré sobre ustedes con mano fuerte y brazo extendido, y con furor incontenible.","34":"Los sacaré de entre los pueblos y los reuniré de entre los países donde habían sido dispersados con mano fuerte y brazo extendido, y con furor incontenible.","35":"Los llevaré al desierto de los pueblos y allí entraré en juicio con ustedes cara a cara.","36":"Así como entré en juicio con sus padres en el desierto del país de Egipto, así lo haré con ustedes &ndash;oráculo del Señor&ndash;.","37":"Los haré pasar bajo la vara y los introduciré en el vínculo de la alianza.","38":"Excluiré de entre ustedes a los rebeldes y a los que me han sido infieles: a ellos los haré salir del país donde viven como extranjeros, pero no entrarán en la tierra de Israel, y así ustedes sabrán que yo soy el Señor.","39":"En cuanto a ustedes, casa de Israel, así habla el Señor: Que cada uno vaya a servir a sus ídolos, pero juro que después ustedes me escucharán y ya no profanarán más mi santo Nombre con sus ofrendas y sus ídolos.","40":"Porque en mi santa montaña, en la santa montaña de Israel &ndash;oráculo del Señor&ndash;, allí me servirá todo el pueblo de Israel, congregado enteramente en el país. Allí los recibiré con agrado y aceptaré sus ofrendas, lo mejor de sus contribuciones y los dones que me consagren.","41":"Yo los recibiré a ustedes con un perfume de aroma agradable, cuando los haga salir de entre los pueblos y los reúna de entre los países donde estaban dispersos, y por medio de ustedes pondré de manifiesto mi santidad a los ojos de las naciones.","42":"Y cuando los haga entrar en la tierra de Israel, en el país que, con la mano levantada, juré dar a sus padres, ustedes sabrán que yo soy el Señor.","43":"Allí se acordarán de su conducta y de todas las acciones con las cuales se han contaminado, y sentirán asco de ustedes mismos a causa de todas las maldades que han cometido."}},"9":{"verses":{"2":"Entonces llegaron seis hombres del lado de la puerta superior que mira hacia el norte, cada uno con su instrumento de destrucción en la mano. En medio de ellos había un hombre vestido de lino, con la cartera de escriba en la cintura. Todos entraron y se detuvieron delante del altar de bronce.","3":"La gloria del Dios de Israel se levantó de encima de los querubines sobre los cuales estaba, se dirigió hacia el umbral de la Casa, y llamó al hombre vestido de lino que tenía la cartera de escriba en la cintura.","4":"El Señor le dijo: «Recorre toda la ciudad de Jerusalén y marca con una T la frente de los hombres que gimen y se lamentan por todas las abominaciones que se cometen en medio de ella».","5":"Luego oí que les decía a los otros: «Recorran la ciudad detrás de él, hieran sin una mirada de piedad y sin tener compasión.","6":"Maten y exterminen a todos, ancianos, jóvenes, niños y mujeres, pero no se acerquen a ninguno que este marcado con la T. Comiencen por mi Santuario». Y comenzaron por los ancianos que estaban delante de la Casa.","7":"Después dijo: «Contaminen la Casa y llenen de víctimas los atrios, luego salgan y golpeen en la ciudad».","8":"Mientras ellos herían, yo quedé solo y caí con el rostro en tierra. Entonces grité: «¡Ah, Señor! ¿Vas a exterminar todo el resto de Israel, derramando tu furor contra Jerusalén?».","9":"El me respondió: «La iniquidad de la casa de Israel y de Judá es inmensamente grande; el país está lleno de sangre y la ciudad está colmada de injusticia, porque ellos piensan: «El Señor ha abandonado el país, el Señor no ve nada».","10":"Yo tampoco tendrá una mirada de piedad ni me compadeceré, sino que haré recaer sobre ellos su mala conducta»."}},"26":{"verses":{"2":"Hijo de hombre, porque Tiro se ha reído de Jerusalén, diciendo: «¡La «Puerta de los pueblos» se ha roto a pedazos! ¡Ha llegado mi turno: yo me llenaré de riquezas, ahora que ella está en ruinas!»,","3":"por eso, así habla el Señor: Aquí estoy, Tiro, contra ti: Yo haré subir contra ti a naciones numerosas, como el mar hace subir su oleaje.","4":"Destruirán las murallas de Tiro y derribarán sus torres. Barreré de ella hasta el polvo y la convertiré en una roca desnuda.","5":"Ella será en medio del mar un lugar para secar las redes, porque yo ha hablado &ndash;oráculo del Señor&ndash;. Sí, Tiro será presa de las nacione","6":"y sus poblados de tierra adentro serán aniquilados por la espada. Así se sabrá que yo soy el Señor.","7":"Porque así habla el Señor: Yo voy a traer contra Tiro, desde el Norte, a Nabucodonosor, rey de Babilonia, rey de reyes, y él vendrá con caballos, carros de guerra y jinetes, y con una coalición de pueblos numerosos.","8":"El pasará por la espada a tus poblados de tierra adentro. Armará contra ti torres de asalto, elevará contra ti terraplenes y levantará contra ti sus escudos.","9":"Lanzará golpes de ariete contra tus muros y demolerá tus torres con sus hachas.","10":"Será tal la cantidad de sus caballos que te dejará cubierta de polvo. Tus murallas temblarán al estruendo de su caballería, de sus ruedas y sus carros, cuando él entre por tus puertas como se entra en una ciudad expugnada.","11":"Pisoteará todas tus calles con los cascos de sus caballos; matará a tu pueblo con la espada, y tus sólidos pilares se derrumbarán por tierra.","12":"Se llevarán tus riquezas como botín, saquearán tus mercancías, derribarán tus murallas y demolerán tus lujosas mansiones. Hundirán en el fondo del mar tus piedras, tus vigas y tus escombros.","13":"Yo haré cesar la algarabía de tus canciones y ya no se escuchará el sonido de tus cítaras.","14":"Te convertiré en una roca desnuda, en un lugar para secar las redes. No volverás a ser edificada, porque yo, el Señor, he hablado &ndash;oráculo del Señor&ndash;.","15":"Así habla el Señor a Tiro: ¡Cómo temblarán las costas lejanas por el estruendo de tu caída, cuando giman las víctimas y haya una mortandad en medio de ti!","16":"Todos los príncipes del mar bajarán de sus tronos, se quitarán sus mantos y se despojarán de sus vestiduras bordadas. Estremecidos de espanto, se sentarán en el suelo, temblarán sin cesar y quedarán consternados por ti.","17":"Ellos entonarán por ti esta lamentación: «¡Cómo has desaparecido, barrida por los mares, tú, ciudad tan ilustre, poderosa en el mar, cuyos habitantes infundían terror en todo el continente!","18":"Ahora tiemblan las costas en el día de tu caída, y las islas que están en el mar se horrorizan de tu desenlace!».","19":"Porque así habla el Señor: Cuando yo haga de ti una ciudad en ruinas, como las ciudades donde nadie habita; cuando haga subir contra ti el océano y te cubran las aguas caudalosas,","20":"entonces te precipitaré con los que bajan a la Fosa, con los hombres del pasado; te haré habitar en las regiones profundas, en las soledades perpetuas, con los que bajan a la Fosa, para que no vuelvas a ser restablecida en la tierra de los vivientes."}},"41":{"verses":{"1":"El hombre me introdujo en el Templo y midió los pilares: estos tenían tres metros de ancho, a un lado y al otro.","2":"El ancho de la entrada era de cinco metros y las paredes laterales de la entrada medían dos metros y medio de un lado, y lo mismo del otro. Luego midió el largo del Templo: veinte metros, y su ancho: diez metros.","3":"En seguida entró en el recinto interior y midió el pilar de la entrada, que era de un metro. También midió la entrada, que tenía tres metros, y las paredes laterales de la entrada, que tenían dos metros y medio, por uno y otro lado.","4":"Después midió su largo: diez metros, y su ancho: otros diez metros sobre el frente del Templo. Entonces me dijo: «Este es el Santo de los santos».","5":"El hombre midió la pared de la Casa, cuyo espesor era de tres metros, y el edificio lateral, que tenía un ancho de dos metros alrededor de toda la Casa.","6":"Las piezas laterales estaban dispuestas unas sobre otras, formando tres pisos de treinta piezas cada uno. Había además unos soportes que sobresalían alrededor de la pared exterior de la Casa, para que las piezas laterales estuvieran sostenidas, pero no por la pared de la Casa.","7":"La Casa se ensanchaba hacia arriba, porque una rampa subía cada vez más alto, por el costado de la Casa, hasta las piezas laterales superiores. Por eso la Casa tenía un ensanchamiento hacia arriba y así, del piso inferior se subía al superior, a través del intermedio.","8":"Yo vi una elevación alrededor de la Casa: era la terraza que servía de fundamento a las piezas laterales y que medía una vara completa, es decir, tres metros.","9":"El espesor de la pared exterior del edificio lateral era de dos metros y medio, y el espacio libre entre las piezas laterales de la Cas","10":"y las habitaciones tenía un ancho de diez metros, alrededor de toda la Casa.","11":"El edificio lateral tenía unas puertas que daban al espacio libre: una puerta en dirección al norte, y otra en dirección al sur. El ancho del espacio libre era de dos metros y medio, todo alrededor.","12":"La construcción que estaba frente al patio, por el lado oeste, tenía un ancho de treinta y cinco metros; toda la pared de la construcción tenía dos metros y medio de espesor, y su largo era de cuarenta y cinco metros.","13":"El hombre midió la Casa: cincuenta metros de largo; el patio, la construcción y sus muros: cincuenta metros de largo","14":"el ancho de la fachada de la Casa y del patio hacia el este: cincuenta metros.","15":"El midió el ancho de la construcción frente al patio, por su parte posterior, y también sus galerías de uno y otro lado: cincuenta metros. El interior del Templo y los vestíbulos del atrio,","16":"los umbrales, las ventanas con enrejados y las galerías de los tres costados, frente al umbral, estaban revestidos de madera por todas partes, desde el suelo hasta las ventanas, y también las ventanas estaban recubiertas.","17":"Hasta por encima de la entrada, hasta el interior de la Casa y también por fuera, alrededor de toda la pared, en el interior y en el exterior, había figura","18":"grabadas: eran querubines. Cada querubín tenía dos rostros","19":"un rostro de hombre vuelto hacia la palmera de un lado, y un rostro de león vuelto hacia la palmera del otro lado. Estaban grabados en toda la pared de la Casa","20":"los querubines y las palmeras estaban grabados sobre la pared, desde el suelo hasta por encima de la entrada.","21":"Los postes de la puerta del Templo eran cuadrados, y delante del Santo de los santos había algo que tenía el aspect","22":"de un altar de madera, de un metro y medio de altura, uno de largo y uno de ancho. Sus ángulos, su base y sus paredes eran de madera. El hombre me dijo: «Esta es la mesa que está delante del Señor».","23":"El Templo tenía una puerta doble y también el Santo de los santo","24":"tenía una puerta doble: eran puertas con dos hojas movibles, dos para una puerta y dos para la otra.","25":"Sobre la puerta del Templo estaban representados querubines y palmeras, iguales a los de las paredes; y sobre la fachada del vestíbulo, por fuera, había un alero de madera."}},"44":{"verses":{"1":"El hombre me hizo volver en dirección a la puerta exterior del Santuario, la que miraba hacia el oriente, y esa puerta estaba cerrada.","2":"Entonces el Señor me dijo: «Esta puerta permanecerá cerrada. No será abierta, y nadie entrará por ella, porque el Señor, el Dios de Israel, ha entrado por ella. Por eso permanecerá cerrada.","3":"Solamente el príncipe en ejercicio se sentará allí para comer en la presencia del Señor. El entrará por el camino del vestíbulo de la puerta y saldrá por ese mismo camino».","4":"Luego me llevó por la puerta septentrional hacia la fachada de la Casa. Yo miré, y vi que la gloria del Señor llenaba la Casa del Señor. Entonces caí con el rostro en tierra.","5":"El Señor me dijo: Presta atención, hijo de hombre; mira bien, y escucha cuidadosamente lo que te voy a decir acerca de todas las prescripciones concernientes a la Casa del Señor y a todo su ritual. Ten bien en cuenta quiénes podrán ser admitidos en la Casa del Señor y quiénes deberán ser excluidos del Santuario.","6":"Tú dirás a esos rebeldes, al pueblo de Israel: Así habla el Señor: ¡Basta ya, pueblo de Israel, de todas las abominaciones que ustedes han cometido,","7":"introduciendo gente extranjera, de corazón y cuerpo incircuncisos, para que estuvieran en mi Santuario y profanaran mi Casa, mientras ustedes me ofrecían grasa y sangre como alimento! Así ustedes, con todas sus abominaciones, quebrantaron mi alianza.","8":"No se encargaron ustedes mismos de ejercer mi sagrado ministerio, sino que pusieron a esa gente para que lo ejerciera en lugar de ustedes, en mi propio Santuario.","9":"Por eso, así habla el Señor: Ningún extranjero, de corazón y cuerpo incircuncisos, ninguno de los extranjeros que residen en medio de Israel, podrá entrar en mi Santuario.","10":"Los levitas, que me abandonaron cuando Israel se descarriaba lejos de mí para seguir a sus ídolos, cargarán con su culpa","11":"ellos tendrán a su cargo en mi Santuario la custodia de las puertas de la Casa y el cuidado de la Casa. Ellos inmolarán el holocausto y el sacrificio para el pueblo, y estarán ante el pueblo para servirlo.","12":"Porque ellos lo sirvieron delante de sus ídolos e hicieron caer en la iniquidad a la casa de Israel, por eso yo levanto mi mano contra ellos &ndash;oráculo del Señor&ndash; y ellos cargarán con su culpa","13":"no se aproximarán a mí para ejercer la función sacerdotal, ni se aproximarán a mis cosas santas &ndash;las cosas santísimas&ndash; sino que cargarán con el oprobio y las abominaciones que cometieron.","14":"Yo los pongo como encargados del cuidado de la Casa y de todo el servicio que deba prestarse en ella.","15":"En cambio, los sacerdotes levíticos, hijos de Sadoc, que ejercieron el ministerio en mi Santuario cuando Israel se descarriaba lejos de mí, se acercarán a mí para servirme y estarán en mi presencia para ofrecerme la grasa y la sangre &ndash;oráculo del Señor&ndash;.","16":"Ellos entrarán en mi Santuario, se acercarán a mi mesa para servirme y se encargarán de mi servicio.","17":"Cuando entren por las puertas del atrio interior, se revestirán con vestiduras de lino: no llevarán ropa de lana cuando presten servicio a las puertas del atrio interior y en la Casa.","18":"Tendrán turbantes de lino sobre su cabeza y también usarán calzoncillos de lino. No se ceñirán con nada que haga transpirar.","19":"Cuando salgan al atrio exterior, donde está el pueblo, se quitarán las vestiduras que se hayan puesto para prestar servicio, dejándolas en las habitaciones del Santuario, y se pondrán otra ropa, para no santificar al pueblo con sus vestiduras.","20":"No se raparán la cabeza ni dejarán crecer libremente sus cabellos, sino que se cortarán los cabellos cuidadosamente.","21":"Ningún sacerdote beberá vino cuando deba entrar en el atrio interior.","22":"Ellos no se casarán con una viuda ni con una mujer repudiada, sino sólo con una virgen de la raza del pueblo de Israel. Pero podrán casarse con la viuda de otro sacerdote.","23":"Los sacerdotes instruirán a mi pueblo sobre la diferencia entre lo sagrado y lo profano, y le enseñarán a distinguir lo puro de lo impuro.","24":"En los litigios, ellos tendrán autoridad para juzgar: juzgarán según mis leyes, observarán mis preceptos y mis instrucciones en todas mis solemnidades, y observarán mis sábados.","25":"Los sacerdotes no tocarán a un hombre muerto, para no incurrir en impureza, a no ser que se trate de padre o la madre, de un hijo o de una hija, o de un hermano o hermana que no haya tenido marido.","26":"Después de su purificación, se contarán siete días,","27":"y el día que entren en el lugar santo, en el atrio interior, para prestar servicio en el lugar santo, ofrecerán su sacrificio por el pecado &ndash;oráculo del Señor&ndash;.","28":"Los sacerdotes no tendrán una herencia, porque yo soy su herencia. Ustedes no les darán una propiedad en Israel, porque yo soy su propiedad.","29":"Ellos se alimentarán con la oblación y con las víctimas del sacrificio por el pecado y del sacrificio de reparación. Todo lo dedicado al Señor en Israel, será para ellos.","30":"También será para el sacerdote la mejor de todas las primicias y de todas las ofrendas que ustedes presenten. Ustedes entregarán al sacerdote lo mejor de sus moliendas, para que la bendición permanezca sobre tu casa.","31":"Los sacerdotes no comerán ningún animal encontrado muerto o destrozado por las fieras, sea ave o ganado."}},"23":{"verses":{"2":"Hijo de hombre, había dos mujeres, hijas de una misma madre,","3":"que se prostituyeron en Egipto, se prostituyeron en su juventud; allí manosearon sus senos, allí acariciaron sus pechos virginales.","4":"La mayor se llamaba Oholá, y su hermana, Oholibá. Ellas fueron mías y engendraron hijos e hijas &ndash;Oholá es el nombre de Samaría, y Oholibá, el de Jerusalén &ndash","5":"Oholá se prostituyó mientras me pertenecía: se enamoró perdidamente de sus amantes, de los asirios, guerrero","6":"vestidos de púrpura, gobernadores y prefectos, todos jóvenes y atrayentes, hábiles jinetes.","7":"Ella ofreció sus prostituciones a lo mejor de los asirios y después de enamorarse perdidamente, se contaminó con todos sus ídolos.","8":"Pero no dejó de prostituirse con los Egipcios, que se habían acostado con ella, cuando era joven, acariciando sus pechos virginales y prodigando sobre ella sus prostituciones.","9":"Por eso la entregué en manos de sus amantes, en manos de los asirios, de los que se había enamorado perdidamente.","10":"Ellos descubrieron su desnudez, tomaron a sus hijos y a sus hijas, y a ella misma la mataron con la espada. Así se hizo famosa entre las mujeres, por el castigo que le habían infligido.","11":"Su hermana Oholibá vio todo esto, pero se entregó a una pasión más perversa y se prostituyó más que su hermana.","12":"Ella se enamoró perdidamente de los asirios, gobernadores y prefectos, guerreros espléndidamente vestidos, hábiles jinetes, todos jóvenes y atrayentes.","13":"Yo vi que se había contaminado: las dos habían tomado el mismo camino.","14":"Pero Oholibá fue más lejos todavía con sus prostituciones: vio unos hombres esculpidos en el muro, imágenes de caldeos pintados de rojo,","15":"con cinturones ceñidos a las caderas, con amplios turbantes en la cabeza, todos ellos con prestancia de oficiales; eran imágenes de babilonios, originarios de Caldea.","16":"Apenas los vio, se enamoró perdidamente de ellos y les envió mensajeros a Caldea.","17":"Los babilonios fueron a compartir el lecho de sus amores y la contaminaron con sus prostituciones, y una vez que se contaminó, su corazón se hastió de ellos.","18":"Ella había puesto de manifiesto sus prostituciones y había descubierto su desnudez. Entonces mi corazón se hastió de ella, como me había hastiado de su hermana.","19":"Multiplicó sus prostituciones, acordándose de los días de su juventud, cuando se prostituía en Egipto","20":"se enamoró perdidamente de hombres disolutos, que tiene miembros de asnos y semen de padrillos.","21":"¡Tú añorabas la lascivia de tu juventud, cuando los Egipcios manoseaban tus senos, acariciando tus pechos juveniles!","22":"Por eso, Oholibá, así habla el Señor: Y o voy a suscitar contra ti a tus amantes, de los que te habías hastiado, y los traeré contra ti de todas partes","23":"a los babilonios y a todos los caldeos, a los de Pecod, de Soa y de Coa &ndash;y con ellos, a todos los asirios&ndash; jóvenes atrayentes, gobernadores y prefectos, escuderos, guerreros y jinetes.","24":"Llegarán contra ti desde el Norte, con carros y rodados, al frente de una multitud de pueblos, y te atacarán por todas partes con escudos y cascos. Yo los encargaré del juicio, y ellos te juzgarán conforme a sus leyes.","25":"Desataré mis celos contra ti, y será tratada con furor: te arrancarán la nariz y las orejas, y lo quede de ti caerá bajo la espada. Se apoderarán de tus hijos y de tus hijas, y lo que quede de ti será devorado por el fuego.","26":"Te despojarán de tus vestidos y se apoderarán de tus joyas.","27":"Pondré fin a tu lascivia y a la prostitución que comenzaste en Egipto; ya no levantarás tus ojos hacia ellos y no te acordarás más Egipto.","28":"Porque así habla el Señor: Voy a entregarte en manos de los que tú detestas, en manos de aquellos de los que te has hastiado.","29":"Te tratarán con odio, se apoderarán de todo el fruto de tus esfuerzos y te abandonarán completamente desnuda. Así quedará al descubierto la vergüenza de tus prostituciones. Tu lascivia y tus prostitucione","30":"serán la causa de todo esto, porque te has prostituido yendo detrás de las naciones y te has contaminado con sus oídos.","31":"Por haber seguido el camino de tu hermana, yo pondré su copa en tu mano.","32":"Así habla el Señor: Tú beberás la copa de tu hermana, ancha y profunda, de gran capacidad. Serás motivo de burla y escarnio.","33":"Te llenarás de embriaguez y de aflicción. ¡Copa de ruina y desolación es la copa de tu hermana Samaría!","34":"Tú la beberás hasta las heces, la romperás con tus dientes, y con sus pedazos te desgarrarás los pechos. Porque yo he hablado &ndash;oráculo del Señor&ndash;.","35":"Por eso, así habla el Señor: Porque tú me has olvidado y me has arrojado detrás de tu espada, carga tú también con tu lascivia y tus prostituciones.","36":"El Señor me dijo: Hijo de hombre, ¿no vas a juzgar a Oholá y Oholibá? Dales a conocer sus abominaciones.","37":"porque han sido adúlteras y hay sangre en sus manos; han cometido adulterios con sus ídolos y les han ofrecido como alimento a mis hijos, los que ellas me habían engendrado,","38":"Y todavía me hicieron algo más: contaminaron mi Santuario en aquel día y profanaron mis sábados.","39":"Y mientras inmolaban a sus hijos en honor de sus ídolos, entraban ese mismo día en mi Santuario para profanarlo. ¡Esto es lo que han hecho en medio de mi casa!","40":"Más aún, ellas mandaron llamar por medio de un mensajero a hombres que debían venir de lejos. Así llegaron aquellos para los que tú te bañaste, te pintaste los ojos y te adornaste con joyas.","41":"Luego te recostaste en un lecho suntuoso, ante una mesa servida donde habías puesto mi incienso y mi aceite.","42":"Allí se escuchaba el ruido de una multitud despreocupada; y junto a hombres comunes, había allí sabeos traídos del desierto. Ellos pusieron pulseras en los brazos de las mujeres y espléndidas coronas en sus cabezas.","43":"Entonces, yo pensé de esa mujer consumida por tantos adulterios: Ahora todos se van a prostituir con ella.","44":"Y se acercaron a ella como a una prostituta, se acercaron a Oholá y Oholibá, esas mujeres lascivas.","45":"Pero hombres justos las juzgarán como se juzga a las adúlteras y a las sanguinarias, porque son adúlteras y hay sangre en sus manos.","46":"Porque así habla el Señor: Que se convoque contra ellas una asamblea y se las entregue a la vejación y al saqueo.","47":"Que la asamblea las mate a pedradas, y se las despedace con la espada; que se degüelle a sus hijos y a sus hijas, y que se prenda fuego a sus casas.","48":"Así haré desaparecer la lascivia del país. Todas las mujeres recibirán una lección y no imitarán la mala conducta de ustedes.","49":"Sobre ustedes recaerá su propia lascivia y cargarán con los pecados de idolatría. Entonces sabrán que yo soy el Señor."}},"33":{"verses":{"2":"Hijo de hombre, habla a la gente de tu pueblo, Tú les dirás: Si yo hago venir la espada contra un país, la gente de ese país toma a uno de sus hombres y lo pone como centinela","3":"cuando este ve venir la espada sobre el país, toca la trompeta para advertir al pueblo.","4":"Si alguien escucha el sonido de la trompeta, pero no hace caso de la alarma, y entonces llega la espada y lo mata, la sangre de este hombre recaerá sobre su propia cabeza.","5":"El escuchó el sonido de la trompeta, pero no hizo caso: su sangre recaerá sobre él. En cambio, si hace caso de la alarma, habrá salvado su vida.","6":"Pero si el centinela ve venir la espada y no toca la trompeta, de manera que el pueblo no es advertido, y cuando llega la espada mata a alguno de ellos, este perecerá por su culpa, pero al centinela le pediré cuenta de su sangre.","7":"También a ti, hijo de hombre, yo te he puesto como centinela de la casa de Israel: cuando oigas una palabra de mi boca, tú les advertirás de mi parte.","8":"Cuando yo diga al malvado: «Vas a morir», si tú no hablas para advertir al malvado que abandone su mala conducta, el malvado morirá por su culpa, pero a ti te pediré cuenta de su sangre.","9":"Si tú, en cambio, adviertes al malvado para que se convierta de su mala conducta, y él no se convierte, él morirá por su culpa, pero tú habrás salvado tu vida.","10":"Y tú, hijo de hombre, di a la casa de Israel: Ustedes andan diciendo: «Nuestras rebeldías y nuestros pecados pesan sobre nosotros, y nos estamos consumiendo a causa de ellos. ¿Cómo podremos vivir?».","11":"Tú diles, en cambio: «Juro por mi vida &ndash;oráculo del Señor&ndash; que yo no deseo la muerte del malvado, sino que se convierta de su mala conducta y viva. Conviértanse, conviértanse de su conducta perversa! ¿Por qué quieren morir, casa de Israel?».","12":"Y tú, hijo de hombre, di a la gente de tu pueblo: Al justo no lo librará su justicia si comete un delito; al impío no lo hará sucumbir su maldad si se convierte de ella. Y cuando un justo peque, no podrá sobrevivir a causa de su justicia.","13":"Si yo digo al justo: «Vivirás», pero él, confiado en su justicia, comete una iniquidad, no quedará ningún recuerdo de su justicia: él morirá por la iniquidad que cometió.","14":"Por el contrario, si digo al malvado: «Morirás», pero él se convierte de su pecado y practica el derecho y la justicia","15":"si devuelve lo que tomó en prenda, si restituye lo que arrebató por la fuerza y observa los preceptos de vida, dejando de cometer la iniquidad, él ciertamente vivirá y no morirá.","16":"No quedará contra él el recuerdo de ninguno de los pecados que cometió: ha practicado el derecho y la justicia, por eso vivirá.","17":"La gente de tu pueblo dice: «El proceder del Señor no es correcto». Pero es el proceder de ellos el que no es correcto.","18":"Cuando el justo se aparta de su justicia y comete la iniquidad, muere a causa de eso.","19":"Y cuando el malvado se convierte de su maldad y practica el derecho y la justicia, vive a causa de eso.","20":"Ustedes dicen: «La conducta del Señor no es correcta». Pero yo los juzgaré a cada uno de ustedes según su conducta, pueblo de Israel.","21":"En el año undécimo de nuestro exilio, el día cinco del décimo mes, un fugitivo llegó de Jerusalén y me dio esta noticia: «La ciudad ha sido tomada».","22":"La mano del Señor había descendido sobre mí por la tarde, antes que llegara el fugitivo; y a la mañana siguiente, apenas llegó, el Señor me abrió la boca. Entonces recuperé el habla y ya no me quedé mudo.","23":"La palabra del Señor me llegó en estos términos","24":"Hijo de hombre, los que habitan en esas ruinas, en la tierra de Israel, andan diciendo: «Abraham, que era uno solo, recibió esta tierra en posesión. Nosotros somos muchos, y se nos ha dado esta tierra en posesión».","25":"Por eso, diles: Así habla el Señor: Ustedes comen víctimas sin desangrar, levantan sus ojos a sus ídolos, derraman sangre, ¡y pretenden poseer el país!","26":"Ustedes confían en sus espadas, cometen lo que es abominable, contaminan a la mujer de su prójimo, ¡y pretenden poseer el país!","27":"Tú les dirás: Así habla el Señor: Juro por mi vida que los que están entre las ruinas caerán bajo la espada, a los que están por el campo los daré como pasto a las fieras, y los que están en las fortalezas y en las cuevas morirán de peste.","28":"Haré de este país un desierto desolado, y se acabará su arrogante poderío. Las montañas de Israel quedarán devastadas y nadie más pasará por ellas.","29":"Y cuando yo convierte a este país en un desierto desolado, por todas las abominaciones que han cometido, entonces se sabrá que yo soy el Señor.","30":"Hijo de hombre, la gente de tu pueblo se reúne para hablar de ti junto a los muros y las puertas de las casas, y se dicen unos a otros: «Vamos a escuchar qué palabra nos dirige el Señor».","31":"Acuden a ti en tropel y se sientan delante de ti; escuchan tus palabras, pero no las practican. Porque hay mucho amor en sus palabras, pero lo único que buscan es su propio interés.","32":"Tú eres para ellos como un cantor de canciones de amor, que tiene buena voz y toca armoniosamente. Escuchan tus palabras, y nadie las cumple.","33":"Pero cuando todo esto suceda &ndash;¡y ya esta a punto de suceder! &ndash; sabrán que había un profeta en medio de ellos."}},"5":{"verses":{"2":"Una tercera parte, la quemarás en medio de la ciudad, cuando se cumplan los días del asedio: la otra tercera parte, la cortarás con la espada, alrededor de toda la ciudad; y la tercera parte restante, la esparcirás al viento &ndash;y yo desenvainaré la espada detrás de ellos&ndash;.","3":"De esta última parte, tomarás una pequeña cantidad y la recogerás en tu manto.","4":"Y de allí mismo, recogerás unos pocos cabellos, los arrojarás al fuego y los quemarás. De allí saldrá fuego sobre todo Israel.","5":"Así habla el Señor: Esta es la ciudad de Jerusalén. Yo le había puesto en medio de las naciones, con otro países a su alrededor.","6":"Pero ella se rebeló contra mis leyes con una maldad mayor que la de las naciones, y contra mis preceptos, más que los países que la rodean. Sí, han despreciado mis leyes y no han seguido mis preceptos.","7":"Por eso, así habla el Señor: Porque ustedes han sido más rebeldes que las naciones que los rodean y no han seguido mis preceptos, porque no han practicado mis leyes y ni siquiera han procedido según las costumbres de las naciones que los rodean","8":"por eso, así habla el Señor: Yo también me pongo contra ti y haré justicia a la vista de todas las naciones","9":"haré contigo lo que nunca hice ni haré jamás, a causa de todas tus abominaciones.","10":"Por eso, los padres comerán a sus hijos, y los hijos comerán a sus padres; te infligiré justos castigos y dispersaré a todos los vientos todo lo que reste de ti.","11":"Por eso, juro por mi vida &ndash;oráculo del Señor&ndash;: por haber contaminado mi Santuario con todos tus horrores y todas tus abominaciones, también yo te arrasaré, sin una mirada de piedad y sin compadecerme.","12":"Una tercera parte de tu pueblo morirá por la peste y perecerá de hambre en medio de ti; la otra tercera parte caerá al filo de la espada en tus alrededores; y a la tercera parte restante, la dispersaré a todos los vientos y desenvainaré la espada detrás de ellos.","13":"Desahogaré mi ira, saciaré mi furor contra ellos y me vengaré; y cuando haya desahogado mi furor contra ellos, sabrán que yo, el Señor, he hablado llevado por mis celos.","14":"Te convertiré en ruinas y en oprobio entre las naciones que te rodean, a los ojos de todos los que pasen.","15":"Serás oprobio y objeto de ultraje, escarmiento y motivo de horror para las naciones que te rodean, cuando yo te inflija justos castigos con ira, con indignación y con violentos reproches. Yo, el Señor, he hablado.","16":"Y cuando arroje contra ustedes las flechas siniestras del hambre, las flechas exterminadoras que enviará para destruirlos, yo les haré pasar hambre y acabaré con las reservas de pan."}},"14":{"verses":{"2":"Entonces la palabra del Señor me llegó en estos términos","3":"Hijo de hombre, esta gente tiene el corazón apegado a sus ídolos y ha puesto delante de sí lo que es ocasión de sus culpas. ¿Voy a dejar que ellos me consulten","4":"Por eso, habla con ellos y diles: Así habla el Señor: Si un hombre de Israel que tiene el corazón apegado a sus ídolos y ha puesto delante de sí lo que es ocasión de sus culpas, va y se presenta al profeta, yo mismo, el Señor, me verá obligado a responderle, a causa de la multitud de sus ídolos.","5":"Lo haré, a fin de llegar al corazón del pueblo de Israel, porque todos se han alejado de mi a causa de sus ídolos».","6":"Por eso, di a la casa de Israel: Así habla el Señor: Conviértanse, apártense de sus ídolos; aparten su rostro de todas sus abominacione","7":"Porque si un hombre de Israel, o un extranjero que reside en Israel, se aleja de mí, erige en su corazón un altar para sus ídolos y pone delante de sí lo que es ocasión de sus culpas, y si luego se presenta al profeta para consultarme, yo mismo, el Señor, me veré obligado a responderle.","8":"Volveré mi rostro contra ese hombre, haré que sirva de escarmiento y de ejemplo, y lo extirparé de en medio de mi pueblo. Así ustedes sabrá que yo soy el Señor.","9":"Pero si el profeta se deja seducir y pronuncia una palabra, habré sido yo, el Señor, el que sedujo a ese profeta: extenderá mi mano contra él y lo exterminaré de en medio de mi pueblo Israel.","10":"Uno y otro cargarán con esa culpa: el profeta y el que lo consulta serán igualmente culpables.","11":"Así, nunca más el pueblo de Israel andará errante lejos de mí, y no volverá a mancharse con todas sus rebeldías: ellos serán mi Pueblo y yo será su Dios &ndash;oráculo del Señor&ndash;.","12":"La palabra del Señor me llegó en estos términos","13":"Hijo de hombre, si un país peca contra mí cometiendo alguna infidelidad, yo extenderá mi mano contra él y agotaré todas sus reservas de alimento: enviaré el hambre sobre él y extirparé por igual a hombres y animales.","14":"Pero si se encuentran en ese país estos tres hombres: Noé, Daniel y Job, ellos salvarán su vida a causa de su justicia &ndash;oráculo del Señor&ndash;.","15":"Si yo suelto las bestias feroces contra ese país para dejarlo despoblado, y él se convierte en un desierto intransitable, a causa de las fieras","16":"aunque se encuentren en ese país estos tres hombres, juro por mi vida &ndash;oráculo del Señor&ndash; que no podrán salvar ni a sus hijos ni a sus hijas: ellos solos se salvarán, mientras que el país quedará desierto.","17":"O bien, si yo atraigo la espada contra ese país, diciendo: «Pase la espada por este país y extirpe de él a hombres y animales»","18":"aunque se encuentren en ese país estos tres hombres, juro por mi vida &ndash;oráculo del Señor&ndash; que no podrán salvar ni a sus hijos ni a sus hijas: ellos se salvarán.","19":"O si envío la peste contra ese país y desahogo en forma sangrienta mi indignación contra ellos, extirpando por igual a hombres y animales","20":"aunque se encuentren en ese país Noé, Daniel y Job, juro por mi vida &ndash;oráculo del Señor&ndash; que no podrán salvar ni a sus hijos ni a sus hijas: ellos solos se salvarán a causa de su justicia.","21":"Así habla el Señor: Aunque yo envié contra Jerusalén mis cuatro terribles castigos &ndash;la espada, el hambre, las bestias feroces y la peste&ndash; para extirpar de ella a hombres y animales","22":"ahí queda un resto de sobrevivientes que hacen salir a sus hijos y a sus hijas y vienen adonde están ustedes. Ustedes verán su mala conducta y sus obras, y se consolarán de la desgracia que atraje sobre Jerusalén, de todo lo que mandé contra ella."}},"11":{"verses":{"2":"El me dijo: Hijo de hombre, estos son los que hacen planes perversos y dan malos consejos en esta ciudad","3":"Ellos dicen: «Aún no está cerca el momento de reconstruir las casas. La ciudad es la olla y nosotros somos la carne»","4":"Por eso, profetiza contra ellos, profetiza, hijo de hombre","5":"El espíritu del Señor cayó sobre mí y me dijo: Di: Así habla el Señor: Ustedes han dicho esto, casa de Israel, y yo sé lo que están pensando","6":"Ustedes han multiplicado las víctimas en esta ciudad, han llenado de cadáveres sus calles","7":"Por eso, así habla el Señor: Los cadáveres que ustedes han puesto en medio de la ciudad, esa es la carne, y la ciudad es la olla, de la que los haré salir a ustedes","8":"Ya que tienen miedo de la espada, ya atraeré la espada contra ustedes &ndash;oráculo del Señor&ndash;","9":"Los haré salir de en medio de la ciudad, los entregaré en manos de extranjeros y les infligiré justos castigos","10":"Ustedes caerán bajo la espada; los juzgaré en el territorio mismo de Israel, y así sabrán que yo soy el Señor","11":"Ni esta ciudad será para ustedes una olla, ni ustedes serán la carne en medio de ella: yo los juzgaré en el territorio mismo de Israel","12":"Entonces sabrán que yo soy el Señor, cuyos preceptos ustedes no han seguido y cuyas leyes no han practicado, porque han imitado las costumbres de las naciones que están a su alrededor","13":"Y mientras yo profetizaba, murió Pelatías, hijo de Benaías. Yo caí con el rostro en tierra y grité fuertemente: «¡Ah, Señor, tú estás exterminando al resto de Israel!»","14":"La palabra del Señor me llegó en estos términos","15":"Hijo de hombre, los habitantes de Jerusalén dicen esto de tus hermanos, de tus parientes y de toda la casa de Israel: «Ellos están lejos del Señor ; a nosotros se nos ha dado esta tierra en posesión»","16":"Por eso di: Así habla el Señor: Sí, yo los conduje a naciones lejanas sí, yo los dispersé entre los pueblos, pero soy momentáneamente un santuario para ellos, en los países adonde han ido","17":"Por eso di: Así habla el Señor: Yo los reuniré de entre los pueblos, los congregaré de entre los países donde han sido dispersados y les daré la tierra de Israel","18":"Ellos entrarán allí y exterminarán todos los ídolos y todas las abominaciones","19":"Yo les daré otro corazón y pondré dentro de ellos un espíritu nuevo: arrancaré de su cuerpo el corazón de piedra y les daré un corazón de carne","20":"a fin de que sigan mis preceptos y observen mis leyes, poniéndolas en práctica. Así ellos serán mi pueblo y yo seré su Dios","21":"En cuanto a aquellos cuyo corazón va detrás de sus ídolos y de sus abominaciones, yo haré recaer sobre sus cabezas su mala conducta &ndash;oráculo del Señor&ndash;","22":"Entonces los querubines desplegaron sus alas, y las ruedas se movieron junto con ellos. La gloria del Dios de Israel estaba sobre ellos, en lo alto","23":"La gloria del Señor se elevó de en medio de la ciudad y se detuvo sobre la montaña que está al oriente de la ciudad","24":"El espíritu me elevó y me llevó a Caldea, donde estaban los deportados. Esto sucedió en mi visión, por obra del Espíritu de Dios. Luego se alejó de mí la visión que yo había contemplado"}},"27":{"verses":{"2":"Hijo de hombre, entona una lamentación sobre Tiro.","3":"Tú le dirás a Tiro, la que tiene su trono sobre los puertos del mar y trafica con los pueblos hasta en las costas más lejanas: Así habla el Señor: Tiro, tú decías: «Yo soy una nave de perfecta hermosura».","4":"Tu territorio está en el corazón del mar. Tus constructores te hicieron de una hermosura perfecta.","5":"Con cipreses de Senir fabricaron para ti todo tu maderaje. Tomaron un cedro del Líbano para erigirte un mástil.","6":"Con encinas de Basán hicieron tus remos. Te hicieron la cubierta de marfil incrustado en madera de pino de las costas de Quitím.","7":"De lino recamado de Egipto estaba hecha tu vela, para que te sirviera de estandarte. Tu toldo era de púrpura violeta y escarlata de las costas de Elisá.","8":"Los habitantes de Sidón y de Arvad eran tus remeros. A bordo iban tus expertos, Tiro, ellos eran tus timoneles.","9":"Tenías veteranos y expertos de Guebal, para reparar tus averías. Tenías todas las naves del mar y sus marineros, para negociar tus mercancías.","10":"Hombres de Persia, de Lud y de Put servían en tu ejército como guerreros. Ellos colgaban de ti escudos y cascos y realzaban tu esplendor.","11":"Hombres de Arvad, con tu ejército, defendían tus muros por todas partes, y los gamaditas, apostados en sus torres, colgaban sus escudos alrededor de tus muros, haciendo que tu hermosura fuera perfecta.","12":"Tarsis comerciaba contigo por la gran abundancia de todas tus riquezas: entregaba plata, hierro, estaño y plomo a cambio de tus mercaderías.","13":"Javán, Tubal y Mésec traficaban contigo: entregaban esclavos y objetos de bronce a cambio de tus mercancías.","14":"La gente de Bet Togarmá entregaba caballos de tiro, caballos de montar y mulos, a cambio de tus mercaderías.","15":"Los hombres de Rodas traficaban contigo; numerosas islas participaban de tu comercio: te daban como pago colmillos de marfil y madera de ébano.","16":"Edom comerciaba contigo por la abundancia de tus productos: entregaba topacio, púrpura escarlata, brocados, lino fino, corales y rubíes, a cambio de tus mercaderías.","17":"Incluso Judá y la tierra de Israel traficaban contigo: entregaban trigo de Minit, mijo, miel, aceite y resina, a cambio de tus mercaderías.","18":"Damasco comerciaba contigo por la abundancia de tus productos, por al abundancia de todas tus riquezas: te abastecía de vino de Jelbón y de lana de Sájar.","19":"Vedán; y Javán, desde Uzal, entregaban hierro forjado, casia y caña aromática, a cambio de tus mercaderías.","20":"Dedán traficaba contigo abasteciéndote de monturas.","21":"Arabia y todos los príncipes de Quedar participaban de tu comercio: negociaban contigo a cambio de corderos, carneros y chivos.","22":"Los comerciantes de Sabá y de Raemá traficaban contigo: entregaban los mejores bálsamos, toda clase de piedras preciosas y oro, a cambio de tus mercaderías.","23":"Jarán, Cané y Edén, los comerciantes de Sabá, Asur y Quilmad traficaban contigo","24":"ellos abastecían tus mercados a cambio de espléndidos vestidos, de mantos de púrpura violeta, tejidos recamados, tapices multicolores y cuerdas sólidamente trenzadas.","25":"Las naves de Tarsis transportaban tus mercaderías. Te llenaste de una carga muy pesada en el corazón de los mares.","26":"Tus remeros te llevaron por las aguas profundas. Pero el viento del este te destrozó en el corazón de los mares.","27":"Tus riquezas, tus mercancías, tus cargamentos, tus marineros y tus timoneles, los que reparan tus averías y tus gentes de comercio, todos tus hombres de guerra y toda la tripulación que llevas contigo se hundirán en el corazón de los mares el día de tu naufragio.","28":"Al oír los gritos de tus timoneles, temblarán las riberas.","29":"Entonces descenderán de sus naves todos los que empuñan los remos. Los marineros y todos los timoneles del mar permanecerán en tierra.","30":"Ellos harán oír su clamor a causa de ti, y gritarán amargamente. Se cubrirán la cabeza de polvo y se revolcarán en la ceniza.","31":"Se raparán los cabellos por tu causa y se ceñirán un sayal. Llorarán por ti llenos de amargura, con amargos lamentos.","32":"Entonarán una lamentación entre gemidos, se lamentarán por ti, diciendo: «¿Quién era igual a Tiro en medio de los mares","33":"Cuando se desembarcaban tus mercancías enriquecías a los reyes de la tierra.","34":"Pero ahora estás destrozada por el mar en lo profundo de las aguas. Tus mercancías y toda tu tripulación se han hundido contigo.","35":"Los habitantes de las costas lejanas están consternados por ti; a sus reyes se les erizaron los cabellos y tienen el rostro demudado."}},"16":{"verses":{"2":"Hijo de hombre, da a conocer a Jerusalén sus abominaciones.","3":"Tú dirás: Así habla el Señor a Jerusalén: Por tus orígenes y tu nacimiento, perteneces al país de Canaán; tu padre era un amorreo y tu madre una hitita.","4":"Al nacer, el día en que te dieron a luz, tu cordón umbilical no fue cortado, no fuiste lavada con agua para ser purificada ni frotada con sal, ni envuelta en pañales.","5":"Nadie se compadeció de ti para hacerte alguna de esas cosas, sino que fuiste arrojada en pleno campo, porque dabas asco el día que naciste.","6":"Yo pasé junto a ti, te vi revolcándote en tu propia sangre y entonces te dije: «Viv","7":"y crece como un retoño del campo». Tú comenzaste a crecer, te desarrollaste y te hiciste mujer; se formaron tus senos y crecieron tus cabellos, pero estaban completamente desnuda.","8":"Yo pasé junto a ti y te vi. Era tu tiempo, el tiempo del amor; extendí sobre ti el borde de mi mano y cubrí tu desnudez; te hice un juramento, hice una alianza contigo &ndash;oráculo del Señor&ndash; y tú fuiste mía.","9":"Yo te lavé con agua, limpié la sangre que te cubría y te perfumé con óleo.","10":"Te puse un vestido bordado, te calcé con zapatos de cuero fino, te ceñí con una banda de lino y te cubrí con un manto de seda.","11":"Te adorné con joyas, puse brazaletes en tus muñecas y un collar en tu cuello","12":"coloqué un anillo en tu nariz, pendientes en tus orejas y una espléndida diadema en tu cabeza.","13":"Estabas adornada de oro y de plata, tu vestido era de lino fino, de seda y de tela bordada; te alimentabas con la mejor harina, con miel y aceite. Llegaste a ser extraordinariamente hermosa y te convertiste en una reina.","14":"Tu fama se extendió entre las naciones, porque tu belleza era perfecta gracias al esplendor con que yo te había adornado &ndash;oráculo del Señor&ndash;.","15":"Pero tú te preciaste de tu hermosura y te aprovechaste de tu fama para prostituirte; te entregaste sin pudor a todo el que pasaba y fuiste suya.","16":"Tomaste tus vestidos para hacerte lugares altos de vivos colores, y te prostituiste en ellos.","17":"Tomaste tus joyas hechas con mi oro y mi plata, que yo te había regalado, y te fabricaste imágenes de hombres con las que te prostituiste.","18":"Tomaste tus vestidos bordados para cubrirlas, y pusiste delante de ellas mi aceite y mi incienso.","19":"Y el pan que yo te había dado, la mejor harina, el aceite y la miel con que yo te alimentaba, los ofreciste delante de ellas como perfume de aroma agradable &ndash;oráculo del Señor&ndash;.","20":"Tomaste a tus hijos y a tus hijas, los que tú habías engendrado para mí, y los sacrificaste a esas imágenes como alimento. ¿Acaso no te bastaba con prostituirte","21":"que también inmolaste a mis hijos y los entregaste, haciéndolos pasar por el fuego en honor de ellas","22":"En medio de todas tus abominaciones y prostituciones, no te acordaste de los días de tu juventud, cuando estabas completamente desnuda, revolcándote en tu sangre.","23":"Y en el colmo de tu maldad &ndash;¡ay, ay de ti!, oráculo del Señor&ndash;","24":"te has edificado una colina y has levantado un montículo en todas las plazas.","25":"A la entrada de todos los caminos edificaste un montículo, hiciste de tu hermosura una cosa abominable y entregaste tu cuerpo a todo el que pasaba, multiplicando tus prostituciones.","26":"Te prostituiste a los egipcios, tus vecinos de cuerpo robusto, y multiplicaste tus prostituciones para provocarme.","27":"Por eso, yo extendí mi mano contra ti, Racioné tu alimento y te entregué a la avidez de tus enemigos, a las ciudades de los filisteos, avergonzadas ellas mismas de tu conducta infame.","28":"No satisfecha con esto, te prostituiste a los asirios; te prostituiste a ellos, y aún así no quedaste satisfecha.","29":"Entonces multiplicaste tus prostituciones en una tierra de comerciantes, en Caldea, pero ni siquiera con esto quedaste satisfecha.","30":"¡Qué enloquecido estaba tu corazón &ndash;oráculo del Señor&ndash; cuando hacías todo esto, obra de una prostituta empedernida!","31":"Cuando tú edificabas una colina a la entrada de todos los caminos, y levantabas un montículo en todas las plazas, no eras como la prostituta que busca un salario.","32":"La mujer adúltera, en lugar de su marido, recibe un regalo.","33":"A todas las prostitutas se les da un regalo; tú, en cambio, dabas regalos a todos tus amantes, tú los sobornabas a fin de que acudieran a ti de todas partes para tus prostituciones.","34":"Al prostituirte, te sucedía lo contrario que a las otras mujeres: nadie corría detrás de ti, eras tú la que pagabas y nadie te pagaba a ti. ¡Hacías exactamente lo contrario!","35":"Por eso, prostituta, escucha la palabra del Señor,","36":"Así habla el Señor: Por haberte exhibido desvergonzadamente y haber descubierto tu desnudez en tus prostituciones con tus amantes y con todos tus ídolos abominables, y por la sangre de tus hijos que les has ofrecido","37":"por todo eso, yo voy a reunir a todos tus amantes, a los que has complacido y amado, y también a los que has odiado; los reuniré contra ti, de todas partes, descubriré ante ellos tu desnudez, y ellos verán toda tu desnudez.","38":"Te aplicaré el castigo de las mujeres adúlteras y sanguinarias y descargaré sobre ti mi furor y mis celos.","39":"Yo te entregaré en sus manos. Ellos arrasarán tus colinas y demolerán tus montículos; te despojarán de tus vestidos, te arrebatarán tus joyas y te dejarán completamente desnuda.","40":"Incitarán a la asamblea contra ti, te lapidarán y te atravesarán con sus espadas","41":"Quemarán tus casas y te infligirán justos castigos a la vista de una multitud de mujeres. Yo te haré renunciar a la prostitución y ya no harás más regalos.","42":"Así se apaciguará mi furor contra ti y mis celos se apartarán de ti, quedaré tranquilo y no me irritaré más.","43":"Porque no te has acordado de los días de tu juventud y has provocado mi ira con todas estas cosas, yo haré recaer tu mala conducta sobre tu cabeza &ndash;oráculo del Señor&ndash; ¿Acaso no has cometido una infamia con todas tus prácticas abominables","44":"Todos los que hacen proverbios, harán uno acerca de ti, diciendo: «De tal madre, tal hija».","45":"Sí, tú eres la hija de tu madre, que sentía asco de su marido y de sus hijos; eres la hermana de tus hermanas, que sentían asco de sus maridos y de sus hijos: la madre de ustedes era una hitita y su padres un amorreo.","46":"Tu hermana mayor es Samaría, que junto con sus hijas habita a tu izquierda, y tu hermana menor es Sodoma, que junto con sus hijas habita a tu derecha.","47":"Pero tú no te has contentado con seguir sus caminos y practicar sus mismas abominaciones, sino que te has corrompido más que ellas en todos tus caminos.","48":"Juro por mi vida &ndash;oráculo del Señor&ndash; que tu hermana Sodoma y sus hijas no han obrado como tú y tus hijas.","49":"Esta fue la iniquidad de tu hermana Sodoma: soberbia, buena mesa y total despreocupación. Además de esto, ella y sus hijas no socorrieron al pobre y al indigente","50":"se enorgullecieron y cometieron abominaciones en mi presencia. Por eso las rechacé, como tú lo has visto.","51":"Samaría no cometió ni la mitad de tus pecados. Tú has cometido más abominaciones que tus hermanas, y con las abominaciones cometidas has hecho que ellas parecieran justas.","52":"Carga, entonces, con tu ignominia, por haber intercedido en favor de tus hermanas: tú, con tus pecados, te has hecho más abominable que ellas, y ellas con más justas que tú. Avergüénzate y carga con tu ignominia, ya que has hecho justas a tus hermanas.","53":"Yo cambiaré su suerte, la suerte de Sodoma con sus hijas y la suerte de Samaría con sus hijas, y cambiaré tu suerte en medio de ellas","54":"a fin de que cargues con tu ignominia y sientas vergüenza de lo que has hecho, para consuelo de ellas.","55":"Tu hermana Sodoma y sus hijas, lo mismo que Samaría y sus hijas, volverán a su antigua condición. Y tú también volverás a tu antigua condición.","56":"¿Acaso no has comentado muchas cosas acerca de Sodoma, en el día de tu orgullo","57":"antes que fuera descubierta tu desnudez? Lo mismo que ella, tú eres ahora objeto de burla para las ciudades de Edom y de todas sus vecinas, y para las ciudades de los filisteos, que se burlan de ti en tus alrededores.","58":"Así cargarás con tu infamia y con tus abominaciones &ndash;oráculo del Señor&ndash;.","59":"Porque así habla el Señor: Yo obraré contigo como has obrado tú, que despreciaste el juramento imprecatorio, quebrantando la alianza.","60":"Pero yo me acordaré de la alianza que hice contigo en los días de tu juventud y establecerá para ti una alianza eterna.","61":"Tú te acordarás de tu conducta y te sentirás avergonzada, cuando yo tome a tus hermanas, a las mayores y a las menores que tú, y te las dé como hijas, sin que ellas participen de tu alianza.","62":"Yo estableceré mi alianza contigo, y tú sabrás que yo soy el Señor,"}},"46":{"verses":{"1":"Así habla el Señor: la puerta del atrio interior que mira hacia el este, permanecerá cerrada durante los seis días laborables, pero se la abrirá el día sábado. También se la abrirá el día de la luna nueva.","2":"El príncipe entrará desde afuera, por el vestíbulo de la puerta, y se quedará de pie junto al poste de la puerta. Los sacerdotes ofrecerán su holocausto y su sacrificio de comunión, y él se postrará sobre el umbral de la puerta. Luego saldrá, pero la puerta no se cerrará hasta la tarde.","3":"También la gente del pueblo se postrará a la entrada de esta puerta, delante del Señor, los sábados y los días de luna nueva.","4":"El holocausto que el príncipe ofrecerá al Señor el día sábado, será de seis corderos sin defecto y de un carnero sin defecto","5":"la oblación será de una medida de harina por el carnero, y por los corderos dará lo que pueda, más siete litros de aceite por cada medida.","6":"El día de la luna nueva, en cambio, presentará un ternero sin defecto, seis corderos y un carnero sin defecto.","7":"También ofrecerá, como oblación, una medida de harina por el ternero, otra medida por el carnero, y lo que pueda dar por los corderos, más siete litros de aceite por cada medida.","8":"Cuando el príncipe entre, lo hará por el camino del vestíbulo de la puerta, y saldrá por ese mismo camino.","9":"Pero cuando la gente del pueblo se presente delante del Señor, en ocasión de las fiestas, el que entre para adorar por el camino de la puerta septentrional, saldrá por el camino de la puerta meridional, y el que entre por el camino de la puerta septentrional: no volverá por el camino por donde haya entrado, sino que saldrá por el lado opuesto.","10":"El príncipe estaré en medio de ellos: entrará cuando ellos entren y saldrá cuando ellos salgan.","11":"En las fiestas y solemnidades, la oblación consistirá en una medida de harina por el ternero, en otra medida por el carnero, y en lo que pueda dar por los corderos, más siete litros de aceite por cada medida.","12":"Cuando el príncipe presente una ofrenda voluntaria, un holocausto o un sacrificio de comunión como ofrenda voluntaria al Señor, se le abrirá la puerta que mira hacia el este. El ofrecerá su holocausto y sus sacrificios de comunión como lo hace el día sábado; luego saldrá, y la puerta se cerrará cuando haya salido.","13":"Cada día ofrecerás en holocausto al Señor un cordero nacido en el año y sin defecto: lo ofrecerás cada mañana.","14":"También ofrecerás cada mañana, como oblación al Señor, la sexta parte de una medida de harina y dos litros de aceite para amasar la harina de la mejor calidad. Esta es una institución perpetua, fijada para siempre.","15":"Cada mañana se ofrecerá el cordero, la oblación y el aceite, como holocausto perpetuo.","16":"Así habla el Señor: Si el príncipe hace a alguno de sus hijos un regalo tomado de su herencia, el regalo pertenecerá a su hijo: será su propiedad por derecho hereditario.","17":"Pero si hace a alguno de sus servidores un regalo tomado de su herencia, el regalo pertenecerá al servidor hasta el año de la remisión: entonces, él tendrá que devolverlo al príncipe. Solamente a sus hijos pertenecerá su herencia.","18":"El príncipe no tomará nada de la herencia del pueblo para privarlo de lo que le pertenece: sólo de su propio patrimonio legará bienes a sus hijos, para que mi pueblo no se disperse, al ser privado de su propiedad.","19":"El hombre me llevó por la entrada que estaba al lado de la puerta, hacia las habitaciones santas reservadas a los sacerdotes, esas que miran hacia el norte, y vi que al fondo, hacia el oeste, había un espacio.","20":"El me dijo: «Aquí está el lugar donde los sacerdotes harán hervir la víctima del sacrificio de reparación y del sacrificio por el pecado, y donde harán cocer la oblación, para que no se saque nada del atrio exterior, y así no quede santificado el pueblo.","21":"Luego me hizo salir al atrio exterior y me hizo pasar por los cuatro ángulos del atrio: había un patio en cada ángulo del atrio.","22":"En los cuatro ángulos del atrio había pequeños patios de veinte metros de largo y quince de ancho, todos de las mismas dimensiones.","23":"Alrededor de los cuatro había una hilera de piedras, y en la parte baja de las hileras, todo alrededor, había unos fogones.","24":"El me dijo: «Estas son las cocinas donde los servidores de la Casa hervirán los sacrificios del pueblo»."}},"19":{"verses":{"2":"Tú dirás: ¡Tu madre sí que era una leona en medio de los leones! Recostada entre los cachorros, amamantaba sus crías.","3":"A uno de sus cachorros lo enalteció y él se convirtió en un león: aprendió a desgarrar su presa, devoró a los hombres.","4":"Pero las naciones se concertaron contra él y quedó atrapado en su fosa: así lo llevaron con garfios a la tierra de Egipto.","5":"Al ver que nada podía esperar, que su esperanza estaba perdida, tomó a otro de sus cachorros e hizo de él un león.","6":"El se paseaba entre los leones, convertido en un león: aprendió a desgarrar su presa, devoró a los hombres.","7":"Hizo estragos en sus palacios, devastó sus ciudades; la tierra y sus habitantes se espantaron por el fragor de sus rugidos.","8":"Las naciones marcharon contra él, desde las regiones circundantes: tendieron sus redes contra él, y quedó atrapado en su fosa.","9":"Lo encerraron con garfios en una jaula, lo llevaron al rey de Babilonia y lo pusieron en una fortaleza, para que no volviera a oírse su voz por las montañas de Israel.","10":"Tu madre se parecía a una vid, plantada al borde de las aguas: desbordada de frutos y de hojas, porque el agua era abundante.","11":"Le salieron unas ramas vigorosas, que fueron cetros de soberanos. Su talla se elevó por encima del follaje, era bien visible por su altura, por la abundancia de sus ramas.","12":"Pero fue arrancada con furor y arrojada por el suelo. El viento del este secó sus frutos, que fueron cortados y se secaron; y el fuego devoró su rama vigorosa.","13":"Ahora está plantada en el desierto, en una tierra reseca y sedienta."}},"28":{"verses":{"2":"Hijo de hombre, di al príncipe de Tiro: Así habla el Señor: Tu corazón se llenó de arrogancia y dijiste: «Yo soy un dios; estoy sentado en un trono divino, en el corazón de los mares». ¡Tú, que eres un hombre y no un dios, te has considerado igual a un dios!","3":"Sí, eres más sabio que Daniel: ningún secreto te supera.","4":"Con tu sabiduría y tu inteligencia, te has hecho una fortuna, acumulaste oro y plata en tus tesoros.","5":"Por tu gran habilidad para el comercio fuiste acrecentando tu fortuna, y tu corazón se llenó de arrogancia a causa de tantas riquezas.","6":"Por eso, así habla el Señor: Porque te has considerado igual a un dios,","7":"Yo traigo contra ti gente extranjera, las más feroces de las naciones: ellos desenvainarán la espada contra tu bella sabiduría, y profanarán tu esplendor.","8":"Te precipitarán en la Fosa y morirás de muerte violenta en el corazón de los mares.","9":"¿Te atreverás a decir: «Yo soy un dios», delante de tus verdugos» Serás un hombre, no un dios, en manos de los que te traspasen.","10":"Tendrás la muerte de los incircuncisos, en manos de extranjeros, porque yo ha hablado &ndash;oráculo del Señor&ndash;.","11":"La palabra del Señor me llegó en estos términos","12":"Hijo de hombre, entona una lamentación sobre el rey de Tiro, Tú le dirás: Así habla el Señor: Eras un modelo de perfección, lleno de sabiduría y de acabada hermosura.","13":"Estabas en Edén, el Jardín de Dios, recubierto de piedras preciosas de todas las especies: sardo, malaquita y diamante, crisólito, ónix y jaspe, zafiro, topacio y esmeralda. Llevabas adornos labrados en oro y encajes preparados para ti el día en que fuiste creado.","14":"Yo había hecho de ti un querubín protector, con sus alas desplegadas; estabas en la montaña santa de Dios y te paseabas entre piedras de fuego.","15":"Eras irreprochable en tus caminos desde el día en que fuiste creado, hasta que apareció tu iniquidad","16":"a fuerza de tanto traficar, tu interior se llenó de violencia y caíste en el pecado. Por eso yo te expulso como algo profanado lejos de la montaña de Dios; te hago desaparecer, querubín protector, de entre las piedras de fuego.","17":"Tu corazón se llenó de arrogancia a causa de tu hermosura; corrompiste tu sabiduría a causa de tu esplendor. Pero yo te arrojé por tierra y te expuse como espectáculo delante de los reyes.","18":"Con tus numerosas culpas, con tu comercio venal, profanaste tus santuarios. Pero yo hago brotar de ti mismo el fuego que te devora. Te reduciré a ceniza sobre el suelo delante de todos los que te miran.","19":"Todos los pueblos que te conocen están consternados pro ti; te has convertido en un motivo de espanto y no existirás nunca más.","20":"La palabra del Señor me llegó en estos términos","21":"Hijo de hombre, vuelve tu rostro hacia Sidón y profetiza contra ella.","22":"Tú dirás: Así habla el Señor: voy a ser glorificado en medio de ti. Y cuando le inflija un justo castigo y manifieste en ella mi santidad, se sabrá que yo soy el Señor.","23":"Enviaré la peste contra ella y la sangre correrá por sus calles: las víctimas caerán bajo la espada alzada contra ella de todas partes. Así se sabrá que yo soy el Señor.","24":"Entonces ya no habrá para la casa de Israel ni espina punzante ni aguijón doloroso entre todos los vecinos que la desprecian. Así se sabrá que yo soy el Señor.","25":"Así habla el Señor: Cuando yo reúna a la casa de Israel de entre los pueblos en que ha sido dispersada, manifestaré mi santidad por medio de ellos, a los ojos de las naciones. Ellos habitarán en su propio suelo, el que di a mi servidor Jacob"}},"40":{"verses":{"2":"En una visión divina, me llevó a la tierra de Israel y me posó sobre una montaña muy alta, sobre la que había algo así como las construcciones de una ciudad, al sur.","3":"El me llevó hasta allí, y yo vi a un hombre que por su aspecto parecía de bronce, con una cuerda de lino y una vara de medir en la mano. Estaba de pie en el pórtico.","4":"El hombre me dijo: «Hijo de hombre, mira bien, escucha cuidadosamente y presta atención a todo lo que te voy a mostrar, porque has sido traído aquí para que yo te muestre todo esto. Comunica luego al pueblo de Israel todo lo que vas a ver».","5":"Allí había un muro, que rodeaba toda la parte exterior de la Casa. La vara de medir que el hombre tenía en la mano era de seis codos, a razón de codo y palmo, es decir, de medio metro por cada codo. El hombre midió el espesor y la altura de la construcción, y ambos medían una vara.","6":"Luego fue hasta la puerta que daba en dirección al oriente, subió sus gradas y midió el umbral de la puerta: su anchura era de una vara.","7":"Cada celda lateral medía una vara de largo por una de ancho; el espacio entre una celda y otra era de dos metros y medio; y el umbral de la puerta, por el lado del vestíbulo de la puerta, hacia el interior, era de una vara.","8":"El midió el vestíbulo de la puerta","9":"este tenía cuatro metros, y sus pilares eran de un metro. El vestíbulo de la puerta estaba situado hacia el interior.","10":"Las celdas de la puerta que daba hacia el este, eran tres de un lado y tres del otro, y todas tenían la misma dimensión. También los pilares tenían la misma dimensión, de un lado y del otro.","11":"El midió la anchura de la entrada de la puerta, que era de cinco metros, y la longitud de la puerta, que era de seis metros y medio.","12":"Delante de las celdas, a uno y otro lado, había una baranda de medio metro; y cada celda medía tres metros por tres.","13":"También midió la puerta, desde el techo de una celda al de la celda de enfrente: su ancho era de doce metros y medio, desde una abertura a la otra.","14":"Luego midió el vestíbulo, que era de diez metros, y el atrio rodeaba todo el vestíbulo de la puerta.","15":"El corredor que iba desde el frente de la puerta hasta la fachada del vestíbulo de la puerta interior, era de veinticinco metros.","16":"Sobre las celdas y sus pilares había ventanas con enrejados, hacia el interior de la puerta, todo en derredor. De la misma manera, la parte interior del vestíbulo estaba rodeada de ventanas, y sobre las columnas había grabados en forma de palmeras.","17":"El hombre me llevó hasta el atrio exterior, y allí vi unas habitaciones y un pavimento construido alrededor de todo el atrio: había treinta habitaciones sobre el pavimento.","18":"El pavimento bordeaba las puertas, en toda la extensión de las mismas: este era el pavimento interior.","19":"El midió la anchura del atrio, desde el frente de la puerta interior hasta el frente del atrio interior, por la parte de afuera: el ancho era de cincuenta metros al este y al norte.","20":"El hombre midió el ancho y el largo de la puerta que daba hacia el norte, sobre el atrio exterior.","21":"Sus celdas &ndash;tres de un lado y tres del otro&ndash;, sus pilares y su vestíbulo tenían la misma dimensión que los de la primera puerta: veinticinco metros de largo y doce metros y medio de ancho.","22":"Sus ventanas, su vestíbulo y sus palmeras tenían la misma dimensión que las de la puerta que daba hacia el este. A ella se subía por siete gradas, frente a las cuales estaba su vestíbulo.","23":"Allí había una puerta que daba al atrio interior, frente a la puerta del norte, igual que para la puerta del este. El hombre midió la distancia de una puerta a la otra, y era de cincuenta metros.","24":"Luego me condujo en dirección al sur, y yo vi que había una puerta que daba hacia el sur. El midió las celdas, los pilares y el vestíbulo: estos tenían las mismas dimensiones que los anteriores.","25":"La puerta y su vestíbulo estaban rodeados de ventanas semejantes a las ventas anteriores. Su largo era de veinticinco metros y su ancho de doce metros y medi","26":"Su escalinata tenía siete gradas y enfrente de ella estaba su vestíbulo. También tenía palmeras sobre los pilares, que estaban uno de un lado y otro del otro.","27":"El atrio interior tenía una puerta en dirección al sur. El hombre midió la distancia de una puerta a la otra en dirección al sur, y era de cincuenta metros.","28":"El hombre me llevó hasta el atrio interior por la puerta del sur, y midió la puerta del sur. Sus dimensiones eran las mismas que las anteriores.","29":"Sus celdas, sus pilares y su vestíbulo, estaba rodeada de ventanas. Su largo era de veinticinco metros y su ancho de doce metros y medio.","30":"A su alrededor había unos vestíbulos de doce metros y medio de largo y dos metros y medio de ancho.","31":"Su vestíbulo daba hacia el atrio exterior; había palmeras grabadas sobre sus pilares y su escalinata tenía ocho gradas.","32":"El hombre me llevó hasta el atrio interior, hacia el este, y midió la puerta: esta tenía la misma dimensión de las anteriores.","33":"Sus celdas, sus pilares y su vestíbulo tenían también las mismas dimensiones que los anteriores, La puerta y su vestíbulo estaban rodeados de ventanas. Su largo era de veinticinco metros y su ancho de doce metros y medio.","34":"Su vestíbulo daba hacia el atrio exterior; había palmeras sobre sus pilares, de un lado y del otro, y su escalinata tenía ocho gradas.","35":"El hombre me llevó hasta la puerta del norte y la midió: esta tenía la misma dimensión que las anteriores.","36":"Ella tenía sus celdas, sus pilares y su vestíbulo, con ventanas alrededor. Su largo era de veinticinco metros y su ancho de doce metros y medio.","37":"Su vestíbulo daba hacia el atrio exterior; había palmeras sobre sus pilares, de un lado y del otro, y su escalinata tenía ocho gradas.","38":"También había una habitación que daba sobre el vestíbulo de la puerta: allí se lavaba el holocausto.","39":"En el vestíbulo de la puerta había dos mesas de un lado y dos mesas del otro para inmolar sobre ellas el holocausto, la víctima del sacrificio de reparación.","40":"Fuera del vestíbulo;, a un lado de quien sube hacia la entrada de la puerta del norte, había dos meses, y al otro lado, hacia el vestíbulo de la puerta, otras dos mesas.","41":"Habuatro mesaun lado de la puerta, y cuatro del otro, es decir, ocho mesas para inmolar las víctimas.","42":"Además, había cuatro mesas para el holocausto, talladas en piedra, que tenían setenta y cinco centímetros de largo, setenta y cinco de ancho y cincuenta de alto. Sobre ellas se depositaban los instrumentos para inmolar las víctimas del holocausto y de los sacrificios.","43":"En la parte interior, había unas ranuras de un palmo dispuestas alrededor. Sobre estas mesas se colocaba la carne de las ofrendas.","44":"El hombre me llevó hacia el atrio interior, y vi que en él había dos habitaciones, una sobre el lado de la puerta del norte, en dirección al sur, y otra sobre el lado de la puerta del sur, en dirección al norte.","45":"El me dijo: «Esta habitación que da hacia el sur es para los sacerdotes encargados del culto de la Casa,","46":"y la habitación que da hacia el norte es para los sacerdotes encargados del culto del altar. Estos son los hijos de Sadoc, aquellos levitas que se acercan al Señor para servirlo».","47":"El hombre midió el atrio: su largo era de cincuenta metros y su ancho de otros cincuenta, es decir, un cuadrado. Y el altar estaba delante de la Casa.","48":"El hombre me llevó hasta el vestíbulo de la Casa y midió sus pilares: tenían dos metros y medio, el de un lado y el del otro. Luego midió el ancho de la puerta: era de siete metros. También midió las paredes laterales de la puerta; estas tenían un metro y medio de un lado, y uno y medio del otro."}},"34":{"verses":{"2":"¡Profetiza, hijo de hombre profetiza contra los pastores de Israel! Tú dirás a esos pastores: Así habla el Señor: ¡Ay de los pastores de Israel que se apacientan a sí mismos! ¿Acaso los pastores no deben apacentar el rebaño","3":"Pero ustedes se alimentan con la leche, se visten con la lana, sacrifican a las ovejas más gordas, y no apacientan el rebaño.","4":"No han fortalecido a la oveja débil, no han curado a la enferma, no han vendado a la herida, no han hecho volver a la descarriada, ni han buscado a la que estaba perdida. Al contrario, las han dominado con rigor y crueldad.","5":"Ellas se han dispersado por falta de pastor, y se han convertido en presa de todas las bestias salvajes. Mis ovejas se han dispersado,","6":"y andan errantes por todas las montañas y por todas las colinas elevadas. ¡Mis ovejas están dispersas por toda la tierra, y nadie se ocupa de ellas ni trata de buscarlas!","7":"Por eso, pastores, oigan la palabra del Señor.","8":"Lo juro por mi vida &ndash;oráculo del Señor&ndash;: Porque mis ovejas han sido expuestas a la depredación y se han convertido en presa de todas las fieras salvajes por falta de pastor; porque mis pastores no cuidan a mis ovejas; porque ellos se apacientan a si mismos, y no a mis ovejas","9":"por eso, pastores, escuchen la palabra del Señor","10":"Así habla el Señor: Aquí estoy yo contra los pastores. Yo buscaré a mis ovejas para quitárselas de sus manos, y no les dejaré apacentar mi rebaño. Así los pastores no se apacentarán más a sí mismos. Arrancaré a las ovejas de su boca, y nunca más ellas serán su presa.","11":"Porque así habla el Señor: ¡Aquí estoy yo! Yo mismo voy a buscar mi rebaño y me ocuparé de él.","12":"Como el pastor se ocupa de su rebaño cuando está en medio de sus ovejas dispersas, así me ocuparé de mis ovejas y las libraré de todos los lugares donde se habían dispersado, en un día de nubes y tinieblas.","13":"Las sacaré de entre los pueblos, las reuniré de entre las naciones, las traeré a su propio suelo y las apacentaré sobre las montañas de Israel, en los cauces de los torrentes y en todos los poblados del país.","14":"Las apacentaré en buenos pastizales y su lugar de pastoreo estará en las montañas altas de Israel. Allí descansarán en un buen lugar de pastoreo, y se alimentarán con ricos pastos sobre las montañas de Israel.","15":"Yo mismo apacentaré a mis ovejas y las llevaré a descansar &ndash;oráculo del Señor&ndash;.","16":"Buscaré a la oveja perdida, haré volver a la descarriada, vendaré a la herida y curaré a la enferma, pero exterminará a la que está gorda y robusta. Yo las apacentaré con justicia.","17":"En cuanto a ustedes, ovejas de mi rebaño, así habla el Señor: Yo voy a juzgar entre oveja y oveja, entre carneros y chivos.","18":"¿No les basta con apacentarse en buenos pastizales, que pisotean el resto del pasto? ¿No les basta con beber agua limpia, que enturbian el resto con sus pies","19":"¡Así mis ovejas tienen que comer lo que ustedes han pisoteado, y tienen que beber lo que ustedes han enturbiado con sus pies!","20":"Por eso, así les habla el Señor: Yo mismo voy a juzgar entre la oveja gorda y la oveja flaca.","21":"Porque ustedes han empujado con el costado y con la espalda, y han atacado con los cuernos a las más débiles hasta dispersarlas fuera del pastizal,","22":"yo acudiré en auxilio de mis ovejas y ellas no estarán más expuestas a la depredación: yo juzgaré entre oveja y oveja.","23":"Suscitaré al frente de ellas a un solo pastor, a mi servidor David, y él las apacentará: las apacentará y será su pastor.","24":"Yo, el Señor, seré su Dios, y mi servidor David será príncipe en medio de ellas. Yo, el Señor, he hablado.","25":"Yo estableceré para ellos una alianza de paz y haré desaparecer del país a las bestias feroces. Ellos habitarán seguros en el desierto y dormirán en los bosques.","26":"Haré que ellos y los alrededores de mi colina sean una bendición, y haré caer la lluvia a su debido tiempo, una lluvia de bendición.","27":"Loa árboles del campo darán sus frutos y la tierra dará sus productos, y ellos vivirán seguros en su propio suelo. Y cuando rompa las barras de su yugo y los libre de las manos de los que los tienen esclavizados, sabrán que yo soy el Señor.","28":"Ya no serán presa de las naciones ni los devorarán las bestias salvajes. Vivirán seguros, sin que nada los perturbe.","29":"Y haré brotar para ellos una plantación famosa: no habrá más víctimas del hambre en el país ni tendrán que soportar los insultos de las naciones.","30":"Así sabrán que yo, el Señor, estoy con ellos, y que ellos son mi Pueblo, la casa de Israel &ndash;oráculo del Señor&ndash;."}},"8":{"verses":{"2":"Yo miré y vi una figura con aspecto humano. Desde lo que parecía ser su cintura para abajo, había fuego, y desde su cintura para arriba, había una especie de claridad, un fulgor como de electro.","3":"Extendió algo así como una mano y me tomó por un mechón de mis cabellos. Un espíritu me levantó entre la tierra y el cielo y me llevó en una visión divina a Jerusalén, hasta la entrada de la puerta interior que da hacia el norte, allí donde está emplazado el Idolo de los celos que provoca los celos de Dios.","4":"Allí estaba la gloria del Dios de Israel, tal como yo la había visto en el valle.","5":"El me dijo: «Hijo de hombre, levanta tus ojos hacia el norte». Yo levanté mis ojos hacia el norte y vi que al norte de la puerta del altar, justo a la entrada, estaba el Idolo de los celos.","6":"El me dijo: «Hijo de hombres, ¿ves lo que lo que hacen? ¿Ves las grandes abominaciones que cometen aquí los israelitas para que yo me aleje de mi Santuario? Pero tú verás abominaciones más grandes todavía».","7":"Después me llevó a la entrada del atrio; yo miré y vi que había un agujero en el muro.","8":"El me dijo: «Hijo de hombre, abre un boquete en el muro». Yo abrí un boquete y vi que había una puerta.","9":"El me dijo: «Entra y mira las abominaciones que están cometiendo ahí».","10":"Yo entré y miré, y vi que había toda clase de reptiles y de animales horribles y todos los ídolos de la casa de Israel, grabados en todas las paredes.","11":"Setenta hombres de entre los ancianos del pueblo de Israel &ndash;entre los cuales se encontraba Iazanías, hijo de Satán&ndash; estaban de pie delante de ellos: cada uno tenía un incensario en la mano, y subía el perfume de una nube de incienso.","12":"El me dijo: «Hijo de hombre, ¿ves lo que los ancianos del pueblo de Israel hacen a escondidas, cada uno en su habitación adornada de pinturas? Porque ellos piensan: El Señor no nos ve; el Señor ha abandonado el país».","13":"Después, él me dijo: «Verás que cometen abominaciones más grandes todavía».","14":"Y me llevó hasta la entrada de la puerta de la Casa del Señor, lo que da hacia el norte, y vi que allí había unas mujeres sentadas llorando a Tamuz.","15":"El me dijo: «¿Has visto, hijo de hombre? Tú verás abominaciones más grandes todavía».","16":"Luego me llevó hacia el atrio interior de la Casa del Señor, y vi que a la entrada del Templo del Señor, entre el vestíbulo y el altar, había unos veinticinco hombres, dando la espalda al Templo del Señor, y con sus rostros vueltos hacia el oriente; y ellos se postraron hacia el oriente, delante del sol.","17":"El me dijo: «¿Has visto, hijo de hombre? ¿No le basta al pueblo de Judá cometer las abominaciones que aquí cometen, que también han llenado el país de violencia y no cesan de irritarme? Ellos llevan el ramo hasta su nariz."}},"15":{"verses":{"2":"Hijo de hombre, ¿en qué aventaja la leña de la vid a la de cualquier otra rama de los árboles del bosque","3":"¿Se saca de ella madera para emplearla en una obra? ¿Se hace con ella una percha para colgar alguna cosa","4":"No, se la echa al fuego para ser consumida: el fuego devora sus dos extremos y arde también el centro. ¿Servirá entonces para alguna cosa","5":"Cuando todavía estaba intacta, no se utilizaba para nada: ¡cuánto menos se hará algo con ella, una vez que el fuego la devore y esté quemada!","6":"Por eso, así habla el Señor: como la leña de la vid, entre los árboles del bosque, la arrojé al fuego para que se consuma, así arrojo a los habitantes de Jerusalén.","7":"Yo vuelvo mi rostro contra ellos: salieron del fuego, pero el fuego los devorará. Entonces ustedes sabrán que yo soy el Señor, cuando vuelva mi rostro contra ellos."}}}}