{"book":"GENESIS","chapters":{"21":{"verses":{"2":"En el momento anunciado por Dios, Sara concibió y dio un hijo a Abraham, que ya era anciano","3":"Cuando nació el niño que le dio Sara, Abraham le puso el nombre de Isaac","4":"Abraham circuncidó a su hijo Isaac a los ocho días, como Dios se lo había ordenado","5":"Abraham tenía entonces cien años de edad","6":"Sara dijo: «Dios me ha dado motivo para reír, y todos los que se enteren reirán conmigo»","7":"Y añadió: «¡Quién le hubiera dicho a Abraham que Sara amamantaría hijos! Porque yo le di un hijo en su vejez»","8":"El niño creció y fue destetado, y el día en que lo destetaron, Abraham ofreció un gran banquete","9":"Sara vio que el hijo de Agar, la egipcia, jugaba con su hijo Isaac","10":"Entonces dijo a Abraham: «Echa a esa esclava y a su hijo, porque el hijo de esa esclava no va a compartir la herencia con mi hijo Isaac»","11":"Esto afligió profundamente a Abraham, ya que el otro también era hijo suyo","12":"Pero Dios le dijo: «No te aflijas por el niño y por tu esclava. Concédele a Sara lo que ella te pide, porque de Isaac nacerá la descendencia que llevará tu nombre","13":"Y en cuanto al hijo de la esclava, yo hará de él una gran nación, porque también es descendiente tuyo»","14":"A la madrugada del día siguiente, Abraham tomó un poco de pan y un odre con agua y se los dio a Agar; se los puso sobre las espaldas, y la despidió junto con el niño. Ella partió y anduvo errante por el desierto de Berseba","15":"Cuando se acabó el agua que llevaba en el odre, puso al niño debajo de unos arbustos","16":"y fue a sentarse aparte, a la distancia de un tiro de flecha, pensando: «Al menos no veré morir al niño». Y cuando estuvo sentada aparte, prorrumpió en sollozos","17":"Dios escuchó la voz del niño, y el Angel de Dios llamó a Agar desde el cielo: «¿Qué te pasa, Agar?», le dijo. «No temas, porque Dios ha oído la voz del niño que está ahí","18":"Levántate, alza al niño y estréchalo bien en tus brazos, porque yo haré de él una gran nación»","19":"En seguida Dios le abrió los ojos, y ella divisó un pozo de agua. Fue entonces a llenar el odre con agua y dio de beber al niño","20":"Dios acompañaba al niño y este fue creciendo. Su morada era el desierto, y se convirtió en un arquero experimentado","21":"Vivió en el desierto de Parán, y su madre lo casó con una mujer egipcia","22":"Por aquel tiempo, Abimélec, que iba acompañado de Picol, el jefe de su ejército, dijo a Abraham: «Dios está contigo en todo lo que haces","23":"Júrame por Dios aquí mismo, que nunca te vas a comportar falsamente conmigo o con mi estirpe o mi posteridad, y que nos vas a dar, a mí y al país donde resides, las mismas pruebas de lealtad que yo te he dado»","24":"Abraham respondió: «Lo juro»","25":"Pero Abraham presentó una queja a Abimélec, a causa de un pozo que los servidores de Abimélec habían tomado por la fuerza","26":"Este replicó: «No tengo idea de quién pudo haber hecho esto. Tú no me lo hiciste saber, y hasta ahora yo no me había enterado de nada»","27":"Entonces Abraham regaló a Abimélec unas ovejas y unas vacas, y los dos hicieron una alianza","28":"Y como Abraham puso aparte siete corderas del rebaño","29":"Abimélec le preguntó: «¿Qué significan esas siete corderas que pusiste aparte?»","30":"«Significan &ndash;respondió Abraham&ndash; que tú me vas a aceptar estas siete corderas como una prueba de que el pozo lo he cavado yo».","31":"Y a aquel lugar se lo llamó Berseba, que significa «pozo del juramento», porque allí los dos prestaron un juramento","32":"Después de concluida la alianza, Abimélec partió junto con Picol, el jefe de su ejército, y regresó al país de los filisteos","33":"Abraham, por su parte, plantó un tamarisco en Berseba e invocó el nombre del Señor Dios, el Eterno"}},"38":{"verses":{"2":"Allí conoció a la hija de un cananeo llamado Súa, y después de tomarla por esposa, se unió con ella","3":"Ella concibió y dio a luz un hijo, y él lo llamo Er","4":"Luego concibió nuevamente, y tuvo otro hijo, al que llamó Onán","5":"Después volvió a tener otro hijo, y le puso el nombre de Selá. Cuando ella dio a luz, estaba en Quezib","6":"Más tarde, Judá casó a Er, su hijo mayor, con una mujer llamada Tamar","7":"Er desagradó al Señor, y el Señor lo hizo morir","8":"Judá dijo entonces a Onán: «Unete a la viuda de Er, para cumplir con tus deberes de cuñado y asegurar una descendencia a tu hermano»","9":"Pero Onán, sabiendo que la descendencia no le pertenecería, cada vez que se unía con ella, derramaba el semen en la tierra para evitar que hermano tuviera una descendencia","10":"Su manera de proceder desagradó al Señor, que lo hizo morir también a él","11":"Entonces Judá dijo a su nuera Tamar: «Vive como una viuda en la casa de tu padre, hasta que crezca mi hijo Selá», porque temía que este corriera la misma suerte que sus hermanos. Por eso Tamar se fue a vivir a la casa de su padre","12":"Mucho tiempo después, murió la esposa de Judá, la hija de Súa. Una vez concluido el duelo, Judá se dirigió hacia Timná en compañía de su amigo Jirá, el adulamita, porque allí esquilaban sus ovejas","13":"Tamar fue informada de que su suegro se dirigía hacia Timná, donde estaban esquilando su rebaño","14":"Y como veía que Selá ya era grande, y sin embargo, no se lo habían dado como esposo, se quitó su ropa de viuda, se cubrió con un velo para no ser reconocida, y se sentó a la entrada de Enaim, sobre el camino a Timná","15":"Como tenía la cara tapada, al verla, Judá pensó que era una prostituta","16":"Entonces se apartó del camino y fue hacia ella para decirle: «Deja que me acueste contigo», ignorando que se trataba de su nuera. Ella le respondió: «¿Qué me darás por acostarte conmigo?»","17":"«Te enviaré un chivito de mi rebaño», le aseguró él. «De acuerdo, continuó ella, con tal que me dejes algo como prenda hasta que me lo envíes»","18":"El le preguntó: «¿Qué debo dejarte?». «Tu sello con su cordón y el bastón que llevas en la mano», le respondió. El se los entregó y se acostó con ella, dejándola embarazada","19":"Inmediatamente, ella se retiró, se quitó el velo que la cubría, y volvió a ponerse su ropa de viuda","20":"Cuando Judá le envió el chivito por medio de su amigo, el adulamita, para rescatar la prenda que había quedado en manos de la mujer, este no pudo encontrarla","21":"Entonces preguntó a la gente del lugar: «¿Dónde está esa prostituta que se sentaba en Enaim, al borde del camino?». Ellos le respondieron: «Allí nunca hubo una prostituta»","22":"El regresó y dijo a Judá: «No la pude encontrar. Además, la gente del lugar me aseguró que allí nunca hubo una prostituta»","23":"Judá replicó: «Que se quede con todo, porque de lo contrario nos pondremos en ridículo. Yo cumplí mandándole el cabrito, y tú no la encontraste»","24":"Unos tres meses más tarde, notificaron a Judá: «Tu nuera Tamar se ha prostituido, y en una de sus andanzas quedó embarazada». Entonces Judá exclamó: «Sáquenla afuera y quémenla viva»","25":"Pero cuando la iban a sacar, ella mandó decir a su suegro: «Estas cosas pertenecen al hombre que me dejó embarazada. Averigua quién es el dueño de este sello, este cordón y ese bastón»","26":"Al reconocerlos, Judá declaró: «Ella es más justa que yo, porque yo no le di a mi hijo Selá». Y no volvió a tener relaciones con ella","27":"Llegado el momento del parto, resultó que en su seno había mellizos","28":"Mientras daba a luz, uno de ellos extendió su mano, y la partera le ató en ella un hilo escarlata, diciendo: «Este ha sido el primero, en salir»","29":"Pero luego retiró su mano, y el otro salió antes. Entonces ella dijo: «¡Cómo te has abierto una brecha!». Por eso fue llamado Peres"}},"31":{"verses":{"2":"Y también advirtió que la actitud de Labán para con él ya no era la misma de antes","3":"Entonces el Señor le dijo: «Vuelve a la tierra de tus padres y de tu familia, y yo estaré contigo»","4":"Jacob mandó llamar a Raquel y a Lía para que fueran a encontrarse con él en el campo donde estaba el rebaño","5":"y le dijo: «He advertido que el padre de ustedes ya no se comporta conmigo como antes, pero el Dios de mi padre ha estado conmigo","6":"Ustedes saben muy bien que yo puse todo mi empeño en servir a mi suegro","7":"Sin embargo, él se ha burlado de mí y ha cambiado diez veces mi salario. Pero Dios no le ha permitido que me hiciera ningún mal","8":"Si él establecía: «Los animales manchados serán tu salario», todo el rebaño tenía crías manchadas; y si él decía: «Los animales rayados serán tu paga», todo el rebaño tenía crías rayadas","9":"Así Dios lo despojó de su ganado y me lo dio a mí","10":"Una vez, durante el período en que el rebaño entra en celo, yo tuve un sueño. De pronto vi que los chivos que cubrían a las cabras eran rayados, manchados o moteados","11":"Y en el sueño, el Angel de Dios me llamó: «¡Jacob!». «Aquí estoy», le respondí","12":"Entonces él me dijo: Fíjate bien: todos los chivos que cubren a las cabras son rayados, manchados o moteados, porque yo me he dado cuenta de todo lo que te hizo Labán","13":"Yo soy el Dios que se te apareció en Betel, allí donde tú ungiste una piedra conmemorativa y me hiciste un voto. Ahora levántate, sal de este país, y regresa a tu tierra natal»","14":"Raquel y Lía le respondieron diciendo: «¿Tenemos todavía una parte y una herencia en la casa de nuestro padre","15":"¿Acaso no nos ha tratado como a extrañas? No sólo nos ha vendido, sino que además se ha gastado el dinero que recibió de nosotras","16":"Sí, toda la riqueza que Dios le ha quitado a nuestro padre es nuestra y de nuestros hijos. Procede como Dios te lo ha ordenado»","17":"Inmediatamente Jacob hizo montar en los camellos a sus hijos y a sus mujeres","18":"y se llevó todo su ganado y todos sus bienes &ndash;el ganado de su propiedad, que había adquirido en Padán Aram&ndash; para ir a la tierra de Canaán, donde se encontraba Isaac, su padre","19":"Como Labán estaba ausente, esquilando sus ovejas, Raquel se adueñó de los ídolos familiares que pertenecían a su padre","20":"Y Jacob engañó a Labán, el arameo, porque huyó sin decirle una palabra","21":"Así escapó Jacob con todo lo que tenía, y apenas estuvo al otro lado del Eufrates, se dirigió hacia la montaña de Galaad","22":"Al tercer día notificaron a Labán que Jacob había huido","23":"Labán reunió a sus parientes y lo persiguió durante siete días, hasta que al fin lo alcanzó en la montaña de Galaad","24":"Pero esa misma noche, Dios se apareció en sueños a Labán, el arameo, y le dijo: «Cuidado con entrometerse para nada en los asuntos de Jacob»","25":"Cuando Labán alcanzó a Jacob, este había instalado su campamento en la montaña. Labán, por su parte, acampó en la montaña de Galaad","26":"Labán dijo entonces a Jacob: «¿Qué has hecho? ¡Me has engañado y te has llevado a mis hijas como prisioneras de guerra","27":"¿Por qué has huido ocultamente y me has engañado? Si me hubieras avisado, yo te habría despedido con una fiesta, con cantos y con música de tambores y liras","28":"Pero tú ni siquiera me has permitido saludar con un beso a mis nietos y a mis hijas. Realmente te has comportado como un insensato","29":"Yo tengo poder suficiente para hacerles una mala jugada a todos ustedes. Sin embargo, ayer por la noche, el Dios de tu padre me dijo: «Cuidado con entrometerte para nada en los asuntos de Jacob»","30":"De todas maneras, está bien: tú te has ido porque añorabas tu casa paterna. Pero ¿por qué robaste mis dioses?»","31":"«Yo estaba atemorizado, respondió Jacob a Labán, pensando que podías quitarme a tus hijas","32":"Y en lo que respecta a tus dioses, si llegas a encontrarlos en poder de alguno de nosotros, ese no quedará con vida. Revisa bien, en presencia de nuestros hermanos, a ver si hay aquí algo que te pertenece, y llévatelo». Por supuesto, Jacob ignoraba que Raquel los había robado","33":"Labán entró en la carpa de Jacob, en la de Lía, y en la de las dos esclavas, y no encontró nada. Al salir de la carpa de Lía, entró en la de Raquel","34":"Pero Raquel había tomado los ídolos, los había guardado en la montura del camello y se había sentado encima de ellos. Después que Labán registró toda la carpa sin obtener ningún resultado","35":"Raquel dijo a su padre: «Que mi señor no lo tome a mal; pero no puedo ponerme de pie ante él, porque me sucede lo que es habitual en las mujeres». Y por más que buscó, no logró encontrar los ídolos","36":"Jacob se llenó de indignación, y reprochó a Labán diciéndole: «¿Qué delito o falta he cometido para que me acoses de esa manera","37":"Acabas de registrar todas mis cosas y no has encontrado un solo objeto que te pertenezca. Si lo has encontrado, colócalo aquí, delante de tu gente y de la mía, y que ellos decidan quién de nosotros tiene razón","38":"En los veinte años que estuve contigo, tus ovejas y tus cabras nunca abortaron, y jamás me comí los carneros de tu rebaño","39":"Nunca te llevé un animal despedazado por las fieras: yo mismo debía reparar la pérdida, porque tú me reclamabas lo que había sido robado tanto de día como de noche","40":"De día me consumía el calor, y de noche, la helada; y el sueño huía de mis ojos","41":"De los veinte años que pasé en tu casa, catorce trabajé por tus dos hijas, y seis por tu rebaño, y tú me cambiaste el salario diez veces","42":"Y si el Dios de mi padre &ndash;el Dios de Abraham y el Terror de Isaac&ndash; no hubiera estado de mi parte, me habrías despedido con las manos vacías. Pero Dios ha visto mi opresión y mi fatiga, y ayer por la noche pronunció su fallo»","43":"Labán replicó a Jacob: «Estas mujeres son mis hijas, y estos muchachos, mis nietos; y también es mío el rebaño. Todo lo que ves me pertenece. Pero ¿qué puedo hacer ahora contra mis hijas y mis nietos","44":"Por eso, hagamos una alianza, y que haya un testigo entre tú y yo»","45":"Entonces Jacob tomó una piedra y la erigió como piedra conmemorativa","46":"Labán por su parte, dijo a sus hermanos: «Recojan unas piedras». Ellos las recogieron, las amontonaron y comieron allí, sobre el montón de piedras","47":"Y Labán le puso el nombre de Iegar Sahadutá, mientras que Jacob lo llamó Galed","48":"Después Labán declaró: «Este montón de piedras será siempre un testigo entre tú y yo, como lo es ahora». Por eso lo llamó Galed","49":"Además, le puso el nombre de Mispá, porque dijo: «Que el Señor nos vigile a los dos, cuando estemos lejos el uno del otro","50":"si tú maltratas a mis hijas o te unes a otras mujeres además de ellas &ndash;aunque no haya nadie entre nosotros&ndash; recuerda que Dios está como testigo entre tú y yo»","51":"Luego añadió: «Mira este montón de piedras, y mira la piedra conmemorativa que yo erigí entre tú y yo","52":"una y otra cosa serán testigos de que ninguno de los dos iremos más allá de este montón de piedras y de esta piedra conmemorativa, con malas intenciones","53":"Que el Dios de Abraham y el Dios de Najor sea nuestro juez». Entonces Jacob prestó un juramento por el Terror de Isaac"}},"49":{"verses":{"1":"Jacob llamó a sus hijos y les habló en estos términos: «Reúnanse, para que yo les anuncie lo que les va a suceder en el futuro","2":"Reúnanse y escuchen, hijos de Jacob, oigan a Israel, su padre","3":"¡Tú, Rubén, mi primogénito, mi fuerza y el primer fruto de mi vigor, el primero en dignidad, y el primero en poder","4":"Desbordado como las aguas, ya no tendrás la primacía, porque subiste al lecho de tu padre, y, al subir, lo profanaste","5":"Simeón y Leví son hermanos, sus cuchillos son instrumentos de violencia","6":"Que yo no entre en sus reuniones, ni me una a su asamblea, porque en su ira mataron hombres y mutilaron toros por capricho","7":"Maldita sea su ira tan violenta y su furor tan feroz. Yo los repartiré en el país de Jacob y los dispersaré en Israel","8":"A ti, Judá, te alabarán tus hermanos, tomarás a tus enemigos por la nuca y los hijos de tu padre se postrarán ante ti","9":"Judá es un cachorro de león, &ndash;¡Has vuelto de la matanza, hijo mío!&ndash; Se recuesta, se tiende como un león, como una leona: ¿quién lo hará levantar","10":"El cetro no se apartará de Judá ni el bastón de mando de entre sus piernas, hasta que llegue aquel a quien le pertenece y a quien los pueblos deben obediencia","11":"El ata su asno a una vid, su asno de pura raza a la cepa más escogida; lava su ropa en el vino y su manto en la sangre de las uvas","12":"Sus ojos están oscurecidos por el vino, y sus dientes blanqueados por la leche","13":"Zabulón habitará en la ribera del mar, que servirá de puerto a las naves, y sus fronteras llegarán hasta Sidón","14":"Isacar en un asno vigoroso, recostado entre sus alforjas","15":"Al ver que el lugar de reposo es bueno y el país muy agradable, doblega sus espaldas a la carga y se somete a un trabajo servi","16":"Dan juzgará a su pueblo como una de las tribus de Israe","17":"El es una serpiente junto al camino, una víbora junto al sendero, que muerde los talones del caballo, y así el jinete cae de espaldas","18":"¡Señor, yo espero tu salvación","19":"Bandas de salteadores asaltarán a Gad, pero él, a su vez, los asaltará por detrás","20":"Aser tendrá comidas deliciosas y ofrecerá manjares de reyes","21":"Neftalí es una cierva suelta, que da hermosos cervatillos","22":"José es un potro salvaje, un potro salvaje junto a una fuente, un asno salvaje sobre una ladera","23":"Los arqueros lo hostigaron le arrojaron flechas, lo acosaron","24":"Pero los arcos permanecieron rígidos y se aflojaron los brazos de los arqueros por el poder del Fuerte de Jacob, por el nombre del Pastor, la Roca de Israel","25":"por el Dios de tu padre, que te socorre, por el Dios Todopoderoso, que te da sus bendiciones: bendiciones desde lo alto del cielo, bendiciones del océano que se extiende por debajo, bendiciones de los pechos y del seno materno","26":"bendiciones de las espigas y las flores, bendiciones de las montañas seculares, delicias de las colinas eternas. ¡Que desciendan sobre la cabeza de José, sobre la frente del consagrado entre sus hermanos","27":"Benjamín es un lobo rapaz: por la mañana devora la presa, y a la tarde divide los despojos»","28":"Todas estas eran las tribus de Israel &ndash;doce en total&ndash; y esto es lo que su padre dijo de ellas cuando las bendijo, dándole a cada una su bendición","29":"Luego les dio esta orden: «Yo estoy a punto de ir a reunirme con los míos. Entiérrenme junto con mis padres, en la caverna que está en el campo de Efrón, el hitita","30":"en el campo de Macpelá, frente a Mamré, en la tierra de Canaán, el campo que Abraham compró a Efrón, el hitita, para tenerlo como sepulcro familiar","31":"Allí fueron enterrados Isaac y Rebeca, su esposa; y allí también sepulté a Lía","32":"Ese campo y la caverna que hay en él fueron comprados a los hititas»","33":"Cuando Jacob terminó de dar esta orden a sus hijos, recogió sus pies en el lecho, expiró y fue a reunirse con los suyos."}},"2":{"verses":{"1":"Así fueron terminados el cielo y la tierra,, y todos los seres que hay en ellos","2":"El séptimo día, Dios concluyó la obra que había hecho, y cesó de hacer la obra que había emprendido","3":"Dios bendijo el séptimo día y lo consagró, porque en él cesó de hacer la obra que había creado","4":"Este fue el origen del cielo y de la tierra cuando fueron creados","5":"aún no había ningún arbusto del campo sobre la tierra ni había brotado ninguna hierba, porque el Señor Dios no había hecho llover sobre la tierra. Tampoco había ningún hombre para cultivar el suelo","6":"pero un manantial surgía de la tierra y regaba toda la superficie del suelo","7":"Entonces el Señor Dios modeló al hombre con arcilla del suelo y sopló en su nariz un aliento de vida. Así el hombre se convirtió en un ser viviente","8":"El Señor Dios plantó un jardín en Edén, al oriente, y puso allí al hombre que había formado","9":"Y el Señor Dios hizo brotar del suelo toda clase de árboles, que eran atrayentes para la vista y apetitosos para comer; hizo brotar el árbol del conocimiento del bien y del mal","10":"De Edén nace un río que riega el jardín, y desde allí se divide en cuatro brazos","11":"El primero se llama Pisón: es el que recorre toda la región de Javilá, donde hay oro","12":"El oro de esa región es excelente, y en ella hay también bedelio y lapislázuli","13":"El segundo río se llama Guijón: es el que recorre toda la tierra de Cus","14":"El tercero se llama Tigris: es el que pasa al este de Asur. El cuarto es el Eufrates","15":"El Señor Dios tomó al hombre y lo puso en el jardín de Edén, para que lo cultivara y lo cuidara","16":"Y le dio esta orden: «Puedes comer de todos los árboles que hay en el jardín","17":"exceptuando únicamente el árbol del conocimiento del bien y del mal. De él no deberás comer, porque el día que lo hagas quedarás sujeto a la muerte»","18":"Después dijo el Señor Dios: «No conviene que el hombre esté solo. Voy a hacerle una ayuda adecuada»","19":"Entonces el Señor Dios modeló con arcilla del suelo a todos los animales de campo y a todos los pájaros del cielo, y los presentó al hombre para ver qué nombre les pondría. Porque cada ser viviente debía tener el nombre que le pusiera el hombre","20":"El hombre puso un nombre a todos los animales domésticos, a todas las aves del cielo y a todos los animales del campo; pero entre ellos no encontró la ayuda adecuada","21":"Entonces el Señor Dios hizo caer sobre el hombre un profundo sueño, y cuando este se durmió, tomó una de sus costillas y cerró con carne el lugar vacío","22":"Luego, con la costilla que había sacado del hombre, el Señor Dios formó una mujer y se la presentó al hombre","23":"El hombre exclamó: «¡Esta sí que es hueso de mis huesos y carne de mi carne! Se llamará Mujer, porque ha sido sacada del hombre»","24":"Por eso el hombre deja a su padre y a su madre y se une a su mujer, y los dos llegan a ser una sola carne","25":"Los dos, el hombre y la mujer, estaban desnudos, pero no sentían vergüenza."}},"43":{"verses":{"1":"El hambre continuaba asolando el país","2":"Y cuando se agotaron los víveres que habían traído de Egipto, su padre les dijo: «Regresen a Egipto a comprarnos un poco de comida»","3":"Pero Judá le respondió: «Aquel hombre nos advirtió expresamente que no nos presentáramos delante de él, si nuestro hermano no nos acompañaba","4":"Si tú dejas partir a nuestro hermano con nosotros, bajaremos a comprarte comida","5":"pero si no lo dejas, no podremos ir, porque el hombre nos dijo: «No vengan a verme si su hermano no los acompaña»","6":"Entonces Israel dijo: «¿Por qué me han causado este dolor, diciendo a este hombre que tenían otro hermano?»","7":"Ellos respondieron: «El comenzó a hacernos preguntas sobre nosotros y sobre nuestra familia. «El padre de ustedes ¿vive todavía? ¿Tienen otro hermano?». Nosotros nos limitamos a responder a sus preguntas. ¿Cómo nos íbamos a imaginar que él nos diría: «Traigan aquí a su hermano»?»","8":"Entonces Judá dijo a su padre Israel: «Envía al muchacho bajo mi responsabilidad, y ahora mismo nos pondremos en camino para poder sobrevivir. De lo contrario moriremos nosotros, tú y nuestros niños","9":"Yo respondo por él, y tendrás que pedirme cuentas a mí. Si no te lo traigo y lo pongo delante de tus ojos, seré culpable ante ti todo el resto de mi vida","10":"Ya estaríamos de vuelta dos veces, si no nos hubiéramos entretenido tanto»","11":"Ya que tiene que ser así, continuó diciendo Israel, hagan lo siguiente: Pongan en sus equipajes los mejores productos del país, y regalen a aquel hombre un poco de bálsamo y un poco de miel, goma tragacanto, mirra, nueces y almendras","12":"Tomen además una doble cantidad de dinero, porque ustedes tendrán que restituir la suma que les pusieron junto a la abertura de la bolsa. Tal vez se trate de una equivocación","13":"Lleven también a su hermano, y vuelvan cuanto antes a ver a ese hombre","14":"Que el Dios Todopoderoso lo mueva a compadecerse de ustedes, y él les permita traer a su hermano, lo mismo que a Benjamín. Yo, por mi parte, si tengo que verme privado de mis hijos, estoy dispuesto a soportarlo»","15":"Ellos recogieron los regalos, tomaron una doble cantidad de dinero, y bajaron a Egipto llevándose a Benjamín. En seguida fueron a presentarse delante de José","16":"y cuando este vio que venían con Benjamín, dijo a su mayordomo: «Lleva a estos hombres a casa. Mata un animal y prepáralo, porque hoy al mediodía comerán conmigo»","17":"El mayordomo hizo lo que José le había ordenado y los condujo hasta la casa","18":"Pero ellos, al ser llevados a la casa de José, se llenaron de temor y dijeron: «Nos traen aquí a causa del dinero que fue puesto en nuestras bolsas la vez anterior. No es más que un pretexto para atacarnos y convertirnos en esclavos, junto con nuestros animales»","19":"Entonces se acercaron al mayordomo de José y le hablaron a la entrada de la casa","20":"diciéndole: «Perdón, señor, nosotros ya estuvimos aquí una vez para abastecernos de víveres","21":"Pero cuando acampamos para pasar la noche, abrimos nuestras bolsas y resultó que el dinero de cada uno estaba junto a la abertura de su bolsa. Era exactamente la misma cantidad que habíamos pagado. Ahora tenemos esa suma aquí con nosotros","22":"y además hemos traído dinero para adquirir nuevas provisiones. No sabemos quién puso el dinero en nuestras bolsas»","23":"Pero él respondió: «Quédense tranquilos, no teman. Su Dios y el Dios de su padre les puso ese dinero en las bolsas. La suma que ustedes pagaron está en mi poder». Y en seguida les presentó a Simeón","24":"El mayordomo introdujo a los hombres en la casa de José, les trajo agua para que se lavaran los pies y les dio pasto para los animales","25":"Ellos prepararon los regalos, esperando la llegada de José al mediodía, porque ya les había avisado que comería allí","26":"Cuando José entró en la casa, le presentaron los regalos que traían y se postraron ante él con el rostro en tierra","27":"José los saludó y les dijo: «El anciano padre de que me hablaron, ¿vive todavía? ¿Cómo está?»","28":"«Nuestro padre, tu servidor, vive todavía y goza de buena salud», le respondieron; e inclinándose, se postraron","29":"Al levantar los ojos, José vio a Benjamín, el hijo de su misma madre, y preguntó: «¿Es este el hermano menor de que me habían hablado?». Y añadió: «Que Dios te favorezca, hijo mío»","30":"José salió precipitadamente porque se conmovió a la vista de su hermano y no podía contener las lágrimas. Entró en una habitación y lloró","31":"Después se lavó la cara, volvió y, tratando de dominarse, ordenó que sirvieran la comida","32":"Sirvieron en mesas separadas a José, a sus hermanos, y a los egipcios que comían con él, porque los egipcios no pueden comer con los hebreos: es una abominación para ellos","33":"Cuando se sentaron frente a José, por orden de edad, de mayor a menor, sus hermanos se miraron con asombro unos a otros","34":"El les hizo servir de su misma mesa, y la porción de Benjamín era varias veces mayor que la de los demás. Todos bebieron y se alegraron con él."}},"12":{"verses":{"2":"Yo haré de ti una gran nación y te bendeciré; engrandeceré tu nombre y serás una bendición","3":"Bendeciré a los que te bendigan y maldeciré al que te maldiga, y por ti se bendecirán todos los pueblos de la tierra»","4":"Abram partió, como el Señor se lo había ordenado, y Lot se fue con él. Cuando salió de Jarán, Abram tenía setenta y cinco años","5":"Tomó a su esposa Sarai, a su sobrino Lot, con todos los bienes que habían adquirido y todas las personas que habían reunido en Jarán, y se encaminaron hacia la tierra de Canaán. Al llegar a Canaán","6":"Abram recorrió el país hasta el lugar santo de Siquem, hasta la encina de Moré. En ese tiempo, los cananeos ocupaban el país","7":"Entonces el Señor se apareció a Abram y le dijo: «Yo daré esta tierra a tu descendencia». Allí Abram erigió un altar al Señor, que se la había aparecido","8":"Después se trasladó hasta la región montañosa que está al este de Betel, que quedaba al oeste, y Ai, al este. También allí erigió un altar al Señor e invocó su Nombre","9":"Luego siguió avanzando por etapas hasta el Négueb","10":"Entonces hubo hambre en aquella región, y Abram bajó a Egipto para establecerse allí por un tiempo, porque el hambre acosaba al país","11":"Cuando estaba por llegar a Egipto, dijo a Sarai, su mujer: «Yo sé que eres una mujer hermosa","12":"Por eso los egipcios, apenas te vean, dirán: «Es su mujer», y me matarán, mientras que a ti te dejarán con vida","13":"Por favor, di que eres mi hermana. Así yo seré bien tratado en atención a ti, y gracias a ti, salvaré mi vida»","14":"Cuando Abram llegó a Egipto, los egipcios vieron que su mujer era muy hermosa","15":"y los oficiales de la corte, que también la vieron, la elogiaron ante el Faraón. Entonces fue llevada al palacio del Faraón","16":"En atención a ella, Abram fue tratado deferentemente y llegó a tener ovejas, vacas, asnos, esclavos, sirvientas, asnas y camellos","17":"Pero el Señor infligió grandes males al Faraón y su gente, por causa de Sarai, la esposa de Abram","18":"El Faraón llamó a Abram y le dijo: «¿Qué me has hecho? ¿Por qué no me advertiste que era tu mujer","19":"¿Por qué dijiste que era tu hermana, dando lugar a que yo la tomara por esposa? Ahí tienes a tu mujer: tómala y vete»"}},"42":{"verses":{"1":"Cuando Jacob se enteró de que en Egipto vendían cereales, preguntó a sus hijos: «¿Por qué se quedan ahí, mirándose unos a otros?»","2":"Luego añadió: «He oído que en Egipto venden cereales. Vayan allí y compren algo para nosotros. Así podremos sobrevivir y no moriremos»","3":"Entonces, diez de los hermanos de José bajaron a Egipto para abastecerse de cereales","4":"pero Jacob no dejó que Benjamín, el hermano de José fuera con ellos, por temor a que le sucediera una desgracia","5":"Así llegaron los hijos de Israel en medio de otra gente que también iba a procurarse víveres, porque en Canaán se pasaba hambre","6":"José tenía plenos poderes sobre el país y distribuía raciones a toda la población. Sus hermanos se presentaron ante él y se postraron con el rostro en tierra","7":"Al verlos, él los reconoció en seguida, pero los trató como si fueran extraños y les habló duramente. «¿De dónde vienen?», les preguntó. Ellos respondieron: «Venimos de Canaán para abastecernos de víveres»","8":"Y al reconocer a sus hermanos, sin que ellos lo reconocieran a él","9":"José se acordó de los sueños que había tenido acerca de ellos. Entonces les dijo: «Ustedes son espías, y han venido a observar las zonas desguarnecidas del país»","10":"«No, señor», le respondieron. «Es verdad que tus servidores han venido a comprar víveres","11":"Todos nosotros somos hijos de un mismo padre, y además, personas honradas. No somos espías»","12":"Pero él insistió: «No, ustedes han venido a observar las zonas desguarnecidas del país»","13":"Ellos continuaron diciendo: «Nosotros, tus servidores, somos doce hermanos, hijos de un hombre que reside en Canaán. El menor está ahora con nuestro padre, y otro ya no vive»","14":"Pero él volvió a insistir: «Ya les he dicho que ustedes son espías","15":"Por eso van a ser sometidos a una prueba: juro por el Faraón que ustedes no quedarán en libertad, mientras no venga aquí su hermano menor","16":"Envíen a uno de ustedes a buscar a su hermano, los demás quedarán prisioneros. Así será puesto a prueba lo que ustedes han afirmado, para comprobar si dicen la verdad. De lo contrario, no habrá ninguna duda de que ustedes son espías»","17":"E inmediatamente, los puso bajo custodia durante tres días.","18":"Al tercer día, José les dijo: «Si quieren salvar la vida, hagan lo que les digo, porque yo soy un hombre temeroso de Dios","19":"Para probar que ustedes son sinceros, uno de sus hermanos quedará como rehén en la prisión donde están bajo custodia, mientras el resto llevará los víveres, para aliviar el hambre de sus familias","20":"Después me traerán a su hermano menor. Así se pondrá de manifiesto que ustedes han dicho la verdad y no morirán». Ellos estuvieron de acuerdo","21":"Pero en seguida comenzaron a decirse unos a otros: «¡Verdaderamente estamos expiando lo que hicimos contra nuestro hermano! Porque nosotros vimos su angustia cuando nos pedía que tuviéramos compasión, y no quisimos escucharlo. Por eso nos sucede esta desgracia»","22":"Rubén les respondió: «¿Acaso no les advertí que no cometieran ese delito contra el muchacho? Pero ustedes no quisieron hacer caso, y ahora se nos pide cuenta de su sangre»","23":"Ellos ignoraban que José los entendía, porque antes habían hablado por medio de un intérprete","24":"José se alejó de ellos para llorar; y cuando estuvo en condiciones de hablarles nuevamente, separó a Simeón y ordenó que lo ataran a la vista de todos","25":"Después José mandó que les llenaran las bolsas con trigo y que repusieran el dinero en la bolsa de cada uno. También ordenó que les entregaran provisiones para el camino. Así se hizo","26":"Ellos cargaron sus asnos con los víveres y partieron","27":"Cuando acamparon para pasar la noche, uno de los abrió la bolsa para dar de comer a su asno, y encontró el dinero junto a la abertura de la bolsa","28":"Entonces dijo a sus hermanos: «Me han devuelto el dinero. Está aquí, en mi bolsa». Ellos se quedaron pasmados y, temblando, se preguntaban unos a otros: «¿Por qué Dios nos habrá hecho esto?»","29":"Al llegar a Canaán, relataron a su padre Jacob la aventura que habían tenido","30":"«El hombre que gobierna aquel país, le dijeron, nos habló duramente y nos acusó de haber entrado allí como espías","31":"Nosotros le aseguramos que éramos personas honradas y no espías","32":"También le dijimos que éramos doce hermanos, pero que uno ya no vivía, y que nuestro hermano menor estaba en ese momento en Canaán, al lado de nuestro padre","33":"El hombre que gobierna el país nos respondió: «Para demostrarme que ustedes son sinceros, dejen conmigo a uno de sus hermanos, mientras los demás llevan algo para aliviar el hambre de sus familias","34":"Luego tráiganme a su hermano menor, y así sabré que ustedes no son espías sino personas honradas. Entonces les devolveré a su hermano y podrán recorrer libremente el país»","35":"Cuando vaciaron las bolsas, cada uno encontró su dinero y, al verlo, ellos y su padre se llenaron de temor","36":"Entonces Jacob les dijo: «Ustedes me van a dejar sin hijos. Primero, perdí a José, después, a Simeón; y ahora quieren quitarme a Benjamín. ¡A mí tenían que pasarme todas estas cosas!»","37":"Pero Rubén le respondió: «Podrás matar a mis dos hijos si no te lo traigo de vuelta. Déjalo bajo mi cuidado, y yo te lo devolveré sano y salvo»","38":"Jacob insistió: «Mi hijo no irá con ustedes, porque su hermano ya murió y ahora queda él solo. Si le sucede una desgracia durante el viaje que van a realizar, ustedes me harán bajar a la tumba lleno de aflicción»."}},"22":{"verses":{"2":"Entonces Dios le siguió diciendo: «Toma a tu hijo único, el que tanto amas, a Isaac; ve a la región de Moria, y ofrécelo en holocausto sobre la montaña que yo te indicaré»","3":"A la madrugada del día siguiente, Abraham ensilló su asno, tomó consigo a dos de sus servidores y a su hijo Isaac, y después de cortar la leña para el holocausto, se dirigió hacia el lugar que Dios le había indicado","4":"Al tercer día, alzando los ojos, divisó el lugar desde lejos","5":"y dijo a sus servidores: «Quédense aquí con el asno, mientras yo y el muchacho seguimos adelante. Daremos culto a Dios, y después volveremos a reunirnos con ustedes»","6":"Abraham recogió la leña para el holocausto y la cargó sobre su hijo Isaac; él, por su parte, tomó en sus manos el fuego y el cuchillo, y siguieron caminando los dos juntos","7":"Isaac rompió el silencio y dijo a su padre Abraham: «¡Padre!». El respondió: «Sí, hijo mío». «Tenemos el fuego y la leña, continuó Isaac, pero ¿dónde está el cordero para el holocausto?»","8":"«Dios proveerá el cordero para el holocausto», respondió Abraham. Y siguieron caminando los dos juntos","9":"Cuando llegaron al lugar que Dios le había indicado, Abraham erigió un altar, dispuso la leña, ató a su hijo Isaac, y lo puso sobre el altar encima de la leña","10":"Luego extendió su mano y tomó el cuchillo para inmolar a su hijo","11":"Pero el Angel del Señor lo llamó desde el cielo: «¡Abraham, Abraham!». «Aquí estoy», respondió él","12":"Y el Angel le dijo: «No pongas tu mano sobre el muchacho ni le hagas ningún daño. Ahora sé que temes a Dios, porque no me has negado ni siquiera a tu hijo único»","13":"Al levantar la vista, Abraham vio un carnero que tenía los cuernos enredados en una zarza. Entonces fue a tomar el carnero, y lo ofreció en holocausto en lugar de su hijo","14":"Abraham llamó a ese lugar: «El Señor proveerá», y de allí se origina el siguiente dicho: «En la montaña del Señor se proveerá»","15":"Luego el Angel del Señor llamó por segunda vez a Abraham desde el cielo","16":"y le dijo: «Juro por mí mismo &ndash;oráculo del Señor&ndash;: porque has obrado de esa manera y no me has negado a tu hijo único","17":"yo te colmaré de bendiciones y multiplicaré tu descendencia como las estrellas del cielo y como la arena que está a la orilla del mar. Tus descendientes conquistarán las ciudades de sus enemigos","18":"y por tu descendencia se bendecirán todas las naciones de la tierra, ya que has obedecido mi voz»","19":"Abraham regresó a donde estaban sus servidores. Todos juntos se fueron a Berseba, y Abraham residió allí","20":"Después de un tiempo, Abraham recibió la noticia de que también Milcá había dado hijos a su hermano Najor","21":"Us, su primogénito; Buz, hermano de este; Quemuel, padre de Aram","22":"y además Quésed, Jazó, Pildás, Idlaf y Betuel","23":"Este último fue padre de Rebeca. Estos son los ocho hijos que Milcá dio a Najor, el hermano de Abraham"}},"6":{"verses":{"2":"los hijos de Dios vieron que estas eran hermosas, y tomaron como mujeres a todas las que quisieron","3":"Entonces el Señor dijo: «Mi espíritu no va a permanecer activo para siempre en el hombre, porque este no es más que carne; por eso no vivirá más de ciento veinte años»","4":"En aquellos días &ndash;y aún después&ndash; cuando los hijos de Dios se unieron con las hijas de los hombres y ellas tuvieron hijos, había en la tierra gigantes: estos fueron los héroes famosos de la antigüedad","5":"Cuando el Señor vio qué grande era la maldad del hombre en la tierra y cómo todos los designios que forjaba su mente tendían constantemente al mal","6":"se arrepintió de haber hecho al hombre sobre la tierra, y sintió pesar en su corazón","7":"Por eso el Señor dijo: «Voy a eliminar de la superficie del suelo a los hombres que he creado &ndash;y junto con ellos a las bestias, los reptiles y los pájaros del cielo&ndash; porque me arrepiento de haberlos hecho»","8":"Pero Noé fue agradable a los ojos del Señor","9":"Esta es la historia de Noé. Noé era un hombre justo, irreprochable entre sus contemporáneos, y siguió siempre los caminos de Dios","10":"Tuvo tres hijos: Sem, Cam y Jafet","11":"Pero la tierra estaba pervertida a los ojos de Dios y se había llenado de violencia","12":"Al ver que la tierra se había pervertido, porque todos los hombres tenían una conducta depravada","13":"Dios dijo a Noé: «He decidido acabar con todos los mortales, porque la tierra se ha llenado de violencia a causa de ellos. Por eso los voy a destruir junto con la tierra","14":"Constrúyete un arca de madera resinosa, divídela en compartimientos, y recúbrela con betún por dentro y por fuera","15":"Deberás hacerla así: el arca tendrá ciento cincuenta metros de largo, treinta de ancho y quince de alto","16":"También le harás un tragaluz y lo terminarás a medio metro de la parte superior. Pondrás la puerta al costado del arca y harás un primero, un segundo y un tercer piso","17":"Yo voy a enviar a la tierra las aguas del Diluvio, para destruir completamente a todos los seres que tienen un aliento de vida: todo lo que hay en la tierra perecerá","18":"Pero contigo estableceré mi alianza: tú entrarás en el arca con tus hijos, tu mujer y las mujeres de tus hijos","19":"También harás entrar en el arca una pareja de cada especie de seres vivientes, de todo lo que es carne, para que sobrevivan contigo; deberán ser un macho y una hembra","20":"Irá contigo una pareja de cada especie de pájaros, de ganado y de reptiles, para que puedan sobrevivir","21":"Además, recoge víveres de toda clase y almacénalos, para que te sirvan de alimento, a ti y a ellos»"}},"13":{"verses":{"2":"Abram tenía muchas riquezas en ganado, plata y oro","3":"Después siguió avanzando por etapas desde el Négueb hasta Betel, hasta el lugar donde había acampado al comienzo, entre Betel y Ai","4":"donde estaba el altar que había erigido la primera vez. Allí Abram invocó el nombre del Señor","5":"Lot, que acompañaba a Abram, también tenía ovejas, vacas y carpas","6":"Y como los dos tenían demasiadas riquezas, no había espacio suficiente para que pudieran habitar juntos","7":"Por eso, se produjo un altercado entre los pastores de Abram y los de Lot. En ese tiempo, los cananeos y los perizitas ocupaban el país","8":"Abram dijo a Lot: «No quiero que haya altercados entre nosotros dos, ni tampoco entre sus pastores y los míos, porque somos hermanos","9":"¿No tienes todo el país por delante? Sepárate de mí: si tú vas hacia la izquierda, yo iré hacia la derecha, y si tú vas hacia la derecha, yo iré hacia la izquierda»","10":"Lot dirigió una mirada a su alrededor, y vio que toda la región baja del Jordán, hasta llegar a Soar, estaba tan bien regada como el Jardín del Señor o como la tierra de Egipto. Esto era antes que el Señor destruyera a Sodoma y Gomorra","11":"Entonces Lot eligió para sí toda la región baja del Jordán y se dirigió hacia el este. Así se separaron el uno del otro","12":"Abram permaneció en Canaán, mientras que Lot se estableció entre las ciudades de la región baja, poniendo su campamento cerca de Sodoma.","13":"Pero los habitantes de Sodoma eran perversos y pecaban gravemente contra el Señor","14":"El Señor dijo a Abram, después que Lot se separó de él: «Levanta los ojos, y desde el lugar donde éstas, mira hacia el norte y el sur, hacia el este y el oeste","15":"porque toda la tierra que alcances a ver, te la daré a ti y a tu descendencia para siempre","16":"Yo haré que tu descendencia sea numerosa como el polvo de la tierra. Si alguien puede contar los granos de polvo, también podrá contar tu descendencia","17":"Ahora recorre el país a lo largo y a lo ancho, porque yo te lo daré»"}},"24":{"verses":{"2":"Entonces dijo al servidor más antiguo de su casa, el que le administraba todos los bienes: «Coloca tu mano debajo de mi muslo","3":"y júrame por el Señor, Dios del Cielo y de la tierra, que no buscarás una esposa para mi hijo entre las hijas de los cananeos, con los que estoy viviendo","4":"sino que irás a mi país natal, y de allí traerás una esposa para Isaac»","5":"El servidor le dijo: «Si la mujer no quiere venir conmigo a esta tierra, ¿debo hacer que tu hijo regrese al país de donde saliste?»","6":"«Cuídate muy bien de llevar allí a mi hijo», replicó Abraham","7":"«El Señor, Dios del cielo, que me sacó de mi casa paterna y de mi país natal, y me prometió solemnemente dar esta tierra a mis descendientes, enviará su Angel delante de ti, a fin de que puedas traer de allí una esposa para mi hijo","8":"Si la mujer no quiere seguirte, quedarás libre del juramento que me haces; pero no lleves allí a mi hijo»","9":"El servidor puso su mano debajo del muslo de Abraham, su señor, y le prestó juramento respecto de lo que habían hablado","10":"Luego tomó diez de los camellos de su señor, y llevando consigo toda clase de regalos, partió hacia Aram Naharaim, hacia la ciudad de Najor","11":"Allí hizo arrodillar a los camellos junto a la fuente, en las afueras de la ciudad. Era el atardecer, la hora en que las mujeres salen a buscar agua","12":"Entonces dijo: «Señor, Dios de Abraham, dame hoy una señal favorable, y muéstrate bondadoso con mi patrón Abraham","13":"Yo me quedaré parado junto a la fuente, mientras las hijas de los pobladores de la ciudad vienen a sacar agua","14":"La joven a la que yo diga: «Por favor, inclina tu cántaro para que pueda beber», y que me responda: «Toma, y también daré de beber a tus camellos», esa será la mujer que has destinado para tu servidor Isaac. Así reconoceré que has sido bondadoso con mi patrón»","15":"Aún no había terminado de hablar, cuando Rebeca, la hija de Betuel &ndash;el cual era a su vez hijo de Milcá, la esposa de Najor, el hermano de Abraham&ndash; apareció con un cántaro sobre el hombro","16":"Era una joven virgen, de aspecto muy hermoso, que nunca había tenido relaciones con ningún hombre. Ella bajó a la fuente, llenó su cántaro, y cuando se disponía a regresar","17":"el servidor corrió a su encuentro y le dijo: «Por favor, dame un trago de esa agua que llevas en el cántaro»","18":"«Bebe, señor», respondió ella, y bajando el cántaro de su hombro, se apresuró a darle de beber","19":"Después que lo dejó beber hasta saciarse, añadió: «También sacaré agua hasta que tus camellos se sacien de beber»","20":"En seguida vació su cántaro en el bebedero, y fue corriendo de nuevo a la fuente, hasta que sacó agua para todos los camellos","21":"Mientras tanto, el hombre la contemplaba en silencio, deseoso de saber si el Señor le permitiría lograr su cometido o no","22":"Cuando los camellos terminaron de beber, el hombre tomó un anillo de oro que pesaba medio siclo, y lo colocó en la nariz de la joven; luego le puso en los brazos dos pulseras de diez siclos","23":"Después le preguntó: «¿De quién eres hija? ¿Y hay lugar en la casa de tu padre para que podamos pasar la noche?»","24":"Ella respondió: «Soy la hija de Betuel, el hijo que Milcá dio a Najor»","25":"Y añadió: «En nuestra casa hay paja y forraje en abundancia, y también hay sitio para pasar la noche»","26":"El hombre se inclinó y adoró al Señor","27":"diciendo: «Bendito sea el Señor, Dios de mi patrón Abraham, que nunca dejó de manifestarle su amor y su fidelidad. El ha guiado mis pasos hasta la casa de sus parientes»","28":"Entretanto, la joven corrió a llevar la noticia a la casa de su madre","29":"Rebeca tenía un hermano llamado Labán","30":"Este, apenas vio el anillo y las pulseras que traía su hermana, y le oyó contar todo lo que el hombre le había dicho, salió rápidamente y se dirigió hacia la fuente en busca de él. Al llegar, lo encontró con sus camellos junto a la fuente","31":"Entonces le dijo: «¡Ven, bendito del Señor! ¿Por qué te quedas afuera, si yo he preparado mi casa y tengo lugar para los camellos?»","32":"El hombre entró en la casa. En seguida desensillaron los camellos, les dieron agua y forraje, y trajeron agua para que él y sus acompañantes se lavaran los pies","33":"Pero cuando le sirvieron de comer, el hombre dijo: «No voy a comer, si antes no expongo el asunto que traigo entre manos». «Habla», le respondió Labán","34":"El continuó: «Yo soy servidor de Abraham","35":"El Señor colmó de bendiciones a mi patrón y lo hizo prosperar, dándole ovejas y vacas, plata y oro, esclavos y esclavas, camellos y asnos","36":"Y su esposa Sara, siendo ya anciana, le dio un hijo, a quien mi patrón legó todos sus bienes","37":"Ahora bien, mi patrón me hizo prestar un juramento diciendo: «No busques una esposa para mi hijo entre las hijas de los cananeos, en cuyo país resido","38":"Ve, en cambio, a mi casa paterna, y busca entre mis familiares una esposa para mi hijo»","39":"«¿Y si la mujer se niega a venir conmigo?», le pregunté","40":"Pero él me respondió: «El Señor, en cuya presencia he caminado siempre, enviará su Angel delante de ti, y hará que logres tu cometido, trayendo para mi hijo una esposa de mi propia familia, de mi casa paterna","41":"Para quedar libre del juramento que me haces, debes visitar primero a mis familiares. Si ellos no quieren dártela, el juramento ya no te obligará»","42":"Por eso hoy, al llegar a la fuente, dije: «Señor, Dios de mi patrón Abraham, permíteme llevar a cabo la misión que he venido a realizar","43":"Yo me quedaré parado junto a la fuente, y cuando salga una joven a buscar agua, le diré: Déjame beber un poco de agua de tu cántaro","44":"Y si ella me responde: Bebe, y también sacaré agua para que beban tus camellos, esa será la mujer que tú has destinado para el hijo de mi señor»","45":"Apenas terminé de decir estas cosas, salió Rebeca con un cántaro sobre el hombro. Y cuando bajó a la fuente para sacar agua, le dije: «Por favor, dame de beber»","46":"Ella se apresuró a bajar el cántaro de su hombro y respondió: «Bebe, y también daré de beber a tus camellos». Yo bebí, y ella dio agua a los camellos»","47":"Después le pregunté: «¿De quién eres hija?». «Soy hija de Betuel, el hijo que Milcá dio a Najor», respondió ella. Yo le puse el anillo en la nariz y las pulseras en los brazos","48":"y postrándome, adoré y bendije al Señor, el Dios de Abraham, que me guió por el buen camino, para que pudiera llevar al hijo de mi patrón una hija de su pariente","49":"Y ahora, si ustedes están dispuestos a ofrecer a mi patrón una auténtica prueba de amistad, díganmelo; si no, díganmelo también. Así yo sabré a qué atenerme»","50":"Labán y Betuel dijeron: «Todo esto viene del Señor. Nosotros no podemos responderte ni sí ni no","51":"Ahí tienes a Rebeca: llévala contigo, y que sea la esposa de tu patrón, como el Señor lo ha dispuesto:","52":"Cuando el servidor de Abraham oyó estas palabras, se postró en tierra delante del Señor","53":"Luego sacó unos objetos de oro y plata y algunos vestidos, y se los obsequió a Rebeca. También entregó regalos a su hermano y a su madre","54":"Después él y sus acompañantes comieron y bebieron, y pasaron la noche allí. A la mañana siguiente, apenas se levantaron, el servidor dijo: «Déjenme regresar a la casa de mi patrón»","55":"El hermano y la madre de Rebeca respondieron: «Que la muchacha se quede con nosotros unos diez días más. Luego podrás irte»","56":"Pero el servidor replicó: «No me detengan, ahora que el Señor me permitió lograr mi cometido. Déjenme ir, y volveré a la casa de mi patrón»","57":"Ellos dijeron: «Llamemos a la muchacha, y preguntémosle qué opina»","58":"Entonces llamaron a Rebeca y le preguntaron: «¿Quieres irte con este hombre?». «Sí», respondió ella","59":"Ellos despidieron a Rebeca y a su nodriza, lo mismo que al servidor y a sus acompañantes","60":"y la bendijeron, diciendo: «Hermana nuestra, que nazcan de ti millares y decenas de millares; y que tus descendientes conquisten las ciudades de sus enemigos»","61":"Rebeca y sus sirvientas montaron en los camellos y siguieron al hombre. Este tomó consigo a Rebeca, y partió","62":"Entretanto, Isaac había vuelto de las cercanías del pozo de Lajai Roí, porque estaba radicado en la región del Négueb","63":"Al atardecer salió a caminar por el campo, y vio venir unos camellos","64":"Cuando Rebeca vio a Isaac, bajó del camell","65":"y preguntó al servidor: «¿Quién es ese hombre que viene hacia nosotros por el campo?». «Es mi señor», respondió el servidor. Entonces ella tomó su velo y se cubrió","66":"El servidor contó a Isaac todas las cosas que había hecho"}},"47":{"verses":{"1":"Luego José fue a informar al Faraón, diciendo: «Mi padre y mis hermanos vinieron de Canaán con sus ovejas, sus vacas y todo lo que poseen, y ahora están en la región de Gosen»","2":"Además, él se había hecho acompañar por algunos de sus hermanos y se los presentó al Faraón","3":"Este les preguntó: «Y ustedes, ¿de qué se ocupan?». «Somos pastores, como también lo fueron nuestros antepasados», respondieron ellos","4":"Y añadieron: «Hemos venido a residir en este país, porque en Canaán no hay pastos para nuestros rebaños, ya que el país está asolado por el hambre. Por eso te rogamos que nos dejes permanecer en la región de Gosen»","5":"b Jacob y sus hijos llegaron a Egipto, donde estaba José; y cuando el Faraón, rey de Egipto, se enteró de la noticia, dijo a José: «Tu padre y tus hermanos vinieron a reunirse contigo","6":"b El territorio de Egipto está a tu disposición: instala a tu padre y a tus hermanos en las mejores tierras»","7":"José hizo venir a su padre Jacob y se lo presentó al Faraón. Jacob saludó respetuosamente al Faraón","8":"y este le preguntó: «¿Cuántos años tienes?»","9":"Jacob respondió al Faraón: «Los años que se me han concedido suman ya ciento treinta. Pocos y desdichados han sido estos años de mi vida, y ni siquiera se acercan a los que fueron concedidos a mis padres»","10":"Luego Jacob volvió a saludar al Faraón y salió de allí","11":"José instaló a su padre y a sus hermanos, dándoles una propiedad en Egipto, en las mejores tierras &ndash;en la región de Ramsés&ndash; como el Faraón lo había dispuesto","12":"Y también proveyó al sostenimiento de su padre, de sus hermanos, y de toda la familia de su padre, según las necesidades de cada uno","13":"Como la escasez era muy grande, en ningún país había alimentos, y tanto Egipto como Canaán estaban exhaustos por el hambre","14":"Así José pudo recaudar todo el dinero que circulaba en Egipto y en Canaán, como pago por los víveres que compraban, y guardó ese dinero en el palacio del Faraón","15":"Y cuando ya no hubo más dinero ni en Egipto ni en Canaán, los egipcios acudieron en masa a José para decirle: «Danos de comer. ¿Por qué tendremos que morir ante tus propios ojos, por falta de dinero?»","16":"José respondió: «Si ya no hay más dinero, entreguen su ganado y yo les daré pan a cambio de él»","17":"Ellos trajeron sus animales a José, y él les dio pan a cambio de caballos, ovejas, vacas y asnos. Y durante aquel año los abasteció de víveres a cambio de todos sus animales","18":"Pero pasó ese año, y al año siguiente vinieron otra vez y dijeron a José: «Ya se ha terminado todo el dinero y los animales te pertenecen. No podemos ocultarte que no queda nada a tu disposición, fuera de nuestras personas y nuestras tierras","19":"Pero ¿por qué tendremos que morir ante tus propios ojos, nosotros y nuestras tierras: Aduéñate de nosotros y de nuestras tierras a cambio de pan. Así el Faraón será dueño de nosotros y de nuestras tierras. Danos solamente semilla para que podamos sobrevivir. De lo contrario, nosotros moriremos, y el suelo se convertirá en un desierto»","20":"De esa manera, José adquirió para el Faraón todas las tierras de Egipto, porque los egipcios, acosados por el hambre, vendieron cada uno su campo. La tierra pasó a ser propiedad del Faraón","21":"y el pueblo quedó sometido a servidumbre de un extremo al otro del territorio egipcio","22":"Los únicos terrenos que José no compró fueron los que pertenecían a los sacerdotes, porque a ellos el Faraón le había asignado una ración fija de alimentos; como vivían de la ración que les daba el Faraón, no tuvieron que vender sus tierras","23":"Entonces José dijo al pueblo: «Ahora ustedes y sus tierras pertenecen al Faraón, porque yo los he comprado. Aquí tienen semilla para sembrar esas tierras","24":"Pero cuando llegue la cosecha, ustedes deberán entregar al Faraón una quinta parte de los productos, y conservarán las cuatro partes restantes para sembrar la tierra, para alimentarse ustedes y sus familias, y para dar de comer a los niños»","25":"Ellos exclamaron: «Tú nos salvaste la vida. Te agradecemos que nos hayas puesto al servicio del Faraón»","26":"Entonces José promulgó una ley agraria en Egipto &ndash;que todavía hoy está en vigencia&ndash; por la cual una quinta parte de las cosechas corresponde al Faraón. Sólo las tierras de los sacerdotes no pasaron a ser propiedad del Faraón","27":"Los israelitas se establecieron en Egipto, en la región de Gosen, y allí adquirieron propiedades, tuvieron muchos hijos y llegaron a ser muy numerosos","28":"Jacob vivió diecisiete años en Egipto, y en total vivió ciento cuarenta y siete años","29":"Cuando estaba a punto de morir, llamó a su hijo José y le dijo: «Si realmente me tienes afecto, coloca tu mano debajo de mi muslo, como prueba de tu constante lealtad hacia mí, y no me entierres en Egipto","30":"Cuando vaya a descansar junto con mis padres, sácame de Egipto y entiérrame en su sepulcro». José respondió: «Haré lo que dices»","31":"Pero su padre insistió: «Júramelo». El se lo juró, e Israel se reclinó sobre la cabecera de su lecho."}},"1":{"verses":{"1":"Al principio Dios creó el cielo y la tierra","2":"La tierra era algo informe y vacío, las tinieblas cubrían el abismo, y el soplo de Dios se cernía sobre las aguas","3":"Entonces Dios dijo: «Que exista la luz». Y la luz existió","4":"Dios vio que la luz era buena, y separó la luz de las tinieblas","5":"y llamó Día a la luz y Noche a las tinieblas. Así hubo una tarde y una mañana: este fue el primer día","6":"Dios dijo: «Que haya un firmamento en medio de las aguas, para que establezca una separación entre ellas». Y así sucedió","7":"Dios hizo el firmamento, y este separó las aguas que están debajo de él, de las que están encima de él","8":"y Dios llamó Cielo al firmamento. Así hubo una tarde y una mañana: este fue el segundo día","9":"Dios dijo: «Que se reúnan en un solo lugar las aguas que están bajo el cielo, y que aparezca el suelo firme». Y así sucedió","10":"Dios llamó Tierra al suelo firme y Mar al conjunto de las aguas. Y Dios vio que esto era bueno","11":"Entonces dijo: «Que la tierra produzca vegetales, hierbas que den semilla y árboles frutales, que den sobre la tierra frutos de su misma especie con su semilla adentro». Y así sucedió","12":"La tierra hizo brotar vegetales, hierba que da semilla según su especie y árboles que dan fruto de su misma especie con su semilla adentro. Y Dios vio que esto era bueno","13":"Así hubo una tarde y una mañana: este fue el tercer día","14":"Dios dijo: «Que haya astros en el firmamento del cielo para distinguir el día de la noche; que ellos señalen las fiestas, los días y los años","15":"y que estén como lámparas en el firmamento del cielo para iluminar la tierra». Y así sucedió","16":"Dios hizo que dos grandes astros &ndash;el astro mayor para presidir el día y el menor para presidir la noche&ndash; y también hizo las estrellas.","17":"Y los puso en el firmamento del cielo para iluminar la tierra","18":"para presidir el día y la noche, y para separar la luz de las tinieblas. Y Dios vio que esto era bueno","19":"Así hubo una tarde y una mañana: este fue el cuarto día","20":"Dios dijo: «Que las aguas se llenen de una multitud de seres vivientes y que vuelen pájaros sobre la tierra, por el firmamento del cielo»","21":"Dios creó los grandes monstruos marinos, las diversas clases de seres vivientes que llenan las aguas deslizándose en ellas y todas las especies de animales con alas. Y Dios vio que esto era bueno","22":"Entonces los bendijo, diciendo: «Sean fecundos y multiplíquense; llenen las aguas de los mares y que las aves se multipliquen sobre la tierra»","23":"Así hubo una tarde y una mañana: este fue el quinto día","24":"Dios dijo: «Que la tierra produzca toda clase de seres vivientes: ganado, reptiles y animales salvajes de toda especie». Y así sucedió","25":"Dios hizo las diversas clases de animales del campo, las diversas clases de ganado y todos los reptiles de la tierra, cualquiera sea su especie. Y Dios vio que esto era bueno","26":"Dios dijo: «Hagamos al hombre a nuestra imagen, según nuestra semejanza; y que le estén sometidos los peces del mar y las aves del cielo, el ganado, las fieras de la tierra, y todos los animales que se arrastran por el suelo»","27":"Y Dios creó al hombre a su imagen; lo creó a imagen de Dios, los creó varón y mujer","28":"Y los bendijo, diciéndoles: «Sean fecundos, multiplíquense, llenen la tierra y sométanla; dominen a los peces del mar, a las aves del cielo y a todos los vivientes que se mueven sobre la tierra»","29":"Y continuó diciendo: «Yo les doy todas las plantas que producen semilla sobre la tierra, y todos los árboles que dan frutos con semilla: ellos les servirán de alimento","30":"Y a todas la fieras de la tierra, a todos los pájaros del cielo y a todos los vivientes que se arrastran por el suelo, les doy como alimento el pasto verde». Y así sucedió","31":"Dios miró todo lo que había hecho, y vio que era muy bueno. Así hubo una tarde y una mañana: este fue el sexto día."}},"17":{"verses":{"2":"Yo haré una alianza contigo, y te daré una descendencia muy numerosa»","3":"Abram cayó con el rostro en tierra, mientras Dios le seguía diciendo","4":"«Esta será mi alianza contigo: tú serás el padre de una multitud de naciones","5":"Y ya no te llamarás más Abram: en adelante tu nombre será Abraham, para indicar que yo te he constituido padre de una multitud de naciones","6":"Te haré extraordinariamente fecundo: de ti suscitaré naciones, y de ti nacerán reyes","7":"Estableceré mi alianza contigo y con tu descendencia a través de las generaciones. Mi alianza será una alianza eterna, y así yo seré tu Dios y el de tus descendientes","8":"Yo te daré en posesión perpetua, a ti y a tus descendientes, toda la tierra de Canaán, esa tierra donde ahora resides como extranjero, y yo seré su Dios»","9":"Después, Dios dijo a Abraham: «Tú, por tu parte, serás fiel a mi alianza; tú, y también tus descendientes, a lo largo de las generaciones","10":"Y esta es mi alianza con ustedes, a la que permanecerán fieles tú y tus descendientes; todos los varones deberán ser circuncidados","11":"Circuncidarán la carne de su prepucio, y ese será el signo de mi alianza con ustedes","12":"Al cumplir ocho días, serán circuncidados todos los varones de cada generación, tanto los nacidos en la casa como los que hayan sido comprados a un extranjero, a alguien que no es de tu sangre","13":"Sí, tanto los nacidos en tu casa como los que hayan sido comprados, serán circuncidados. Así ustedes llevarán grabada en su carne la señal de mi alianza eterna","14":"Y el incircunciso, aquel a quien no se haya cortado la carne de su prepucio, será excluido de su familia, porque ha quebrantado mi alianza»","15":"También dijo Dios a Abraham: «A Sarai, tu esposa, no la llamarás más Sarai, sino que su nombre será Sara","16":"Yo la bendeciré y te daré un hijo nacido de ella, al que también bendeciré. De ella suscitaré naciones, y de ella nacerán reyes de pueblos»","17":"Abraham cayó con el rostro en tierra, y se sonrió, pensando: «¿Se puede tener un hijo a los cien años? Y Sara, a los noventa, ¿podrá dar a luz?»","18":"Entonces Abraham dijo a Dios: «Basta con que Ismael viva feliz bajo tu protección»","19":"Pero Dios le respondió: «No, tu esposa Sara te dará un hijo, a quien pondrás el nombre de Isaac. Yo estableceré mi alianza con él y con su descendencia como una alianza eterna","20":"Sin embargo, también te escucharé en lo que respecta a Ismael: lo bendeciré, lo haré fecundo y le daré una descendencia muy numerosa; será padre de doce príncipes y haré de él una gran nación","21":"Pero mi alianza la estableceré con Isaac, el hijo que Sara te dará el año próximo, para esta misma época»","22":"Y cuando terminó de hablar, Dios se alejó de Abraham","23":"Entonces Abraham tomó a su hijo Ismael y a todos los demás varones que estaban a su servicio &ndash;tanto los que habían nacido en su casa como los que había comprado&ndash; y aquel mismo día les circuncidó la carne del prepucio, conforme a la orden que Dios le había dado","24":"Cuando fueron circuncidados, Abraham tenía noventa y nueve años","25":"y su hijo Ismael, trece","26":"Abraham e Ismael fueron circuncidados el mismo día"}},"7":{"verses":{"2":"Lleva siete parejas de todas las especies de animales puros y una pareja de los impuros, los machos con sus hembra","3":"&ndash;también siete parejas de todas las clases de pájaros&ndash; para perpetuar sus especies sobre la tierra","4":"Porque dentro de siete días haré llover durante cuarenta días y cuarenta noches, y eliminaré de la superficie de la tierra a todos los seres que hice»","5":"Y Noé cumplió la orden que Dios le dio","6":"Cuando las aguas del Diluvio se precipitaron sobre la tierra, Noé tenía seiscientos años","7":"Entonces entró en el arca con sus hijos, su mujer y las mujeres de sus hijos, para salvarse de las aguas del Diluvio","8":"Y los animales puros, los impuros, los pájaros y todos los seres que se arrastran por el suelo","9":"entraron por parejas con él en el arca, como Dios se los había mandado","10":"A los siete días, las aguas del Diluvio cayeron sobre la tierra","11":"Noé tenía seiscientos años, y era el decimoséptimo día del segundo mes. Ese día, desbordaron las fuentes del gran océano y se abrieron las cataratas del cielo","12":"Y una fuerte lluvia cayó sobre la tierra durante cuarenta días y cuarenta noches","13":"Ese mismo día, habían entrado en el arca Noé, sus hijos, Sem, Cam y Jafet, su mujer y las tres mujeres de sus hijos","14":"y junto con ellos, los animales de todas las especies: las fieras, el ganado, los reptiles, los pájaros y todos los demás animales con alas","15":"Todas las clases de seres que están animados por un aliento de vida entraron con Noé en el arca; y lo hicieron por parejas","16":"machos y hembras, como Dios se lo había ordenado. Entonces el Señor cerró el arca detrás de Noé","17":"El Diluvio se precipitó sobre la tierra durante cuarenta días. A medida que las aguas iban creciendo, llevaban el arca hacia arriba, y esta se elevó por encima de la tierra","18":"Las aguas subían de nivel y crecían desmesuradamente sobre la tierra, mientras el arca flotaba en la superficie","19":"Así continuaron subiendo cada vez más, hasta que en todas partes quedaron sumergidas las montañas, incluso las más elevadas","20":"El nivel de las aguas subió más de siete metros por encima de las montañas","21":"Entonces perecieron todos los seres que se movían sobre la tierra: los pájaros, el ganado, las fieras, todos los animales que se arrastran por el suelo, y también los hombres","22":"Murió todo lo que tenía un aliento de vida en sus narices, todo lo que estaba sobre el suelo firme","23":"Así fueron eliminados todos los seres que había en la tierra, desde el hombre hasta el ganado. los reptiles y los pájaros del cielo. Sólo quedó Noé y los que estaban con él en el arca"}},"29":{"verses":{"2":"Allí vio un pozo en medio del campo, junto al cual estaban tendidos tres rebaños de ovejas, porque en ese pozo daban de beber al ganado. La piedra que cubría la boca del pozo era muy grande","3":"Solamente cuando estaban reunidos todos los pastores, podían correrla para dar de beber a los animales. Luego la volvían a poner en su lugar, sobre la boca del pozo","4":"Jacob dijo a los pastores: «Hermanos, ¿de dónde son ustedes?». «Somos de Jarán», respondieron","5":"El añadió: «¿Conocen a Labán, hijo de Najor?». «Sí», dijeron ellos","6":"El volvió a preguntarles: «¿Se encuentra bien?». «Muy bien», le respondieron. «Precisamente, ahí viene su hija Raquel con el rebaño»","7":"Entonces él les dijo: «Aún es pleno día; todavía no es hora de entrar los animales. ¿Por qué no les dan de beber y los llevan a pastar?»","8":"«No podemos hacerlo, dijeron ellos, hasta que no se reúnan todos los pastores y hagan rodar la piedra que está sobre la boca del pozo. Sólo entonces podremos dar de beber a los animales»","9":"Todavía estaba hablando con ellos, cuando llegó Raquel, que era pastora, con el rebaño de su padre","10":"Apenas Jacob vio a Raquel, la hija de su tío Labán, que traía el rebaño, se adelantó, hizo rodar la piedra que cubría la boca del pozo, y dio de beber a las ovejas de su tío","11":"Después besó a Raquel y lloró de emoción","12":"Entonces le contó que él era pariente de Labán &ndash;por ser hijo de Rebeca&ndash; y ella fue corriendo a comunicar la noticia a su padre","13":"Labán, por su parte, al oír que se trataba de Jacob, el hijo de su hermana, corrió a saludarlo; lo abrazó, lo besó y lo llevó a su casa. Y cuando Jacob le contó todo lo que había sucedido","14":"Labán le dijo: «Realmente, tú eres de mi misma sangre»","15":"este le dijo: «¿Acaso porque eres pariente mío me vas a servir gratuitamente? Indícame cuál debe ser tu salario»","16":"Ahora bien, Labán tenía dos hijas: la mayor se llamaba Lía, y la menor, Raquel","17":"Lía tenía una mirada tierna, pero Raquel tenía una linda silueta y era muy hermosa","18":"Y como Jacob se había enamorado de Raquel, respondió: «Te serviré durante siete años, si me das por esposa a Raquel, tu hija menor»","19":"«Mejor es dártela a ti que a un extraño», asintió Labán. «Quédate conmigo»","20":"Y Jacob trabajó siete años para poder casarse con Raquel, pero le parecieron unos pocos días, por el gran amor que le tenía","21":"Después Jacob dijo a Labán: «Dame a mi esposa para que pueda unirme con ella, por el plazo ya se ha cumplido»","22":"Labán reunió a toda la gente del lugar e hizo una fiesta","23":"Pero al anochecer, tomó a su hija Lía y se la entregó a Jacob. Y Jacob se unió a ella","24":"Además, Labán destinó a su esclava Zilpá, para que fuera sirvienta de su hija Lía","25":"A la mañana siguiente, Jacob reconoció a Lía. Entonces dijo a Labán: «¿Qué me has hecho? ¿Acaso yo no te serví para poder casarme con Raquel? ¿Por qué me engañaste?»","26":"Pero Labán le respondió: «En nuestro país no se acostumbra a casar a la menor antes que a la mayor","27":"Por eso, espera que termine la semana de esta fiesta nupcial, y después te daré también a Raquel, como pago por los servicios que me prestarás durante otros siete años»","28":"Jacob estuvo de acuerdo: esperó que concluyera esa semana, y después, Labán le dio como esposa a su hija Raquel","29":"Además, Labán destinó a su esclava Bilhá, para que fuera sirvienta de su hija Raquel","30":"Jacob se unió a ella, y la amó más que a Lía. Y estuvo al servicio de Labán siete años más","31":"Cuando el Señor vio que Lía no era amada, la hizo fecunda, mientras que Raquel permaneció estéril","32":"Lía concibió y dio a luz un hijo, al que llamó Rubén, porque dijo: «El Señor ha visto mi aflicción; ahora sí que mi esposo me amará»","33":"Luego volvió a concebir, y tuvo otro hijo. Entonces exclamó: «El Señor se dio cuenta de que yo no era amada, y por eso me dio también a este». Y lo llamó Simeón","34":"Después concibió una vez más, y cuando dio a luz, dijo: «Ahora mi marido sentirá afecto por mí, porque le he dado tres hijos». Por eso lo llamó Leví"}},"36":{"verses":{"2":"Esaú tomó sus esposas de entre las mujeres cananeas: a Adá, hija de Elón, el hitita; a Oholibamá, hija de Aná, que a su vez era hijo de Sibeón, el jivita","3":"y a Basmat, hija de Ismael y hermana de Nebaiot","4":"Adá fue madre de Elifaz; Basmat, madre de Reue","5":"y Oholibamá, madre de Ieús, Ialam y Coré. Estos son los hijos que Esaú tuvo en Canaán","6":"Después Esaú tomó a sus mujeres, a sus hijos e hijas, y a toda su servidumbre, su ganado, todos sus animales, y todos sus bienes que había adquirido en Canaán, y emigró a Seír, lejos de su hermano Jacob","7":"Porque los dos tenían demasiadas posesiones para vivir juntos, y el territorio donde residían no daba abasto para tanto ganado","8":"Así Esaú se estableció en la montaña de Seír. Esaú es Edom","9":"Esta es la descendencia de Esaú, padre de Edom, en la montaña de Seír","10":"Los nombres de sus hijos son los siguientes: Elifaz, hijo de Adá, mujer de Esaú, y Reuel, hijo de Basmat, mujer de Esaú","11":"Los hijos de Elifaz fueron: Temán, Omar, Sefó, Gaetam y Quenaz","12":"Elifaz, el hijo de Esaú, también tuvo una esclava, Timná, que fue madre de Amalec. Estos son los descendientes de Adá, la mujer de Esaú","13":"Los hijos de Reuel fueron: Nájat, Zéraj, Samá y Mizá. Estos son los descendientes de Basmat, la mujer de Esaú","14":"Y los hijos de la otra esposa de Esaú, Oholibamá, hija de Aná, el hijo de Sibeón, fueron Ieús, Ialam y Coré","15":"Los clanes de los hijos de Esaú son los siguientes: Los hijos de Elifaz, el primogénito de Esaú, fueron los clanes de Temán, Omar, Sefó, Quenaz","16":"Coré, Gaetam y Amalec. Estos son los clanes de Elifaz en el país de Edom, los que descienden de Adá","17":"Los hijos de Reuel, hijo de Esaú, fueron los clanes de Nájat, Zéraj, Samá y Mizá. Estos son los clanes de Reuel en el país de Edom, los que descienden de Basmat","18":"Los hijos de Oholibamá, esposa de Esaú, fueron los clanes de Ieús, Ialam y Coré. Estos son los clanes de Oholibamá, hija de Aná, mujer de Esaú","19":"Estos son los hijos de Esaú &ndash;es decir, de Edom&ndash; con sus respectivos clanes","20":"Los hijos de Seír, el hurrita, que vivían en aquella región son los siguientes: Lotán, Sobal, Sibeón, Aná","21":"Disón, Eser y Disán. Estos son los clanes de los hurritas, hijos de Seír, en el país de Edom","22":"Los hijos de Lotán fueron Jorí y Hemam, y la hermana de Lotán fue Timná","23":"Los hijos de Sobal fueron Alván, Manájat, Ebal, Sefó y Onam","24":"Los hijos de Sibeón: Aiá y Aná. Este es el mismo Aná que encontró las aguas termales en el desierto, mientras apacentaba los rebaños de su padre Sibeón","25":"Los hijos de Aná fueron Disón y Oholibamá, hija de Aná","26":"Los hijos de Disón fueron Jemdam, Esbán, Itrán y Querán","27":"Los hijos de Eser fueron Bilhán, Zaaván y Acán","28":"Los hijos de Disán fueron Us y Arán","29":"Los clanes de los hurritas fueron Lotán, Sobal, Sibeón, Aná","30":"Disón, Eser y Disán. Estos son, uno por uno los clanes de los hurritas en el territorio de Seír","31":"Los reyes que reinaron en el país de Edom antes que ningún rey reinara sobre los israelitas son los siguientes","32":"Belá, hijo de Beor, reinó en Edom, y el nombre de su ciudad era Dinhabá","33":"Cuando murió Belá, lo sucedió Iobab, hijo de Zéraj, de Bosrá","34":"Cuando murió Iobab, lo sucedió Jusam, del país de los temanitas","35":"Cuando murió Jusam, lo sucedió Hadad, hijo de Bedad, el que derrotó a Madián en el campo de Moab; el nombre de su ciudad era Avit","36":"Cuando murió Hadad, lo sucedió Samlá, de Masrecá","37":"Cuando murió Samlá, lo sucedió Saúl, de Rejobot del Río","38":"Cuando murió Saúl, lo sucedió Baal Janán, hijo de Acbor","39":"Cuando murió Baal Janán, hijo de Acbor, lo sucedió Hadad; el nombre de su ciudad era Pau, y el nombre de su mujer, Mehetabel, hija de Matred, que a su vez era hija de Mezahab","40":"Los clanes de Esaú &ndash;cada uno con sus familias, sus localidades y sus nombres&ndash; son los siguientes: Timná, Alvá, Iétet","41":"Oholibamá, Elá, Pinó","42":"Quenaz, Temán, Mibsar"}},"25":{"verses":{"2":"y esta le dio varios hijos: Zimrán, Iocsán, Medán, Madián, Isbac y Súaj","3":"Iocsán fue padre de Sebá y Dedán. Los descendientes de Dedán fueron los asuritas, los letusíes y los leumíes","4":"Los hijos de Madián fueron Efá, Efer, Henoc, Abidá y Eldaá. Todos estos son hijos de Queturá","5":"Abraham legó todos sus bienes a Isaac","6":"También hizo regalos a los hijos de sus otras mujeres, pero mientras vivía, los apartó de su hijo Isaac, enviándolos hacia el este, a las regiones orientales","7":"Abraham vivió ciento setenta y cinco años","8":"Murió a una edad muy avanzada, feliz y cargado de años, y fue a reunirse con los suyos","9":"Sus hijos Isaac e Ismael lo sepultaron en la caverna de Macpelá, en el campo de Efrón, hijo de Sójar, el hitita, que está frente a Mamré","10":"Es el campo que Abraham había comprado a los descendientes de Het. Allí fueron enterrados él y su esposa Sara","11":"Después de la muerte de Abraham, Dios bendijo a su hijo Isaac, y este se estableció cerca del pozo de Lajai Roí","12":"Esta es la descendencia de Ismael &ndash;el hijo de Agar, la sirvienta egipcia de Sara, dio a Abraham&ndash","13":"con los nombres de cada uno de sus hijos, según el orden de su nacimiento: Nebaiot, el primogénito de Ismael; luego Quedar, Abdeel, Mibsam","14":"Mismá, Dumá, Masá","15":"Jadad, Temá, Ietur, Nafis y Quedmá","16":"Estos son los hijos de Ismael; doce jefes de otras tantas tribus, que dieron sus nombres al lugar donde habitaron y a sus respectivos campamentos","17":"Ismael vivió ciento treinta y siete años. Al cabo de ellos murió, y fue a reunirse con los suyos","18":"Sus descendientes habitaron desde Javilá de Sur, que está cerca de Egipto, hasta Asur. Y cada uno de ellos realizó incursiones contra todos sus hermanos","19":"Esta es la descendencia de Isaac, el hijo de Abraham. Abraham fue padre de Isaac","20":"el cual, a los cuarenta años, se casó con Rebeca, hija de Betuel, el arameo de Padán Aram, y hermana de Labán, el arameo","21":"Isaac oró al Señor por su esposa, que era estéril. El Señor lo escuchó, y su esposa Rebeca quedó embarazada","22":"Como los niños se chocaban el uno contra el otro dentro de su seno, ella exclamó: «Si las cosas tienen que ser así, ¿vale la pena seguir viviendo?». Entonces fue a consultar al Señor","23":"y él le respondió: «En tu seno hay dos naciones, dos pueblos se separan desde tus entrañas: uno será mas fuerte que el otro, y el mayor servirá al menor»","24":"Cuando llegó el momento del parto, resultó que había mellizos en su seno","25":"El que salió primero era rubio, y estaba todo cubierto de vello, como si tuviera un manto de piel. A este lo llamaron Esaú","26":"Después salió su hermano, que con su mano tenía agarrado el talón de Esaú. Por ello lo llamaron Jacob. Cuando nacieron, Isaac tenía sesenta años","27":"Los niños crecieron. Esaú se convirtió en un hombre agreste, experto en la caza. Jacob, en cambio, era un hombre apacible y apegado a su carpa","28":"Isaac quería más a Esaú, porque las presas de caza eran su plato preferido; pero Rebeca sentía más cariño por Jacob","29":"En cierta ocasión, Esaú volvió exhausto del campo, mientras Jacob estaba preparando un guiso","30":"Esaú dijo a Jacob: «Déjame comer un poco de esa comida rojiza, porque estoy extenuado». Fue por eso que se dio a Esaú el nombre de Edom","31":"Pero Jacob le respondió: «Dame antes tu derecho de hijo primogénito»","32":"«Me estoy muriendo», dijo Esaú. «¿De qué me servirá ese derecho?»","33":"Pero Jacob insistió: «Júramelo antes». El se lo juró y le vendió su derecho de hijo primogénito"}},"39":{"verses":{"2":"Pero como el Señor estaba con José, la suerte lo favoreció, y quedó en la casa de su patrón, el egipcio","3":"Al ver que el Señor estaba con él y hacía prosperar todas las obras que realizaba","4":"su patrón lo miró con buenos ojos y lo nombró su mayordomo, poniéndolo al frente de su casa y confiándole la administración de todos sus bienes","5":"A partir del momento en que le encomendó el cuidado de su casa y de todas sus posesiones, el Señor bendijo la casa del egipcio, en atención a José. La bendición del Señor se extendía a todas sus posesiones, dentro y fuera de la casa","6":"Por eso dejó a cargo de José todo lo que poseía, y ya no se preocupó más de nada, fuera del alimento que comía","7":"después de un tiempo, la esposa de su patrón fijó sus ojos en él y le dijo: «Acuéstate conmigo»","8":"Pero él se negó y respondió a la mujer: «Teniéndome a mí, mi patrón ya no piensa en los asuntos de su casa, porque me ha confiado todo lo que posee","9":"El mismo no ejerce más autoridad que yo en esta casa, y no me ha impuesto ninguna restricción, fuera del respeto que te es debido, ya que eres su esposa. ¿Cómo entonces voy a cometer un delito tan grave y a pecar contra Dios?»","10":"Y por más que ella lo instigaba día tras día, él no accedió a acostarse con ella y a ser su amante","11":"Pero un día, José entró en la casa para cumplir con sus obligaciones, en el preciso momento en que todo el personal de servicio se encontraba ausente","12":"Entonces ella lo tomó de la ropa y le insistió: «Acuéstate conmigo». Pero él huyó, dejando su manto en las manos de la mujer, y se alejó de allí","13":"Cuando ella vio que José había dejado el manto entre sus manos y se había escapado","14":"llamó a sus servidores y les dijo: «¡Miren! Mi marido nos ha traído un hebreo, sólo para que se ría de nosotros. El intentó acostarse conmigo, pero yo grité lo más fuerte que pude","15":"Y cuando me oyó gritar pidiendo auxilio, dejó su manto a mi lado y se escapó»","16":"Ella guardó el manto de José hasta que regresó su marido,","17":"y entonces le contó la misma historia: «El esclavo hebreo que nos trajiste se ha burlado de mí y pretendió violarme","18":"Pero cuando yo grité pidiendo auxilio, él dejó su manto a mi lado y se escapó»","19":"Al oír las palabras de su mujer: «Tu esclavo me hizo esto y esto», su patrón se enfureció","20":"hizo detener a José, y lo puso en la cárcel donde estaban recluidos los prisioneros del rey. Así fue a parar a la cárcel","21":"Pero el Señor estaba con José y le mostró su bondad, haciendo que se ganara la simpatía del jefe de los carceleros","22":"Este confió a José todos los presos que había en la cárcel, y él dirigía todo lo que allí se hacía"}},"35":{"verses":{"2":"Entonces Jacob dijo a sus familiares y a todos los demás que estaban con él: «Dejen de lado todos los dioses extraños que tengan con ustedes, purifíquense y cámbiense de ropa","3":"Ahora subiremos a Betel, y allí levantaré un altar al Dios que me respondió cuando estuve angustiado, y que estuvo conmigo en el viaje que realicé»","4":"Ellos entregaron a Jacob todos los dioses extraños que tenían consigo y los aros que llevaban en sus orejas. Y Jacob los enterró debajo de la encina que está cerca de Siquem","5":"Cuando partieron, Dios hizo cundir el pánico entre las poblaciones vecinas, de manera que nadie persiguió a los hijos de Jacob","6":"Así Jacob llegó a Luz &ndash;o sea, Betel&ndash; en la tierra de Canaán, junto con toda la gente que lo acompañaba","7":"Allí erigió un altar, y puso a ese lugar el nombre de Betel, porque allí se le había revelado Dios, cuando él huía de su hermano","8":"Mientras tanto murió Débora, la nodriza de Rebeca, y fue sepultada bajo la encina que se encuentra antes de llegar a Betel. Por eso se la llamó «Encina del llanto»","9":"Cuando Jacob regresó de Padán Aram, Dios se le apareció de nuevo y lo bendijo","10":"diciéndole: «Tu nombre es Jacob. Pero en adelante no te llamarás Jacob, sino Israel». Así le puso el nombre de Israel","11":"Luego añadió: «Yo soy el Dios Todopoderoso. Sé fecundo y multiplícate. De ti nacerá una nación, más aún, una asamblea de naciones, y saldrán reyes de tus entrañas","12":"La tierra que di a Abraham y a Isaac, ahora te la doy a ti y a tu descendencia»","13":"Y Dios se alejó de él","14":"Jacob erigió una piedra conmemorativa en el lugar donde Dios le había hablado. En seguida ofreció una libación sobre ella y ungió la piedra con aceite","15":"Jacob llamó Betel a aquel lugar, porque allí Dios había hablado con él","16":"Partieron de Betel, y cuando todavía faltaba un trecho para llegar a Efratá, a Raquel le llegó el momento de dar a luz, y tuvo un parto difícil","17":"Como daba a luz muy penosamente, la partera le dijo» «¡No temas, porque tienes otro hijo varón!»","18":"Con su último aliento &ndash;porque ya se moría&ndash; lo llamó Ben Oní; pero su padre le puso el nombre de Benjamín","19":"Así murió Raquel, y fue enterrada junto al camino de Efratá, o sea, de Belén","20":"Sobre su tumba Jacob erigió un monumento, el mismo que está en esa tumba hasta el día de hoy","21":"Israel siguió avanzando, y estableció su campamento más allá de Migdal Eder","22":"Mientras acampaba en aquella región, Rubén se acostó con Bilhá, la concubina de su padre, e Israel se enteró","23":"Los hijos de Lía fueron Rubén, el primogénito de Jacob, Simeón, Leví, Judá, Isacar y Zabulón","24":"Los hijos de Raquel fueron José y Benjamín","25":"Los hijos de Bilhá, la esclava de Raquel, fueron Dan y Neftalí","26":"Los hijos de Zilpá, la esclava de Lía, fueron Gad y Aser. Estos son los hijos que le nacieron a Jacob en Padán Aram","27":"Jacob llegó a la casa de su padre Isaac, en Mamré, En Quiriat Arbá &ndash;la actual Hebrón&ndash; donde también había residido Abraham","28":"Isaac vivió ciento ochenta años"}},"48":{"verses":{"1":"Después de estos acontecimientos, José recibió esta noticia: «Tu padre está enfermo». Entonces llevó a sus dos hijos, Manasés y Efraím","2":"y se hizo anunciar a su padre: «Tu hijo José ha venido a verte». Israel, haciendo un esfuerzo, se sentó en su lecho","3":"y dijo a José: «El Dios Todopoderoso se me apareció, en Luz, en la tierra de Canaán, y me bendijo","4":"diciendo: «Yo te haré fecundo y numeroso, haré nacer de ti una asamblea de pueblos, y daré esta tierra a tu descendencia después de ti, en posesión perpetua»","5":"Ahora bien, los dos hijos que tuviste en Egipto antes que yo viniera a reunirme contigo, serán mis hijos. Efraím y Manasés serán míos, como lo son Rubén y Simeón","6":"Los que nacieron después de ellos, en cambio, serán tuyos, y serán llamados con el nombre de sus hermanos para recibir su herencia","7":"Yo quiero que así sea, porque a mi regreso de Padán, mientras íbamos por la tierra de Canaán, a poca distancia de Efratá, se me murió tu madre Raquel, y yo la sepulté allí, junto al camino de Efratá, es decir, de Belén»","8":"Al ver a los hijos de José, Israel preguntó: «Y estos, ¿quiénes son?»","9":"«Son mis hijos, los que Dios me dio aquí», respondió José a su padre. Este añadió: «Acércamelos, para que yo los bendiga»","10":"José los puso junto a Israel, que ya no veía, porque sus ojos se habían debilitado a causa de su edad avanzada, y él los besó y los abrazó","11":"Luego Israel dijo a José: «Yo pensaba que nunca más volvería a ver tu rostro, y ahora Dios me permite ver también tu descendencia»","12":"José los retiró de las rodillas de Israel y se inclinó profundamente","13":"después los tomó a los dos, a Efraím con su mano derecha, para que estuviera a la izquierda de Israel, y a Manasés con su mano izquierda, para que estuviera a la derecha de Israel, y se los presentó","14":"Pero Israel, entrecruzando sus manos, puso la derecha sobre la cabeza de Efraím, que era el menor, y la izquierda sobre la cabeza de Manasés, aunque este era el primogénito","15":"y los bendijo, diciendo: «El Dios en cuya presencia caminaron mis padres, Abraham e Isaac, el Dios que fue mi pastor, desde mi nacimiento hasta el día de hoy","16":"el ángel que me rescató de todo mal, bendiga a estos jóvenes, para que en ellos sobreviva mi nombre y el de mis padres, Abraham e Isaac, y lleguen a ser una gran multitud sobre la tierra»","17":"Cuando José advirtió que su padre tenía puesta la mano derecha sobre la cabeza de Efraím, no le pareció bien. Entonces tomó la mano de su padre para pasarla de la cabeza de Efraím a la de Manasés","18":"y dijo a su padre: «Así no, padre, porque el primogénito es el otro; coloca tu mano derecha sobre su cabeza»","19":"Pero su padre se resistió con estas palabras: «Ya lo sé, hijo mío, ya lo sé. También de él nacerá un pueblo, y también él será grande. Pero su hermano menor lo aventajará, y de él descenderán naciones enteras»","20":"Y aquel día pronunció sobre ellos esta bendición: «Por ti Israel pronunciará esta bendición: ¡Que Dios te haga como Efraím y Manasés!». Y puso a Efraím delante de Manasés","21":"Finalmente, Israel dijo a José: «Yo estoy a punto de morir, pero Dios estará con ustedes y los hará volver a la tierra de sus padres","22":"Yo, por mi parte, te doy una franja de tierra más que a tus hermanos, la que arrebaté a los amorreos con mi espada y con mi arco»."}},"30":{"verses":{"2":"Pero Jacob, indignado, le respondió: «¿Acaso yo puedo hacer las veces de Dios, que te impide ser madre?»","3":"Ella añadió: «Aquí tienes a mi esclava Bilhá. Unete a ella, y que dé a luz sobre mis rodillas. Por medio de ella, también yo voy a tener hijos»","4":"Así le dio por mujer a su esclava Bilhá. Jacob se unió a ella","5":"y cuando Bilhá concibió y dio un hijo a Jacob","6":"Raquel dijo: «Dios me hizo justicia: él escuchó mi voz y me ha dado un hijo». Por eso lo llamó Dan","7":"Después Bilhá, la esclava de Raquel, volvió a concebir y dio un segundo hijo a Jacob","8":"Entonces Raquel dijo: «Sostuve con mi hermana una lucha muy grande, pero al fin he vencido». Y lo llamó Neftalí","9":"Lía, por su parte, viendo que había dejado de dar a luz, tomó a su esclava Zilpá y se la dio como mujer a Jacob","10":"Cuando Zilpá, la esclava de Lía, dio un hijo a Jacob","11":"Lía exclamó: «¡Qué suerte!». Y lo llamó Gad","12":"Después Zilpá, la esclava de Lía, dio otro hijo a Jacob","13":"Lía dijo entonces: «¡Qué felicidad! Porque todas las mujeres me felicitarán». Y lo llamó Aser","14":"Rubén salió una vez mientras se estaba cosechando el trigo, y encontró en el campo unas mandrágoras, que luego entregó a su madre. Entonces Raquel dijo a Lía: «Por favor, dame algunas de esas mandrágoras que trajo tu hijo»","15":"Pero Lía respondió: «¿No te basta con haberme quitado a mi marido, que ahora quieres arrebatarme también las mandrágoras de mi hijo?». «Está bien, respondió Raquel, que esta noche duerma contigo, a cambio de las mandrágoras de tu hijo»","16":"Al atardecer, cuando Jacob volvía del campo, Lía salió a su encuentro y le dijo: «Tienes que venir conmigo, porque he pagado por ti las mandrágoras que encontró mi hijo». Aquella noche Jacob durmió con ella","17":"y Dios la escuchó, porque concibió una vez más, y dio a Jacob un quinto hijo","18":"Entonces Lía exclamó: «Dios me ha recompensado, por haber dado mi esclava a mi marido». Y lo llamó Isacar","19":"Luego Lía volvió a concebir y dio un sexto hijo a Jacob","20":"«Dios me hizo un precioso regalo», dijo Lía. «Esta vez mi marido me honrará, porque le he dado seis hijos». Y lo llamó Zabulón","21":"Finalmente tuvo una hija, a la que llamó Dina","22":"Dios también se acordó de Raquel, la escuchó e hizo fecundo su seno","23":"Ella concibió y dio a luz un hijo. Entonces exclamó: «Dios ha borrado mi afrenta»","24":"Y lo llamó José, porque dijo: «Que el Señor me conceda un hijo más»","25":"Después que Raquel dio a luz a José, Jacob dijo a Labán: «Déjame volver a mi casa y a mi país","26":"Dame a mis mujeres, por las que te he servido, y a mis hijos, para que pueda irme. Porque tú sabes muy bien cuánto trabajé por ti»","27":"Pero Labán le respondió: «Si quieres hacerme un favor, quédate conmigo. Yo he llegado a saber, por medio de la adivinación, que el Señor me bendijo gracias a ti","28":"Por eso, siguió diciendo, fíjame tú mismo el salario que debo pagarte»","29":"Entonces Jacob añadió: «Tú sabes bien cómo te he servido, y cómo prosperó tu hacienda gracias a mis cuidados","30":"Lo poco que tenías antes que yo llegara se ha acrecentado enormemente, ya que el Señor te bendijo gracias a mí. Pero ya es hora de que también haga algo por mi propia casa»","31":"«¿Qué debo darte en pago?», preguntó Labán. Y Jacob respondió: «No tendrás que pagarme nada. Si haces lo que te voy a proponer, yo volveré a apacentar tu rebaño y a ocuparme de él","32":"Revisa hoy mismo todo tu rebaño, y aparta de él todas las ovejas negras y todas las cabras moteadas o manchadas. Ese será mi salario","33":"Y más adelante, cuando tú mismo vengas a verificar mis ganancias, mi honradez responderá por mí; si llego a tener en mi poder alguna cabra que no sea manchada o moteada, o alguna oveja que no sea negra, eso será un robo que yo he cometido»","34":"«Está bien, dijo Labán, que sea como tú dices»","35":"Pero aquel mismo día, Labán separó los chivos rayados y moteados, todas las cabras manchadas y moteadas &ndash;todo lo que tenía una mancha blanca&ndash; y todos los corderos negros, y los confió al cuidado de sus hijos","36":"Después interpuso entre él y Jacob una distancia de tres días de camino. Mientras tanto, Jacob apacentaba el resto del rebaño de Labán","37":"Jacob tomó unas ramas verdes de álamo, almendro y plátano, y trazó en ellas unas franjas blancas, dejando al descubierto la parte blanca de las ramas","38":"Luego puso frente a los animales, en los bebederos o recipientes de agua donde iba a beber el rebaño, las ramas que había descortezado. Y cuando los animales iban a beber, entraban en celo","39":"De esta manera, se unían delante de las ramas y así tenían crías rayadas, moteadas o manchadas","40":"Además, Jacob separó a los carneros y los puso frente a los animales rayados y negros del rebaño de Labán. Así pudo formar sus propios rebaños, que mantuvo separados de los rebaños de Labán","41":"Y cuando los animales que entraban en celo eran robustos, Jacob ponía las ramas en los bebederos, bien a la vista de los animales, para que se unieran delante de las ramas","42":"pero cuando los animales eran débiles, no las ponía. Así los animales robustos eran para Jacob, y los débiles para Labán"}},"45":{"verses":{"1":"José ya no podía contener su emoción en presencia de la gente que lo asistía, y exclamó: «Hagan salir de aquí a toda la gente». Así, nadie permaneció con él mientras se daba a conocer a sus hermanos","2":"Sin embargo, los sollozos eran tan fuertes que los oyeron los egipcios, y la noticia llegó hasta el palacio del Faraón","3":"José dijo a sus hermanos: «Yo soy José. ¿Es verdad que mi padre vive todavía?». Pero ellos no pudieron responderle, porque al verlo se habían quedado pasmados","4":"Entonces José volvió a decir a sus hermanos: «Acérquense un poco más». Y cuando ellos se acercaron, añadió: «Sí, yo soy José, el hermano de ustedes, el mismo que vendieron a los egipcios","5":"Ahora no se aflijan ni sientan remordimiento por haberme vendido. En realidad, ha sido Dios el que me envió aquí delante de ustedes para preservarles la vida","6":"Porque ya hace dos años que hay hambre en esta región, y en los próximos cinco años tampoco se recogerán cosechas de los cultivos","7":"Por eso Dios hizo que yo los precediera para dejarles un resto en la tierra y salvarles la vida, librándolos de una manera extraordinaria","8":"Ha sido Dios, y no ustedes, el que me envió aquí y me constituyó padre del Faraón, señor de todo su palacio y gobernador de Egipto","9":"Vuelvan cuanto antes a la casa de mi padre y díganle: «Así habla tu hijo José: Dios me ha constituido señor de todo Egipto. Ven ahora mismo a reunirte conmigo","10":"Tú vivirás en la región de Gosen, y estarás cerca de mí, junto con tus hijos y tus nietos, tus ovejas y tus vacas, y con todo lo que te pertenece","11":"Yo proveeré a tu subsistencia, porque el hambre durará todavía cinco años. De esa manera, ni tú ni tu familia ni nada de lo que te pertenece, pasarán necesidad»","12":"Ustedes son testigos, como lo es también mi hermano Benjamín, de que soy yo mismo el que les dice esto","13":"Informen a mi padre del alto cargo que ocupo en Egipto y de todo lo que han visto. Y tráiganlo aquí lo antes posible»","14":"Luego estrechó entre sus brazos a su hermano Benjamín y se puso a llorar. También Benjamín lloró abrazado a él","15":"Después besó a todos sus hermanos y lloró mientras los abrazaba. Sólo entonces, sus hermanos atinaron a hablar con él","16":"Cuando en el palacio del Faraón se difundió la noticia de que habían llegado los hermanos de José, el Faraón y sus servidores vieron esto con buenos ojos","17":"El Faraón dijo a José: «Ordena a tus hermanos que carguen sus animales y vayan en seguida a la tierra de Canaán","18":"para traer aquí a su padre y a sus familias. Yo les daré lo mejor de Egipto, y ustedes vivirán de la fertilidad del suelo","19":"Además, ordénales que lleven a Egipto algunos carros para sus niños y sus mujeres, y para trasladar a su padre","20":"Diles que no se preocupen por las cosas que dejan, porque lo mejor de todo el territorio de Egipto será para ustedes»","21":"Así lo hicieron los hijos de Israel. De acuerdo con la orden del Faraón, José les dio unos carros y les entregó provisiones para el camino","22":"Además, dio a cada uno de ellos un vestido nuevo, y a Benjamín le entregó trescientas monedas de plata y varios vestidos nuevos","23":"También envió a su padre diez asnos cargados con los mejores productos de Egipto, y diez asnas cargadas de cereales, de pan y de víveres para el viaje","24":"Y cuando despidió a sus hermanos antes que partieran, les recomendó: «Vayan tranquilos»","25":"Ellos salieron de Egipto y llegaron a la tierra de Canaán, donde se encontraba su padre Jacob","26":"Cuando le anunciaron que José estaba vivo y era el gobernador de todo Egipto, Jacob no se conmovió, porque no les podía creer","27":"Entonces le repitieron todo lo que les había dicho José y, al ver los carros que le había enviado para transportarlo, su espíritu revivió","28":"Israel exclamó: «Ya es suficiente. ¡Mi hijo José vive todavía! Tengo que ir a verlo antes de morir»."}},"37":{"verses":{"2":"Esta es la historia de Jacob","3":"Israel amaba a José más que a ningún otro de sus hijos, porque era el hijo de la vejez, y le mandó hacer una túnica de mangas largas","4":"Pero sus hermanos, al ver que lo amaba más que a ellos, le tomaron tal odio que ni siquiera podían dirigirle el saludo","5":"Una vez, José tuvo un sueño y lo contó a sus hermanos","6":"«Oigan el sueño que tuve», les dijo","7":"«Nosotros estábamos en el campo atando gavillas. De pronto, mi gavilla se alzó y se mantuvo erguida, mientras que la de ustedes formaban un círculo alrededor de la mía y se inclinaban ante ella»","8":"Sus hermanos le preguntaron: «¿Acaso pretendes reinar sobre nosotros y tenernos bajo tu dominio?». Y lo odiaron más todavía por lo que contaba acerca de sus sueños","9":"Después tuvo otro sueño, y también lo contó a sus hermanos. «Tuve otro sueño, les dijo. El sol, la luna y once estrellas se postraban delante de mi»","10":"Pero cuando se lo contó a su padre, este lo reprendió diciéndole: «¿Qué significa ese sueño que has tenido? ¿Acaso yo, tu madre y tus hermanos vendremos a postrarnos en tierra delante de ti?»","11":"Y sus hermanos le tenían envidia, pero su padre reflexionaba sobre todas estas cosas","12":"Un día, sus hermanos habían ido hasta Siquem para apacentar el rebaño de su padre","13":"Entonces Israel dijo a José: «Tus hermanos están con el rebaño de Siquem. Quiero que vayas a verlos». «Está bien», respondió él","14":"Su padre añadió: «Ve a ver cómo les va a tus hermanos y al rebaño, y tráeme noticias». Y lo envió desde el valle de Hebrón. Cuando José llegó a Siquem","15":"un hombre lo encontró dando vueltas por el campo y le preguntó: «¿Qué estás buscando?»","16":"El le respondió: «Busco a mis hermanos. ¿Puedes decirme dónde están apacentando el rebaño?»","17":"«Se han ido de aquí, repuso el hombre, porque les oí decir: «Vamos a Dotán». José fue entonces en busca de sus hermanos, y los encontró en Dotán","18":"Ellos lo divisaron desde lejos, y antes que se acercara, ya se habían confabulado para darle muerte","19":"«Ahí viene ese soñador», se dijeron unos a otros","20":"«¿Por qué no lo matamos y lo arrojamos en una de esas cisternas? Después diremos que lo devoró una fiera. ¡Veremos entonces en qué terminan sus sueños!»","21":"Pero Rubén, al oír esto, trató de salvarlo diciendo: «No atentemos contra su vida»","22":"Y agregó: «No derramen sangre. Arrójenlo en esa cisterna que está allá afuera, en el desierto, pero no pongan sus manos sobre él». En realidad, su intención era librarlo de sus manos y devolverlo a su padre sano y salvo","23":"Apenas José llegó al lugar donde estaban sus hermanos, estos lo despojaron de su túnica &ndash;la túnica de mangas largas que llevaba puesta&ndash;","24":"lo tomaron y lo arrojaron a la cisterna, que estaba completamente vacía","25":"Luego se sentaron a comer","26":"Entonces Judá dijo a sus hermanos: «¿Qué ganamos asesinando a nuestro hermano y ocultando su sangre","27":"En lugar de atentar contra su vida, vendámoslo a los ismaelitas, porque él es nuestro hermano, nuestra propia carne». Y sus hermanos estuvieron de acuerdo","28":"Pero mientras tanto, unos negociantes madianitas pasaron por allí y retiraron a José de la cisterna. Luego lo vendieron a los ismaelitas por veinte monedas de planta, y José fue llevado a Egipto","29":"Cuando Rubén volvió a la cisterna y se dio cuenta de que José había desaparecido, desgarró su ropa","30":"y regresando a donde estaban sus hermanos, dijo: «El muchacho ha desaparecido. ¿Dónde iré yo ahora?»","31":"Entonces tomaron la túnica de José, degollaron un cabrito, y empaparon la túnica con sangre","32":"Después enviaron a su padre la túnica de mangas largas, junto con este mensaje: «Hemos encontrado esto. Fíjate bien si es la túnica de tu hijo, o no»","33":"Este, al reconocerla, exclamó: «¡Es la túnica de mi hijo! Un animal salvaje lo ha devorado. ¡José ha sido presa de las fieras!»","34":"Jacob desgarró sus vestiduras, se vistió de luto y estuvo mucho tiempo de duelo por su hijo","35":"Sus hijos y sus hijas venían a consolarlo, pero él rehusaba todo consuelo, diciendo: «No. Voy a bajar enlutado a donde está mi hijo, a la morada de los muertos». Y continuaba lamentándose"}},"3":{"verses":{"1":"La serpiente era","2":"La mujer le respondió: «Podemos comer los frutos de todos los árboles del jardín","3":"Pero respecto del árbol que está en medio del jardín, Dios nos ha dicho: «No coman de él ni lo toquen, porque de lo contrario quedarán sujetos a la muerte»","4":"La serpiente dijo a la mujer: «No, no morirán","5":"Dios sabe muy bien que cuando ustedes coman de ese árbol, se les abrirán los ojos y serán como dioses, conocedores del bien y del mal»","6":"Cuando la mujer vio que el árbol era apetitoso para comer, agradable a la vista y deseable para adquirir discernimiento, tomó de su fruto y comió; luego se lo dio a su marido, que estaba con ella, y él también comió","7":"Entonces se abrieron los ojos de los dos y descubrieron que estaban desnudos. Por eso se hicieron unos taparrabos, entretejiendo hojas de higuera","8":"Al oír la voz del Señor Dios que se paseaba por el jardín, a la hora en que sopla la brisa, se ocultaron de él, entre los árboles del jardín","9":"Pero el Señor Dios llamó al hombre y le dijo: «¿Dónde estás?»","10":"«Oí tus pasos por el jardín, respondió él, y tuve miedo porque estaba desnudo. Por eso me escondí»","11":"El replicó: «¿Y quién te dijo que estabas desnudo? ¿Acaso has comido del árbol que yo te prohibí?»","12":"El hombre respondió: «La mujer que pusiste a mi lado me dio el fruto y yo comí de él»","13":"El Señor Dios dijo a la mujer: «¿Cómo hiciste semejante cosa?». La mujer respondió: «La serpiente me sedujo y comí»","14":"Y el Señor Dios dijo a la serpiente: «Por haber hecho esto, maldita seas entre todos los animales domésticos y entre todos los animales del campo. Te arrastrarás sobre tu vientre, y comerás polvo todos los días de tu vida","15":"Pondré enemistad entre ti y la mujer, entre tu linaje y el suyo. El te aplastará la cabeza y tú le acecharás el talón»","16":"Y el Señor Dios dijo a la mujer: «Multiplicaré los sufrimientos de tus embarazos; darás a luz a tus hijos con dolor. Sentirás atracción por tu marido, y él te dominará»","17":"Y dijo al hombre: «Porque hiciste caso a tu mujer y comiste del árbol que yo te prohibí, maldito sea el suelo por tu culpa. Con fatiga sacarás de él tu alimento todos los días de tu vida","18":"El te producirá cardos y espinas y comerás la hierba del campo","19":"Ganarás el pan con el sudor de tu frente, hasta que vuelvas a la tierra, de donde fuiste sacado. ¡Porque eres polvo y al polvo volverás!»","20":"El hombre dio a su mujer el nombre de Eva, por ser ella la madre de todos los viviente","21":"El Señor Dios hizo al hombre y a su mujer unas túnicas de pieles y los vistió","22":"Después el Señor Dios dijo: «El hombre ha llegado a ser como uno de nosotros en el conocimiento del bien y del mal. No vaya a ser que ahora extienda su mano, tome también del árbol de la vida, coma y viva para siempre»","23":"Entonces expulsó al hombre del jardín de Edén, para que trabajara la tierra de la que había sido sacado","24":"Y después de expulsar al hombre, puso al oriente del jardín de Edén a los querubines y la llama de la espada zigzagueante, para custodiar el acceso al árbol de la vida."}},"10":{"verses":{"2":"Los hijos de Jafet fueron Gómer, Magog, Madai, Javán, Tubal, Mésec y Tirás","3":"Los hijos de Gómer fueron Asquenaz, Rifat y Togarmá","4":"Los hijos de Javán fueron Elisá, Tarsis, los Quitím y los Rodaním","5":"Estos fueron los hijos de Jafet, y a partir de ellos, se expandieron las naciones marítimas por sus respectivos territorios, cada una con su lengua, sus clanes y sus nacionalidades","6":"Los hijos de Cam fueron Cus, Misraim, Put y Canaán","7":"Los hijos de Cus fueron Sebá, Javilá, Sabtá, Ramá y Sabtecá. Los hijos de Ramá fueron Sebá y Dedán","8":"Cus fue padre de Nemrod, que llegó a ser el primer guerrero sobre la tierra","9":"El fue un valiente cazador delante del Señor. Por eso se dice: «Valiente cazador delante del Señor como Nemrod»","10":"Babilonia, Erec y Acad &ndash;todas ellas están en la región de Senaar&ndash; fueron el núcleo inicial de su reino","11":"De esa región salió para Asur, y edificó Nínive, con sus plazas urbanas, Calaj","12":"y Resen, entre Nínive y Calaj. Está última era la capital","13":"Misraim fue padre de los pobladores de Lud, Anam, Lehab, Naftuj","14":"Patrós y Casluj, y también de los pobladores de Caftor, de donde salieron los filisteos","15":"Canaán fue padre de Sidón, su primogénito, y de Het","16":"también de los jebuseos, de los amorreos, de los guirgasitas","17":"de los jivitas, de los arqueos, de los sineos","18":"de los arvaditas, de los semaritas y de los jamateos. Más tarde se expandieron los clanes de los cananeos","19":"y sus fronteras llegaron desde Sidón hasta Gaza por el camino de Guerar; y hasta Lesa, yendo hacia Sodoma, Gomorra, Admá y Seboím","20":"Estos fueron los hijos de Cam, según sus clanes y sus lenguas, con sus respectivos territorios y nacionalidades","21":"También le nacieron hijos a Sem, el padre de todos los hijos de Eber y el hermano mayor de Jafet","22":"Los hijos de Sem fueron Elam, Asur, Arpaxad, Lud y Aram","23":"Los hijos de Aram fueron Us, Jul, Guéter y Mas","24":"Arpaxad fue padre de Sélaj y este fue padre de Eber","25":"Eber tuvo dos hijos: el nombre del primero era Péleg, porque en su tiempo se dividió la tierra. Su hermano se llamaba Ioctán","26":"Ioctán fue padre de Almodad, Sélef, Jasarmávet, Iéraj","27":"Hadoram, Uzal, Diclá","28":"Obal, Abimael, Sebá","29":"Ofir, Javilá y Iobab. Todos estos fueron hijos de Ioctán","30":"Los lugares donde residieron se extendían desde Mesa, en dirección a Sefar, hasta la montaña de Oriente","31":"Estos fueron los hijos de Sem, según sus clanes y sus lenguas, con sus respectivos territorios y nacionalidades","32":"Estos fueron los clanes de los hijos de Noé, según sus orígenes y nacionalidades. A partir de ellos, las naciones se expandieron sobre la tierra después del Diluvio."}},"32":{"verses":{"2":"mientras que Jacob prosiguió su camino. De pronto, le salieron al paso unos ángeles de Dios","3":"Al verlos, Jacob exclamó: «Este es un campamento de Dios». Por eso dio a ese lugar el nombre de Majanaim","4":"Después Jacob envió unos mensajeros a su hermano Esaú &ndash;que vivía en la región de Seír, en las estepas de Edom&ndash","5":"dándoles esta orden: «Digan a mi señor Esaú: Así habla tu servidor Jacob: Fui a pasar un tiempo a la casa de Labán, y me quedé allí hasta ahora","6":"Poseo bueyes, asnos, ovejas, esclavos y esclavas. Mando a informar de esto a mi señor, con la esperanza de que me reciba amigablemente","7":"Pero los mensajeros regresaron con esta noticia: «Fuimos a ver a tu hermano Esaú, y ahora viene a tu encuentro acompañado de cuatrocientos hombres»","8":"Jacob sintió un gran temor y se llenó de angustia. Entonces dividió a la gente que lo acompañaba en dos grupos, y lo mismo hizo con las ovejas, las vacas y los camellos","9":"porque pensó: «Si Esaú acomete, contra uno de los grupos y lo destruye, el otro quedará a salvo»","10":"Después pronunció esta oración: «Dios de mi padre Abraham y Dios de mi padre Isaac, Señor, que me dijiste: «Regresa a tu tierra natal y seré bondadoso contigo»","11":"yo soy indigno de las gracias con que has favorecido constantemente a tu servidor. Porque cuando crucé el Jordán, no tenía nada más que mi bastón, y ahora he podido formar dos campamentos","12":"Te ruego que me libres de la amenaza de mi hermano Esaú, porque tengo miedo de que él venga y nos destruya, sin perdonar a nadie","13":"Tú mismo has afirmado: «Yo seré bondadoso contigo y haré que tu descendencia sea una multitud incontable como la arena del mar»","14":"Después de pasar la noche en aquel lugar, Jacob tomó una parte de los bienes que tenía a mano, para enviarlos como obsequio a su hermano Esaú","15":"Eran doscientas cabras y veinte chivos, doscientas ovejas y veinte carneros","16":"treinta camellas con sus crías, cuarenta vacas y diez toros, veinte asnas y diez asnos","17":"Luego confió a sus servidores cada manada por separado, y les dijo: Sigan adelante, pero dejen un espacio libre entre una manada y la otra:","18":"Y al que iba al frente le dio esta orden: «Cuando mi hermano Esaú te salga al paso y te pregunte: «¿Quién es tu patrón? ¿Adónde vas? ¿Y quién es el dueño de todo eso que está delante de ti?»","19":"tú le responderás: «Todo esto pertenece a tu servidor Jacob: es un regalo que él envía a mi señor Esaú. Detrás de nosotros viene él personalmente»","20":"Jacob dio esa misma orden al segundo, y al tercero, y a todos los demás que iban detrás de las manadas diciéndoles: «Cuando se encuentren con mi hermano Esaú, díganle todo esto","21":"Y tengan cuidado de añadir: «Detrás de nosotros viene tu servidor Jacob personalmente». Porque pensaba: «Lo aplacaré con los regalos que me preceden y después me presentaré yo; tal vez así me reciba bien»","22":"Y aquella noche Jacob permaneció en el campamento, mientras sus regalos iban delante de él","23":"Aquella noche, Jacob se levantó, tomó a sus dos mujeres, a sus dos sirvientas y a sus once hijos, y cruzó el vado de Iaboc","24":"Después que los hizo cruzar el torrente, pasó también todas sus posesiones","25":"Entonces se quedó solo, y un hombre luchó con él hasta rayar el alba","26":"Al ver que no podía dominar a Jacob, lo golpeó en la articulación del fémur, y el fémur de Jacob se dislocó mientras luchaban","27":"Luego dijo: «Déjame partir, porque ya está amaneciendo:. Pero Jacob replicó: «No te soltaré si antes no me bendices»","28":"El otro le preguntó: «¿Cómo te llamas?», «Jacob», respondió.","29":"El añadió: «En adelante no te llamarás Jacob, sino Israel, porque has luchado con Dios y con los hombres, y has vencido»","30":"Jacob le rogó: «Por favor, dime tu nombre». Pero él respondió: «¿Cómo te atreves a preguntar mi nombre?». Y allí mismo lo bendijo","31":"Jacob llamó a aquel lugar con el nombre de Peniel, porque dijo: «He visto a Dios cara a cara, y he salido con vida»","32":"Mientras atravesaba Peniel, el sol comenzó a brillar, y Jacob iba rengueando del muslo"}},"4":{"verses":{"2":"Más tarde dio a luz a Abel, el hermano de Caín, Abel fue pastor de ovejas y Caín agricultor","3":"Al cabo de un tiempo, Caín presentó como ofrenda al Señor algunos frutos del suelo","4":"mientras que Abel le ofreció las primicias y lo mejor de su rebaño. El Señor miró con agrado a Abel y su ofrenda","5":"pero no miró a Caín ni su ofrenda. Caín se mostró muy resentido y agachó la cabeza","6":"El Señor le dijo: «¿Por qué estás resentido y tienes la cabeza baja","7":"Si obras bien podrás mantenerla erguida; si obras mal, el pecado está agazapado a la puerta y te acecha, pero tú debes dominarlo»","8":"Caín dijo a su hermano Abel: «Vamos afuera». Y cuando estuvieron en el campo, se abalanzó sobre su hermano y lo mató","9":"Entonces el Señor preguntó a Caín: «¿Dónde está tu hermano Abel?». «No lo sé», respondió Caín. «¿Acaso yo soy el guardián de mi hermano?»","10":"Pero el Señor le replicó: «¿Qué has hecho? ¡Escucha! La sangre de tu hermano grita hacia mí desde el suelo","11":"Por eso maldito seas lejos del suelo que abrió sus fauces para recibir la sangre de tu hermano derramada por ti","12":"Cuando lo cultives, no te dará más su fruto, y andarás por la tierra errante y vagabundo»","13":"Caín respondió al Señor: «Mi castigo es demasiado grande para poder sobrellevarlo","14":"Hoy me arrojas lejos del suelo fértil; yo tendré que ocultarme de tu presencia y andar por la tierra errante y vagabundo, y el primero que me salga al paso me matará»","15":"«Si es así, le dijo el Señor, el que mate a Caín deberá pagarlo siete veces». Y el Señor puso una marca a Caín, para que al encontrarse con él, nadie se atreviera a matarlo","16":"Luego Caín se alejó de la presencia del Señor y fue a vivir a la región de Nod, al este de Edén","17":"Caín se unió a su mujer, y ella concibió y dio a luz a Henoc. Caín fue el fundador de una ciudad, a la que puso el nombre de su hijo Henoc","18":"A Henoc le nació Irad. Irad fue padre de Mejuíael; Mejuíael fue padre de Metusael, y Metusael fue padre de Lamec","19":"Lamec tuvo dos mujeres: una se llamaba Adá, y la otra, Silá","20":"Adá fue madre de Iabal, el antepasado de los que viven en campamentos y crían ganado","21":"El nombre de su hermano era Iubal, el antepasado de los que tocan la lira y la flauta","22":"Silá, por su parte, fue madre de Tubal Caín, el antepasado de los forjadores de bronce y de los herreros. Naamá fue hermana de Tubal Caín","23":"Lamec dijo a sus mujeres: «¡Adá y Silá, escuchen mi voz: mujeres de Lamec, oigan mi palabra! Yo maté a un hombre por una herida, y a un muchacho por una contusión","24":"Porque Caín será vengado siete veces, pero Lamec lo será setenta y siete»","25":"Adán se unió a su mujer, y ella tuvo un hijo, al que puso el nombre de Set, diciendo: «Dios me dio otro descendiente en lugar de Abel, porque Caín lo mató»","26":"También Set tuvo un hijo, al que llamó Enós. Fue entonces cuando se comenzó a invocar el nombre del Señor."}},"18":{"verses":{"2":"Alzando los ojos, divisó a tres hombres que estaban parados cerca de él. Apenas los vio, corrió a su encuentro desde la entrada de la carpa y se inclinó hasta el suelo","3":"diciendo: «Señor mío, si quieres hacerme un favor, te ruego que no pases de largo delante de tu servidor","4":"Yo haré que les traigan un poco de agua. Lávense los pies y descansen a la sombra del árbol","5":"Mientras tanto, iré a buscar un trozo de pan, para que ustedes reparen sus fuerzas antes de seguir adelante. ¡Por algo han pasado junto a su servidor!». Ellos respondieron: «Está bien. Puedes hacer lo que dijiste»","6":"Abraham fue rápidamente a la carpa donde estaba Sara y le dijo: «¡Pronto! Toma tres medidas de la mejor harina, amásalas y prepara unas tortas»","7":"Después fue corriendo hasta el corral, eligió un ternero tierno y bien cebado, y lo entregó a su sirviente, que de inmediato se puso a prepararlo","8":"Luego tomó cuajada, leche y el ternero ya preparado, y se los sirvió. Mientras comían, él se quedó de pie al lado de ellos, debajo del árbol","9":"Ellos le preguntaron: «¿Dónde está Sara, tu mujer?». «Ahí en la carpa», les respondió","10":"Entonces uno de ellos le dijo: «Volveré a verte sin falta en el año entrante, y para ese entonces Sara habrá tenido un hijo». Mientras tanto, Sara había estado escuchando a la entrada de la carpa, que estaba justo detrás de él","11":"Abraham y Sara eran ancianos de edad avanzada, y los períodos de Sara ya habían cesado","12":"Por eso, ella rió en su interior, pensando: «Con lo vieja que soy, ¿volveré a experimentar el placer? Además, ¡mi marido es tan viejo!»","13":"Pero el Señor dijo a Abraham: «¿Por qué se ha reído Sara, pensando que no podrá dar a luz, siendo tan vieja","14":"¿Acaso hay algo imposible para el Señor? Cuando yo vuelva a verte para esta época, en el año entrante, Sara habrá tenido un hijo»","15":"Ella tuvo miedo, y trató de engañarlo, diciendo: «No, no me he reído». Pero él le respondió: «Sí, te has reído»","16":"Después, los hombres salieron de allí y se dirigieron hacia Sodoma, y Abraham los acompañó para despedirlos","17":"Mientras tanto, el Señor pensaba: «¿Dejaré que Abraham ignore lo que ahora voy a realizar","18":"siendo así que él llegará a convertirse en una nación grande y poderosa, y que por él se bendecirán todas las naciones de la tierra","19":"Porque yo lo he elegido para que enseñe a sus hijos, y a su familia después de él, que se mantengan en el camino del Señor, practicando lo que es justo y recto. Así el Señor hará por Abraham lo que ha predicho acerca de él»","20":"Luego el Señor añadió: «El clamor contra Sodoma y Gomorra es tan grande, y su pecado tan grave","21":"que debo bajar a ver si sus acciones son realmente como el clamor que ha llegado hasta mí. Si no es así, lo sabré»","22":"Dos de esos hombres partieron de allí y se fueron hacia Sodoma, pero el Señor se quedó de pie frente a Abraham","23":"Entonces Abraham se le acercó y le dijo: «¿Así que vas a exterminar al justo junto con el culpable","24":"Tal vez haya en la ciudad cincuenta justos. ¿Y tú vas a arrasar ese lugar, en vez de perdonarlo por amor a los cincuenta justos que hay en él","25":"¡Lejos de ti hacer semejante cosa! ¡Matar al justo juntamente con el culpable, haciendo que los dos corran la misma suerte! ¡Lejos de ti! ¿Acaso el Juez de toda la tierra no va a hacer justicia?»","26":"El Señor respondió: «Si encuentro cincuenta justos en la ciudad de Sodoma, perdonaré a todo ese lugar en atención a ellos»","27":"Entonces Abraham dijo: «Yo, que no soy más que polvo y ceniza, tengo el atrevimiento de dirigirme a mi Señor","28":"Quizá falten cinco para que los justos lleguen a cincuenta. Por esos cinco ¿vas a destruir toda la ciudad?». «No la destruiré si encuentro allí cuarenta y cinco», respondió el Señor","29":"Pero Abraham volvió a insistir: «Quizá no sean más de cuarenta». Y el Señor respondió: «No lo haré por amor a esos cuarenta»","30":"«Por favor, dijo entonces Abraham, que mi Señor no lo tome a mal si continúo insistiendo. Quizá sean solamente treinta». Y el Señor respondió: «No lo haré si encuentro allí a esos treinta»","31":"Abraham insistió: «Una vez más, me tomo el atrevimiento de dirigirme a mi Señor. Tal vez no sean más que veinte». «No la destruiré en atención a esos veinte», declaró el Señor","32":"«Por favor, dijo entonces Abraham, que mi Señor no se enoje si hablo por última vez. Quizá sean solamente diez». «En atención a esos diez, respondió, no la destruiré»","33":"Apenas terminó de hablar con él, el Señor se fue, y Abraham regresó a su casa."}},"20":{"verses":{"2":"Abraham decía de Sara, su esposa: «Es mi hermana». Entonces Abimélec, el rey de Guerar, mandó que le llevaran a Sara","3":"Pero esa noche, Dios se presentó en sueños a Abimélec y le dijo: «Tú vas a morir a causa de la mujer que has tomado, porque es casada»","4":"Abimélec, que no había convivido con ella, le respondió: «Señor mío, ¿vas a quitarle la vida a una persona inocente","5":"¿Acaso su marido no me dijo que era su hermana? ¿Y ella no lo confirmó, diciendo que él era su hermano? Yo lo hice de buena fe y con las manos limpias»","6":"Dios le respondió durante el sueño: «Ya sé que lo hiciste de buena fe. Por eso, yo mismo evité que pecaras contra mí, impidiendo que la tocaras","7":"Pero ahora, devuélvele la mujer a ese hombre. El es un profeta, y va a interceder en tu favor, para que salves tu vida. Si no se la devuelves, ten la plena seguridad de que morirás, tú y todos los tuyos»","8":"A la madrugada del día siguiente, Abimélec llamó a todos sus servidores y les contó lo que había sucedido. Y ellos sintieron un gran temor","9":"Entonces Abimélec llamó a Abraham y le dijo: «¿Qué nos has hecho? ¿En qué te he ofendido, para que nos expusieras, a mí y a mi reino, a cometer un pecado tan grave? Tú has hecho conmigo lo que no se debe»","10":"Y añadió: «¿Qué te proponías al proceder de esa manera»»","11":"Abraham respondió: «Yo pensaba que seguramente en ese lugar no había temor de Dios, y que me matarían a causa de mi mujer","12":"Por otra parte, ella es realmente mi hermana, hija de mi padre aunque no de mi madre, y se ha casado conmigo","13":"Por eso, cuando Dios me hizo andar errante, lejos de mi casa paterna, le dije: «Tienes que hacerme este favor: cualquiera sea el lugar donde lleguemos, dirás que soy tu hermano»","14":"Abimélec tomó ovejas y vacas, esclavos y esclavas, y se los dio a Abraham; y también le devolvió a Sara, su esposa","15":"Después le dijo: «Mi país está a su disposición: radícate donde mejor te parezca»","16":"Y a Sara le dijo: «He dado mil monedas de plata a tu hermano. Esto eliminará toda sospecha contra ti en aquellos que están contigo, y tú quedarás enteramente rehabilitada»","17":"Abraham intercedió delante de Dios, y Dios curó a Abimélec, a su mujer y a sus sirvientas, que volvieron a tener hijos","18":"Porque Dios había hecho estéril el seno de todas las mujeres en la casa de Abimélec, a causa de Sara, la esposa de Abraham"}},"9":{"verses":{"2":"Ante ustedes sentirán temor a todos los animales de la tierra y todos los pájaros del cielo, todo lo que se mueve por el suelo, y todos los peces del mar: ellos han sido puestos en manos de ustedes","3":"Todo lo que se mueve y tiene vida les servirá de alimento; yo les doy todo eso como antes les di los vegetales","4":"Sólo se abstendrán de comer la carne con su vida, es decir, con su sangre","5":"Y yo pediré cuenta de la sangre de cada uno de ustedes: pediré cuenta de ella a todos los animales, y también pediré cuenta al hombre de la vida de su prójimo","6":"Otro hombre derramará la sangre de aquel que derrame sangre humana, porque el hombre ha sido creado a imagen de Dios","7":"Ustedes, por su parte, sean fecundos y multiplíquense, llenen la tierra y domínenla»","8":"Y Dios siguió diciendo a Noé y a sus hijos","9":"«Además, yo establezco mi alianza con ustedes, con sus descendientes","10":"y con todos los seres vivientes que están con ustedes: con los pájaros, el ganado y las fieras salvajes; con todos los animales que salieron del arca, en una palabra, con todos los seres vivientes que hay en la tierra","11":"Yo estableceré mi alianza con ustedes: los mortales ya no volverán a ser exterminados por las aguas del Diluvio, ni habrá otro Diluvio para devastar la tierra»","12":"Dios añadió: «Este será el signo de la alianza que establezco con ustedes, y con todos los seres vivientes que los acompañan, para todos los tiempos futuros","13":"yo pongo mi arco en las nubes, como un signo de mi alianza con la tierra","14":"Cuando cubra de nubes la tierra y aparezca mi arco entre ellas","15":"me acordaré de mi alianza con ustedes y con todos los seres vivientes, y no volverán a precipitarse las aguas del Diluvio para destruir a los mortales","16":"Al aparecer mi arco en las nubes, yo lo veré y me acordaré de mi alianza eterna con todos los seres vivientes que hay sobre la tierra","17":"Este, dijo Dios a Noé, es el signo de la alianza que establecí con todos los mortales»","18":"Los hijos de Noé que salieron del arca fueron Sem, Cam y Jafet. Cam es el padre de Canaán","19":"A partir de estos tres hijos de Noé, se pobló toda la tierra","20":"Noé se dedicó a la agricultura y fue el primero que plantó una viña","21":"Pero cuando bebió vino, se embriagó y quedó tendido en medio de su carpa, completamente desnudo","22":"Cam, el padre de Canaán, al ver a su padre desnudo, fue a contárselo a sus hermanos, que estaban afuera","23":"Entonces Sem y Jafet tomaron un manto, se lo pusieron los dos sobre la espalda y, caminando hacia atrás, cubrieron la desnudez de su padre. Como sus rostros miraban en sentido contrario, no vieron a su padre desnudo","24":"Cuando Noé despertó de su embriaguez y se enteró de lo que había hecho su hijo menor","25":"dijo: «¡Maldito sea Canaán! El será para sus hermanos el último de los esclavos»","26":"Y agregó: «Bendito sea el Señor, Dios de Sem, y que Canaán sea su esclavo","27":"Que Dios abra camino a Jafet, para que habite entre los campamentos de Sem; y que Canaán sea su esclavo»","28":"Después del Diluvio, Noé vivió trescientos cincuenta años"}},"26":{"verses":{"2":"El Señor se le apareció y le dijo: «No bajes a Egipto; quédate en el lugar que yo te indicaré","3":"Ahora residirás por un tiempo en este país extranjero, pero yo estaré contigo y te bendeciré. Porque te daré todas estas tierras, a ti y a tu descendencia, para cumplir el juramento que hice a tu padre Abraham","4":"Yo multiplicaré tu descendencia como las estrellas del cielo, y le daré todos estos territorios, de manera que por ella se bendecirán todas las naciones de la tierra","5":"Haré esto en premio a la obediencia de Abraham, que observó mis órdenes y mis mandamientos, mis preceptos y mis instrucciones»","6":"Mientras Isaac estaba en Guerar","7":"la gente del lugar le hacía preguntas acerca de su mujer. Pero él respondía: «Es mi hermana». Tenía miedo de confesar que era su esposa, porque pensaba: «Esta gente es capaz de matarme a causa de Rebeca, que es muy hermosa»","8":"Ya hacía bastante tiempo que se encontraba allí, cuando Abimélec, el rey de los filisteos, al mirar por la ventana, vio que Isaac estaba acariciando a su esposa Rebeca","9":"Abimélec lo mandó llamar y le dijo: «No cabe ninguna duda: ella es tu esposa. ¿Cómo dijiste entonces que era tu hermana?». Isaac le respondió: «Porqué pensé que podían matarme a causa de ella»","10":"Pero Abimélec replicó: «¿Qué nos has hecho? Faltó poco para que uno de nuestros hombres se acostara con tu mujer, y entonces nos habrías hecho responsables de un delito»","11":"Y Abimélec dio esta orden a todo el pueblo: «El que toque a este hombre o a su mujer será condenado a muerte»","12":"Isaac sembró en aquella región, y ese año cosechó el ciento por uno, porque el Señor lo había bendecido","13":"Así se fue enriqueciendo cada vez más, hasta que llegó a ser muy rico","14":"Adquirió ovejas, vacas y una numerosa servidumbre. Y los filisteos le tuvieron envidia","15":"Los filisteos taparon y llenaron de tierra todos los pozos, que en tiempos de Abraham habían cavado los servidores de su padre","16":"Y Abimélec dijo a Isaac: «Aléjate de nuestro lado, porque tú has llegado a ser mucho más poderoso que nosotros»","17":"Isaac se fue de allí, y acampó en el valle de Guerar, donde se estableció","18":"En seguida abrió de nuevo los pozos que habían sido cavados en tiempos de su padre, y que los filisteos habían tapado después de la muerte de Abraham, y los llamó con los mismos nombres que les había dado su padre","19":"Pero cuando los servidores de Isaac, que habían estado cavando en el valle, encontraron un manantial","20":"los pastores de Guerar discutieron con los de Isaac, diciendo: «Esta agua es nuestra». Entonces Isaac llamó a ese pozo Esec, que significa «Litigio», porque allí habían litigado con él","21":"Después cavaron otro pozo, y volvió a producirse un altercado a causa de él. Por eso Isaac lo llamó Sitná, que significa «Hostilidad»","22":"Luego siguió avanzando, y cavó otro pozo más. Pero esta vez no hubo ningún altercado. Entonces le puso el nombre de Rejobot, que significa «Campo libre», porque dijo: «Ahora el Señor nos ha dejado el campo libre, para que podamos prosperar en esta región»","23":"De allí subió a Berseba","24":"y esa misma noche el Señor se le apareció para decirle: «Yo soy el Dios de Abraham, tu padre: no temas, porque estoy contigo, Yo te bendeciré y multiplicaré tu descendencia, por amor a mi servidor Abraham»","25":"Allí Isaac erigió un altar e invocó el nombre del Señor. En ese lugar estableció su campamento, y sus servidores comenzaron a cavar un pozo","26":"Mientras tanto, fue a verlo Abimélec, que venía de Guerar junto con Ajuzat, su consejero, y Picol, el jefe de su ejército","27":"Isaac les preguntó: «¿Para qué vienen a verme, si fueron ustedes los que se enemistaron conmigo y me echaron de su lado?»","28":"Ellos le respondieron: «Hemos comprobado que el Señor está contigo, y pensamos que entre tú y nosotros debe haber un acuerdo, ratificado con un juramento. Por eso, queremos hacer una alianza contigo","29":"tú no nos harás ningún daño, porque nosotros no te hemos causado ninguna molestia, sino que siempre fuimos amables contigo y te dejamos partir en paz. Tú eres ahora bendecido por el Señor»","30":"Isaac les ofreció un banquete, y ellos comieron y bebieron.","31":"Al día siguiente, se levantaron de madrugada y se y hicieron un juramento mutuo. Luego Isaac los despidió, y ellos se fueron como amigos","32":"Aquel mismo día, los servidores de Isaac vinieron a traerles noticias sobre el pozo que habían estado cavando, y le dijeron: «Hemos encontrado agua»","33":"El llamó a ese pozo Sibá, que significa «Juramento». De allí procede el nombre de la ciudad de Berseba hasta el día de hoy","34":"Cuando Esaú cumplió cuarenta años, se casó con Judit, hija de Beerí, el hitita, y con Basmat, hija de Elón, el hitita"}},"41":{"verses":{"1":"Dos años después, el Faraón tuvo un sueño: él estaba de pie junto al Nilo","2":"cuando de pronto subieron del río siete vacas hermosas y robustas, que se pusieron a pastar entre los juncos","3":"Detrás de ella subieron otras siete vacas feas y escuálidas, que se pararon al lado de las primeras","4":"y las vacas feas y escuálidas se comieron a las siete vacas hermosas y robustas. En seguida el Faraón se despertó","5":"Luego volvió a dormirse y tuvo otro sueño: siete espigas grandes y lozanas salían de un mismo tallo","6":"Pero inmediatamente después brotaron otras siete espigas, delgadas y quemadas por el viento del este","7":"y las espigas delgadas devoraron a las siete espigas grandes y cargadas de granos. Cuando se despertó, el Faraón se dio cuenta de que había estado soñando","8":"A la mañana siguiente, el Faraón se sintió muy preocupado y mandó llamar a todos los magos y sabios de Egipto, para contarles sus sueños. Pero nadie se los pudo interpretar","9":"Entonces el copero mayor se dirigió al Faraón y le dijo: «Ahora reconozco mi negligencia","10":"En cierta oportunidad, el Faraón se irritó contra sus servidores, y me puso bajo custodia, junto con el panadero mayor, en la casa del capitán de guardias","11":"El y yo tuvimos un sueño en el transcurso de una misma noche, cada sueño con su propio significado","12":"Con nosotros estaba un joven hebreo, un servidor del capitán de guardias; nosotros le contamos nuestros sueños, y él los interpretó, dando a cada uno su explicación","13":"Y todo sucedió como él lo había interpretado: yo fui restituido a mi cargo, mientras que el otro fue ahorcado»","14":"El Faraón mandó llamar a José, que sin pérdida de tiempo fue sacado de la prisión. Este se afeitó, se cambió de ropa y compareció ante el Faraón","15":"El Faraón dijo a José: «He tenido un sueño que nadie puede interpretar. Pero me han informado que te basta oír un sueño para interpretarlo».","16":"José respondió al Faraón: «No soy yo, sino Dios, el que dará al Faraón la respuesta conveniente»","17":"Entonces el Faraón dijo a José: «Soñé que estaba parado a orilla del Nilo","18":"y de pronto subían del río siete vacas robustas y hermosas, que se pusieron a pastar entre los juncos","19":"Detrás de ellas subieron otras siete vacas, escuálidas, de aspecto horrible y esqueléticas, como nunca había visto en todo el territorio de Egipto","20":"Y las vacas escuálidas y feas devoraron a las otras siete vacas robustas","21":"Pero una vez que las comieron, nadie hubiera dicho que las tenían en su vientre, porque seguían tan horribles como antes. En seguida me desperté","22":"En el otro sueño, vi siete espigas hermosas y cargadas de granos, que brotaban de un mismo tallo","23":"Después de ellas brotaron otras siete espigas, marchitas, delgadas y quemadas por el viento del este","24":"que devoraron a las siete espigas hermosas. Yo he contado todo esto a los adivinos, pero ninguno me ha dado una explicación»","25":"José dijo al Faraón: «El Faraón ha soñado una sola cosa, y así Dios le ha anunciado lo que está a punto de realizar","26":"Las siete vacas hermosas y las siete espigas lozanas representan siete años. Los dos sueños se tratan de lo mismo","27":"Y las siete vacas escuálidas y feas que subieron después de ellas son siete años, lo mismo que las siete espigas sin grano y quemadas por el viento del este. Estos serán siete años de hambre","28":"Es como lo acabo de decir al Faraón: Dios ha querido mostrarle lo que está a punto de realizar","29":"En los próximos siete años habrá en todo Egipto una gran abundancia","30":"Pero inmediatamente después, sobrevendrán siete años de hambre, durante los cuales en Egipto no quedará ni el recuerdo de aquella abundancia, porque el hambre asolará al país","31":"Entonces nadie sabrá lo que es la abundancia, a causa del hambre, que será muy intensa","32":"El hecho de que el Faraón haya tenido dos veces el mismo sueño, significa que este asunto ya está resuelto de parte de Dios y que él lo va a ejecutar de inmediato","33":"Por eso, es necesario que el Faraón busque un hombre prudente y sabio, y lo ponga al frente de todo Egipto","34":"Además, el Faraón deberá establecer inspectores en todo el país y exigir a los egipcios la quinta parte de las cosechas durante los siete años de abundancia","35":"Ellos reunirán los víveres que se cosechen en estos próximos siete años de prosperidad, y almacenarán el grano bajo la supervisión del Faraón, para tenerlo guardado en las ciudades","36":"Así el país tendrá una reserva de alimentos para los siete años de hambre que vendrán sobre Egipto, y no morirá de inanición","37":"La respuesta agradó al Faraón y a todos sus servidores","38":"Por eso el Faraón les dijo a estos: «¿Podemos encontrar otro hombre que tenga en igual medida el espíritu de Dios?»","39":"Y dirigiéndose a José, le expresó: «Ya que Dios te ha hecho conocer todas estas cosas, no hay nadie que sea tan prudente y sabio como tú","40":"Por eso tú estarás al frente de mi palacio, y todo mi pueblo tendrá que acatar tus órdenes. Sólo por el trono real seré superior a ti»","41":"Y el Faraón siguió diciendo a José: «Ahora mismo te pongo al frente de todo el territorio de Egipto»","42":"En seguida se quitó el anillo de su mano y lo puso en la mano de José; lo hizo vestir con ropa de lino fino y le colgó al cuello una cadena de oro","43":"Luego lo hizo subir a la mejor carroza después de la suya, e iban gritando delante de él: «¡Atención!» Así le dio autoridad sobre todo Egipto","44":"El Faraón dijo a José: «Yo soy el Faraón, pero nadie podrá mover una mano o un pie en todo el territorio de Egipto si tú no lo apruebas»","45":"Luego impuso a José el nombre de Safnat Panéaj, y le dio por esposa a Asnat, la hija de Potifera, sacerdote de la ciudad de On. Y José fue a recorrer el país de Egipto","46":"Cuando se puso al servicio del Faraón, rey de Egipto, José tenía treinta años. José se alejó de la presencia del Faraón e hizo un recorrido por todo el territorio de Egipto","47":"Durante los siete años de abundancia, la tierra produjo copiosamente","48":"y él reunió todos los víveres recogidos en esos siete años y los almacenó en las ciudades, depositando en cada una de las cosechas de los campos vecinos","49":"De esa manera, José acumuló una enorme cantidad de cereales, tanto como la arena del mar, hasta tal punto que dejó de llevar un control, porque superaba toda medida","50":"Antes que comenzaran los años de hambre, José tuvo dos hijos, que le dio Asnat, la hija de Potifera, el sacerdote de On","51":"Al primero lo llamó Manasés, porque dijo: «Dios me ha hecho olvidar por completo mis penas y mi casa paterna»","52":"Y al segundo le puso el nombre de Efraím, diciendo: «Dios me ha hecho fecundo en la tierra de mi aflicción»","53":"Entonces terminaron los años en que Egipto gozó de abundancia,","54":"y comenzaron los siete años de hambre, como José lo había anticipado. En todos los países se sufría hambre, pero en Egipto había alimentos","55":"Cuando también los egipcios y el pueblo sintieron hambre, y el pueblo pidió a gritos al Faraón que le diera de comer, este respondió: «Vayan a ver a José y hagan lo que él les diga»","56":"Como el hambre se había extendido por todo el país, José abrió los graneros y distribuyó raciones a los egipcios, ya que el hambre se hacía cada vez más intensa"}},"44":{"verses":{"1":"Después José dio a su mayordomo esta orden: «Llena de víveres las bolsas de estos hombres, hasta que estén bien repletas, y antes de cerrarlas, coloca en ellas el dinero de cada uno","2":"En la bolsa del más joven, además del dinero que pagó por su ración, pondrás también mi copa de plata». El mayordomo hizo lo que José le había indicado","3":"y al día siguiente, apenas amaneció, hicieron salir a los hombres con sus asnos","4":"Ellos salieron de la ciudad, y cuando todavía no se habían alejado, José dijo a su mayordomo: «Corre ahora mismo detrás de esos hombres, y apenas los alcances, les dirás: «¿Por qué devuelven mal por bien, y por qué me han robado la copa de plata","5":"Esa es la copa que mi señor usa para beber y con la que consulta los presagios. Ustedes se han comportado pésimamente»","6":"Apenas los alcanzó, el mayordomo les repitió estas palabras.","7":"Pero ellos respondieron: «¿Cómo puedes, señor, afirmar tales cosas? Lejos de nosotros comportarnos de esa manera","8":"Nosotros te trajimos de vuelta desde Canaán el dinero que encontramos en nuestras bolsas. ¿Cómo íbamos entonces a robar plata u oro de la casa de tu señor","9":"Si la copa se llega a encontrar en poder de alguno de nosotros, el que la tenga morirá, y todos los demás seremos tus esclavos»","10":"«Está bien, respondió, que sea como ustedes dicen, pero mi esclavo será únicamente aquel en cuyo poder se encuentre la copa. Los demás quedarán libres de todo cargo»","11":"Entonces ellos se apresuraron a bajar sus bolsas, y cada uno abrió la suya","12":"El mayordomo las registró, empezando por la del mayor y terminando por la del menor, y la copa fue hallada en la bolsa de Benjamín","13":"Al ver esto, ellos rasgaron sus vestiduras; luego volvieron a cargar sus asnos y regresaron a la ciudad","14":"Cuando Judá y sus hermanos entraron en la casa de José, este todavía se encontraba allí. Ellos se postraron ante él con el rostro en tierra","15":"y entonces José les preguntó: «¿Acaso ustedes ignoraban que un hombre como yo sabe recurrir a la adivinación?»","16":"Judá respondió: «¿Qué podemos decirte, señor? ¿Qué excusa podemos alegar, o cómo vamos a probar nuestra inocencia? Es Dios el que ha puesto al descubierto nuestra maldad. Aquí nos tienes: somos tus esclavos, tanto nosotros como aquel en cuyo poder estaba la copa»","17":"Pero José replicó» «¡Lejos de obrar de ese modo! Mi esclavo será solamente el que tenía la copa. Los demás podrán regresar tranquilamente a la casa de su padre»","18":"Judá se acercó para decirle: «Permite, señor, que tu servidor diga una palabra en tu presencia, sin impacientarte conmigo, ya que tú y el Faraón son una misma cosa","19":"Tú nos preguntaste si nuestro padre vivía aún y si teníamos otro hermano","20":"Nosotros te respondimos: Tenemos un padre que ya es anciano, y un hermano menor, hijo de su vejez. El hermano de este último murió, y él es el único hijo de la madre de estos dos que ha quedado vivo; por eso nuestro padre siente por él un afecto muy especial","21":"Tú nos dijiste: «Tráiganlo aquí, porque lo quiero conocer».","22":"Y aunque nosotros te explicamos que el muchacho no podía dejar a su padre, porque si se alejaba de él, su padre moriría","23":"tú nos volviste a insistir: «Si no viene con ustedes su hermano menor, no serán admitidos nuevamente en mi presencia»","24":"Cuando regresamos a la casa de nuestro padre, tu servidor, le repetimos tus mismas palabras","25":"Pero un tiempo después, nuestro padre nos dijo: «Vayan otra vez a comprar algunos víveres»","26":"Nosotros respondimos: «Así no podemos ir. Lo haremos únicamente si nuestro hermano menor viene con nosotros, porque si él no nos acompaña, no podemos comparecer delante de aquel hombre»","27":"Nuestro padre, tu servidor, nos respondió: «Ustedes saben muy bien que mi esposa predilecta me dio dos hijos","28":"Uno se fue de mi lado; yo tuve que reconocer que las fieras lo habían despedazado, y no volví a verlo más","29":"Si ahora ustedes me quitan también a este, y le sucede una desgracia, me harán bajar a la tumba lleno de aflicción»","30":"Por eso, si me presento ante mi padre sin el muchacho, a quien él tanto quiere","31":"apenas vea que falta su hijo, morirá; y nosotros lo habremos hechos bajar a la tumba lleno de aflicción","32":"Además, yo me he hecho responsable del muchacho ante mi padre, diciendo: «Si no te lo devuelvo sano y salvo, seré culpable ante ti todo el resto de mi vida","33":"Por eso, deja que yo me quede como esclavo tuyo en lugar del muchacho, y que él se vuelva con sus hermanos","34":"¿Cómo podré regresar si el muchacho no me acompaña? Yo no quiero ver la desgracia que caerá sobre mi padre»."}},"23":{"verses":{"2":"y murió en Quiriat Arbá &ndash;actualmente Hebrón&ndash; en la tierra de Canaán. Abraham estuvo de duelo por Sara y lloró su muerte","3":"Después se retiró del lugar donde estaba el cadáver, y dijo a los descendientes de Het","4":"«Aunque yo no soy más que un extranjero residente entre ustedes, cédanme en propiedad alguno de sus sepulcros, para que pueda retirar el cadáver de mi esposa y darle sepultura»","5":"Pero los descendientes de Het respondieron a Abraham: «Por favor","6":"señor, escúchanos. Tú eres un privilegiado de Dios en medio de nosotros. Sepulta a tu esposa en la mejor de nuestras tumbas, ya que ninguno de nosotros te negará un sepulcro para que la entierres»","7":"Abraham se levantó, e inclinándose profundamente ante la gente del lugar, ante los descendientes de Het","8":"les insistió, diciendo: «Si ustedes quieren realmente que yo sepulte el cadáver, háganme el favor de interceder ante Efrón, hijo de Sójar","9":"para que me venda la caverna de Macpelá, que él tiene en el extremo de su campo. Que me la ceda por su valor real, para que yo la posea como sepulcro familiar en medio de ustedes»","10":"Efrón &ndash;que estaba presente entre los descendientes de Het&ndash; teniendo por testigos a todos los que entraban por la puerta de la ciudad respondió a Abraham","11":"«No, señor, escúchame bien: yo te doy el campo y también la caverna que hay en él. Te la doy en presencia de mis compatriotas, para que entierres a tu esposa»","12":"Abraham volvió a inclinarse y profundamente ante la gente del lugar","13":"y teniendo a estos por testigos, dijo a Efrón: «Si estás dispuesto a llegar a un acuerdo conmigo, te pagaré el precio del campo. Acéptalo, para que yo entierre allí a mi esposa»","14":"Entonces Efrón respondió a Abraham: «Por favor","15":"escúchame, señor. El campo vale cuatrocientos siclos de plata, pero ¿qué es esa suma para personas como tú y yo? Entierra a tu esposa»","16":"Abraham aceptó la propuesta de Efrón, y teniendo por testigos a los descendientes de Het, pesó la cantidad que aquel le había fijado: cuatrocientos siclos de plata, según la tasación corriente entre los comerciantes","17":"De este modo, el campo de Efrón en Macpelá, frente a Mamré &ndash;el campo con la caverna y todos los árboles que estaban dentro de sus límites&ndash; pasó a se","18":"propiedad de Abraham, teniendo por testigos a todos los descendientes de Het que pasaban por la puerta de la ciudad","19":"Luego Abraham enterró a Sara en la caverna del campo de Macpelá, frente a Mamré, en el país de Canaán"}},"50":{"verses":{"1":"Entonces José se echó sobre el rostro de su padre, lo cubrió de lágrimas y lo besó","2":"Después dio a los médicos que estaban a su servicio la orden de embalsamar a su padre, y los médicos embalsamaron a Israel","3":"Esto les llevó cuarenta días, porque ese es el tiempo que dura el embalsamamiento. Los egipcios estuvieron de duelo por él durante setenta días","4":"Una vez transcurrido ese período, José se dirigió a la corte del Faraón en estos términos: «Por favor, presenten al Faraón el siguiente pedido","5":"En una oportunidad mi padre me dijo, obligándome bajo juramento: «Cuando yo muera, asegúrate de que me entierren en la tumba que me hice preparar en el país de Canaán. ¿Puedo ir a sepultar a mi padre y luego regresar?»","6":"El Faraón respondió: «Ve a sepultar a tu padre, como él te lo hizo prometer bajo juramento»","7":"José partió entonces para ir a sepultar a su padre, y con él fueron todos los servidores del Faraón, los ancianos de su palacio y todos los ancianos de Egipto","8":"lo mismo que la familia de José, sus hermanos y la familia de su padre. En la región de Gosen dejaron únicamente a los niños y el ganado","9":"También fueron con él carros de guerra y jinetes, de manera que se formó un cortejo imponente","10":"Al llegar a Goren Haatad, que está al otro lado del Jordán, celebraron las exequias con gran solemnidad, y José estuvo de duelo por su padre durante siete días","11":"Los cananeos, habitantes del país, al ver los funerales de Goren Haatad, dijeron: «Este es un funeral solemne de los egipcios». Por eso aquel lugar, que se encuentra al otro lado del Jordán, se llamó Abel Misraim","12":"Los hijos de Jacob hicieron con él todo lo que les había mandado","13":"lo trasladaron a Canaán y lo sepultaron en el campo de Macpelá, frente a Mamré, el campo que Abraham había comprado a Efrón, el hitita, para tenerlo como sepulcro familiar","14":"Y después de sepultar a su padre, José regresó a Egipto en compañía de sus hermanos y de todos los que habían ido a dar sepultura a su padre","15":"Al ver que su padre había muerto, los hermanos de José se dijeron: «¿Y si José nos guarda rencor y nos devuelve todo el mal que le hicimos?»","16":"Por eso le enviaron este mensaje: «Antes de morir, tu padre dejó esta orden","17":"«Díganle a José: Perdona el crimen y el pecado de tus hermanos, que te hicieron tanto mal. Por eso, perdona el crimen de los servidores del Dios de tu padre». Al oír estas palabras, José se puso a llorar","18":"Luego sus hermanos fueron personalmente, se postraron ante él y le dijeron: «Aquí nos tienes: somos tus esclavos»","19":"Pero José les respondió: «No tengan miedo. ¿Acaso yo puedo hacer las veces de Dios","20":"El designio de Dios ha transformado en bien el mal que ustedes pensaron hacerme, a fin de cumplir lo que hoy se realiza: salvar la vida a un pueblo numeroso","21":"Por eso, no teman. Yo velaré por ustedes y por las personas que están a su cargo». Y los reconfortó, hablándoles afectuosamente","22":"José permaneció en Egipto junto con la familia de su padre, y vivió ciento diez años","23":"Así pudo ver a los hijos de Efraím hasta la tercera generación; y los hijos de Maquir, hijo de Manasés, también nacieron sobre las rodillas de José","24":"Finalmente, José dijo a sus hermanos: «Yo estoy a punto de morir, pero Dios los visitará y los llevará de este país a la tierra que prometió con un juramento a Abraham, a Isaac y a Jacob»","25":"Luego hizo prestar un juramento a los hijos de Israel, diciéndoles: «Cuando Dios los visite, lleven de aquí mis restos»","26":"José murió a la edad de ciento diez años. Fue embalsamado y colocado en un sarcófago, en Egipto"}},"33":{"verses":{"2":"Puso al frente a las esclavas con sus niños, luego a Lía y a sus hijos, y por último a Raquel y a José","3":"Después se adelantó él personalmente, y antes de enfrentarse con su hermano, se postró en tierra siete veces","4":"Pero Esaú corrió a su encuentro, lo estrechó entre sus brazos, y lo besó llorando","5":"Luego dirigió una mirada a su alrededor, y al ver a las mujeres y a los niños, preguntó: «¿Quiénes son estos que están contigo?». «Son los hijos que Dios ha concedido a tu servidor», respondió Jacob","6":"Entonces se le acercaron las esclavas con sus hijos y se postraron ante él","7":"Inmediatamente vino Lía con sus hijos, y también se postraron. Por último se adelantaron José y Raquel, e hicieron lo mismo","8":"Esaú preguntó: «¿Qué intentabas hacer con todo ese ganado que me salió al paso?». «Lograr que mi señor me diera la bienvenida», respondió Jacob","9":"Pero Esaú añadió: «Ya tengo bastante, querido hermano. Quédate con lo que es tuyo»","10":"«No, le dijo Jacob; si quieres hacerme un favor, acepta el regalo que te ofrezco, porque ver tu rostro ha sido lo mismo que ver el rostro de Dios, ya que me has recibido tan afectuosamente","11":"Toma el obsequio que te ha sido presentado, porque Dios me ha favorecido y yo tengo todo lo necesario». Y ante tanta insistencia, Esaú aceptó","12":"Después Esaú continuó diciendo: «Vámonos de aquí, y yo te serviré de escolta»","13":"Pero Jacob respondió: «Mi señor sabe que los niños son delicados. Además, las ovejas y las vacas han tenido cría, y yo debo velar por ellas. Bastará con exigirles un solo día de marcha forzada, para que muera todo el rebaño","14":"Tú sigue adelante, mientras yo avanzo lentamente, al paso de la caravana que me va precediendo, y al paso de los niños. Luego te alcanzaré en Seír»","15":"Esaú dijo entonces: «Permíteme al menos que ponga a tu disposición una parte de los hombres que me acompañan». «¿Para qué?», respondió Jacob. «Basta que seas benévolo conmigo»","16":"Aquel mismo día, Esaú emprendió el camino de regreso a Seír","17":"mientras que Jacob siguió avanzando hasta Sucot. Allí edificó una casa para él, y chozas para el ganado. Fue por eso que se dio a ese lugar el nombre de Sucot, que significa «Chozas»","18":"A su regreso de Padán Aram, Jacob llegó sano y salvo a la ciudad de Siquem, que está en la tierra de Canaán, y acampó a la vista de la ciudad","19":"Después compró a los hijos de Jamor, el padre de Siquem, por cien monedas de plata, la parcela de campo donde había instalado su campamento","20":"Allí erigió un altar, al que llamó «Dios, Dios de Israel»."}},"5":{"verses":{"1":"La lista de los descendientes de Adán es la siguiente: Cuando Dios creó al hombre, lo hizo semejante a él","2":"Y al crearlos, los hizo varón y mujer, los bendijo y los llamó Hombre","3":"Adán tenía ciento treinta años cuando engendró un hijo semejante a él, según su imagen, y le puso el nombre de Set","4":"Después que nació Set, Adán vivió ochocientos años y tuvo hijos e hijas","5":"Adán vivió en total novecientos treinta años, y al cabo de ellos murió","6":"Set tenía ciento cinco años cuando fue padre de Enós","7":"Después que nació Enós, Set vivió ochocientos siete años y tuvo hijos e hijas","8":"Set vivió en total novecientos doce años, y al cabo de ellos murió","9":"Enós tenía noventa años cuando fue padre de Quenán","10":"Después que nació Quenán, Enós vivió ochocientos quince años y tuvo hijos e hijas","11":"Enós vivió en total novecientos cinco años, y al cabo de ellos murió","12":"Quenán tenía setenta años cuando fue padre de Mahalalel","13":"Después que nació Mahalalel, Quenán vivió ochocientos cuarenta años y tuvo hijos e hijas","14":"Quenán vivió en total novecientos diez años y al cabo de ellos murió","15":"Mahalalel tenía setenta y cinco años cuando fue padre de Iéred","16":"Después que nació Iéred, Mahalalel vivió ochocientos treinta años y tuvo hijos e hijas","17":"Mahalalel vivió ochocientos noventa y cinco años, y al cabo de ellos murió","18":"Iéred tenía ciento sesenta y dos años cuando fue padre de Henoc","19":"Después que nació Henoc, Iéred vivió ochocientos años y tuvo hijos e hijas","20":"Iéred vivió en total novecientos sesenta y dos años, y al cabo de ellos murió","21":"Henoc tenía sesenta y cinco años cuando fue padre de Matusalén","22":"Henoc siguió los caminos de Dios. Después que nació Matusalén, Henoc vivió trescientos años y tuvo hijos e hijas","23":"Henoc vivió en total trescientos sesenta y cinco años","24":"Siguió siempre los caminos de Dios, y luego desapareció porque Dios se lo llevó","25":"Matusalén tenía ciento ochenta y siete años cuando fue padre de Lamec","26":"Después que nació Lamec, Matusalén vivió setecientos ochenta y dos años y tuvo hijos e hijas","27":"Matusalén vivió en total novecientos sesenta y nueve años, y al cabo de ellos murió","28":"Lamec tenía ciento ochenta y dos años cuando fue padre de un hijo","29":"al que llamó Noé, diciendo: «Este nos dará un alivio en nuestro trabajo y en la fatiga de nuestras manos, un alivio proveniente del suelo que maldijo el Señor»","30":"Después que nació Noé, Lamec vivió quinientos noventa y cinco años y tuvo hijos e hijas","31":"Lamec vivió en total setecientos setenta y siete años, y al cabo de ellos murió","32":"Noé tenía quinientos años cuando fue padre de Sem, Cam y Jafet."}},"14":{"verses":{"2":"estos hicieron la guerra contra Berá, rey de Sodoma, Birsá, rey de Gomorra, Sinab, rey de Admá, Zeméber, rey de Seboím, y contra el rey de Belá, es decir, de Soar","3":"Todos ellos se concentraron en el valle de Sidím, que ahora es el mar de la Sal","4":"Durante doce años, habían estado sometidos a Quedorlaomer, pero al decimotercer año se rebelaron","5":"Y en el decimocuarto año, Quedorlaomer y los reyes que los acompañaban llegaron y derrotaron a los refaítas en Asterot Carnaim, a los zuzíes en Ham, a los emíes en la llanura de Quiriataim","6":"y a los hurritas en las montañas de Seír, cerca de El Parán, en el límite con el desierto","7":"Luego dieron vuelta hasta En Mispat &ndash;actualmente Cades&ndash; y sometieron todo el territorio de los amalecitas, y también a los amorreos que habitaban en Hasasón Tamar","8":"Entonces el rey de Sodoma, el rey de Gomorra, el rey de Admá, el rey de Seboím, y el rey de Belá &ndash;o Soar&ndash; avanzaron y presentaron batalla en el valle de Sidí","9":"a Quedorlaomer, rey de Elam, a Tidal, rey de Goím, a Amrafel, rey de Senaar, y a Arioc, rey de Elasar. Eran cuatro reyes contra cinco","10":"El valle de Sidím estaba lleno de pozos de asfalto. Al huir, los reyes de Sodoma y Gomorra cayeron en ellos, mientras ya los demás escaparon a las montañas","11":"Los invasores se apoderaron de todos los bienes de Sodoma y Gomorra, y también de sus víveres. Y cuando partieron","12":"se llevaron a Lot, el sobrino de Abram con toda su hacienda, porque él vivía entonces en Sodoma","13":"Un fugitivo llevó la noticia a Abram, el hebreo, que estaba acampado en el encinar de Mamré, el amorreo, hermano de Escol y de Aner; estos, a su vez, eran aliados de Abram","14":"Al enterarse de que su pariente Lot había sido llevado cautivo, Abram reclutó a la gente que estaba a su servicio &ndash;trescientos dieciocho hombres nacidos en su casa&ndash; y persiguió a los invasores hasta Dan","15":"El y sus servidores los atacaron de noche, y después de derrotarlos, los persiguieron hasta Jobá, al norte de Damasco","16":"Así Abram recuperó todos los bienes, lo mismo que a su pariente Lot con su hacienda, las mujeres y la gente","17":"Cuando Abram volvía de derrotar a Quedorlaomer y a los reyes que lo acompañaban, el rey de Sodoma salió a saludarlo en el valle de Savé, o sea el valle del Rey","18":"Y Melquisedec, rey de Salem, que era sacerdote de Dios, el Altísimo, hizo traer pan y vino","19":"y bendijo a Abram, diciendo: «¡Bendito sea Abram de parte de Dios, el Altísimo, creador del cielo y de la tierra","20":"¡Bendito sea Dios, el Altísimo, que entregó a tus enemigos en tus manos!». Y Abram le dio el diezmo de todo","21":"Entonces el rey de Sodoma dijo a Abram: «Entrégame a las personas y quédate con los bienes»","22":"Pero Abram le respondió: «Yo he jurado al Señor Dios, el Altísimo, creador del cielo y de la tierra","23":"que no tomaré nada de lo que te pertenece; ni siquiera el hilo o la correa de una sandalia. Así no podrás decir: «Yo enriquecí a Abram»"}},"11":{"verses":{"2":"Y cuando los hombres emigraron desde Oriente, encontraron una llanura en la región de Senaar y se establecieron allí","3":"Entonces se dijeron unos a otros: «¡Vamos! Fabriquemos ladrillos y pongámolos a cocer al fuego». Y usaron ladrillos en lugar de piedra, y el asfalto les sirvió de mezcla","4":"Después dijeron: «Edifiquemos una ciudad, y también una torre cuya cúspide llegue hasta el cielo, para perpetuar nuestro nombre y no dispersarnos por toda la tierra»","5":"Pero el Señor bajó a ver la ciudad y la torre que los hombres estaban construyendo","6":"y dijo: «Si esta es la primera obra que realizan, nada de lo que se propongan hacer les resultará imposible, mientras formen un solo pueblo y todos hablen la misma lengua","7":"Bajemos entonces, y una vez allí, confundamos su lengua, para que ya no se entiendan unos a otros»","8":"Así el Señor los dispersó de aquel lugar, diseminándolos por toda la tierra, y ellos dejaron de construir la ciudad","9":"Por eso se llamó Babel allí, en efecto, el Señor confundió la lengua de los hombres y los dispersó por toda la tierra","10":"Esta es la descendencia de Sem; Sem tenía cien años cuando fue padre de Arpaxad, dos años después del Diluvio","11":"Después que nació Arpaxad, Sem, vivió quinientos años, y tuvo hijos e hijas","12":"A los treinta y cinco años, Arpaxad fue padre de Sélaj","13":"Después que nació Sélaj, Arpaxad vivió cuatrocientos tres años, y tuvo hijos e hijas","14":"A los treinta y cuatro años, Eber fue padre de Péleg","15":"Después que nació Eber, Sélaj vivió cuatrocientos tres años, y tuvo hijos e hijas","16":"A los treinta y cuatro años, Eber fue padre de Péleg","17":"Después que nació Péleg, Eber vivió cuatrocientos treinta años, y tuvo hijos e hijas","18":"A los treinta años, Péleg fue padre de Reú","19":"Después que nació Reú, Péleg vivió doscientos nueve años, y tuvo hijos e hijas","20":"A los treinta y dos años, Reú fue padre de Serug","21":"Después que nació Serug, Reú vivió doscientos siete años y tuvo hijos e hijas","22":"A los treinta años, Serug fue padre de Najor","23":"Después que nació Najor, Serug vivió doscientos años, y tuvo hijos e hijas","24":"A los veintinueve años, Najor fue padre de Téraj","25":"Después que nació Téraj, Najor vivió ciento diecinueve años, y tuvo hijos e hijas","26":"A los setenta años, Téraj fue padre de Abram, Najor y Harán","27":"Esta es la descendencia de Téraj: Téraj fue padre de Abram, Najor y Harán. Harán fue padre de Lot","28":"y murió en Ur de los caldeos, su país natal, mientras Téraj, su padre, aún vivía","29":"Abram y Najor se casaron. La esposa de Abram se llamaba Sarai, y la de Najor, Milcá. Esta era hija de Harán, el padre de Milcá y de Iscá","30":"Sarai era estéril y no tenía hijos","31":"Téraj reunió a su hijo Abram, a su nieto Lot, el hijo de Harán, y a su nuera Sarai, la esposa de su hijo Abram, y salieron todos juntos de Ur de los caldeos para dirigirse a Canaán. Pero cuando llegaron a Jarán, se establecieron allí","32":"Téraj vivió doscientos años, y murió en Jarán."}},"27":{"verses":{"2":"«Como ves, continuó diciendo Isaac, yo estoy viejo y puedo morir en cualquier momento","3":"Por eso, toma tus armas &ndash;tu aljaba y tu arco&ndash; ve al campo, y cázame algún animal silvestre","4":"Después prepárame una buena comida, de esas que a mí me gustan, y tráemela para que la coma. Así podré darte mi bendición antes de morir»","5":"Rebeca había estado escuchando cuando Isaac hablaba con su hijo Esaú. Y apenas este se fue al campo a cazar un animal para su padre","6":"Rebeca dijo a Jacob: «Acabo de oír que tu padre le decía a tu hermano Esaú","7":"«Tráeme un animal silvestre y prepárame una buena comida. Yo la comeré, y te bendeciré en la presencia del Señor antes de morir»","8":"Ahora, hijo mío, escucha bien lo que voy a ordenar","9":"Ve al corral y tráeme de allí dos cabritos bien cebados. Yo prepararé con ellos una buena comida para tu padre, de esas que le agradan a él","10":"y tú se la llevarás para que la coma. Así él te bendecirá antes de morir»","11":"Pero Jacob respondió a su madre Rebeca: «Mira que mi hermano Esaú es velludo y yo soy lampiño","12":"Si mi padre me llega a tocar, pensará que me estoy burlando de él, y entonces atraeré sobre mí una maldición, y no una bendición»","13":"Que esa maldición caiga sobre mí, hijo mío», le respondió su madre. «Tú obedéceme, y tráeme los cabritos»","14":"Jacob fue a buscar los cabritos, se los llevó a su madre, y ella preparó una buena comida, como le agradaba a su padre","15":"Después Rebeca tomó una ropa de su hijo mayor Esaú, la mejor que había en la casa, y se la puso a Jacob, su hijo menor","16":"y con el cuero de los cabritos le cubrió las manos y la parte lampiña del cuello","17":"Luego le entregó la comida y el pan que había preparado","18":"Jacob se presentó ante su padre y le dijo: «¡Padre!». Este respondió: «Sí, ¿quién eres, hijo mío?»","19":"«Soy Esaú, tu hijo primogénito, respondió Jacob a su padre, y ya hice lo que me mandaste. Por favor, siéntate y come lo que cacé, para que puedas bendecirme»","20":"Entonces Isaac le dijo: «¡Qué rápido lo has logrado, hijo mío!». Jacob respondió: «El Señor, tu Dios, hizo que las cosas me salieran bien»","21":"Pero Isaac añadió: «Acércate, hijo mío, y deja que te toque, para ver si eres realmente mi hijo Esaú o no»","22":"El se acercó a su padre; este lo palpó y dijo: «La voy es de Jacob, pero las manos son de Esaú»","23":"Y no lo reconoció, porque sus manos estaban cubiertas de vello, como las de su hermano Esaú. Sin embargo, cuando ya se disponía a bendecirlo","24":"le preguntó otra vez: «¿Tú eres mi hijo Esaú?». «Por supuesto», respondió él","25":"«Entonces sírveme, continuó diciendo Isaac, y déjame comer lo que has cazado, para que pueda darte mi bendición». Jacob le acercó la comida, y su padre la comió; también le sirvió vino, y lo bebió","26":"Luego su padre Isaac le dijo: «Acércate, hijo mío, y dame un beso»","27":"Cuando él se acercó para besarlo, Isaac percibió la fragancia de su ropa. Entonces lo bendijo diciendo: «Sí, la fragancia de mi hijo es como el aroma de un campo que el Señor ha bendecido","28":"Que el Señor te dé el rocío del cielo, y la fertilidad de la tierra, trigo y vino en abundancia","29":"Que los pueblos te sirvan y las naciones te rindan homenaje. Tú serás el señor de tus hermanos, y los hijos de tu madre se inclinarán ante ti. Maldito sea el que te maldiga, y bendito el que te bendiga»","30":"Apenas Isaac había terminado de bendecir a Jacob, en el preciso momento que este se apartaba de su padre, su hermano Esaú volvió de cazar","31":"El también preparó una comida apetitosa y la presentó a su padre, diciendo: «Levántate, padre, y come la presa que tu hijo ha cazado. Así podrás bendecirme»","32":"Isaac, su padre, le preguntó: «Y tú, ¿quién eres?». «Soy Esaú, tu hijo primogénito», le respondió él","33":"Isaac quedó profundamente turbado y exclamó: «¿Quién ha sido entonces el que cazó una presa y me la trajo? Yo la comí antes que tú llegaras, lo bendije, y quedará bendecido»","34":"Al oír las palabras de su padre, Esaú lanzó un fuerte grito lleno de amargura. Luego dijo: «¡Padre, bendíceme también a mí!»","35":"Pero Isaac respondió a Esaú: «Ha venido tu hermano y, valiéndose de un engaño, se llevó tu bendición»","36":"Esaú dijo entonces: «Sí, con razón se llama Jacob. Ya van dos veces que me desplaza: primero arrebató mi condición de hijo primogénito, y ahora se ha llevado mi bendición». Y agregó: «¿No has reservado una bendición para mí?»","37":"Isaac respondió a Esaú: «Lo he constituido tu señor y le he dado como servidores a todos sus hermanos; lo he provisto de trigo y de vino: ¿Qué más puedo hacer por ti, hijo mío?»","38":"Esaú dijo a su padre: «¿Acaso tienes sólo una bendición?». Isaac permaneció en silencio. Esaú lanzó un grito y se puso a llorar","39":"Isaac le respondió, diciéndole: «Tu morada estará lejos de los campos fértiles y del rocío que cae del cielo","40":"Vivirás de tu espada y servirás a tu hermano. Pero cuando te rebeles, lograrás sacudir su yugo de tu cuello»","41":"Esaú sintió hacia su hermano un profundo rencor, por la bendición que le había dado su padre. Y pensó: «Pronto estaremos de duelo por mi padre. Entonces mataré a mi hermano Jacob»","42":"Cuando contaron a Rebeca las palabras de Esaú, su hijo mayor, ella mandó llamar a Jacob, su hijo menor y le dijo: «Tu hermano te quiere matar para vengarse de ti","43":"Ahora, hijo mío, obedéceme. Huye inmediatamente a Jarán, a casa de mi hermano Labán","44":"y quédate con él algún tiempo, hasta que tu hermano se tranquilice","45":"hasta que se calme su ira contra ti y olvide lo que le has hecho. Después yo te mandaré a buscar. ¿Por qué voy a perderlos a los dos en un solo día?»"}},"16":{"verses":{"2":"Sarai dijo a Abram: «Ya que el Señor me impide ser madre, únete a mi esclava. Tal vez por medio de ella podré tener hijos». Y Abram accedió al deseo de Sarai","3":"Ya hacía diez años que Abram vivía en Canaán, cuando Sarai, su esposa, le dio como mujer a Agar, la esclava egipcia","4":"El se unió con Agar, y ella concibió un hijo. Al ver que estaba embarazada, comenzó a mirar con desprecio a su dueña","5":"Entonces Sarai dijo a Abram: «Que mi afrenta recaiga sobre ti. Yo misma te entregué a mi esclava, y ahora, al ver que estaba embarazada, ella me mira con desprecio. El Señor sea nuestro juez, el tuyo y el mío»","6":"Abram respondió a Sarai: «Puedes disponer de tu esclava. Trátala como mejor te parezca». Entonces Sarai la humilló de tal manera, que ella huyó de su presencia","7":"El Angel del Señor la encontró en el desierto, junto a un manantial &ndash;la fuente que está en el camino a Sur&ndash;","8":"y le preguntó: «Agar, esclava de Sarai, ¿de dónde vienes y adónde vas?». «Estoy huyendo de Sarai, mi dueña», le respondió ella","9":"Pero el Angel del Señor le dijo: «Vuelve con tu dueña y permanece sometida a ella»","10":"Luego añadió: «Yo multiplicaré de tal manera el número de tus descendientes, que nadie podrá contarlos»","11":"Y el Angel del Señor le siguió diciendo: «Tú has concebido y darás a luz un hijo, al que llamarás Ismael, porque el Señor ha escuchado tu aflicción","12":"Más que un hombre, será un asno salvaje: alzará su mano contra todos y todos la alzarán contra él; y vivirá enfrentado a todos sus hermanos»","13":"Agar llamó al Señor, que le había hablado, con este nombre: «Tú eres El Roí, que significa «Dios se hace visible», porque ella dijo: «¿No he visto yo también a aquel que me ve?»","14":"Por eso aquel pozo, que se encuentra entre Cades y Bered, se llamó Pozo de Lajai Roí, que significa «Pozo del Viviente que me ve»","15":"Después Agar dio a Abram un hijo, y Abram lo llamó Ismael"}},"46":{"verses":{"1":"Israel partió llevándose todos sus bienes. Cuando llegó a Berseba, ofreció sacrificios al Dios de su padre Isaac","2":"Dios dijo a Israel en una visión nocturna: «¡Jacob, Jacob!». El respondió: «Aquí estoy»","3":"Dios continuó: «Yo soy Dios, el Dios de tu padre. No tengas miedo de bajar a Egipto, porque allí haré de ti una gran nación","4":"Yo bajaré contigo a Egipto, y después yo mismo te haré volver; y las manos de José cerrarán tus ojos»","5":"Cuando Jacob salió de Berseba, los hijos de Israel hicieron subir a su padre, junto con sus hijos y sus mujeres, en los carros que el Faraón había enviado para trasladarlos","6":"Ellos se llevaron también su ganado y las posesiones que habían adquirido en Canaán. Así llegaron a Egipto, Jacob y toda su famili","7":"&ndash;sus hijos y sus nietos, sus hijas y sus nietas&ndash; porque él había llevado consigo a todos sus descendientes","8":"Los nombres de los hijos de Israel &ndash;o sea, Jacob y sus hijos&ndash; que emigraron a Egipto son los siguientes: Rubén el primogénito de Jacob","9":"y los hijos de Rubén: Henoc, Palú, Jesrón y Carmí","10":"Los hijos de Simeón: Iemuel, Iamín, Ohad, Iaquín, Sójar y Saúl, el hijo de la cananea","11":"Los hijos de Leví: Gersón, Quehat y Merarí","12":"Los hijos de Judá: Er, Onán, Selá, Peres y Zéraj. Er y Onán ya habían muerto en Canaán, y los hijos de Peres fueron Jesrón y Jamul","13":"Los hijos de Isacar: Tolá, Puvá, Iasub y Simrón","14":"Los hijos de Zabulón: Séred, Elón y Iajlel","15":"Estos son los hijos que Lía había dado a Jacob en Padán Aram, además de su hija Dina. Entre hombres y mujeres sumaban un total de treinta y tres personas","16":"Los hijos de Gad: Sifión, Jaguí, Suní, Esbón, Erí, Arodí y Arelí","17":"Los hijos de Aser: Imná, Isvá, Isví, Beriá, y también Séraj, hermana de aquellos. Los hijos de Beriá: Jéber y Malquiel","18":"Estos son los hijos de Zilpá, la esclava que Labán había dado a su hija Lía. De ella le nacieron a Jacob estas dieciséis personas","19":"Los hijos de Raquel, la esposa de Jacob: José y Benjamín","20":"En Egipto, José fue padre de Manasés y Efraím, los hijos que le dio Asnat, la hija de Potifera, sacerdote de la ciudad de On.","21":"Los hijos de Benjamín: Belá, Béquer, Asbel, Guerá, Naamán, Ejí, Ros, Mupím, Jupím y Ard","22":"Estos son los hijos de Raquel, que le nacieron a Jacob. En total, catorce personas","23":"El hijo de Dan: Jusím","24":"Los hijos de Neftalí: Iajsel, Guní, Iéser y Silém","25":"Estos son los descendientes de Bilhá, la esclava que Labán había dado a su hija Raquel. De ella le nacieron a Jacob estas siete personas","26":"Toda la familia de Jacob que emigró a Egipto &ndash;sus propios descendientes, sin contar a las mujeres de sus hijos&ndash; sumaban un total de sesenta y seis personas","27":"incluyendo a José y a los dos hijos que este tuvo en Egipto, toda la familia de Jacob, cuando emigró a Egipto, sumaba un total de setenta personas","28":"Israel hizo que Judá se le adelantara y fuera a ver a José, para anunciarle su llegada a Gosen. Cuando llegaron a la región de Gosen","29":"José hizo enganchar su carruaje y subió hasta allí para encontrarse con su padre Israel. Apenas este apareció ante él, José lo estrechó entre sus brazos, y lloró un largo rato, abrazado a su padre","30":"Entonces Israel dijo a José: «Ahora sí que puedo morir, porque he vuelto a ver tu rostro y que vives todavía»","31":"Después José dijo a sus hermanos y a la familia de su padre: «Yo iré a informar al Faraón y le diré: «Mis hermanos y la familia de mi padre, que antes estaban en Canaán, han venido a reunirse conmigo","32":"Ellos son pastores, y ya hace mucho tiempo que se dedican a cuidar el ganado. Ahora han traído sus ovejas, sus vacas y todo lo que poseen»","33":"Por eso, cuando el Faraón los llame y les pregunte de qué se ocupan","34":"ustedes responderán: «Tus servidores, desde su juventud hasta ahora, se han dedicado a cuidar el ganado, lo mismo que sus antepasados». Así ustedes podrán establecerse en la región de Gosen, porque los egipcios sienten abominación por todos los pastores»."}},"19":{"verses":{"2":"les dijo: «Les ruego, señores, que vengan a pasar la noche en casa de este servidor. Lávense los pies, y mañana bien temprano podrán seguir viaje». «No, le respondieron ellos, pasaremos la noche en la plaza»","3":"Pero él les insistió tanto, que al fin se fueron con él y se hospedaron en su casa. Lot les preparó una comida, hizo cocinar galletas sin levadura, y ellos comieron","4":"Aún no se habían acostado, cuando los hombres de la ciudad, los hombres de Sodoma, se agolparon alrededor de la casa. Estaba la población en pleno, sin excepción alguna, desde el más joven hasta el más viejo","5":"Entonces llamaron a Lot y le dijeron: «¿Dónde están esos hombres que vinieron a tu casa esta noche? Tráelos afuera para que tengamos relaciones con ellos»","6":"Lot se presentó ante ellos a la entrada de la casa, y cerrando la puerta detrás de sí","7":"dijo: «Amigos, les suplico que no cometan esa ruindad","8":"Yo tengo dos hijas que todavía son vírgenes. Se las traeré, y ustedes podrán hacer con ellas lo que mejor les parezca. Pero no hagan nada a esos hombres, ya que se han hospedado bajo mi techo»","9":"Ellos le respondieron: «Apártate de ahí». Y añadieron: «Este individuo no es más que un inmigrante, y ahora se pone a juzgar. A ti te trataremos peor que a ellos». Luego se abalanzaron violentamente contra Lot, y se acercaron para derribar la puerta","10":"Pero los dos hombres, sacando los brazos, llevaron a Lot adentro y cerraron la puerta","11":"Y a todos los que estaban a la entrada de la casa, pequeños y grandes, los hirieron con una luz enceguecedora, de manera que no pudieron abrirse paso","12":"Después los hombres preguntaron a Lot: «¿Tienes aquí algún otro pariente? Saca de este lugar a tus hijos e hijas y a cualquier otro de los tuyos que esté en la ciudad","13":"porque estamos a punto de destruir este lugar: ha llegado hasta la presencia del Señor un clamor tan grande contra esta gente, que él nos ha enviado a destruirlo»","14":"Entonces Lot salió para comunicar la noticia a sus yernos, los que iban a casarse con sus hijas. «¡Pronto!, les dijo, abandonen este lugar, porque el Señor va a destruir la ciudad». Pero sus yernos pensaron que estaba bromeando","15":"Al despuntar el alba, los ángeles instaron a Lot, diciéndole: «¡Vamos! Saca a tu mujer y a tus dos hijas que están aquí, para que no seas aniquilado cuando la ciudad reciba su castigo»","16":"Como él no salía de su asombro, los hombres lo tomaron de la mano, lo mismo que a su esposa y a sus dos hijas, y lo sacaron de la ciudad para ponerlo fuera de peligro, porque el Señor tuvo compasión de él","17":"Después que lo sacaron, uno de ellos dijo: «Huye, si quieres salvar la vida. No mires hacia atrás, ni te detengan en ningún lugar de la región baja. Escapa a las montañas, para no ser aniquilado»","18":"Lot respondió: «No, por favor, Señor mío","19":"Tú has sido bondadoso con tu servidor y me has demostrado tu gran misericordia, salvándome la vida. Pero yo no podré huir a las montañas, sin que antes caigan sobre mí la destrucción y la muerte","20":"Aquí cerca hay una ciudad &ndash;es una población insignificante&ndash; donde podré refugiarme. Deja que me quede en ella, ya que es tan pequeña, y así estaré a salvo»","21":"Entonces él le respondió: «Voy a complacerte una vez más: no destruiré la ciudad de la que hablas","22":"Pero apúrate; refúgiate en ella, porque no podré hacer nada hasta que llegues allí». Por eso la ciudad recibió el nombre de Soar, que significa «pequeño poblado»","23":"Cuando el sol comenzó a brillar sobre la tierra, Lot entró en Soar","24":"Entonces el Señor hizo llover sobre Sodoma y Gomorra azufre y fuego que descendían del cielo","25":"Así destruyó esas ciudades y toda la extensión de la región baja, junto con los habitantes de las ciudades y la vegetación del suelo","26":"Y como la mujer de Lot miró hacia atrás, quedó convertida en una columna de sal","27":"A la madrugada del día siguiente, Abraham regresó al lugar donde había estado en la presencia del Señor","28":"Cuando dirigió su mirada hacia Sodoma, Gomorra y toda la extensión de la región baja, vio un humo que subía de la tierra, como el humo de un horno","29":"Así, cuando Dios destruyó las ciudades de la región baja, se acordó de Abraham, librando a Lot de la catástrofe con que arrasó las ciudades donde él había vivido","30":"Lot salió de Soar y subió a la montaña, donde se radicó con sus dos hijas, porque tuvo miedo de quedarse en Soar. Allí se instaló con ellas en una caverna","31":"Entonces la mayor dijo a la menor: «Nuestro padre está viejo y no hay ningún hombre en el país para que se una con nosotras como lo hace todo el mundo","32":"Emborrachémoslo con vino y acostémonos con él; así, por medio de nuestro padre, tendremos una descendencia»","33":"Esa noche dieron de beber a su padre, y la mayor se acostó con él, sin que él se diera cuenta de lo que sucedía","34":"A la mañana siguiente, la mayor dijo a la menor: «Anoche me acosté con mi padre, y acuéstate tú con él. Así tendremos una descendencia»","35":"Esa noche volvieron a dar de beber a su padre, y la menor se acostó con él, sin que él se diera cuenta de lo que sucedía","36":"Las dos hijas de Lot quedaron embarazadas de su padre","37":"la mayor tuvo un hijo y lo llamó Moab, que es el padre de los actuales moabitas"}},"28":{"verses":{"2":"Ve ahora mismo a Padán Aram, a la casa de Betuel, tu abuelo materno, y elige para ti una mujer entre las hijas de Labán, el hermano de tu madre","3":"Que el Dios Todopoderoso te bendiga, te haga fecundo y te dé una descendencia numerosa, para que seas el padre de una asamblea de pueblos","4":"Que él te dé, a ti y a tu descendencia, la bendición de Abraham, para que puedas tomar posesión de la tierra donde ahora vives como extranjero, esa tierra que Dios concedió a Abraham»","5":"Luego Isaac despidió a Jacob, y ese se fue a Padán Aram, a casa de Labán, hijo de Betuel, el arameo, y hermano de Rebeca, la madre de Jacob y de Esaú","6":"Esaú vio que Isaac había bendecido a Jacob y lo había enviado a Padán Aram para que se buscara allí una esposa. Vio, asimismo, que al bendecirlo le había dado esta orden: «No te cases con una mujer cananea»","7":"y que Jacob, obedeciendo a su padre y a su madre, se había ido a Padán Aram","8":"Entonces comprendió cuánto disgustaban a su padre Isaac las mujeres cananeas","9":"Por eso acudió a Ismael, el hijo de Abraham, y tomó por esposa &ndash;además de las que ya tenía&ndash; a Majalat, hija de Ismael y hermana de Nebaiot","10":"Jacob partió de Berseba y se dirigió hacia Jarán","11":"De pronto llegó a un lugar, y se detuvo en él para pasar la noche, porque ya se había puesto el sol. Tomó una de las piedras del lugar, se la puso como almohada y se acostó allí","12":"Entonces tuvo un sueño: vio una escalinata que estaba apoyada sobre la tierra, y cuyo extremo superior tocaba el cielo. Por ella subían y bajaban ángeles de Dios","13":"Y el Señor, el Dios de Abraham, tu padre, y el Dios de Isaac. A ti y a tu descendencia les daré la tierra donde estás acostado","14":"Tu descendencia será numerosa como el polvo de la tierra; te extenderás hacia el este y el oeste, el norte y el sur; y por ti y tu descendencia, se bendecirán todas las familias de la tierra","15":"Yo estoy contigo: te protegeré dondequiera que vayas, y te haré volver a esta tierra. No te abandonaré hasta haber cumplido todo lo que te prometo»","16":"Jacob se despertó de su sueño y exclamó» «¡Verdaderamente el Señor está en este lugar, y yo no lo sabía!»","17":"Y lleno de temor, añadió: «¡Qué temible es este lugar! Es nada menos que la casa de Dios y la puerta del cielo»","18":"A la madrugada del día siguiente, Jacob tomó la piedra que la había servido de almohada, la erigió como piedra conmemorativa, y derramó aceite sobre ella","19":"Y a ese lugar, que antes se llamaba luz, lo llamó Betel, que significa «Casa de Dios»","20":"Luego Jacob hizo este voto: «Si Dios me acompaña y me protege durante el viaje que estoy realizando, si me da pan para comer y ropa para vestirme","21":"y si puedo regresar sano y salvo a la casa de mi padre, el Señor será mi Dios"}},"40":{"verses":{"2":"El Faraón se irritó contra sus dos funcionarios &ndash;el copero mayor y el panadero mayor&ndash","3":"y los hizo poner bajo custodia en la casa del capitán de guardias, en la misma cárcel donde estaba preso José","4":"El capitán de guardias encargó a José que se ocupara de servirlos, y así estuvieron arrestados durante un tiempo","5":"Una vez, mientras estaban presos en la cárcel, el copero y el panadero del rey de Egipto tuvieron un sueño en el transcurso de una misma noche, cada sueño con su significado propio","6":"A la mañana siguiente, cuando José fue a verlos, los encontró deprimidos","7":"«¿Por qué están hoy con la cara triste?», preguntó a los funcionarios del Faraón que estaban arrestados con él en la casa de su señor","8":"Ellos le respondieron: «Hemos tenido un sueño, y aquí no hay nadie que lo interprete». José les dijo: «La interpretación es obra de Dios; pero de todos modos cuéntenme lo que soñaron»","9":"El copero relató su sueño a José. «Yo soñé, le dijo que delante de mí había una vid","10":"y en ella, tres sarmientos. Apenas la vid dio brotes, salieron sus flores y maduraron las uvas en los racimos","11":"La copa del faraón estaba en mi mano: yo tomé las uvas, las exprimí en esa copa, y la puse en la mano del Faraón»","12":"José le dijo: «La interpretación es la siguiente: los tres racimos representan tres días","13":"Dentro de tres días, el Faraón te indultará, te restituirá a tu cargo, y tú pondrás la copa en su mano, como acostumbrabas a hacerlo antes, cuando eras su copero","14":"Y cuando mejore tu suerte, si todavía recuerdas que yo estuve aquí contigo, no dejes de hacerme este favor: háblale de mí al Faraón, y trata de sacarme de este lugar","15":"Porque yo fui traído por la fuerza del país de los hebreos, y aquí no hice nada para que me pusieran en la cárcel»","16":"El panadero mayor, al ver con qué acierto había interpretado el sueño, dijo a José: «Yo, por mi parte, soñé que tenía sobre mi cabeza tres canastas de mimbre","17":"En la canasta más elevada, había de todos los productos de panadería que come el Faraón, y los pájaros comían de esa canasta que estaba encima de mi cabeza»","18":"José le respondió: «La interpretación es la siguiente: las tres canastas representan tres días","19":"Dentro de tres días el Faraón te hará decapitar, te colgará de un poste, y los pájaros comerán tu carne»","20":"Efectivamente, al tercer día se festejaba el cumpleaños del Faraón, y este agasajó con un banquete a todos sus servidores. Entonces reconsideró las causas del copero mayor y del panadero mayor en medio de sus servidores","21":"y restituyó en su cargo al copero mayor, de manera que este volvió a poner la copa en la mano del Faraón","22":"en cambio, mandó colgar al panadero mayor, conforme a la interpretación que les había dado José"}},"34":{"verses":{"2":"Cuando la vio Siquem &ndash;que era hijo de Jamor, el jivita, príncipe de aquella región&ndash; se la llevó y abusó de ella","3":"Pero después se sintió atraído por la muchacha y se enamoró de ella, de manera que trató de ganarse su afecto","4":"Además, dijo a su padre Jamor: «Consígueme a esa muchacha para que sea mi esposa»","5":"Jacob, por su parte, se enteró de que Siquem había violado a su hija Dina, pero como sus hijos estaban en el campo, cuidando el ganado, no dijo nada hasta su regreso","6":"Entonces Jamor, el padre de Siquem, fue a encontrarse con Jacob para conversar con él","7":"En ese momento, volvieron del campo los hijos de Jacob, y cuanto tuvieron noticia de lo ocurrido, se disgustaron profundamente y se enfurecieron, porque al abusar de la hija de Jacob, Siquem había cometido una infamia contra Israel, y eso no se debe hacer","8":"Pero Jamor les habló en estos términos: «Mi hijo Siquem está realmente enamorado de esta muchacha. Permítanle casarse con ella","9":"Conviértanse en parientes nuestros: ustedes nos darán a sus hijas, y obtendrán en cambio las nuestras","10":"Así podrán vivir entre nosotros y tendrán el país a su disposición para instalarse en él, para recorrerlo libremente y adquirir propiedades»","11":"Después Siquem dijo al padre y a los hermanos de la muchacha: «Si me hacen este favor, yo les daré lo que me pidan","12":"Aunque me exijan a cambio de ella un precio muy elevado, les pagaré lo que ustedes digan. Pero dejen que me case con la muchacha»","13":"Sin embargo, como su hermana había sido ultrajada, los hijos de Jacob resolvieron engañar a Siquem y a su padre Jamor","14":"diciéndoles: «No podemos hacer semejante cosa, porque sería para nosotros una vergüenza entregar nuestra hermana a un incircunciso","15":"Aceptaremos solamente con esta condición: que ustedes se hagan iguales a nosotros, circuncidando a todos sus varones","16":"Entonces podremos darles a nuestras hijas y casarnos con las de ustedes, vivir entre ustedes y formar un solo pueblo","17":"Si no llegan a un acuerdo con nosotros en lo que se refiere a la circuncisión, tomaremos a nuestra hermana y nos iremos»","18":"La propuesta pareció razonable a Jamor y a su hijo Siquem","19":"y el joven no dudó un instante en satisfacer esa demanda, tanto era el cariño que sentía por la hija de Jacob. Además, él era el más respetado entre los miembros de su familia","20":"Entonces Jamor y su hijo Siquem se presentaron en la puerta de la ciudad, y hablaron a todos sus conciudadanos en los siguientes términos","21":"«Estos hombres son nuestros amigos. Dejen que se instalen en el país y que puedan recorrerlo libremente; aquí hay bastante espacio para ellos. Nosotros nos casaremos con sus hijas, y les daremos en cambio a las nuestras","22":"Pero esta gente accederá a permanecer con nosotros y a formar un solo pueblo, únicamente con esa condición: que todos nuestros varones se hagan circuncidar, igual que ellos","23":"¿Acaso no van a ser nuestros su ganado, sus posesiones y todos sus animales? Pongámonos de acuerdo con ellos, y que se queden con nosotros»","24":"Todos los que se reunían en la puerta de la ciudad accedieron a la propuesta de Jamor y de su hijo Siquem, y todos se hicieron circuncidar","25":"Al tercer día, cuando todavía estaban convalecientes, Simeón y Leví, dos de los hijos de Jacob, hermanos de Dina, empuñaron cada uno su espada, entraron en la ciudad sin encontrar ninguna resistencia, y mataron a todos los varones","26":"También pasaron al filo de la espada a Jamor y a su hijo Siquem, rescataron a Dina, que estaba en la casa de Siquem, y se fueron","27":"Los hijos de Jacob pasaron sobre los cadáveres y saquearon la ciudad, en represalia por el ultraje cometido contra su hermana Dina","28":"Se apoderaron de sus ovejas, de sus vacas, de sus asnos, y de todo lo que había dentro y fuera de la ciudad","29":"y de todos sus bienes. Se llevaron cautivos a todos los niños y a las mujeres, y saquearon todo lo que había en las casas","30":"Entonces Jacob dijo a Simeón y a Leví: «Ustedes me han puesto en un grave aprieto, haciéndome odioso a los cananeos y perizitas que habitan en este país. Yo dispongo de pocos hombres, y si ellos se unen contra mí y me atacan, seré aniquilado con toda mi familia»"}},"8":{"verses":{"2":"Se cerraron las fuentes del océano y las compuertas del cielo, y cesó la fuerte lluvia que caía del cielo","3":"Poco a poco las aguas se fueron retirando de la tierra; y al cabo de ciento cincuenta días ya habían disminuido tanto","4":"que el decimoséptimo día del séptimo mes, el arca se detuvo sobre las montañas de Ararat","5":"Así continuaron disminuyendo paulatinamente hasta el décimo mes; y el primer día del décimo mes aparecieron las cimas de las montañas","6":"Al cabo de cuarenta días, Noé abrió la ventana que había hecho en el arca","7":"y soltó un cuervo, el cual revoloteó, yendo y viniendo hasta que la tierra estuvo seca","8":"Después soltó una paloma, para ver si las aguas ya habían bajado","9":"Pero la paloma no pudo encontrar un lugar donde apoyarse, y regresó al arca porque el agua aún cubría toda la tierra. Noé extendió su mano, la tomó y la introdujo con él en el arca","10":"Luego esperó siete días más, y volvió a soltar la paloma fuera del arca","11":"Esta regresó al atardecer, trayendo en su pico una rama verde de olivo. Así supo Noé que las aguas habían terminado de bajar","12":"Esperó otros siete días y la soltó nuevamente. Pero esta vez la paloma no volvió","13":"La tierra comenzó a secarse en el año seiscientos uno de la vida de Noé, el primer día del mes. Noé retiró el techo del arca, y vio que la tierra se estaba secando","14":"Y el vigesimoséptimo día del mes, la tierra ya estaba seca","15":"Entonces Dios dijo a Noé","16":"«Sal del arca con tu mujer, tus hijos y las mujeres de tus hijos","17":"Saca también a todos los seres vivientes que están contigo &ndash;aves, ganado o cualquier clase de animales que se arrastran por el suelo&ndash; y que ellos llenen la tierra, sean fecundos y se multipliquen»","18":"Noé salió acompañado de sus hijos, de su mujer y de las mujeres de sus hijos","19":"Todo lo que se mueve por el suelo; todas las bestias, todos los reptiles y todos los pájaros salieron del arca, un grupo detrás de otro","20":"Luego Noé levantó un altar al Señor, y tomando animales puros y pájaros puros de todas clases, ofreció holocaustos sobre el altar","21":"Cuando el Señor aspiró el aroma agradable, se dijo a sí mismo: «Nunca más volveré a maldecir el suelo por causa del hombre, porque los designios del corazón humano son malos desde su juventud; ni tampoco volveré a castigar a todos los seres vivientes, como acabo de hacerlo"}},"15":{"verses":{"2":"«Señor, respondió Abram, ¿para qué me darás algo, si yo sigo sin tener hijos, y el heredero de mi casa será Eliezer de Damasco?»","3":"Después añadió: «Tú no me has dado un descendiente, y un servidor de mi casa será mi heredero»","4":"Entonces el Señor le dirigió esta palabra: «No, ese no será tu heredero; tu heredero será alguien que nacerá de ti","5":"Luego lo llevó afuera y continuó diciéndole: «Mira hacia el cielo y si puedes, cuenta las estrellas». Y añadió: «Así será tu descendencia»","6":"Abram creyó en el Señor, y el Señor se lo tuvo en cuenta para su justificación","7":"Entonces el Señor le dijo: «Yo soy el Señor que te hice salir de Ur de los caldeos para darte en posesión esta tierra»","8":"«Señor, respondió Abram, ¿cómo sabré que la voy a poseer?»","9":"El Señor le respondió: «Tráeme una ternera, una cabra y un carnero, todos ellos de tres años, y también una tórtola y un pichón de paloma»","10":"El trajo todos estos animales, los cortó por la mitad y puso cada mitad una frente a otra, pero no dividió los pájaros","11":"Las aves de rapiña se abalanzaron sobre los animales muertos, pero Abram los espantó","12":"Al ponerse el sol, Abram cayó en un profundo sueño, y lo invadió un gran temor, una densa oscuridad","13":"El Señor le dijo: «Tienes que saber que tus descendientes emigrarán a una tierra extranjera. Allí serán esclavizados y maltratados durante cuatrocientos años","14":"Pero yo juzgaré a la nación que los esclavizará, y después saldrán cargados de riquezas","15":"Tú, en cambio, irás en paz a reunirte con tus padres, y serás sepultado después de una vejez feliz","16":"Sólo a la cuarta generación tus descendientes volverán aquí, porque hasta ahora no se ha colmado la iniquidad de los amorreos»","17":"Cuando se puso el sol y estuvo completamente oscuro, un horno humeante y una antorcha encendida pasaron en medio de los animales descuartizados","18":"Aquel día, el Señor hizo una alianza con Abram diciendo: «Yo he dado esta tierra a tu descendencia desde el Torrente de Egipto hasta el Gran Río, el río Eufrates","19":"los quenitas, los quenizitas, los cadmonitas","20":"los hititas, los perizitas, los refaím"}}}}