{"book":"HABACUC","chapters":{"2":{"verses":{"2":"El Señor me respondió y dijo: Escribe la visión, grábala sobre unas tablas para que se la pueda leer de corrido.","3":"Porque la visión aguarda el momento fijado, ansía llegar a término y no fallará; si parece que se demora, espérala, porque vendrá seguramente, y no tardará.","4":"El que no tiene el alma recta, sucumbirá, pero el justo vivirá por su fidelidad.","5":"¡Ciertamente, la riqueza es traidora, y el hombre presuntuoso no subsistirá, el que dilata su garganta como el Abismo y es insaciable como la Muerte, el que reúne para sí a todas las naciones y acapara para él a todos los pueblos!","6":"¿No entonarán todos estos contra él sátiras, sarcasmos y enigmas? Ellos dirán: ¡Ay del que acumula lo que no le pertenece &ndash;¿hasta cuándo?&ndash; y se carga de objeto prendados!","7":"¿No se levantarán de repente tus acreedores, y no se despertarán tus expoliadores? ¡Tú serás una buena presa para ellos!","8":"Por haber despojado a numerosas naciones, lo que resta de esos pueblos te despojará a ti, a causa de la sangre humana derramada y de la violencia contra el país, contra la ciudad y todos sus habitantes.","9":"¡Ay del que acumula para su casa ganancias deshonestas, a fin de establecer en lo alto su nido y escapar a los golpes de la desgracia!","10":"Hiciste un proyecto vergonzoso para tu casa: al diezmar a numerosos pueblos, atentas contra tu propia vida.","11":"Porque la piedra gritará desde el muro y desde el armazón le responderá la viga.","12":"¡Ay del que edifica una ciudad con sangre y la funda sobre la injusticia!","13":"¿No proviene del Señor de los ejércitos que sólo para el fuego se fatiguen los pueblos y las naciones se extenúen por nada","14":"Porque la tierra se llenará del conocimiento de la gloria del Señor, como las aguas cubren el mar.","15":"¡Ay del que hace beber a su prójimo! ¡Tú derramas tu veneno hasta embriagarlo, para contemplar su desnudez!","16":"Te has saciado de ignominia, no de gloria; ¡bebe tú también y muestra tu prepucio! El cáliz de la mano del Señor se volverá sobre ti, y tu gloria se convertirá en ignominia.","17":"Porque la violencia hecha al Líbano te cubrirá y la matanza de los animales te aterrará, a causa de la sangre humana derramada y de la violencia contra el país, contra la ciudad y todos sus habitantes.","19":"¡Ay del que dice al madero: «Despierta», y a la piedra muda: «Levántate»! ¿Puede eso pronunciar un oráculo? ¡Sin duda, está recubierto de oro y plata, pero no hay soplo de vida en su interior!","18":"¿De qué sirve una imagen esculpida, para que el artista la talle, o una imagen de metal fundido, un oráculo falso, para que el artista ponga su confianza en ella, fabricando ídolos mudos"}},"1":{"verses":{"2":"¿Hasta cuándo, Señor, pediré auxilio sin que tú escuches, clamaré hacia ti: «¡Violencia», sin que tú salves","3":"¿Por qué me haces ver la iniquidad y te quedas mirando la opresión? No veo más que saqueo y violencia, hay contiendas y aumenta la discordia.","4":"Por eso la Ley no tiene vigencia y el derecho no aparece jamás: ¡sí, el impío asedia al justo, por eso sale a luz un derecho falseado!","5":"Miren a las naciones y observen, asómbrense y queden pasmados, porque en estos días realizaré una obra que si se la contaran, no la creerían.","6":"Sí, yo voy a suscitar a los caldeos, ese pueblo salvaje e impetuoso, que recorre las extensiones de la tierra, para usurpar moradas ajenas.","7":"¡Es aterrador y temible: en él solo se funda su derecho y preeminencia!","8":"Sus caballos son más ágiles que leopardos, más rapaces que lobos nocturnos; sus jinetes galopan, sus jinetes vienen de lejos, vuelan como el águila que se lanza sobre su presa.","9":"¡Todos llegan para la violencia con el rostro tendido hacia adelante, y amontonan cautivos como arena!","10":"El se burla de los reyes, los soberanos son un juguete para él, juega con las ciudades fortificadas, levanta un terraplén y las conquista.","11":"Entonces, cambia el viento y sigue adelante... ¡El hace de la fuerza su dios!","12":"¿No eres tú, Señor, desde los tiempos antiguos, mi Dios, mi Santo, que no muere jamás? Tú, Señor, pusiste a ese pueblo para hacer justicia, tú, mi Roca, lo estableciste para castigar.","13":"Tus ojos son demasiado puros para mirar el mal y no puedes contemplar la opresión. ¿Por qué, entonces, contemplas a los traidores y callas cuando el impío devora a uno más que él","14":"¡Tú tratas a los hombres como a los peces del mar, como a reptiles, que no tienen jefe!","15":"¡El los pesca a todos con el anzuelo, los barre y los recoge con sus redes! Por eso se alegra y se regocija","16":"y ofrece sacrificios e incienso a sus redes, porque gracias a ellas su porción es abundantes y sus manjares, suculentos."}},"3":{"verses":{"2":"¡Señor, yo he oído tu renombre! ¡He visto tu obra, Señor! ¡En el curso de los años, hazla revivir, en el curso de los años, manifiéstala; pero en la conmoción, acuérdate de tener piedad!","3":"Dios viene de Temán, y el Santo, del monte Parán. Su majestad cubre los cielos, y su alabanza cubre los cielos, y su alabanza llena la tierra.","4":"Su resplandor es como la luz, brotan rayos de sus manos, y allí está el secreto de su fuerza.","5":"Delante de él avanza la Peste, y la Fiebre sigue sus pasos.","6":"El se detiene, y hace vacilar la tierra, mira, y hace estremecer a las naciones. ¡Se desmoronan las montañas eternas, se hunden las colinas antiguas, sus caminos de siempre!","7":"Yo he visto anonadados a los campamentos de Cusán, se conmueven las carpas del país de Madián.","8":"¿Arde la ira del Señor contra los ríos? ¿Tu cólera se enciende contra los ríos y tu furor contra el mar, para que montes en tus caballos, en tus carros de guerra victoriosos","9":"Tú pones al desnudo tu arco y sacias de flechas su cuerda. Abres la tierra, y brotan torrentes.","10":"Te ven las montañas y se espantan, pasa una lluvia torrencial, y el océano hace oír su voz y levanta sus manos en alto.","11":"El sol y la luna se detienen en su morada, a la luz de tus flechas que vuelan, al resplandor del centelleo de lanza.","12":"Con furia recorres la tierra, con ira pisoteas las naciones.","13":"Has salido para salvar a tu pueblo, para salvar a tu Ungido; has abatido el techo de la casa del impío, has descubierto sus cimientos hasta la roca.","14":"Has traspasado con tus flechas la cabeza de sus jefes, que se lanzaban tempestuosamente para destrozarme, entre gritos de alegría, como quien devora a un pobre ocultamente.","15":"Con tus caballos has surcado el mar, entre el bullir de las aguas caudalosas.","16":"Al oírlo, se conmovieron mis entrañas, ante el fragor, balbucean mis labios; la caries penetra en mis huesos y debajo de mí tiemblan mis pasos. Espero tranquilo el día de la angustia, que le sobrevendrá al pueblo que nos ataca.","17":"Porque la higuera no florece, ni se recoge nada en las viñas; fracasa la cosecha del olivo y los campos no dan alimento; las ovejas desaparecerán del corral y no hay bueyes en los establos.","18":"Pero yo me alegraré en el Señor, me regocijaré en Dios, mi Salvador.","19":"El Señor, mi Señor, es mi fortaleza: él da a mis pies la agilidad de las gacelas y me hace caminar por las alturas."}}}}