{"book":"JEREMIAS","chapters":{"51":{"verses":{"1":"Así habla el Señor: ¡Miren que yo suscito contra Babilonia y contra los habitantes de Leb Camai un viento arrasador!","2":"Yo envío aventadores a Babilonia, para que la avienten y vacíen su tierra. ¡Sí, la atacarán de todas partes en el día de su desgracia!","3":"Que el arquero tense su arco y se yerga en su coraza. No perdonen a sus jóvenes, consagren al exterminio todo su ejército.","4":"Que caigan víctimas de la espada en el país de los caldeos, y sean traspasados en sus calles.","5":"Porque su país está lleno de crímenes contra el Santo de Israel; porque Israel y Judá no han enviudado de su Dios, el Señor de los ejércitos.","6":"¡Huyan de en medio de Babilonia y sálvese quien pueda! ¡No perezcan por culpa de ella! Porque este es para el Señor el tiempo de la venganza; él le dará su merecido.","7":"Babilonia era una copa de oro en la mano del Señor, para embriagar a toda la tierra; las naciones bebieron su vino, por eso se enloquecieron.","8":"De pronto cayó Babilonia y se quebró. &ndash;¡Giman por ella! Traigan bálsamo para su dolor, a ver si se cura.","9":"&ndash;Hemos querido curar a Babilonia, pero no sanó. &ndash;¡Déjenla y vayámonos, cada uno a su país, porque el juicio contra ella llega hasta el cielo y se eleva hasta las nubes!","10":"El Señor nos ha reivindicado: ¡vengan a contar en Sión la obra del Señor, nuestro Dios!","11":"¡Afilen las flechas, provéanse de escudos! El Señor despertó el espíritu del rey de los Medos, porque tiene pensado destruirla. ¡Sí, esta es la venganza de nuestro Dios, la venganza de su Templo!","12":"¡Levanten un estandarte contra los muros de Babilonia, refuercen la guardia, aposten centinelas, tiendan emboscadas! Porque el Señor decidió llevar a cabo lo que dijo contra los habitante de Babel.","13":"Tú que habitas junto a las aguas caudalosas y eres rica en tesoros: ha llegado tu fin, el término de tus ganancias.","14":"El Señor de los ejércitos lo juró por sí mismo: «Te llenaré de hombres como de langostas, y entonarán contra ti el canto de los vendimiadores».","15":"Con su poder, él hizo la tierra, con su sabiduría, afianzó el mundo, y con su inteligencia extendió el cielo.","16":"Cuando él truena, retumban las aguas en el cielo, hace subir las nubes desde el horizonte, desata la lluvia con los relámpagos, hace salir el viento de sus depósitos.","17":"El hombre queda aturdido, sin comprender, el fundidor se avergüenza de su ídolo, porque su estatua es una mentira y no hay en nada de eso aliento de vida","18":"son pura vanidad, una obra ridícula, perecerán cuando haya que dar cuenta.","19":"Pero no es como ellos la Parte de Jacob, porque él ha modelado todas las cosas; Israel es la tribu de su herencia, su nombre es Señor de los ejércitos.","20":"Tú fuiste para mí un martillo, un arma de guerra. Contigo martillé naciones, contigo destruí reinos","21":"contigo martillé caballos y jinetes, contigo martillé carros de guerra y conductores","22":"contigo martillé hombres y mujeres, contigo martillé ancianos y niños, contigo martillé jóvenes y muchachas","23":"contigo martillé pastores y rebaños, contigo martillé labradores y yuntas, contigo martillé gobernadores y prefectos.","24":"Pero yo haré pagar a Babilonia y a todos los habitantes de Caldea, a la vista de ustedes, todo el mal que ellos hicieron en Sión &ndash;oráculo del Señor&ndash;.","25":"¡Aquí estoy contra ti, Montaña de la Destrucción &ndash;oráculo del Señor&ndash; que destruías toda la tierra! Extenderé mi mano contra ti, te haré rodar de lo alto de las rocas y haré rodar de lo alto de las rocas y haré de ti una montaña de brasas.","26":"No se extraerá de ti ni piedra angular ni piedra de fundación, porque serás una desolación eterna &ndash;oráculo del Señor&ndash;.","27":"¡Levanten un estandarte en el país, toquen la trompeta entre las naciones! Convoquen a las naciones para la guerra santa, recluten a los reinos contra ella: a Ararat, Miní y Asquenaz. Designen oficiales para el reclutamiento, hagan avanzar los caballos como langostas erizadas.","28":"Alisten naciones contra ella, al rey de Media, a sus gobernadores y a todos sus prefectos, a toda la tierra bajo su dominio.","29":"La tierra tiembla y se sacude, porque se cumple contra Babel el proyecto del Señor de reducir su país a una devastación sin habitantes.","30":"Los guerreros de Babilonia dejaron de combatir, se quedaron en las fortalezas; se ha secado su vigor, se han vuelto como mujeres; sus moradas han sido incendiadas, se han roto sus cerrojos.","31":"Va corriendo un emisario tras otro, un mensajero tras otro, para anunciar al rey de Babilonia que toda su ciudad ha sido tomada.","32":"Los vados han sido ocupados, los bastiones, incendiados, los hombres de guerra están despavoridos.","33":"Porque así habla el Señor de los ejército, el Dios de Israel: La hija de Babilonia es como una era en el momento de ser apisonada; un poco más, y llegará para ella el tiempo de la cosecha.","34":"¡Me ha devorado, me ha consumido Nabucodonosor, rey de Babilonia! ¡Me ha dejado como un plato vacío! ¡Me ha tragado como el Dragón, ha llenado su vientre con mis delicias y me ha expulsado!","35":"¡Que la violencia hecha a mi carne caiga sobre Babel!, dice la que habita en Sión. ¡Caiga mi sangre sobre los habitantes de Caldea!, dice Jerusalén.","36":"Por eso, así habla el Señor: Yo voy a defender tu causa y a encargarme de tu venganza; yo secaré su mar y agotaré su manantial.","37":"Babel será un montón de escombros, una guarida de chacales, una devastación y un motivo de estupor, un lugar deshabitad","38":"Rugen todos juntos como cachorros de león, gruñen como crías de leonas.","39":"Mientras entran en calor, les preparo un festín los embriagaré para que se emboten; así dormirán un sueño eterno y no se despertarán &ndash;oráculo del Señor&ndash;.","40":"Los haré bajar como corderos al matadero, como carneros y chivos.","41":"¡Cómo ha sido tomada Sesac y conquistada la gloria de toda la tierra! ¡Cómo ha sido devastada Babilonia en medio de las naciones!","42":"El mar subió contra Babel, la cubrió el tumulto de sus olas.","43":"Sus ciudades son una devastación, un páramo, una estepa, nadie habita en ellas, por allí no pasa ningún hombre.","44":"Yo castigaré a Bel en Babel, sacaré de su boca lo que se tragó; las naciones no afluirán más hacia él, y hasta el muro de Babilonia caerá.","45":"¡Salgan de en medio de ella, pueblo mío, y salve cada uno su vida del ardor de la ira del Señor!","46":"No se descorazonen, ni teman por los rumores que se oirán en el país. Un año correrá un rumor y otro el año siguiente: la violencia reinará en el país y un tirano se levantará contra otro.","47":"Porque llegarán los días en que pediré cuenta a los ídolos de Babilonia: todo su país se cubrirá de vergüenza y caerán sus víctimas en medio de ella.","48":"Gritarán jubilosos contra Babilonia el cielo, la tierra y lo que hay en ella, porque del Norte llegarán sus devastadores &ndash;oráculo del Señor&ndash;.","49":"Babilonia también tiene que caer por las víctimas de Israel, así como cayeron por Babilonia las víctimas de toda la tierra.","50":"¡Vayan, salvados de la espada, no se detengan! ¡Acuérdense del Señor desde lejos y piensen en Jerusalén!","51":"Sentíamos vergüenza al oír el ultraje, la confusión cubría nuestro rostro, porque penetraron extranjeros en los lugares santos de la Casa del Señor.","52":"Por eso, llegarán los días &ndash;oráculo del Señor&ndash; en que castigaré a los ídolos de Babilonia y las víctimas gemirán en todo su país.","53":"Aunque Babel se eleve hasta el cielo y haga inaccesible su alta fortaleza, le llegarán devastadores de parte mía &ndash;oráculo del Señor&ndash;.","54":"¡Oigan! Un clamor sale de Babilonia, un gran estruendo del país de los caldeos.","55":"Porque el Señor devasta a Babilonia y hace cesar su gran estrépito: sus olas braman como las aguas caudalosas y resuena el estruendo de su voz.","56":"Porque llega contra Babilonia un devastador: sus guerreros son capturados, se quiebran sus arcos. Sí, el Señor es el Dios de las represalias: él paga estrictamente.","57":"Yo embriagaré a sus príncipes y a sus sabios, a sus gobernadores, a sus prefectos y sus guerreros: ellos dormirán el sueño eterno y no se despertarán &ndash;oráculo del Rey cuyo nombre es Señor de los ejércitos&ndash;.","58":"Así habla el Señor de los ejércitos: Los muros de Babilonia, la extensa, serán arrasados por completo, y sus altas puertas serán incendiadas. Así, los pueblos se fatigan por nada y sólo para el fuego se extenúan las naciones.","59":"Esta es la orden que el profeta Jeremías dio a Seraías, hijo de Nerías, hijo de Maasías, cuando este partió para Babilonia con Sedecías, rey de Judá, en el cuarto año de su reinado. Seraías era el encargado de las etapas durante la marcha.","60":"Jeremías había escrito en un libro toda la desgracia que debía sobrevenir a Babilonia, todas estas palabras escritas contra Babilonia.","61":"Y Jeremías dijo a Seraías: «Cuando llegues a Babilonia, procura leer en voz alta todas estas palabras.","62":"Luego dirás: «Señor, tú has dicho de este lugar que sería destruido, de manera que no quedaría en él ningún habitante, ni hombre ni animal, sino que sería una desolación perpetua».","63":"Y cuando hayas acabado de leer este libro, lo atarás a una piedra y lo arrojarás en medio del Eufrates.","64":"Entonces dirás: De esta manera se hundirá Babilonia, y no se levantará nunca más de la desgracia que yo haré venir sobre ella». Aquí concluyen las palabras de Jeremías."}},"29":{"verses":{"2":"después que partieron de Jerusalén el rey Jeconías, la reina mae, los eunucos, los príncipes de Judá y de Jerusalén, los herreros y los cerrajeros.","3":"La carta fue llevada por Eleasá, hijo de Safán, y por Guemarías, hijo de Jilquías, a quienes Sedecías, rey de Judá, había enviado a Babilonia, para entrevistarse con Nabucodonosor, rey de Babilonia. Esa carta decía","4":"Así habla el Señor de los ejércitos, el Dios de Israel, a todos los desterrados que yo hice deportar de Jerusalén a Babilonia","5":"Construyan casas y habítenlas; planten huertas y coman sus frutos","6":"cásense y tengan hijos e hijas; casen a sus hijos y den a sus hijas como esposas, para que tengan hijos e hijas: multiplíquense allí y no disminuyan.","7":"Busquen la prosperidad del país adonde yo los he deportado, y rueguen al Señor en favor de él, porque de su prosperidad depende la prosperidad de ustedes.","8":"Porque así habla el Señor de los ejércitos, el Dios de Israel: No se dejen engañar por los profetas que están en medio de ustedes, ni por sus adivinos; no escuchen los sueños que ellos sueñan,","9":"porque ellos les profetizan falsamente en mi Nombre, sin que yo los haya enviado &ndash;oráculo del Señor&ndash;.","10":"Porque así habla el Señor: Una vez que se hayan cumplido setenta años para Babilonia, yo los visitaré y realizaré en favor de ustedes mi promesa, haciéndolos volver a este lugar.","11":"Porque yo conozco muy bien los planes que tengo proyectados sobre ustedes &ndash;oráculo del Señor&ndash;: son planes de prosperidad y no de desgracia, para asegurarles un porvenir y una esperanza.","12":"Entonces, cuando ustedes me invoquen y vengan a suplicarme, yo los escucharé","13":"cuando me busquen, me encontrarán, porque me buscarán de todo corazón,","14":"y yo me dejaré encontrar por ustedes &ndash;oráculo del Señor&ndash;. Yo cambiaré la suerte de ustedes y los reuniré de todas las naciones y de todos los lugares adonde los expulsé &ndash;oráculo del Señor&ndash;. Yo cambiaré la suerte de ustedes y los reuniré de todas las naciones y de todos los lugares adonde los expulsé &ndash;oráculo del Señor&ndash; y los haré volver al lugar de donde los había deportado.","16":"Porque así habla el Señor al rey que sienta en el trono de David y a todo el pueblo que habita en esta ciudad, a sus hermanos que no partieron con ustedes al exilio","17":"así habla el Señor de los ejércitos: Yo enviaré contra ellos la espada, el hambre y la peste; los haré semejantes a higos en mal estado, que de tan malos no se pueden comer","18":"los perseguiré con la espada, el hambre y la peste, y haré de ellos un objeto de terror para todos los reinos de la tierra, una imprecación y un objeto de horror, de estupor y de escarnio en todas las naciones adonde los expulsaré,","19":"porque no han escuchado mis palabras &ndash;oráculo del Señor&ndash;, siendo así que yo les envié incansablemente a mis servidores los profetas. Pero ustedes no me han escuchado &ndash;oráculo del Señor&ndash;","20":"En cuanto a ustedes, todos los deportados que yo envié de Jerusalén a Babilonia, escuchen la palabra del Señor.","15":"Porque ustedes dicen: «El Señor nos ha suscitado profetas en Babilonia»,","21":"así habla el Señor de los ejércitos, el Dios de Israel, acerca de Ajab, hijo de Colaías, y de Sedecías, hijo de Maasías, que profetizan para ustedes la mentira en mi Nombre: Yo los entrego en manos de Nabucodonosor, rey de Babilonia, que los herirá a la vista de ustedes.","22":"Y ellos darán origen a una maldición que repetirán todos los deportados de Judá en Babilonia: «¡Que el Señor te trate como a Sedecías y como a Ajab, a quienes el rey de Babilonia hizo asar en el fuego!»,","23":"porque han cometido una locura en Israel, adulterando con la mujer del prójimo y pronunciando en mi Nombre palabras que yo no les había mandado. ¡Yo lo sé y soy testigo! &ndash;oráculo del Señor&ndash;.","24":"En cuanto a Semaías, de Nejelam, tú le dirás","25":"Así habla el Señor de los ejércitos, el Dios de Israel: Tú has enviado en tu nombre cartas a todo el pueblo que está en Jerusalén, al sacerdote Sofonías, hijo de Maasías, y a todos los sacerdotes, en estos términos","26":"«El Señor te ha constituido sacerdote en lugar del sacerdote Iehoiadá, para que vigiles en la Casa del Señor a cualquier exaltado que quiera pasar por profeta, y lo metas en el cepo y en el calabozo.","27":"¿Por qué entonces no has reprendido a Jeremías de Anatot que profetiza para ustedes","28":"Porque él nos mandó decir a Babilonia: «Esto va para largo. Construyan casas, y habítenlas; planten huertas y coman sus frutos...»","29":"El sacerdote Sofonías leyó esta carta en presencia del profeta Jeremías,","30":"y la palabra del Señor llegó a Jeremías en estos términos","31":"Envía este mensaje a todos los deportados: «Así habla el Señor acerca de Semaías, de Nejelam: Porque Semaías les ha profetizado sin que yo lo haya enviado, y les ha infundido confianza por medio de una mentira,"}},"21":{"verses":{"2":"«Por favor, consulta al Señor por nosotros, ya que Nabucodonosor, rey de Babilonia, nos hace la guerra. Tal vez el Señor renueve por nosotros todas sus maravillas, y lo fuerce a retirarse».","3":"Jeremías les dijo: «Díganle a Sedecías","4":"Así habla el Señor, el Dios de Israel: Yo haré retroceder las armas de guerra que ustedes empuñan, con las que combaten al rey de Babilonia y a los caldeos que los asedian desde fuera de los muros, y las amontonaré en medio de esta ciudad.","5":"Yo mismo combatiré contra ustedes con mano fuerte y brazo poderoso, con ira, furor y una gran irritación.","6":"Heriré a los habitantes de esta ciudad, hombres y animales, y ellos morirán de una gran peste.","7":"Después de esto &ndash;oráculo del Señor&ndash; entregaré a Sedecías, rey de Judá, a sus servidores y a la población que aún quede es esta ciudad después de la peste, de la espada y el hambre; los entregaré en manos de Nabucodonosor, rey de Babilonia, en manos de sus enemigos y en manos de los que atentan contra su vida: él los pasará al filo de la espada, sin piedad, sin clemencia y sin compasión».","8":"Y a este pueblo le dirás: «Así habla el Señor» Miren que yo pongo delante de ustedes el camino de la vida y el camino de la muerte.","9":"El que permanezca en esta ciudad morirá por la espada, el hambre y la peste; pero el que salga y se rinda a los caldeos que los asedian, vivirá, y su vida será para él un botín.","10":"Porque yo he vuelto mi rostro hacia esta ciudad para mal y no para bien &ndash;oráculo del Señor&ndash;: ella será entregada en manos del rey de Babilonia, que la hará arder por el fuego».","11":"A la casa real de Judá: ¡Escuchen la palabra del Señor!","12":"Casa de David, así habla el Señor: Hagan justicia cada mañana, y libren al explotado de la mano del opresor, no sea que mi furor estalle como un fuego y arda sin que nadie lo extinga, a causa de la maldad de sus acciones.","13":"¡Aquí estoy contra ti, Moradora del valle, Roca de la llanura! &ndash;oráculo del Señor&ndash;. Ustedes dicen: «¿Quién bajará contra nosotros, quién entrará en nuestras guaridas?»."}},"19":{"verses":{"2":"saldrás al valle de Ben Hinnóm, que está a la entrada de la puerta de la Alfarería, y proclamarás allí las palabras que yo te indicaré.","3":"Tú dirás: Escuchen la palabra del Señor, reyes de Judá y habitantes de Jerusalén. Así habla el Señor de los ejércitos, el Dios de Israel: Yo haré venir sobre este lugar una desgracia tal, que a todo el que oiga hablar de ella le zumbarán los oídos.","4":"Porque ellos me han abandonado y han enajenado este lugar, quemando en él incienso a otros dioses, que no conocían ellos, ni sus padres, ni los reyes de Judá, y porque han llenado este lugar de sangre inocente.","5":"Han edificado lugares altos a Baal, para quemar en el fuego a sus hijos como holocaustos a Baal, cosa que yo no había ordenado ni dicho, y que jamás se me pasó por la mente.","6":"Por eso, llegarán los días &ndash;oráculo del Señor&ndash; en que este lugar ya no será llamado «el Tófet» ni «valle de Ben Hinnóm», sino «valle de la Masacre».","7":"Yo frustraré en este lugar el designio de Judá y de Jerusalén; los haré caer delante de sus enemigos por la espada y por la mano de aquellos que atentan contra su vida, y entregaré sus cadáveres como pasto a las aves del cielo y a los animales de la tierra.","8":"Convertiré esta ciudad en una devastación y en un motivo de estupor: todo el que pase junto a ella quedará pasmado y silbará de estupor al ver todas sus plagas.","9":"Yo les haré comer la carne de sus hijos y de sus hijas, y se comerán unos a otros, bajo la presión del asedio a que los someterán sus enemigos y los que atentan contra su vida.","10":"Tú quebrarás el cántaro a la vista de los hombres que te hayan acompañado,","11":"y les dirás: Así habla el Señor de los ejércitos: De esta misma manera quebraré a este pueblo y a esta ciudad, como se quiebra una vasija de alfarero que ya no se puede reparar, y los muertos serán enterrados en Tófet, porque no habrá otro sitio donde enterrarlos.","12":"Así trataré a este lugar &ndash;oráculo del Señor&ndash; y a los que habitan en él: haré a esta ciudad semejante a Tófet.","13":"Las casas de Jerusalén y las casas de los reyes de Judá serán impuras como el lugar de Tófet: sí, todas esas casas sobre cuyos techos se quemó incienso a todo el Ejército de los cielos y se derramaron libaciones a otros dioses.","14":"Cuando Jeremías regresó de Tófet. adonde el Señor lo había enviado a profetizar, se paró en el atrio de la Casa del Señor, y dijo a todo el pueblo"}},"47":{"verses":{"1":"Palabra del Señor, concerniente a los filisteos, que llegó al profeta Jeremías antes que el Faraón derrotara a Gaza.","2":"Así habla el Señor: ¡Miren! Las aguas suben desde el Norte, se convierten en un torrente desbordado; inundan la tierra y lo que ella contiene, la ciudad y sus habitantes. Gritan los hombres, lanzan gemidos todos los habitantes del país.","3":"Al fragor de los casos de sus corceles, al estruendo de sus carros de guerra, al tumulto de sus ruedas, los padres se desentienden de sus hijos, porque sus manos desfallecen.","4":"Es a causa del día que llega para arrasar a todos los filisteos, para cortar a Tiro y a Sidón todo resto de ayuda. Porque el Señor arrasa a los filisteos, al resto de la isla de Caftor.","5":"Gaza se rapó la cabeza, Ascalón está perdida. Asdod, resto de los anaquitas, ¿Hasta cuándo te harás incisiones","6":"¡Ah, espada del Señor! ¿Hasta cuándo no descansarás? ¡Vuelve a tu vaina, quédate tranquila y cálmate!","7":"¿Cómo puede descansar, cuando el Señor le da una orden? Hacia Ascalón y hacia la costa del mar, hacia allí le ha dado cita."}},"39":{"verses":{"2":"El undécimo año de Sedecías, el día nueve del cuarto mes, se abrió una brecha en la ciudad.","3":"Entonces entraron todos los jefes del rey de Babilonia, y se instalaron en la puerta del Medio: Nergalsaréser, Samgarnebó, Sarsequím, jefe de los eunucos, Nergalsaréser, gran mago, y todos los otros jefes del rey de Babilonia.","4":"Al ver esto, Sedecías, rey de Judá, y todos los hombres de guerra huyeron de la ciudad, saliendo de noche por el camino del jardín del rey, por la puerta entre las dos murallas, y tomaron el camino de la Arabá.","5":"Las tropas de los caldeos los persiguieron, y alcanzaron a Sedecías en las estepas de Jericó. Lo apresaron y lo hicieron subir a Riblá, en el país de Jamat, ante Nabucodonosor, rey de Babilonia, y este dictó sentencia contra él.","6":"El rey de Babilonia hizo degollar en Riblá a los hijos de Sedecías ante sus propios ojos, y también a todos los nobles de Judá.","7":"A Sedecías le sacó los ojos y lo ató con una doble cadena de bronce, para llevarlo a Babilonia.","8":"Los caldeos incendiaron la casa del rey y las casas del pueblo, y derribaron las murallas de Jerusalén.","9":"Nebuzaradán, comandante de la guardia, deportó a Babilonia al resto de la población que había quedado en la ciudad, a los desertores que se habían pasado a él, y al resto de los artesanos.","10":"Sólo a los más pobres entre el pueblo, a los que no poseían nada, Nebuzaradán, comandante de la guardia, los dejó en el país de Judá, asignándoles en aquel día viñas y terrenos.","11":"Nabucodonosor, rey de Babilonia, había dado esta orden a Nebuzaradán, comandante de la guardia, acerca de Jeremías","12":"«Tómalo, mira por él, y no le hagas ningún mal, sino trátalo como él te diga».","13":"Nebuzaradán, comandante de la guardia, Nebusazbán, jefe de los eunucos, Nergalsaréser, jefe de los magos, y todos los altos oficiales del rey de Babilonia","14":"mandaron sacar a Jeremías del patio de la guardia, y se lo encomendaron a Godolías, hijo de Ajicam, hijo de Safán, para que los dejara ir a su casa. Así Jeremías permaneció en medio del pueblo.","15":"La palabra del Señor llegó a Jeremías, mientras estaba detenido en el patio de la guardia, en estos términos","16":"Ve a decir a Ebed Mélec, el cusita: Así habla el Señor de los ejércitos, el Dios de Israel: Yo voy a cumplir mis palabras acerca de esta ciudad, para mal y no para bien; tú las tendrás presentes en aquel día.","17":"Pero yo te libraré en aquel día &ndash;oráculo del Señor&ndash; y tú no serás entregado en las manos de los hombres que temes."}},"2":{"verses":{"2":"Ve a gritar a los oídos de Jerusalén: Así habla el Señor: Recuerdo muy bien la fidelidad de tu juventud, el amor de tus desposorios, cuando me seguías por el desierto, por una tierra sin cultivar.","3":"Israel era algo sagrado para el Señor, las primicias de tu cosecha: todos los que comían de él se hacían culpables, les sobrevenía una desgracia &ndash;oráculo del Señor &ndash","4":"¡Escuchen la palabra del Señor, casa de Jacob, y todas las familias de la casa de Israel!","5":"Así habla el Señor: ¿Qué injusticia encontraron en mí sus padres para que se alejaran de mí y fueran detrás de ídolos vanos, volviéndose así vanos ellos mismos","6":"Ellos no preguntaron: «¿Donde está el Señor, que nos hizo subir del país de Egipto, el que nos condujo por el desierto, por una tierra de estepas y barrancos, por una tierra árida y tenebrosa, por una tierra que nadie atraviesa y donde no habita ningún hombre?».","7":"Yo los hice entrar en un país de vergeles, para que comieran de sus frutos y sus bienes; pero ustedes entraron y contaminaron mi país e hicieron de mi herencia una abominación.","8":"Los sacerdotes no preguntaron: «¿Dónde está el Señor?, los depositarios de la Ley no me conocieron, los pastores se rebelaron contra mí, los profetas profetizaron en nombre de Baal y fueron detrás de los que no sirven de nada.","9":"Por eso, voy a entrar todavía en pleito con ustedes &ndash;oráculo del Señor&ndash; y también con los hijos de sus hijos.","10":"¡Sí, crucen a las costas de los Quitím y miren, envíen gente a Quedar y fíjense bien, a ver si ha sucedido una cosa igual!","11":"¿Cambia de dioses una nación? &ndash;¡y sin embargo, esos no son dioses!&ndash;. Pero mi pueblo ha cambiado su Gloria por algo que no sirve de nada.","12":"¡Espántense de esto, cielos, horrorícense y queden paralizados! &ndash;oráculo del Señor&ndash;.","13":"Por que mi pueblo ha cometido dos maldades: me abandonaron a mí, la fuente de agua viva, para cavarse cisternas, cisternas agrietadas, que no retienen el agua.","14":"¿Acaso Israel fue adquirido como esclavo o nació en la esclavitud? ¿Por qué entonces se ha convertido en una presa","15":"Los cachorros de león rugen contra él, hacen oír sus bramidos, han hecho de su país una desolación, sus ciudades son incendiadas, se quedan sin habitantes.","16":"¡Hasta los hijos de Nof y de Tafnes te han rapado el cráneo!","17":"¿Acaso no te sucede todo esto, por haber abandonado al Señor, tu Dios, mientras él te conducía por el camino","18":"Y Ahora, ¿por qué tienes que tomar el camino de Egipto para beber el agua del Sijor? ¿Por qué tienes que tomar el camino de Asiria para beber el agua del Río","19":"¡Que tu propia maldad te corrija y tus apostasías te sirvan de escarmiento! Reconoce, entonces, y mira qué cosa tan mala y amarga es abandonar al Señor, tu Dios, y dejar de temerme &ndash;oráculo del Señor de los ejércitos &ndash","20":"Sí, hace mucho que has quebrado tu yugo, has roto tus ataduras y has dicho: «¡No serviré». Sí, sobre toda colina elevada y bajo todo árbol frondoso, te has acostado, te has prostituido.","21":"¡Y eso que yo te había plantado con cepas escogidas, todas de simiente genuina! ¿Cómo entonces te has vuelto una planta degenerada, una viña bastarda","22":"Por más que te laves con potasa y no mezquines la lejía, permanecerá la mancha de iniquidad ante mi &ndash;oráculo del Señor&ndash;.","23":"¿Cómo puedes decir: «No me he contaminado, no he ido detrás de los Baales»? Mira tu conducta en el Valle, reconoce lo que has hechos. ¡Camella veloz, que va de una lado para otro!","24":"¡Asna salvaje, habituada al desierto! En el ardor de su deseo aspira el viento: ¿quién puede refrenar su ansiedad? Los que la buscan no necesitan fatigarse, en su tiempo de celo se la encuentra.","25":"No dejes que tus pies queden descalzos ni que tu garganta sienta sed. Pero tú dices: «¡No hay nada que hacer! ¡No! A mí gustan los extranjeros y quiero ir detrás de ellos».","26":"Como se turba un ladrón al ser sorprendido, así quedarán turbados los de la casa de Israel, ellos, sus reyes y sus príncipes, sus sacerdotes y sus profetas","27":"lo que dicen a un trozo de madera: «Tú me has dado a luz!» Porque ellos me vuelven la espalda, no la cara, y después, en el tiempo de su desgracia, dicen: «¡Levántate y sálvanos!».","28":"¿Dónde están tus dioses, esos que te has fabricado? ¡Que se levante, si es que pueden salvarte en el tiempo de tu desgracia! Porque tan numerosos como tus ciudades son tus dioses, Judá.","29":"¿Por qué me recriminan, si todos ustedes se han rebelado contra mí? &ndash;oráculo del Señor&ndash;.","30":"En vano he golpeado a los hijos de ustedes: ellos no aprendieron la lección; la espada de ustedes devoró a sus profetas como un león que lo destruye todo.","31":"¡Qué clase de gente son ustedes! Vean lo que dice el Señor: ¿Acaso he sido yo para Israel un desierto o una tierra tenebrosa? ¿Por qué dice mi pueblo: «Somos libres, ya no acudiremos a ti»","32":"¿Olvida una joven sus atavíos, una novia sus ceñidores? ¡Pero mi pueblo se ha olvidado de mí hace ya un sinnúmero de días!","33":"¡Qué bien te abres camino para ir en busca del amor! Así, también tú te has habituado a los caminos de la maldad.","34":"Hasta en los bordes de tu vestido se encuentra sangre de gente pobre, inocente, que tú no habías sorprendido perforando una pared. Y a pesar de todo esto","35":"tú dices: «Sí, soy inocente, seguramente su ira se ha apartado de mí». Pero yo entro en juicio contigo, porque tú dices: «No tengo pecado».","36":"¡Con qué ligereza cambias de camino! También serás defraudada por Egipto, como lo fuiste por Asiria."}},"24":{"verses":{"2":"Una canasta tenía higos muy malos, tan malos que no se los podía comer.","3":"El Señor me dijo: «¿Qué ves, Jeremías?». «Higos, respondí; los higos buenos son muy buenos; los higos malos son muy malos, tan malos que no se los puede comer».","4":"Entonces la palabra del Señor me llegó en estos términos","5":"Así habla el Señor, Dios de Israel: Como a estos higos buenos, así miraré yo para su bien a los deportados de Judá que envié de este lugar al país de los caldeos.","6":"Yo pondré mis ojos sobre ellos para su bien, y los haré volver a este país; los edificaré y no los demoleré, los plantaré y nos los arrancaré.","7":"Les daré un corazón para que me conozcan a mí, que soy el Señor ; ellos serán mi Pueblo y yo seré su Dios, porque volverán a mí de todo corazón.","8":"Pero como a esos higos malos, que de tan malos no se los puede comer &ndash;sí, así habla el Señor&ndash; de esa misma manera, trataré a Sedecías, rey de Judá, a sus príncipes y al resto de Jerusalén, tanto a los que han quedado en este país como a los que habitan en el país de Egipto.","9":"Yo haré de ellos un objeto de terror para todos los reinos de la tierra, un objeto de escarnio, de sátira y de risa, y una maldición en todos los lugares adonde los expulsaré."}},"14":{"verses":{"2":"Judá está de duelo y sus puertas desfallecen; están lúgubres, aterradas, y se eleva el clamor de Jerusalén.","3":"Los nobles mandan a sus criados en busca de agua: ellos van a las cisternas, pero no encuentran agua; vuelven con los cántaros vacíos; avergonzados y confundidos, se agarran la cabeza.","4":"Al ver el suelo agrietado, porque no hay lluvia en el país, los campesinos, avergonzados, se agarran la cabeza.","5":"Sí, hasta la cierva en el campo, deja abandonadas sus crías, por falta de pasto","6":"los asnos salvajes se paran en los montes desolados, aspiran el aire como los chacales; sus ojos se consumen, porque no hay más hierba.","7":"¡Si muestra iniquidad atestigua contra nosotros, obra, Señor, a causa de tu Nombre! Porque son muchas nuestras apostasías, hemos pecado contra ti.","8":"Señor, esperanza de Israel, su salvador en el tiempo de la angustia: ¿por qué te comportas como un extranjero en el país, como un viajero que sólo acampa para pernoctar","9":"¿Por qué procedes como un hombre aturdido, como un guerrero impotente para salvar? Pero tú, Señor, estás en medio de nosotros, nosotros somos llamados con tu Nombre: ¡no nos abandones!","10":"Así habla el Señor acerca de este pueblo: ¡Cómo les gusta vagabundear! ¡No refrenan sus pasos! Pero el Señor no se complace en ellos: ahora se va a acordar de sus faltas y va a castigar sus pecados.","11":"El Señor me dijo: No ruegues en favor de este pueblo, no pidas por su bien.","12":"Aunque ayunen, no escucharé sus gritos; aunque ofrezcan holocaustos y oblaciones, no los aceptaré. Antes bien, los voy a exterminar por la espada, por el hambre y la peste.","13":"Entonces dije: «Ah, Señor! Mira que los profetas les dicen: Ustedes no verán la espada ni pasarán hambre, porque yo les daré una paz duradera en este lugar».","14":"El Señor me respondió: Es falso eso que los profetas profetizan en mi Nombre; yo no los envié, no les di ninguna orden ni les hablé. Visiones engañosas, vana adivinación, fantasías de su imaginación: eso es lo que lo ellos profetizan para ustedes.","15":"Por eso, acerca de los profetas que profetizan en mi Nombre sin que yo los haya enviado, y que andan diciendo: «No habrá espada ni hambre en este país»: Así habla el Señor: ¡Por la espada y el hambre serán aniquilados esos profetas!","16":"Y aquellos a quienes ellos profetizan, serán arrojados por las calles de Jerusalén, a consecuencia del hambre y de la espada, sin que haya nadie para enterrarlos, ni a ellos, ni a sus mujeres, ni a sus hijos ni a sus hijas. Yo derramaré sobre ellos su propia maldad.","17":"Tú les dirás esta palabra: Que mis ojos se deshagan en lágrimas, día y noche, sin cesar, porque la virgen hija de mi pueblo ha sufrido un gran quebranto, una llaga incurable.","18":"Si salgo al campo abierto, veo las víctimas de la espada; si entro en la ciudad, veo los sufrimientos del hambre. Sí, hasta el profeta y el sacerdote recorren el país y no logran comprender.","19":"¿Has rechazado del todo a Judá? ¿Estás disgustado con Sión? ¿Por qué nos has herido sin remedio? Se esperaba la paz, ¡y no hay nada bueno...! el tiempo de la curación, ¡y sobrevino el espanto!","20":"Reconocemos, Señor, nuestra maldad, la iniquidad de nuestros padres, porque hemos pecado contra ti.","21":"A causa de tu Nombre, no desprecie, no envilezcas el trono de tu Gloria: ¡acuérdate, no rompas tu Alianza con nosotros!"}},"8":{"verses":{"2":"Los expondrán ante el sol y la luna, y ante todo el Ejército de los cielos, a los que ellos amaron y sirvieron, a los que ellos amaron y sirvieron, a los que ellos siguieron y consultaron, y ante los cuales se postraron, Y no serán recogidos ni enterrados, sino que se convertirán en estiércol sobre la superficie del suelo.","3":"La muerte será preferible a la vida para todos los sobrevivientes que hayan quedado de esa familia perversa, en todos los lugares adonde yo los expulsaré &ndash;oráculo del Señor de los ejércitos&ndash;.","4":"Tú les dirás: Así habla el Señor: ¿No se levanta el que cae? ¿Y no vuelve el que se desvía","5":"¿Por qué entonces ha defeccionado este pueblo y Jerusalén es una apostasía sin fin? Ellos se aferran a sus ilusiones, se niegan a volver.","6":"Yo escuché con la mayor atención: ellos no hablan como es debido, ni uno solo se arrepiente de su maldad, diciendo: «¿Qué es lo que hice?». Todos vuelven a sus andanzas, como un caballo que se lanza al combate.","7":"Hasta la cigüeña, en el cielo, conoce sus estaciones; la tórtola, la golondrina y la grulla tienen en cuenta el tiempo de sus migraciones ¡Pero mi pueblo no conoce el derecho del Señor!","8":"¿Cómo ustedes se atreven a decir: «Somos sabios y la Ley del Señor está con nosotros», siendo así que la ha falsificado la pluma engañosa de los escribas","9":"Los sabios se cubrirán de vergüenza, quedarán espantados, atrapados. Ellos han despreciado la palabra del Señor: ¿qué sabiduría es entonces la de ellos","10":"Por eso, yo entregaré sus mujeres a otros, y sus campos a usurpadores. Porque del más pequeño al más grande, todos están ávidos de ganancias y desde el profeta hasta el sacerdote, no hacen otra cosa que engañar.","11":"Ellos curan a la ligera el quebranto de la hija de mi pueblo, diciendo: «¡Paz, paz!», pero no hay paz.","12":"¿Se avergüenzan de la abominación que cometieron? ¡No, no sienten la menor vergüenza, no saben los que es sonrojarse! Por eso, ellos caerán con los que caen, sucumbirán cuando tengan que dar cuenta, dice el Señor.","13":"Cuando quiero cosechar entre ellos &ndash;oráculo del Señor&ndash; no hay uvas en la viña, no hay higos en la higuera, y el follaje está marchito.","14":"¿Por qué nos quedamos quietos? Reúnanse y entremos en las plazas fuertes para perecer allí, porque el Señor, nuestro Dios, nos hace perecer y nos da de beber agua envenenada, porque hemos pecado contra el Señor.","15":"Se esperaba la paz ¡y no hay nada bueno...! el tiempo de la curación, ¡y sobrevino el espanto!","16":"Desde Dan se escucha el resuello de sus caballos; por el ruido de los relinchos de sus corceles tiembla toda la tierra. Ellos llegan y devoran el país y todo lo que hay en él, la ciudad y a los que habitan en ella.","17":"Porque yo envío contra ustedes serpientes venenosas, contra las que no hay encantamientos: ellas los morderán &ndash;oráculo del Señor &ndash","18":"y no habrá remedio. Me invade la aflicción, mi corazón está dolorido.","19":"El grito de alarma de la hija de mi pueblo se eleva a lo largo de todo el país: «¿No está el Señor en Sión, no está en ella su Rey?». ¿Por qué me han indignado con sus ídolos, con las Vanidades del extranjero","20":"«Pasó la cosecha, terminó el verano, ¡y nosotros no hemos sido salvados! :.","21":"Estoy abrumado por el desastre de la hija de mi pueblo, estoy ensombrecido, la consternación se apoderó de mí.","22":"¿No hay más bálsamo en Galaad? ¿No hay allí ningún médico? ¿Por qué entonces no cicatriza la llaga de la hija de mi pueblo"}},"12":{"verses":{"2":"Tú los plantas y ellos echan raíces, crecen y producen fruto. Tú estás cerca de sus labios y lejos de sus sentimientos.","3":"Pero tú me conoces, Señor, tú me ves, has sondeado mi actitud hacia ti. Arrástralos como ovejas al matadero, resérvalos para el día de la masacre.","4":"¿Hasta cuándo el país estará de duelo y se secará toda la hierba del campo? Por la maldad de los que habitan en él perecen las bestias y los pájaros. Porque ellos dicen: «¡El no ve nuestros senderos!».","5":"Si ya te fatiga una carrera de a pie, ¿cómo competirás con los caballos? Si en una tierra de paz no te sientes seguro, ¿qué harás en la espesura del Jordán","6":"Porque hasta tus hermanos y la casa de tu padre, hasta ellos mismos te traicionan, ellos mismos gritan a voz en cuello detrás de ti. No te fíes de ellos, cuando te dirigen hermosas palabras.","7":"He abandonado mi casa, he rechazado mi herencia, he entregado lo que más quería al poder de sus enemigos.","8":"Mi herencia ha sido para mí como un león en la selva; ella lanzó rugidos contra mí, por eso la detesto.","9":"Mi herencia es un pájaro multicolor, asediado por las aves de rapiña. ¡Vayan, re únanse, todas las fieras del campo, vengan a devorar!","10":"Muchos pastores han arrasado mi viña, han pisoteado mi parcela, han hecho de mi parcela deliciosa un desierto desolado","11":"la han convertido en una desolación, está de duelo, desolada delante de mi; todo el país está devastado, sin que nadie se lo tome a pecho.","12":"Por todos los montes del desierto llegaron devastadores, porque el Señor tiene una espada que devora de un extremo al otro del país; ¡no hay paz para ningún ser viviente!","13":"Sembraron trigo y cosecharon espinas, se han agotado sin ningún provecho: ¡avergüéncense de sus cosechas, por el ardor de la ira del Señor!","14":"Así habla el Señor: A todos mi malos vecinos que tocan la herencia que hice heredar a mi pueblo Israel, yo los voy a arrancar de su suelo, y a la casa de Judá la arrancaré de en medio de ellos.","15":"Pero, después de haberlos arrancado, me compadeceré nuevamente de ellos y los haré volver, cada uno a su herencia y cada uno a su país.","16":"Y si ellos aprenden los caminos de mi pueblo, jurando por mi Nombre, por la vida del Señor, como ellos enseñaron a mi pueblo a jurar por Baal, entonces serán edificados en medio de mi pueblo."}},"5":{"verses":{"2":"Aun cuando dicen: «¡Por la vida del Señor!», en realidad, juran falsamente.","3":"¿Acaso tus ojos, Señor, no están puestos en la verdad? Tú los golpeaste, y no les dolió, los exterminaste, y rehusaron aceptar la lección; endurecieron su rostro más que una roca, no quisieron convertirse.","4":"Yo decía: «Sólo la gente del pueblo es la que obra estúpidamente porque no conocen el camino del Señor, el derecho de su Dios».","5":"Me dirigiré a los grandes y les hablaré: Ellos sí que conocen el camino del Señor, el derecho de su Dios» Pero también ellos han quebrado el yugo, han roto las ataduras.","6":"Por eso los ataca el león de la selva, los devasta el lobo de las estepas, el leopardo está al acecho rente a sus ciudades: todo el que sale de ellas es despedazado. Porque son numerosas sus rebeldías, incontables sus apostasías.","7":"¿Cómo podré perdonarte esto? Tus hijos me han abandonado, han jurado por lo que no es Dios. Yo los sacié, y ellos fueron adúlteros, van en tropel a los prostíbulos.","8":"Son caballos bien cebados y fogosos, cada uno relincha por la mujer de su vecino.","9":"¿No los voy a castigar por esto? &ndash;oráculo del Señor&ndash;. De una nación semejante, ¿no me voy a vengar","10":"Suban a sus terrazas y destruyan, pero no lleven a cabo el exterminio. Arranquen sus sarmientos, ya que no pertenecen al Señor.","11":"Porque no han hecho más que traicionarme la casa de Israel y la casa de Judá &ndash;oráculo del Señor&ndash;.","12":"Ellos renegaron del Señor, diciendo: «¡El no cuenta! ¡No nos pasará nada malo, no veremos ni la espada ni el hambre!","13":"b les sucederá lo siguiente:","14":"c Yo haré que mis palabras sean un fuego en tu boca, y ese pueblo será la leña que el fuego devorará.","15":"Yo haré venir contra ustedes, casa de Israel, a una nación lejana &ndash;oráculo del Señor&ndash;: es una nación invencible, una nación antiquísima, una nación cuya lengua no conoces y a la que no entiendes cuando habla.","16":"Su aljaba es como un sepulcro abierto, todos ellos son guerreros valerosos.","17":"Ella devorará tu cosecha y tu pan, devorará tus rebaños y tu ganado, devorará tu viña y tu higuera, destruirá con la espada tus plazas fuertes, en las que tienes puesta tu confianza.","18":"Sin embargo, tampoco en aquellos días &ndash;oráculo del Señor&ndash; consumaré el exterminio con ustedes.","19":"Y cuando ellos digas: «¿Por qué razón el Señor, nuestro Dios, nos ha hecho todo esto?», tú les responderás: «Así como ustedes me han abandonado y han servido en su propio país a dioses extraños, así servirán a extranjeros en un país que no es el de ustedes».","20":"Anuncien esto en la casa de Jacob, proclámenlo en Judá, diciendo","21":"Escuchen bien esto, pueblo estúpido y sin inteligencia: ellos tienen ojos y no ven, tienen oídos y no oyen.","22":"¿No me temen a mí? &ndash;oráculo del Señor&ndash;. ¿No temblarán delante de mí, que puse la arena como frontera del mar, límite eterno e infranqueable? Sus olas se agitan, pero son impotentes, braman, pero no traspasan.","23":"Este pueblo tiene un corazón rebelde e indócil, se han apartado y se han ido,","24":"y no han dicho en su corazón: «Temamos al Señor, nuestro Dios, que da la lluvia, la lluvia de otoño y la lluvia de primavera a su debido tiempo, y que nos asegura las semanas fijas para la cosecha».","25":"Las iniquidades de ustedes han desordenado esto, sus pecados los han privado de estos bienes.","26":"Sí, en mi pueblo hay hombres malvados, que están al acecho, agazapados como cazadores, tienden trampas, atrapan a los hombres.","27":"Como una jaula llena de pájaros, así están sus casas llenas de engaño. Por eso se hacen poderosos y ricos,","28":"están gordos, rozagantes, traspasan los límites del mal. Ellos no hacen justicia, no hacen justicia al huérfano, y prosperan, no juzgan con rectitud a los indigentes.","29":"¿No los voy a castigar por esto? &ndash;oráculo del Señor&ndash;. De una nación semejante, ¿no me voy a vengar","30":"Es algo espantoso, horrible, lo que sucede en el país"}},"48":{"verses":{"1":"Para Moab. Así habla el Señor de los ejércitos, el Dios de Israel: ¡Ay de Nebo, porque ha sido devastada! ¡Ha sido tomada Quiriataim, la ciudadela está humillada y deshecha!","2":"¡Ya no existe la gloria de Moab! En Jesbón traman el mal contra ella: «¡Vengan, extirpémosla como nación!». También tú, Madmén, serás reducida a silencio, la espada avanza detrás de ti.","3":"Oigan el clamor de Joronaim: ¡devastación y desastre total!","4":"¡Moab ha sido destrozado, se hacen oír los gritos hasta Soar!","5":"Sí, por la cuesta de Lujit la gente sube llorando; sí, por la pendiente de Joronaím se oye un grito: «¡Desastre!».","6":"¡Huyan, sálvese quien pueda, como un matorral en el desierto!","7":"Por haber confiado en tus obras y en tus tesoros, también tú serás capturado. Quemós irá hacia el destierro, con sus sacerdotes y sus príncipes.","8":"El devastador ocupará cada ciudad, ni una sola escapará perecerá el valle y será arrasada la meseta, como lo ha dicho el Señor.","9":"Traigan sal para Moab, porque será completamente destruido; sus ciudades serán una desolación, donde nadie habita.","10":"¡Maldito el que ejecuta con negligencia el trabajo del Señor! ¡Maldito el que aparta su espada de la sangre!","11":"Moab vivió tranquilo desde su juventud, él reposaba sobre sus heces; no lo trasvasaban de vasija en vasija &ndash;no había ido al destierro&ndash;. Así se conservó su sabor y no se alteró su aroma.","12":"Por eso, llegarán los días &ndash;oráculo del Señor&ndash; en que yo enviaré trasvasadores que lo trasvasarán; ellos vaciarán sus vasijas y romperán sus tinajas.","13":"Y Moab se avergonzará de Quemós, como la casa de Israel se avergonzó de Betel, en quien confiaba.","14":"¿Cómo pueden decir: «Somos guerreros, hombres valientes para el combate»","15":"El devastador de Moab subió contra él, lo mejor de sus jóvenes baja el matadero &ndash;oráculo del Rey cuyo nombre es Señor de los ejércitos&ndash;.","16":"La ruina de Moab es inminente, se precipita su desgracia.","17":"Conduélanse por él, todos ustedes, sus vecinos, todos lo que conocen su nombre. Digan: «¡Cómo se ha quebrado el cetro poderoso, el bastón lleno de gloria!».","18":"¡Baja de la gloria, siéntate en el estiércol, hija que habitas en Dibón! Porque el devastador de Moab ha subido contra ti, ha destruido tus plazas fuertes.","19":"Párate en el camino, al acecho, habitante de Aroer; pregunta al fugitivo y al prófugo, dile: «¿Qué ha sucedido?».","20":"¡Moab está derrotado! ¡Sí, ha sido deshecho! ¡Lancen gritos y alaridos! ¡Anuncien sobre el Arnón: Moab está devastado!","21":"Llega un juicio al país de la meseta, a Jolón e Iahsá, contra Mefaat","22":"contra Dibón, contra Nebo, contra Bet Diblataim","23":"contra Quiriataim, contra Bet Gamul, contra Bet Meón","24":"contra Queriot, contra Bosrá, y contra todas las ciudades del país de Moab, lejanas y cercanas.","25":"¡Ha sido abatido el poder de Moab y se ha roto su brazo! &ndash;oráculo del Señor&ndash;.","26":"¡Embriáguenlo, porque ha desafiado al Señor! que Moab se revuelque en su vómito y se convierta también él en un motivo de risa.","27":"¿Acaso no te reías de Israel? ¿Lo han sorprendido entre ladrones, para que siempre que hables de él sacudas la cabeza","28":"¡Abandonen las ciudades y habiten en las rocas, habitantes de Moab! ¡Hagan como la paloma que pone su nido en las laderas de un barranco!","29":"Hemos oído el orgullo de Moab, el muy orgullosos: ¡qué altanería, qué orgullo, qué arrogancia, qué altivez en su corazón!","30":"Yo conozco su petulancia &ndash;oráculo del Señor&ndash; sus vanas habladurías, sus obras inconsistentes.","31":"Por eso gimo a causa de Moab, lanzo gritos por todo Moab, suspiro por la gente de Quir Jaréset.","32":"Lloro por ti como por Iazer, viña de Sibmá; tus sarmientos sobrepasaban el mar, llegaban hasta Iazer. Pero sobre tu cosecha y tu vendimia ha irrumpido un devastador.","33":"El gozo y la alegría se han retirado de los vergeles del país de Moab. Yo hice secar el vino de las cubas, el pisador no pisa las uvas, el grito del pisador ya no es grito de vendimia.","34":"El clamor de Jesbón llega hasta Elealé; alzan la voz hasta Iahás, desde Soar hasta Joronaim y Eglat Selisiá. Porque hasta las aguas de Nimrim son una desolación.","35":"Yo haré desaparecer de Moab &ndash;oráculo del Señor&ndash; al que sube a los lugares altos y quema incienso a sus dioses.","36":"Por eso mi corazón lanza un quejido por Moab como una flauta; mi corazón lanza un quejido como una flauta por la gente de Quir Jaréset. Por eso se han perdido las ganancias que habían obtenido.","37":"Porque están rapadas todas las cabezas y raídas todas las barbas; en todas las manos hay incisiones y todos llevan cilicio.","38":"Sobre los techos de Moab y en sus plazas no hay más que lamentos; porque yo he destrozado a Moab como un vaso que nadie quiere &ndash;oráculo del Señor&ndash;.","39":"¡Cómo ha quedado deshecho! ¡Giman! ¡Con qué vergüenza Moab ha vuelto la espalda! Moab se ha convertido en la risa y el espanto de sus vecinos.","40":"Porque así habla el Señor: ¡Miren! El planea como un águila, extiende sus alas hacia Moab.","41":"Las ciudades son tomadas, conquistadas las plazas fuertes. El corazón de los valientes de Moab, en ese día, es como el corazón de una parturienta.","42":"Moab ha sido aniquilado como pueblo, por haber desafiado al Señor.","43":"¡Pánico, fosa y red sobre ti, habitante de Moab! &ndash;oráculo del Señor&ndash;.","44":"El que escape del pánico caerá en la fosa; el que suba de la fosa será atrapado en la red. Porque yo atraeré esto sobre Moab, el año en que tengan que dar cuenta.","45":"A la sombre de Jesbón se detienen los fugitivos exhaustos, pero sale un fuego de Jesbón y una llama de la ciudad de Sijón; ella devora las sienes de Moab y el cráneo de los turbulentos.","46":"¡Ay de ti, Moab! ¡Ha perecido el pueblo de Quemós! Porque tus hijos son llevados prisioneros, y tus hijas al cautiverio.","47":"Pero yo cambiaré la suerte de Moab, en los días futuros &ndash;oráculo del Señor&ndash;. Hasta aquí el juicio de Moab."}},"22":{"verses":{"2":"Tú dirás: Escucha la palabra del Señor, rey de Judá que te sientas en el trono de David, tú y también tus servidores y tu pueblo, que entran por estas puertas.","3":"Así habla el Señor: Practiquen el derecho y la justicia; libren al explotado de la mano del opresor; no maltraten ni hagan violencia al extranjero, al huérfano y a la viuda; no derramen sangre inocente en este lugar.","4":"Porque si ustedes cumplen realmente esta palabra, entonces, por las puertas de esta Casa, entrarán reyes que se sientan en el trono de David; entrarán montados en carros y caballos, ellos con sus servidores y su pueblo,","5":"Pero si ustedes no escuchan estas palabras, juro por mí mismo &ndash;oráculo del Señor&ndash; que esta Casa se convertirá en un montón de ruinas.","6":"Porque así habla el Señor acerca de la casa real de Judá: Tú eras para mí como Galaad, como una cumbre del Líbano, pero juro que te convertiré en un desierto, en una ciudad deshabitada.","7":"Consagraré contra ti destructores, cada uno con sus armas; ellos talarán tus cedros escogidos y los harán caer en el fuego.","8":"Numerosas naciones pasarán junto a esta ciudad, y se dirán unos a otros: «¿Por qué el Señor trató así a esta gran ciudad?».","9":"Y se les responderá: «Porque abandonaron la alianza del Señor, su Dios, y los sirvieron».","10":"No lloren por el que está muerto ni se lamenten por él. Lloren más bien por el parte, porque él no volverá nunca más ni verá otra vez su país natal.","11":"Porque así habla el Señor acerca de Salúm, hijo de Josías, Rey de Judá, que sucedió en el trono a su padre Josías: «El que salió de este lugar ya no regresará","12":"morirá en el lugar adonde ha sido deportado, no verá más que este país».","13":"¡Ay del que edifica su casa sin respetar la justicia y sus pisos altos sin respetar el derecho, del que hace trabajar de balde a su prójimo y no le remunera su trabajo!","14":"¡Ay del que dice: «Me edificaré una casa espaciosa, con pisos altos bien aireados», y luego le abre ventanas, la recubre de cedro y la pinta de rojo vivo!","15":"¿Eres acaso rey porque ostentas la mejor madera de cedro? ¿Acaso tu padre no comía y bebía? Pero también practicaba el derecho y la justicia, y entonces todo lo iba bien.","16":"El juzgaba la causa del pobre y del indigente, y entonces todo le iba bien. ¿No es eso conocerme? &ndash;oráculo del Señor&ndash;.","17":"Pero tú no tienes ojos ni corazón más que para tus ganancias, para derramar sangre inocente, para practicar la opresión y la violencia.","18":"Por eso, así habla el Señor acerca de Joaquím, hijo de Josías, rey de Judá: ¡Pobre de ese hombre! Nadie se lamentará por él: «¡Ay, hermano mío! ¡Ay, hermana mía!». Nadie se lamentará por él: «¡Ay, señor! ¡Ay, su Majestad!».","19":"Será sepultado como un asno, será arrastrado y arrojado más allá de las puertas de Jerusalén.","20":"Sube hasta el Líbano y grita, levanta tu voz en Basán, grita desde los Abarím, porque todos tus amantes han sido destrozados!","21":"Yo te hablé cuando estabas tranquila, pero tú dijiste: «¡No escucharé!». Este ha sido tu camino desde tu juventud: nunca has escuchado mi voz.","22":"A todos tus pastores los apacentará el viento, tus amantes irán al cautiverio; entonces quedarás avergonzada y confundida por toda tu maldad.","23":"Tú, que habitas en el Líbano, que anidas entre los cedros, ¡cómo gemirás cuando te asalten los dolores y un temblor como de parturienta!","24":"¡Lo juro por mi vida! &ndash;oráculo del Señor&ndash;: Aunque Conías, hijo de Joaquím, rey de Judá, fuera un anillo en mi mano derecha, de allí lo arrancaría.","25":"Yo entregaré en manos de los que atentan contra tu vida, en manos de los que tú más temes, en manos de Nabucodonosor, rey de Babilonia, y en manos de los caldeos.","26":"Yo te arrojaré, a ti y a tu madre que te dio a luz, a un país extraño, donde ustedes no han nacido, y allí morirán.","27":"Pero al país al que ansían volver, allí no volverán.","28":"¿Es este hombre, Conías, una vasija despreciable, rota, un objeto que ya nadie quiere? ¿Por qué él y su descendencia han sido arrojados, echados a un país que no conocían"}},"33":{"verses":{"2":"Así habla el Señor que hizo la tierra y la formó para que subsistiera &ndash;¡su nombre es el Señor!&ndash;","3":"Invócame y yo te responderé, y te anunciaré cosas grandes e impenetrables, que tú no conocías.","4":"Porque así habla el Señor, el Dios de Israel, acerca de las casas de esta ciudad y de las casas de los reyes de Judá, derribadas para levantar terraplenes y empalizadas,","5":"a fin de combatir a los caldeos y llenar la ciudad con los cadáveres de los hombres que yo herí en mi ira y en mi furor, porque oculté mi rostro a esta ciudad a causa de todas sus maldades","6":"Yo voy a cicatrizar su llaga y la voy a sanar; los sanaré y les descubriré tesoros de paz y seguridad.","7":"Cambiaré la suerte de Judá y la suerte de Israel, y los reconstruiré como al principio.","8":"Los purificaré de toda la iniquidad con que pecaron contra mí, les perdonaré todas las iniquidades con que pecaron y se rebelaron contra mí.","9":"Jerusalén será para mí un nombre gozoso, un honor y una gloria, entre todas las naciones de la tierra, que oirán todo el bien que yo les hago: ellas temerán y temblarán por todo el bienestar y toda la paz que les concedo.","10":"Así habla el Señor: En este lugar del que ustedes dicen: «Está desierto, sin hombres ni animales», en las ciudades de Judá y en las calles de Jerusalén, que están devastadas, sin hombres ni habitantes ni animales, se oirá de nuev","11":"el grito de alegría y el grito de júbilo, el canto del esposo y el canto de la esposa, y el canto de los que dicen, mientras presentan el sacrificio de alabanza en la Casa del Señor: «Den gracias al Señor de los ejércitos, porque es bueno el Señor, porque es eterno su amor». Sí, yo cambiaré la suerte de este país, y será como al principio, dice el Señor.","12":"Así habla el Señor de los ejércitos: En este lugar que está desierto, sin hombres ni animales, y en todas sus ciudades, habrá de nuevo un redil donde los pastores harán descansar a sus rebaños.","13":"En todas las ciudades de la Montaña, en las ciudades de la Sefelá, en las ciudades del Négueb, en el país de Benjamín, en los alrededores de Jerusalén y en las ciudades de Judá, las ovejas pasarán de nuevo bajo las manos del que las recuenta, dice el Señor.","14":"Llegarán los días &ndash;oráculo del Señor&ndash; en que yo cumpliré la promesa que pronuncié acerca de la casa de Israel y la casa de Judá","15":"En aquellos días y en aquel tiempo, haré brotar para David un germen justo, y él practicará la justicia y el derecho en el país.","16":"En aquellos días, estará a salvo Judá y Jerusalén habitará segura. Y la llamarán así: «El Señor es nuestra justicia».","17":"Porque así habla el Señor: Nunca le faltará a David un sucesor que se siente en el trono de la casa de Israel.","18":"Y a lo sacerdotes levitas nunca les faltará un descendiente que esté delante de mi para ofrecer el holocausto, hacer quemar la oblación y presentar el sacrificio cada día.","19":"La palabra del Señor llegó a Jeremías en estos términos","20":"Así habla el Señor: Si ustedes pueden romper mi alianza con el día y mi alianza con la noche, de manera que el día y la noche no aparezcan más a su tiempo","21":"entonces también se romperá mi alianza con mi servidor David, de manera que no tenga más un hijo que reine sobre su trono, y mi alianza con los sacerdotes levitas, mis ministros.","22":"Así como no se puede contar el ejército del cielo, ni medir la arena del mar, así multiplicaré la descendencia de David, mi servidor, y a los levitas, que son mis ministros.","23":"La palabra del Señor llegó a Jeremías en estos términos","24":"¿No ves lo que dice esta gente: «A las dos familias que había elegido, el Señor las ha rechazado»? Así desprecian a mi pueblo, y ya no lo consideran una nación.","25":"Así habla el Señor: Si yo no establecí mi alianza con el día y con la noche, si no fijé el ordenamiento del cielo y de la tierra"}},"32":{"verses":{"2":"En ese entonces, el ejército del rey de Babilonia estaba asediando a Jerusalén, y el profeta Jeremías estaba preso en el patio de la guardia, en la casa del rey de Judá.","3":"Allí lo había puesto preso Sedecías, porque profetizaba en estos términos: «Así habla el Señor: Miren que yo voy a entregar esta ciudad en manos del rey de babilonia, y él la tomará","4":"Sedecías no escapará de las manos de los caldeos, sino que caerá en manos del rey de Babilonia; él le hablará cara a cara y lo verá con sus propios ojos","5":"Sedecías será llevado a Babilonia, y allí permanecerá hasta que yo me ocupe de él &ndash;oráculo del Señor&ndash;. Si ustedes combaten contra los caldeos, no conseguirán nada».","6":"Jeremías dijo: «La palabra del Señor me llegó en estos términos","7":"Janamel, hijo de tu tío Salúm, viene hacia ti para decirte: Compra mi campo que está en Anatot, porque a ti te corresponde adquirirlo, en virtud del derecho de rescate».","8":"Janamel, el hijo de mi tío, vino a verme en el patio de la guardia, según la palabra del Señor, y me dijo: «Cómprame mi campo que está en Anatot, en el país de Benjamín, porque tú tienes el derecho de adquisición y de rescate: cómpramelo». Yo comprendí que esa era la palabra del Señor","9":"compré a Janamel, el hijo de mi tío, el campo que está en Anatot, y le pesé la plata: diecisiete siclos de plata.","10":"Hice la escritura, la sellé, la certifiqué con testigos y pesé la plata en una balanza.","11":"Luego tomé la escritura de la compra &ndash;la que había sido sellada, con las cláusulas y las estipulaciones, y la que había quedado abierta &ndash","12":"y la entregué a Baruc, hijo de Nerías, hijo de Maasías, en presencia de Janamel, el hijo de mi tío, en presencia de los testigos que habían firmado la escritura de la compra, y en presencia de todos los judíos que estaban en el patio de la guardia.","13":"Luego, a la vista de ellos, di esta orden a Baruc","14":"«Así habla el Señor de los ejércitos, el Dios de Israel: Toma estas escrituras &ndash;la que está sellada y la que está abierta&ndash; y mételas en una vasija de arcilla, para que se conserven por mucho tiempo.","15":"Porque así habla el Señor de los ejércitos, el Dios de Israel: De nuevo se comprarán casas, campos y viñas en este país».","16":"Después de entregar la escritura de la compra a Baruc, hijo de Nerías, yo dirigí al Señor esta súplica","17":"«¡Ah, Señor! Tú has hecho el cielo y la tierra con tu gran fuera y tu brazo poderoso: para ti no hay nada imposible.","18":"Tú das prueba de fidelidad a millares, y retribuyes la iniquidad de los padres en el pecho de sus hijos después de ellos. ¡Dios grande y fuerte, cuyo nombre es Señor de los ejércitos,","19":"grande en consejo y poderoso en obras, que tienes los ojos abiertos sobre los caminos de los hombres, para dar a cada uno según su conducta y según el fruto de sus acciones!","20":"Tú has hecho signos y prodigios en el país de Egipto, y también en Israel y entre los hombres hasta el día de hoy, y así te has ganado un renombre, como se ve en el día de hoy.","21":"Tú has hecho salir a tu pueblo Israel del país de Egipto, con signos y prodigios, con mano fuerte y brazo poderoso, provocando un gran terror.","22":"Tú les has dado esta tierra, como se lo habías jurado a sus padres, una tierra que mana leche y miel.","23":"Pero cuando entraron y tomaron posesión de ella, no escucharon tu voz ni caminaron según tu Ley: no hicieron nada de lo que tú les habías mandado, y tú les enviaste toda esta desgracia.","24":"Ahora, los terraplenes llegan hasta la ciudad para expugnarla, y la ciudad va ser entregada, por la espada, el hambre y la peste, en manos de los caldeos que combaten contra ella. Así se ha cumplido lo que tú habías dicho, y tú lo estás viendo.","25":"Sin embargo, eres tú el que me ha dicho: «Compra el campo a precio de plata y toma unos testigos», mientras la ciudad es entregada en manos de los caldeos».","26":"La palabra del Señor llegó a Jeremías en estos términos","27":"Yo, el Señor, soy el Dios de todo ser viviente: ¿hay algo imposible para mí","28":"Por eso, así habla el Señor: Yo voy a entregar esta ciudad en manos de los caldeos y en manos de Nabucodonosor, rey de Babilonia, y él la tomará.","29":"Los caldeos que combaten contra esta ciudad entrarán en ella, le prenderán fuego y la quemarán, con las casas sobre cuyos techos se quemaba incienso a Baal y se derramaban libaciones a otros dioses, a fin de agraviarme.","30":"Porque los hijos de Israel y los hijos de Judá han hecho desde su juventud lo que es malo a mis ojos; porque los hijos de Israel no han hecho más que agraviarme con la obra de sus manos &ndash;oráculo del Señor&ndash;.","31":"Sí, esta ciudad ha sido para mí un motivo de ira y de furor, desde el día en que fue edificada hasta el día de hoy, y yo la apartaré lejos de mi rostro,","32":"a causa de todo el mal que los hijos de Israel y los hijos de Judá han cometido para agraviarme: ellos, sus reyes, sus príncipes, sus sacerdotes y sus profetas, los hombres de Judá y los habitantes de Jerusalén.","33":"Ellos me han vuelto la espalda, no el rostro; y aunque traté de enseñarles incansablemente, no han escuchado ni aprendido la lección.","34":"Han puesto sus ídolos inmundos en la Casa que es llamada con mi Nombre, para volverla impura.","35":"Han edificado los lugares altos de Baal que están en el valle de Ben Hinnóm, para hacer pasar por el fuego en honor de Moloc a sus hijos y a sus hijas, cosas que yo no les había mandado ni se me había pasado por la mente: ¡cometer esta abominación para hacer pecar a Judá!","36":"Y ahora, así habla el Señor, el Dios de Israel, a esta ciudad de la que ustedes dicen: «Va a caer en manos del rey de Babilonia, por la espada, el hambre y la peste».","37":"Yo los reuniré de todos los países adonde los había expulsado a causa de mi ira, de mi furor y de mi gran irritación; los haré volver a este lugar y haré que vivan seguros.","38":"Ellos serán mi Pueblo y yo seré su Dios.","39":"Les daré un corazón íntegro y una conducta íntegra, a fin de que me teman constantemente, para su propia felicidad y la de sus hijos después de ellos.","40":"Estableceré con ellos una alianza eterna, por la cual nunca dejaré de seguirlos para hacerles el bien, y pondré mi temor en sus corazones, para que nunca se aparten de mí.","41":"Mi alegría será colmarlos de bienes, y los plantaré sólidamente en este país, con todo mi corazón y con toda mi alma.","42":"Porque así habla el Señor: Así como atraje sobre este país toda esta gran desgracia, así también atraeré sobre ellos todo el bien que les prometo.","43":"Entonces se comprarán campos en este país del que ustedes dicen: «Es un país desolado, sin hombres ni animales, que va a caer en manos de los caldeos»."}},"50":{"verses":{"1":"Palabra que el Señor dirigió a Babilonia, al país de los caldeos, por medio del profeta Jeremías","2":"¡Anúncienlo entre las naciones, proclámenlo, no lo oculten! Digan: ¡Bel se ha cubierto de vergüenza! ¡Marduc ha sido destrozado! ¡Sus estatuas han sido humilladas, están destrozados sus ídolos!","3":"Porque del Norte sube una nación contra ella: dejará su tierra devastada y no habrá más habitantes; tanto los hombres como los animales han emigrado, se han ido.","4":"En aquellos días y en aquel tiempo &ndash;oráculo del Señor&ndash; vendrán los hijos de Israel, junto con los hijos de Judá; irán llorando mientras caminan y buscarán al Señor, su Dios.","5":"Preguntarán por el camino de Sión, con el rostro vuelto hacia ella: «¡Vengan, unámonos al Señor en una alianza eterna, inolvidable!».","6":"Ovejas perdidas, eso era mi pueblo: sus pastores las extraviaban, las hacían rondar por las montañas; iban de montaña en colina, olvidándose de su redil.","7":"El que las encontraba, las devoraba, sus adversarios decían: «No somos culpables, porque ellos pecaron contra el Señor, morada de justicia, esperanza de sus padres».","8":"¡Emigren de en medio de Babel, salgan del país de los caldeos! Sean como los machos cabríos a la cabeza del rebaño.","9":"Porque yo suscito y hago subir contra Babilonia una asamblea de grandes naciones del Norte, que se alinearán contra ella, y así será conquistada. Sus flechas son como las de un hábil guerrero que nunca vuelve con las manos vacías.","10":"Caldea será saqueada, y todos sus saqueadores se saciarán &ndash;oráculo del Señor&ndash;.","11":"¡Sí, alégrense, diviértanse, expoliadores como una ternera en el pasto, relinchen como padrillos!","12":"La madre de ustedes ha sido humillada, está confundida la que los dio a luz. ahora es la última de las naciones, un desierto, un páramo, una estepa.","13":"A causa de la irritación del Señor, no será más habitada, toda ella será una desolación. El que pase por Babilonia quedará pasmado y silbará de estupor al ver todas sus heridas.","14":"¡Formen fila alrededor de Babilonia, todos ustedes, los que tensan el arco; disparen contra ella, no ahorren las flechas, porque ha pecado contra el Señor!","15":"¡Lancen alaridos a su alrededor! Ella se rinde, caen sus bastiones, se derrumban sus murallas. ¡Esta es la venganza del Señor! ¡Vénguense de ella, háganle lo mismo que ella hiz","16":"Supriman de Babilonia al sembrador, y al que empuña la hoz en el tiempo de la cosecha. Ante la espada destructora, cada uno se vuelve hacia su pueblo, cada uno huye a su país.","17":"Israel era una oveja descarriada, ahuyentada por los leones. Primero la devoró el rey de Asiria, y ahora, últimamente, le quebró los huesos Nabucodonosor, rey de Babilonia.","18":"Por eso, así habla el Señor de los ejércitos, el Dios de Israel: Voy a pedir cuenta al rey de Babilonia y a su país, como le pedí cuenta al rey de Asiria.","19":"Haré volver a Israel a su pastizal, para que paste en el Carmelo y en Basán y se sacie en la montaña de Efraím y Galaad.","20":"En aquellos días y en aquel tiempo &ndash;oráculo del Señor&ndash; se buscará la iniquidad de Israel, y habrá desaparecido, los pecados de Judá, y no se encontrarán, porque yo perdonaré a los que deje con vida.","21":"¡Sube al país de Merataim, sube contra él y contra los habitantes de Pecod! ¡Masacra y consagra al exterminio lo que queda de él &ndash;oráculo del Señor&ndash; y obra como yo te ordené!","22":"¡Hay ruido de guerra en el país y un desastre total!","23":"¡Cómo fue abatido y se hizo pedazos el martillo de toda la tierra! ¡Cómo ha quedado desolada Babilonia entre las naciones!","24":"Te puse una trampa y quedaste atrapada, sin darte cuenta, Babilonia. Has sido sorprendida y tomada, porque habías provocado al Señor.","25":"El Señor abrió su arsenal y extrajo las armas de su furor, porque el Señor de los ejércitos tiene una tarea en el país de los caldeos.","26":"Vengan aquí todos, sin excepción, abran sus graneros, amontónenla como gavillas, conságrenla al exterminio: ¡que no quede nada!","27":"Masacren todos sus bueyes, que bajen al matadero. ¡Ay de ellos, porque les ha llegado el día, el tiempo de dar cuenta!","28":"¡Oigan! Fugitivos y prófugos de Babel vienen a anunciar en Sión la venganza del Señor, nuestro Dios, la venganza de su Templo.","29":"Convoquen a los arqueros contra Babel, a todos los que tensan el arco; acampen contra ella, a su alrededor, que no escape ni uno solo. ¡Retribúyanle conforme a sus obras, trátenla según lo que ella hizo, porque ha sido arrogante con el Señor, con el Santo de Israel!","30":"Por eso caerán sus jóvenes en las plazas y todos sus hombres de guerra perecerán en aquel día &ndash;oráculo del Señor&ndash;.","31":"Aquí estoy contra ti, Arrogante, &ndash;oráculo del Señor de los ejércitos&ndash; porque ha llegado tu día, el tiempo en que tendrás que dar cuenta.","32":"Entonces tropezará y caerá la Arrogante, sin que nadie la haga levantar. Prenderé fuego a sus ciudades y él devorará todos sus contornos.","33":"Así habla el Señor de los ejércitos: Los hijos de Israel están oprimidos junto con los hijos de Judá; sus carceleros los retienen y se niegan a soltarlos.","34":"Pero su redentor es fuerte, su nombre es Señor de los ejércitos: él si que defenderá su causa para dar tranquilidad a la tierra y hacer temblar a los habitantes de Babel.","35":"¡Una espada contra los caldeos &ndash;oráculo del Señor&ndash; y sobre los habitantes de Babel, sobre sus príncipes y sus sabios!","36":"¡Una espada sobre sus adivinos, y ellos desvarían! ¡Una espada sobre sus adivinos, y ellos desvarían! ¡Una espada sobre sus guerreros, y son presa del pánico!","37":"¡Una espada sobre sus caballos y sus carros, y sobre la mezcla de gente que hay en ella, y se vuelven como mujeres! ¡Una espada sobre sus tesoros, y son saqueados!","38":"¡Una espada sobre sus aguas, y ellas se secan! Porque es un país de ídolos y se glorían de esas figuras horrendas.","39":"Por eso las fieras del desierto habitarán allí con las hienas, y vivirán allí los avestruces; nunca más será habitada, y nadie morará allí de generación en generación.","40":"Como cuando Dios provocó la catástrofe de Sodoma y Gomorra y de sus ciudades vecinas &ndash;oráculo del Señor&ndash; allí no habitará más ningún hombres, no residirá ningún ser humano.","41":"¡Miren! Un pueblo viene del Norte, una gran nación y reyes numerosos surgen desde el confín de la tierra.","42":"Empuñan el arco y la jabalina, son crueles e implacables; su estruendo es como el rugido del mar, van montados a caballo, alineados como un solo hombre, contra ti, hija de Babilonia.","43":"Cuando el rey de Babilonia oyó la noticia desfallecieron sus manos, la angustia se apoderó de él, y un temblor como de parturienta.","44":"Como un león que sube de la espesura del Jordán a una pradera siempre verde, así yo los haré huir de allí en un instante, y allí estableceré a mi elegido. Porque ¿quién es como yo? ¿Quién me citará a juicio? ¿Quién es el pastor que se me opondrá","45":"Por eso, oigan el plan del Señor sobre Babilonia, sus proyectos sobre el país de los caldeos. Sí, hasta las ovejas más pequeñas serán arrastradas, la pradera se asombrará a causa de ellas.","46":"Por el estruendo de la toma de Babilonia tiembla la tierra, y el eco resuena entre las naciones."}},"27":{"verses":{"2":"Así me ha hablado el Señor: Fabrícate unas ataduras y unas barras de yugo, y ajústalas a tu cuello.","3":"Luego enviarás un mensaje al rey de Edom, al rey de Moab, al rey de los amonitas, al rey de Tiro y al rey de Sidón, por medio de los mensajeros que vinieron a Jerusalén para ver a Sedecías, rey de Judá.","4":"Tú les ordenarás que comuniquen esto a sus señor: Así habla el Señor de los ejércitos, el Dios de Israel: Digan a sus señores","5":"Con mi gran fuerza y mi brazo poderoso, yo hice la tierra, al hombre y los animales que están sobre la superficie de la tierra, y los entrego a quien me parece bien.","6":"Ahora, yo entregué todos estos países en manos de Nabucodonosor, rey de Babilonia, mi servidor; hasta los animales del campo se los di para que lo sirvan.","7":"Todas las naciones lo servirán, a él, a su hijo y al hijo de su hijo, hasta que también a su país le llegue la hora, y lo sometan a servidumbre numerosas naciones y grandes reyes.","8":"En cuanto a la nación o al reino que no lo sirva a él, a Nabucodonosor, rey de Babilonia, y que no someta su cuello al yugo del rey de Babilonia, yo castigaré a esa nación con la espada, el hambre y la peste &ndash;oráculo del Señor&ndash; hasta hacerla desaparecer completamente por medio de él.","9":"No escuchen entonces a sus profetas, a sus adivinos, a sus nigromantes, a sus astrólogos y a sus hechiceros, que les dicen: «¡Ustedes no servirán al rey de Babilonia!».","10":"Porque ellos les profetizan lo que es falso, para alejarlos de su propio suelo, para que yo los expulse y ustedes perezcan.","11":"En cambio, a la nación que someta su cuello al yugo del rey de Babilonia y lo sirva, yo la instalaré en su propio suelo &ndash;oráculo del Señor&ndash; para que lo cultive y habite en él.","12":"Yo hablé a Sedecías, rey de Judá, en estos mismos términos: Sometan su cuello al yugo del rey de Babilonia, sírvanlo a él y a su pueblo, y vivirán.","13":"¿Por qué morirán, tú y tu pueblo, por la espada, el hambre y la peste, según lo que dijo el Señor a toda nación que no sirva al rey de Babilonia","14":"No escuchen las palabras de los profetas que les dicen: «¡Ustedes no servirán al rey de Babilonia!» Porque es falso lo que ellos les profetizan.","15":"No, yo no los envié &ndash;oráculo del Señor&ndash; y ellos profetizan falsamente en mi Nombre, para que yo los expulse y ustedes perezcan junto con los profetas que profetizan para ustedes.","16":"A los sacerdotes y a todo el pueblo, les hablé en estos término: Así habla el Señor: No escuchen las palabras de los profetas que les profetizan diciendo: «Los objetos de la Casa del Señor serán traídos ahora de Babilonia, y muy pronto». Porque es mentira lo que ellos profetizan para ustedes.","17":"No les hagan caso: sirvan al rey de Babilonia, y vivirán. ¿Por qué esta ciudad tendrá que convertirse en una ruina","18":"Pero si ellos son realmente profetas, y si la palabra del Señor está con ellos, que intervengan ante el Señor de los ejércitos, para evitar que lleguen a Babilonia los objeto que aún quedan en la Casa del Señor, en la casa de Judá y en Jerusalén.","19":"Porque así habla el Señor de los ejércitos acerca de las columnas, del Mar de bronce, de las bases y de los demás objetos que aún quedan en esta ciudad,","20":"esos que no se llevó el rey de Babilonia cuando deportó de Jerusalén a Babilonia a Jeconías, hijo de Joaquím, rey de Judá, y a todos los notables de Judá y de Jerusalén.","21":"Sí, así habla el Señor de los ejércitos, Dios de Israel, acerca de los objetos que aún quedan en la Casa del Señor, en la casa del rey de Judá y en Jerusalén"}},"16":{"verses":{"2":"No tomes para ti una mujer ni tengas hijos e hijas en este lugar.","3":"Porque así habla el Señor acerca de los hijos y de las hijas que han nacido en este lugar, de las madres que los dan a luz y de los padres que los engendran en este país","4":"Ellos morirán de una muerte horrible y no serán llorados ni sepultados: se convertirán en estiércol sobre la superficie del suelo; serán exterminados por la espada y el hambre, y sus cadáveres serán pasto de las aves del cielo y de los animales de la tierra.","5":"Más aún, así habla el Señor: No entres en una casa donde hay un banquete fúnebre; no vayas a lamentarte ni te conduelas con ellos. Porque yo he retirado de este pueblo mi paz, la fidelidad y la compasión &ndash;oráculo del Señor&ndash;.","6":"Grandes y pequeños morirán en este país; no serán enterrados ni llorados, y nadie se hará incisiones ni se rapará la cabeza por ellos.","7":"No se partirá el pan para el que está de duelo, con el fin de consolarlo por el muerto, ni se le hará beber la copa del consuelo, por su padre o por madre.","8":"No entres en la casa donde hay un festejo, para sentarte a la mesa con ellos a comer y beber.","9":"Porque así habla el Señor de los ejércitos, el Dios de Israel: Yo haré desaparecer de este lugar, ante los ojos de ustedes y en sus propios días, el grito de alegría y el grito de júbilo, el canto del esposo y el canto de la esposa.","10":"Cuando tú anuncies a este pueblo todas estas cosas, ellos te dirán: «¿Por qué el Señor nos amenaza con esta calamidad tan grande? ¿Cuál es nuestra iniquidad, cuál es el pecado que hemos cometido contra el Señor, nuestro Dios?».","11":"Entonces tú les responderás: Es porque los padres de ustedes me han abandonado &ndash;oráculo del Señor&ndash; y han ido detrás de otros dioses, los han servido y se han postrado delante de ellos; me han abandonado a mí y no han observado mi Ley.","12":"En cuanto a ustedes, han obrado peor que sus padres: cada uno sigue los impulsos de su corazón obstinado y perverso, sin escucharme a mí.","13":"Pero yo los arrojaré de esta tierra, a un país que ni ustedes ni sus padres han conocido, y allí servirán a otros dioses día y noche, porque no les tendré compasión.","14":"Por eso, llegarán los días &ndash;oráculo del Señor&ndash; en que no se dirá más: «Por la vida del Señor que hizo subir a los israelitas del país de Egipto»,","15":"sino más bien: «Por la vida del Señor que hizo subir a los israelitas del país del Norte y de todos los países adonde los había expulsado». Yo los haré volver a este suelo, que había dado a sus padres.","16":"Yo voy a enviar numerosos pescadores &ndash;oráculo del Señor&ndash; y ellos los pescarán; después de esto, enviaré numerosos cazadores que los cazarán por todas las montañas y colinas, y hasta en las hendiduras de las rocas.","17":"Porque yo tengo los ojos fijos sobre todos sus caminos; ellos no se me ocultan, y su iniquidad no puede esconderse a mis ojos.","18":"Yo les pagaré el doble por su iniquidad y su pecado, porque ellos han profanado mi país con los cadáveres de sus ídolos y han llenado mi herencia con sus abominaciones.","19":"Señor, mi fuerza y mi fortaleza, mi refugio en el día de la angustia, hacia ti vendrán las naciones desde los confines de la tierra, y dirán: «Sólo mentira heredaron nuestros padres, algo inútil, que no sirve para nada».","20":"¿Puede el hombre fabricarse dioses? ¡Pero ellos no son dioses!"}},"44":{"verses":{"1":"Palabra que llegó a Jeremías para todos los judíos que habitaban en Egipto, los que habitaban en Migdol, en Tafnis, en Nof y en el distrito de Patrós","2":"Así habla el Señor de los ejércitos, el Dios de Israel: Ustedes han visto todo el mal que atraje sobre Jerusalén y sobre todas las ciudades de Judá: hoy ellas están en ruinas y sin habitantes","3":"a causa del mal que cometieron para agraviarme, yendo a quemar incienso en honor de otros dioses que no conocías ellos, ni ustedes, ni sus padres.","4":"Yo les envié incansablemente a todos mis servidores los profetas, para decirles: No cometan estas cosas abominables que yo detesto.","5":"Pero ellos no han escuchado ni han inclinado su oído, a fin de convertirse de su maldad dejando de quemar incienso a otros dioses.","6":"Entonces se derramaron mi ira y mi furor, y abrasaron las ciudades de Judá y las calles de Jerusalén, que se han convertido en ruina y desolación, como sucede en el día de hoy.","7":"Y ahora, así habla el señor, Dios de los ejércitos, el Dios de Israel: ¿Por qué se hacen un mal tan grande a ustedes mismos? ¿Por qué se hacen exterminar de en medio de Judá, hombres y mujeres, niños y pequeños, sin dejar para ustedes ni siquiera un resto","8":"Esto es lo que consiguen, agraviándome con las obras de sus manos y quemando incienso a otros dioses en el país de Egipto, donde han entrado para residir allí, a fin de hacerse exterminar y convertirse en maldición e ignominia entre todas las naciones de la tierra.","9":"¿Acaso han olvidado la maldad de sus padres, la maldad de los reyes de Judá y la de sus príncipes, la maldad de ustedes mismos y de sus mujeres, cometidas en el país de Judá y en las calle de Jerusalén","10":"Hasta el día de hoy, ellos no han sentido compunción ni temor y no han caminado conforme a mi Ley y a mis preceptos, que yo puse delante de ustedes y de sus padres.","11":"Por eso, así habla el Señor de los ejércitos, el Dios de Israel: Yo vuelvo mi rostro contra ustedes para su mal, para exterminar a todo Jud&aacute","12":"Tomaré al resto de Judá que se empeñó en entrar en Egipto para residir allí, y todos desaparecerán completamente en el país de Egipto: caerán bajo la espada, desaparecerán completamente por el hambre desde el más pequeño al más grande, morirán por la espada y el hambre, y se convertirán en imprecación, devastación, maldición e ignominia.","13":"Yo pediré cuanta a los que habitan en el país Egipto como le pedí cuanta a Jerusalén por medio de la espada, el hambre y la peste.","14":"No habrá fugitivo ni sobreviviente para el resto de Judá, para los que entraron el país de Egipto a fin de residir allí. En cuanto a volver al país de Judá, adonde ellos suspiran por volver, no, no volverán, salvo algunos fugitivos.","15":"Todos los hombres que sabían que sus mujeres quemaban incienso a otros dioses, así como también las mujeres presentes &ndash;una gran asamblea&ndash; y todo el pueblo que habitaba en el país de Egipto, en Patrós, respondieron a Jeremías","16":"«En lo que respecta a la palabra que nos has dirigido en nombre del Señor, no te escucharemos.","17":"Por el contrario, llevaremos a cabo la promesa que ha salido de nuestra boca: quemaremos incienso a la Reina de los cielos y le haremos libaciones, como lo hacíamos nosotros y nuestros padres, nuestros reyes y nuestros príncipes, en las ciudades de Judá y en las calles de Jerusalén. Entonces nos saciábamos de pan, éramos felices y no veíamos la desgracia.","18":"Pero desde que dejamos de quemar incienso a la Reina de los cielos y de derramarle libaciones, carecemos de todo y desapareceremos completamente por la espada y el hambre».","19":"Y las mujeres añadieron: «Cuando nosotros quemamos incienso a la Reina de los cielos y le derramamos libaciones, ¿acaso hacemos tortas con su figura y le derramamos libaciones sin el consentimiento de nuestros maridos?».","20":"Jeremías dijo entonces a todo el pueblo, a los hombres, a las mujeres y a toda la gente que le había dado esa respuesta","21":"«¿Acaso el Señor no recordó y tuvo bien presente ese incienso que ustedes quemaban en las ciudades de Judá y en las calles de Jerusalén, ustedes y sus padres, sus reyes y sus príncipes, y también el pueblo del país","22":"Y como el Señor ya no podía soportar las malas acciones y las abominaciones que ustedes cometían, su país se ha convertido en un desierto, una devastación y una maldición, y ha quedado despoblado, como en el día de hoy.","23":"Porque ustedes quemaron incienso y pecaron contra el Señor, porque ustedes no escucharon la voz del Señor ni caminaron según su Ley, sus preceptos y sus testimonios, por eso les ha sobrevenido esta desgracia, como en el día de hoy».","24":"Jeremías dijo a todos los hombres y todas las mujeres: «Escuchen la palabra del Señor, todos ustedes, gente de Judá, que están en el país de Egipto","25":"Así habla el Señor de los ejércitos, el Dios de Israel: Ustedes, las mujeres, con su boca han declarado esto, y con sus manos lo han llevado a cabo: «Cumpliremos nuestros votos de quemar incienso a la Reina de los cielos y derramarle libaciones». Muy bien: ¡cumplan sus votos, hagan libaciones!","26":"Pero escuchen la palabra del Señor, todos ustedes, gente de Judá que habitan en el país de Egipto: Juro por mi gran Nombre &ndash;dice el Señor&ndash; que mi Nombre no será más invocado por la boca de ningún hombre de Judá, y que nadie dirá: ¡Por la vida del Señor! en todo el país de Egipto.","27":"Yo vigilo sobre ustedes para mal y no para bien: todos los hombres de Judá que están en el país de Egipto desaparecerán completamente por la espada y por el hambre, hasta ser exterminados.","28":"Sólo unos pocos librados de la espada retornarán de Egipto al país de Judá. Y todo el resto de Judá, los que entraron el país de Egipto para residir allí, sabrán qué palabra se realiza, si la mía o la de ellos.","29":"Y esta será para ustedes &ndash;oráculo del Señor&ndash; la señal de que yo voy a castigarlos, en este lugar, a fin de que sepan que mis palabras contra ustedes se cumplirán seguramente para su propio mal","30":"Así habla el Señor: Voy a entregar al faraón Jofrá, rey de Egipto, en manos de sus enemigos y en manos de los que atentan contra su vida, como entregué a Sedecías, rey de Judá, en manos de su enemigo Nabucodonosor, rey de Babilonia, que intentaba quitarle la vida»."}},"15":{"verses":{"2":"Y si ellos te dicen: «¿A dónde iremos?», tú les responderás: ¡El destinado a la muerte, a la muerte, el destinado a la espada, a la espada, el destinado al hambre, al hambre, el destinado al cautiverio, al cautiverio!","3":"Yo mandaré contra ellos cuatro clases de castigos &ndash;oráculo del Señor&ndash;: la espada para matar, los perros para arrastrar, los pájaros del cielo y las fieras de la tierra para devorar y destruir.","4":"Haré de ellos el espanto de todos los reinos de la tierra, a causa de Manasés, hijo de Ezequías, rey de Judá, por todo lo que él hizo en Jerusalén.","5":"¿Quién tendrá piedad de ti, Jerusalén, y quién se condolerá por ti? ¿Quién se apartará de su camino para averiguar cómo estás?","6":"Fuiste tú la que me rechazaste &ndash;oráculo del Señor&ndash;, la que te volviste atrás. Entonces, yo extendí mi mano y te destruí, cansado de tenerte compasión.","7":"Yo los aventé con la horquilla por las ciudades del país. Dejé sin hijos a mi pueblo, lo hice perecer, porque no se apartaban de sus caminos.","8":"Hice a sus viudas más numerosas que la arena de los mares; hice venir sobre las madres de los jóvenes guerreros; un devastador en pleno mediodía; hice caer de repente sobre ellas la angustia y el pánico.","9":"Desfallece la que dio a luz siete veces, está a punto de expirar; su sol se ha puesto en pleno día, quedó avergonzada y confundida. Al resto de ellos los entregaré a la espada delante de sus enemigos &ndash;oráculo del Señor&ndash;.","10":"¡Qué desgracia, madre mía, que me hayas dado a luz, a mí, un hombre discutido y controvertido por todo el país! Yo no di ni recibí nada prestado, pero todos me maldicen.","11":"¡Que así sea, Señor, si no te he servido bien, si en el tiempo de la desgracia y de la angustia, no intervine ante ti por mi enemigo!","15":"Señor, acuérdate de mí, tómame en cuenta, y véngame de mis perseguidores; no dejes que me arrebaten, abusando de tu paciencia: mira que soporto injurias por tu causa.","12":"¿Se puede quebrar el hierro, el hierro del Norte, y el bronce","13":"Tu riqueza y tus tesoros los entregaré como botín, gratuitamente, por todos tus pecados, en todo tu territorio.","14":"Haré que sirvas a tus enemigos en un país que no conocías, porque un fuego se encendió en mis narices y arde contra ustedes.","16":"Cuando se presentaban tus palabras, yo las devoraba, tus palabras eran mi gozo y la alegría de mi corazón, porque yo soy llamado con tu Nombre, Señor, Dios de los ejércitos.","17":"Yo no me senté a disfrutar en la reunión de los que se divierten; forzado por tu mano, me mantuve apartado, porque tú me habías llenado de indignación.","18":"¿Por qué es incesante mi dolor, por qué mi llaga es incurable, se resiste a sanar? ¿Serás para mí como un arroyo engañoso, de aguas inconstantes","19":"Por eso, así habla el Señor: Si tú vuelves, yo te haré volver, tú estarás de pie delante de mí, si separas lo precioso de la escoria, tú serás mi portavoz. Ellos se volverán hacia ti, pero tú no te volverás hacia ellos.","20":"Yo te pondré frente a este pueblo como una muralla de bronce inexpugnable. Te combatirán, pero no podrán contra ti, porque yo estoy contigo para salvarte y librarte &ndash;oráculo del Señor&ndash;."}},"25":{"verses":{"2":"Esto es lo que dijo el profeta Jeremías acerca de todo el pueblo de Judá y de todos los habitantes de Jerusalén","3":"Desde el año trece de Josías, hijo de Amón, rey de Judá, hasta el día de hoy &ndash;son ya veintitrés años&ndash; me ha llegado la palabra del Señor, y yo les he hablado incansablemente, sin que ustedes me escucharan.","4":"También el Señor les ha enviado incansablemente a todos sus servidores los profetas, pero ustedes no han escuchado ni han inclinado sus oídos para oír.","5":"El les decía: Vuélvanse cada uno de su mal camino y de la maldad de sus acciones, y habitarán en el suelo que les ha dado el Señor, a ustedes y a sus padres, desde siempre y para siempre.","6":"No vayan detrás de otros dioses para servirlos y para postrarse delante de ellos, no me agravien con la obra de sus manos, y no les haré ningún mal.","7":"Pero ustedes no me escucharon &ndash;oráculo del Señor&ndash; agraviándome con la obra de sus manos, para su propia desgracia.","8":"Por eso, así habla el Señor de los ejércitos: Porque ustedes no han escuchado mis palabras,","9":"yo mando a buscar todos los clanes del Norte &ndash;oráculo del Señor&ndash; y a Nabucodonosor, rey de Babilonia, mi servidor, y los hago venir contra este país, contra sus habitantes y contra todas estas naciones de alrededor. Así los consagraré al exterminio total, y los convertiré en una desolación, en un motivo de estupor y en ruinas perpetuas.","10":"Haré desaparecer de entre ellos el grito de alegría y el grito de júbilo, el canto del esposo y el canto de la esposa, el ruido del molino y la luz de la lámpara.","11":"Todo este país será una ruina y una devastación, y esas naciones servirán al rey de Babilonia durante setenta años.","12":"Pero cuando hayan pasado los setenta años, yo castigaré por su iniquidad al rey de Babilonia y a aquella nación &ndash;oráculo del Señor&ndash; así como también al país de los caldeos, y los convertiré en desolaciones perpetuas.","13":"Yo haré venir sobre ese país todas las palabras que pronuncié contra él, todo lo que está escrito en este libro. Esto es lo que profetizó Jeremías contra todas las naciones.","14":"Porque también a ellas las someterán naciones poderosas y grandes reyes, y yo les retribuiré según su conducta y según la obra de sus manos.","15":"Porque así me ha hablado el Señor, Dios de Israel: «Toma de mi mano esta copa de vino del furor, y dásela de beber a todas las naciones a las que yo te envío","16":"ellas la beberán, se marearán y se enloquecerán, a causa de la espada que envío en medio de ellas».","17":"Yo tomé la copa de la mano del Señor y se la hice beber a todas las naciones a las que me había enviado el Señor","18":"a Jerusalén y a las ciudades de Judá, a sus reyes y a sus príncipes, para convertirlos en una ruina, una devastación, como sucede en el día de hoy","19":"al Faraón, rey de Egipto, a sus servidores, a sus príncipes y a todo su pueblo","20":"a toda la mezcla de pueblos, a todos los reyes del país de Us; a todos los reyes del país de los filisteos: a Ascalón, Gaza, Ecrón y el resto de Asdod","21":"a Edom, Moab y los amonitas","22":"a todos los reyes de Tiro, a todos los reyes de Sidón, a los reyes de las costas lejanas que están más allá del mar","23":"a Dedán, Temá y Buz; a todos los «Sienes rapadas:","24":"a todos los reyes de Arabia que habitan en el desierto","25":"a todos los reyes de Zimrí, a todos los reyes de Elam, a todos los reyes de Media","26":"a todos los reyes del Norte, próximos y lejanos, uno después del otro: o sea, a todos los reyes de la tierra que están sobre la superficie del suelo. Y el rey de Sesac beberá después de ellos.","27":"Tú les dirás: Así habla el Señor de los ejércitos, el Dios de Israel: ¡Beban hasta embriagarse, vomiten y caigan para no levantarse más, delante de la espada que yo envío en medio de ustedes!","28":"Y si ellos se niegan a tomar de tu mano la copa para beber, tú les dirás: Así habla el Señor de los ejércitos: ¡Tendrán que beber!","29":"Porque si yo inflijo un castigo, comenzando por la ciudad que es llamada con mi Nombre, ustedes, ¿van a quedar impunes? No, no quedarán impunes, porque yo llamo a la espada contra todos los habitantes de la tierra &ndash;oráculo del Señor de los ejércitos&ndash;.","30":"En cuanto a ti, profetiza contra ellos todas estas palabras. Tú les dirás: El Señor ruge desde lo alto, desde su santa morada alza su voz; ruge con furia contra su redil, lanza un grito como los que pisan la uva contra todos los habitantes de la tierra.","31":"Llega el estruendo hasta el confín de la tierra, porque el Señor está en pleito con las naciones, entabla juicio a todo ser viviente, y a los malvados los entrega a la espada &ndash;oráculo del Señor&ndash;.","32":"Así habla el Señor de los ejércitos: Miren cómo pasa la desgracia de nación en nación; se desata una gran tempestad desde los extremos de la tierra.","33":"Habrá víctimas del Señor, en aquel día, desde un extremo a otro de la tierra; no serán lloradas ni recogidas ni enterradas: se convertirán en estiércol sobre la superficie del suelo.","34":"¡Giman, pastores y griten, revuélquense en el polvo, encargados del rebaño! Porque les ha llegado el día de la matanza y caerán como carneros escogidos.","35":"¡No hay asilo para los pastores, no escaparán los encargados del rebaño!","36":"¡Escuchen el clamor de los pastores, el gemido de los encargados del rebaño, porque el Señor devasta sus pastizales,","37":"sus prósperas praderas son destruidas, ante el ardor de la ira del Señor!"}},"45":{"verses":{"1":"Palabra que el profeta Jeremías dirigió a Baruc, hijo de Nerías, cuando él, bajo el dictado de Jeremías, escribía estas palabras en un rollo, en el cuarto año de Joaquím, hijo de Josías, rey de Judá","2":"«Así habla el Señor, el Dios de Israel, acerca de ti, Baruc","3":"Tú dices: «¡Pobre de mí, porque el Señor añade aflicción a mi dolor! ¡Estoy cansado de gemir, y no encuentro descanso!».","4":"Esto es lo que le dirás a Baruc: Así habla el Señor: Lo que había edificado, lo voy a demoler; lo que había plantado, lo voy a arrancar.","5":"¡Tú buscas para ti grandes cosas! No las busques más, porque yo haré venir una desgracia sobre todo ser viviente &ndash;oráculo del Señor&ndash; pero yo no haré que tú conserves la vida como botín dondequiera que vayas»."}},"41":{"verses":{"2":"De pronto, Ismael, hijo de Natanías, se levantó con los diez hombres que lo acompañaban, e hirieron con la espada a Godolías, hijo de Ajicam, hijo de Safán: así hicieron morir a quien el rey de Babilonia había designado gobernador del país.","3":"Ismael mató también a todos los judíos que estaban con Godolías en Mispá, y a los guerreros caldeos que se encontraban allí.","4":"Al día siguiente del asesinato de Godolías, cuando nadie lo sabía aún","5":"llegaron unos hombres de Siquem, de Silo y Samaría, ochenta en total, con la barba raída, la ropa desgarrada, y con el cuerpo lleno de incisiones, trayendo oblaciones e incienso para presentarlos en la Casa del Señor.","6":"Ismael, hijo de Natanías, les salió al encuentro desde Mispá. El iba llorando, y cuando los alcanzó les dijo: «¡Vengan a ver a Godolías, hijo de Ajicam!».","7":"Pero cuando llegaron al centro de la ciudad, Ismael, hijo de Natanías, y los hombres que lo acompañaban, los degollaron y los arrojaron dentro de la cisterna.","8":"Entre ellos se encontraban diez hombres, que dijeron a Ismael: «No nos mates, porque tenemos escondido en el campo trigo, cebada, aceite y miel». Y él desistió de hacerlos morir junto con sus hermanos.","9":"La cisterna donde Ismael arrojó los cadáveres de los hombres que había matado era la gran cisterna que había hecho el rey Asá para defenderse de Basá, rey de Israel; es esa la que Ismael, hijo de Natanías, llenó de víctimas.","10":"Luego Ismael llevó cautivo a todo el resto de la gente que estaba en Mispá, así como también a las hijas del rey, que Nebuzaradán, comandante de la guardia, había confiado a Godolías, hijo de Ajicam. Ismael, hijo de Natanías, los llevó cautivos y partió con la intención de pasar a territorio amonita.","11":"Cuando Iojanán, hijo de Caréaj, y todos los jefes de las tropas que estaban con él, se enteraron del crimen que había cometido Ismael, hijo de Natanías","12":"reunieron a todos los hombres y fueron a combatir contra él. Lo alcanzaron junto a las grandes Aguas de Gabaón.","13":"Al ver a Iojanán, hijo de Caréaj, y a todos los jefes de las tropas que lo acompañaban, toda la gente que estaba con Ismael se alegró.","14":"Toda la gente que Ismael llevaba cautiva desde Mispá dio media vuelta y se fue con Iojanán, hijo de Caréaj.","15":"En cuanto a Ismael, hijo de Natanías, escapó de Iojanán con ocho hombres, y se fue a territorio amonita.","16":"Iojanán, hijo de Caréaj, y todos los jefes de las tropas que lo acompañaban, tomaron a todo el resto del pueblo que Ismael, hijo de Natanías, se había llevado cautivo desde Mispá, después de dar muerte a Godolías, hijo de Ajicam: eran hombres de guerra, mujeres, niños y eunucos, a los que él hizo volver de Gabaón.","17":"Emprendieron la marcha e hicieron un alto en Guerut Quimhán &ndash;que está en las cercanías de Belén&ndash; con el propósito de seguir adelante y entrar en Egipto"}},"31":{"verses":{"2":"Así habla el Señor: Halló gracia en el desierto el pueblo que escapó de la espada; Israel camina hacia su descanso.","3":"De lejos se le apareció el Señor: Yo te amé con un amor eterno, por eso te atraje con fidelidad.","4":"De nuevo te edificaré y serás reedificada, virgen de Israel; de nuevo te adornarás con tus tamboriles y saldrás danzando alegremente","5":"de nuevo plantarás viñas sobre los montes de Samaría: los que las planten tendrán los primeros frutos.","6":"Porque llega el día en que la los vigías gritarán sobre la montaña de Efraím: «¡De pie, subamos a Sión, hacia el Señor, nuestro Dios!».","7":"Porque así habla el Señor: ¡Griten jubilosos por Jacob, aclamen a la primera de las naciones! Háganse oír, alaben y digan: «¡El Señor ha salvado a su pueblo, al resto de Israel!».","8":"Yo los hago venir del país del Norte y los reúno desde los extremos de la tierra; hay entre ellos ciegos y lisiados, mujeres embarazadas y parturientas: ¡es una gran asamblea la que vuelve aquí!","9":"Habían partido llorando, pero yo los traigo llenos de consuelo; los conduciré a los torrentes de agua por un camino llano, donde ellos no tropezarán. Porque yo soy un padre para Israel y Efraím es mi primogénito.","10":"¡Escuchen, naciones, la palabra del Señor, anúncienla en las costas más lejanas! Digan: «El que dispersó a Israel lo reunirá, y lo cuidará como un pastor a su rebaño».","11":"Porque el Señor ha rescatado a Jacob, lo redimió de una mano más fuerte que él.","12":"Llegarán gritando de alegría a la altura de Sión, afluirán hacia los bienes del Señor, hacia el trigo, el vino nuevo y el aceite, hacia las crías de ovejas y de vacas. Sus almas serán como un jardín bien regado y no volverán a desfallecer.","13":"Entonces la joven danzará alegremente, los jóvenes y los viejos se regocijarán; yo cambiaré su duelo en alegría, los alegraré y los consolaré de su aflicción.","14":"Colmaré a los sacerdotes con la grasa de las víctimas, y mi pueblo se saciará de mis bienes &ndash;oráculo del Señor&ndash;.","15":"Así habla el Señor: ¡Escuchen! En Ramá se oyen lamentos, llantos de amargura: es Raquel que llora a sus hijos; ella no quiere ser consolada, porque ya no existen.","16":"Así habla el Señor: Reprime tus sollozos, ahoga tus lágrimas, porque tu obra recibirá su recompensa &ndash;oráculo del Señor&ndash; y ellos volverán del país enemigo.","17":"Sí, hay esperanza para tu futuro &ndash;oráculo del Señor&ndash;: los hijos regresarán a su patria.","18":"Oigo muy bien a Efraím que se estremece de pesar: «Me has corregido, y yo acepté la corrección como un ternero no domado. Conviérteme y yo me convertiré, porque tú, Señor, eres mi Dios.","19":"Sí, después de apartarme, me arrepentí, y al darme cuenta, me he golpeado el pecho. Estoy avergonzado y confundido, porque cargo con el oprobio de mi juventud».","20":"¿Es para mí Efraím un hijo querido o un niño mimado, para que cada vez que hablo de él, todavía lo recuerde vivamente? Por eso mis entrañas se estremecen por él, no puedo menos que compadecerme de él &ndash;oráculo del Señor&ndash;.","21":"Levanta para ti mojones, colócate señales, fíjate bien en el sendero, en el camino que has recorrido. ¡Vuelve, virgen de Israel, vuelve a estas tus ciudades!","22":"¿Hasta cuándo irás de aquí para allá, hija apóstata? Porque el Señor crea algo nuevo en el país: la mujer rodea al varón.","23":"Así habla el Señor de los ejércitos, el Dios de Israel: De nuevo se dirá esta palabra en el país de Judá y en sus ciudades, cuando yo haya cambiado su suerte: ¡Que el Señor te bendiga, morada de justicia, Montaña santa!","24":"Allí se establecerán Judá y todas sus ciudades, los agricultores y los que se desplazan con los rebaños.","25":"Porque yo abrevaré a los que están agotados y colmaré a los que están exhaustos.","26":"De pronto me desperté y abrí los ojos, y mi sueño había sido agradable.","27":"Llegarán los días &ndash;oráculo del Señor&ndash; en que yo sembraré la casa de Israel y la casa de Judá con semilla de hombres y semilla de animales.","28":"Y así como yo he velado sobre ellos para arrancar y derribar, para demoler, perder y hacer el mal, así también velaré sobre ellos para edificar y para plantar &ndash;oráculo del Señor&ndash;.","29":"En aquellos días, no se dirá más: Los padres comieron uva verde y los hijos sufren la dentera.","30":"No, cada uno morirá por su propia iniquidad: todo el que coma uva verde sufrirá la dentera.","31":"Llegarán los días &ndash;oráculo del Señor&ndash; en que estableceré una nueva Alianza con la casa de Israel y la casa de Judá.","32":"No será como la Alianza que establecí con sus padres el día en que los tomé de la mano para hacerlos salir del país de Egipto, mi Alianza que ellos rompieron, aunque yo era su dueño &ndash;oráculo del Señor&ndash;.","33":"Esta es la Alianza que estableceré con la casa de Israel, después de aquellos días &ndash;oráculo del Señor&ndash;: pondré mi Ley dentro de ellos, y la escribiré en sus corazones; yo seré su Dios y ellos serán mi Pueblo.","34":"Y ya no tendrán que enseñarse mutuamente, diciéndose el uno al otro: «Conozcan al Señor». Porque todos me conocerán, del más pequeño al más grande &ndash;oráculo del Señor&ndash;. Porque yo habré perdonado su iniquidad y no me acordaré más de su pecado.","35":"Así habla el Señor, el que puso el sol para alumbrar el día, la luna y las estrella para iluminar la noche, el que agita el mar y rugen sus olas; su nombre es Señor de los ejércitos","36":"Si este ordenamiento dejara de regir delante de mi &ndash;oráculo del Señor&ndash; entonces, también la descendencia de Israel dejaría de ser para siempre una nación delante de mí.","37":"Así habla el Señor: Si se pudieran medir los cielos en lo alto y explorar aquí abajo los cimientos de la tierra, también yo rechazaría a la descendencia de Israel a causa de todo lo que hicieron &ndash;oráculo del Señor&ndash;.","38":"Llegarán los días &ndash;oráculo del Señor&ndash; en que la ciudad será reconstruida para el Señor, desde la torre de Jananel hasta la puerta del Angulo.","39":"La cuerda de medir se extenderá en línea recta hasta la colina de Gareb, y luego girará hacia Goa."}},"9":{"verses":{"2":"Tienden su lengua como un arco: la mentira, y no la verdad, es lo que reina en el país, porque ellos van de mal en peor y no me conocen &ndash;oráculo del Señor&ndash;.","3":"Que cada uno se cuide de su amigo y nadie se fíe de su hermano, porque el hermano suplanta al hermano y el amigo no hace más que calumniar.","4":"Cada uno se burla de su amigo, ellos no dicen la verdad; han habituado sus lenguas a mentir, están pervertidos, son incapaces de convertirse.","5":"¡Violencia y más violencia! ¡Engaño y más engaño! Ellos se niegan a conocerme &ndash;oráculo del Señor &ndash","6":"Por eso, así habla el Señor de los ejércitos: Yo voy a depurarlos y a probarlos, porque ¿qué puedo hacer ante su maldad","7":"Su lengua es una flecha mortífera, las palabras de boca no son más que engaño; se habla de paz al amigo y por dentro se le tiende una celada.","8":"¿No los voy a castiga por esto? &ndash;oráculo del Señor&ndash;. De una nación semejante, ¿no me voy a vengar","9":"Yo haré resonar en las montañas llantos y gemidos, y en las praderas del desierto, un canto fúnebre. Porque están abrasadas, nadie transita por ellas, y no se escucha el rumor de los rebaños; desde los pájaros del cielo hasta el ganado todos huyeron, se han ido.","10":"Yo haré de Jerusalén un montón de escombros, una guarida de chacales, reduciré las ciudades de Judá a una desolación, sin ningún habitante.","11":"¿Quién es el hombre bastante sabio para comprender todo esto? ¿A quien le habló la boca del Señor para que lo anuncie? ¿Por qué ha perecido el país, ha sido abrasado como el desierto por donde nadie transita","12":"Dice el Señor: Ellos abandonaron mi Ley, la que yo había puesto delante de ellos; no escucharon mi voz ni procedieron conforme a ella,","13":"sino que siguieron los impulsos de su corazón obstinado, y a los Baales, que sus padres les enseñaron a conocer.","14":"Por eso, así habla el Señor de los ejércitos, el Dios de Israel: Yo les haré comer ajenjo, y les daré de beber agua envenenada.","15":"Los dispersaré entre las naciones, que ni ellos ni sus padres conocían, y enviaré la espada detrás de ellos, hasta exterminarlos por completo.","16":"Así habla el Señor de los ejércitos: ¡Atención! Llamen a las plañideras, y que vengan! ¡Manden a buscar a las más expertas, y que vengan!","17":"¡Que se apuren a lanzar gemidos por nosotros! ¡Que nuestros ojos se deshagan en lágrimas y brote el llanto de nuestras pupilas!","18":"Porque se oye desde Sión el rumor de los gemidos: «¡Cómo hemos sido devastados, cubiertos de vergüenza! Tenemos que abandonar el país, porque han derribado nuestros hogares».","19":"¡Sí, escuchen, mujeres, la palabra del Señor, que reciban sus oídos la palabra de su boca! Enseñen a sus hijas este gemido y unas a otras, este canto fúnebre","20":"«La Muerte ha trepado por nuestras ventas, ha entrado en nuestros palacios, arrancando de las calles a los niños, y a los jóvenes de las plazas.","21":"Los cadáveres de los hombres yacen como estiércol sobre la superficie de los campos, como una gavilla detrás del segador, y nadie los recoge».","22":"Así habla el Señor: Que el sabio no se gloríe de su sabiduría, que el fuerte no se gloríe de su fuerza ni el rico se gloríe de su riqueza.","23":"El que se gloría, que se gloríe de esto: de tener inteligencia y conocerme. Porque yo soy el Señor, el que practica la fidelidad, el derecho y la justicia sobre la tierra. Sí, es eso lo que me agrada, &ndash;oráculo del Señor &ndash","24":"Llegarán los días &ndash;oráculo del Señor&ndash; en que yo castigaré a todo circunciso que es un incircunciso"}},"6":{"verses":{"2":"Yo destruyo a la hija de Sión, a la hermosa, la refinada.","3":"Pastores con sus rebaños llegan hasta ella, plantan sus carpas a su alrededor, cada uno apacienta su manada.","4":"¡Emprendan contra ella una guerra santa! ¡De pie, subamos al asalto en pleno mediodía! ¡Ay de nosotros, porque declina el día, se alargan las sombres del atardecer!","5":"¡De pie, subamos de noche, destruyamos sus baluartes!","6":"Porque así habla el Señor de los ejércitos: ¡Talen sus árboles, levanten terraplenes contra Jerusalén! ¡Es la ciudad de la mentira, dentro de ella, todo es opresión!","7":"Como un pozo hace brotar sus aguas, así ella hace brotar su maldad. «¡Violencia, atropello!, se oye decir allí, tengo siempre delante las heridas y los golpes.","8":"¡Escarmienta, Jerusalén, no sea que mi alma se aparte de ti, y yo te convierta en una desolación, en una tierra deshabitada!","9":"Así habla el Señor de los ejércitos: Rebusca como si fuera una viña al resto de Israel; vuelve a pasar tu mano como el vendimiador sobre los pámpanos.","10":"¿A quién hablar, a quién advertir para que escuchen? Sus oídos están incircuncisos, no pueden prestar atención; la palabra del Señor se ha convertido en un oprobio para ellos, ¡no la quieren!","11":"&ndash;Yo estoy lleno del furor del Señor: estoy cansado de reprimirlo&ndash;. Derrámalo sobre el niño en la calle y sobre los grupos de los jóvenes, porque serán apresados el hombre y la mujer, el anciano y el que está cargado de años.","12":"Sus casas pasarán a manos de otros, lo mismo que los campos y las mujeres, porque yo extenderé mi mano contra los habitantes del país &ndash;oráculo del Señor&ndash;.","13":"Porque del más pequeño al más grande, todos están ávidos de ganancias, y desde el profeta hasta el sacerdote, no hacen otra cosa que engañar.","14":"Ellos curan a la ligera el quebranto de mi pueblo, diciendo: «¡Paz, paz!», pero no hay paz.","15":"¿Se avergüenzan de la abominación que cometieron? ¡No, no sienten la menor vergüenza, no saben lo que es sonrojarse! Por eso, ellos caerán con los que caen, sucumbirán cuando tengan que dar cuenta, dice el Señor.","16":"Así habla el Señor: Deténgase sobre los caminos y miren, pregunten a los senderos antiguos dónde está el buen camino, y vayan por él: así encontrarán tranquilidad para sus almas. Pero ellos dijeron: «¡No iremos!».","17":"Yo suscité para ustedes centinelas: «Presten atención al toque de la trompeta». Pero ellos dijeron: «¡No prestaremos atención!».","18":"Por eso, ¡escuchen, naciones, y tú, comunidad, ten presente lo que les espera!","19":"Escucha, tierra: Yo atraigo sobre este pueblo una desgracia, fruto de sus propios designios, porque no han atendido a mis palabras y han despreciado mi Ley.","20":"¿Qué me importa el incienso que llega de Sabá y la caña aromática de un país lejano? Yo no acepto los holocaustos de ustedes y sus sacrificios no me agradan.","21":"Por eso, así habla el Señor: Yo pongo obstáculos delante de este pueblo y tropezarán contra ellos; padres e hijos, vecinos y amigos perecerán todos juntos.","22":"Así habla el Señor: ¡Miren! Un pueblo llega del país del Norte y surge una nación de los confines de la tierra.","23":"Empuñan el arco y la jabalina, son crueles y despiadados, su voz resuena como el mar, van montados a caballo, dispuestos como un solo hombre para la batalla contra ti, hija de Sión.","24":"Al enterarnos de la noticia, desfallecieron nuestras manos, se apoderó de nosotros la angustia, un temblor como de parturienta.","25":"¡No salgan al campo, no vayan por el camino, porque el enemigo tiene una espada, reina el terror por todas partes!","26":"¡Cíñete un cilicio, hija de mi pueblo, y revuélcate en la ceniza, llora como por un hijo único, entona un lamento lleno de amargura! Porque en un instante llega sobre nosotros el devastador.","27":"Yo te constituí examinador de mi pueblo, para que conozcas y examines su conducta.","28":"Son todos rebeldes, calumniadores: bronce o hierro, todos están pervertidos.","29":"El fuelle resopla, el plomo se derrite por el fuego. Pero en vano se depura una y otra vez, no se desprenden las escorias."}},"26":{"verses":{"2":"Así habla el Señor: Párate en el atrio de la Casa del Señor y di a toda la gente de las ciudades de Judá que vienen a postrarse en la Casa del Señor todas las palabras que yo te mandé decirles, sin omitir ni una sola.","3":"Tal vez escuchen y se conviertan de su mal camino; entonces yo me arrepentiré del mal que pienso hacerles a causa de la maldad de sus acciones.","4":"Tú les dirás: Así habla el Señor: Si ustedes no me escuchan ni caminan según la Ley que yo les propuse","5":"si no escuchan las palabras de mis servidores los profetas, que yo les envío incansablemente y a quienes ustedes no han escuchado,","6":"entonces yo trataré a esta Casa como traté a Silo y haré de esta ciudad una maldición para todas las naciones de la tierra.","7":"Los sacerdotes, los profetas y todo el pueblo oyeron a Jeremías mientras él pronunciaba estas palabras en la Casa del Señor.","8":"Y apenas Jeremías terminó de decir todo lo que el Señor le había ordenado decir al pueblo, los sacerdotes y los profetas se le echaron encima, diciendo: «¡Vas a morir!","9":"Porque has profetizado en nombre del Señor, diciendo: Esta Casa será como Silo, y esta ciudad será arrasada y quedará deshabitada». Entonces todo el pueblo se amontonó alrededor de Jeremías den la Casa del Señor.","10":"Al enterarse de esto, los jefes de Judá subieron de la casa del rey a la Casa del Señor, y se sentaron para el juicio a la entrada de la puerta Nueva de la Casa del Señor.","11":"Los sacerdotes y los profetas dijeron a los jefes y a todo el pueblo: «Este hombre es reo de muerte, porque ha profetizado contra esta ciudad, como ustedes lo han escuchado con sus propios oídos».","12":"Pero Jeremías dijo a los jefes y a todo el pueblo: «El Señor es el que me envió a profetizar contra esta Casa y contra esta ciudad todas las palabras que ustedes han oído.","13":"Y ahora, enmienden su conducta y sus acciones, y escuchen la voz del Señor, su Dios, y el Señor se arrepentirá del mal con que los ha amenazado.","14":"En cuanto a mí, hagan conmigo lo que les parezca bueno y justo.","15":"Pero sepan que si ustedes me hacen morir, arrojan sangre inocente sobre ustedes mismo, sobre esta ciudad y sobre sus habitantes. Porque verdaderamente el Señor me ha enviado a ustedes para decirles todas estas palabras».","16":"Los jefes y todo el pueblo dijeron a los sacerdotes y a los profetas: «Este hombre no es reo de muerte, porque nos ha hablado en nombre del Señor, nuestro Dios».","17":"Entonces se levantaron algunos hombres de entre los ancianos del país, y dijeron a toda la asamblea del pueblo","18":"«Miqueas de Moréset profetizó en los días de Ezequías, rey de Judá, y dijo a todo el pueblo de Judá: Así habla el Señor de los ejércitos: Sión será un campo arado, Jerusalén, un montón de ruinas, y la montaña del Templo, una altura boscosa.","19":"¿Acaso Ezequías, rey de Judá, y todo Judá lo hicieron morir? ¿No temió él al Señor y aplacó el rostro del Señor, de suerte que el Señor se arrepintió del mal con que los había amenazado? Nosotros, en cambio, estamos por hacernos un daño enorme a nosotros mismos».","20":"Hubo además otro hombre que profetizaba en nombre del Señor: Urías, hijo de Semaías, de Quiriat Iearím. El profetizó contra esta ciudad y contra este país en los mismos términos que Jeremías.","21":"El rey Joaquím, todos sus guardias y los jefes oyeron sus palabras, y el rey intentó darle muerte. Al enterarse, Urías sintió temor y huyó a Egipto.","22":"Pero el rey Joaquím envió a Egipto a Elnatán acompañado de algunos hombres.","23":"Ellos sacaron a Urías de Egipto y lo llevaron ante el rey Joaquím, que lo hizo matar con la espada y arrojó su cadáver a la fosa común."}},"7":{"verses":{"2":"Párate a la puerta de la Casa del Señor, y proclama allí esta palabra. Tú dirás: Escuchen la palabra del Señor, todos ustedes, hombres de Judá que entran por estas puertas para postrarse delante del Señor.","3":"Así habla el Señor de los ejércitos, el Dios de Israel: Enmienden su conducta y sus acciones, y yo haré que ustedes habiten en este lugar.","4":"No se fíen de estas palabras ilusorias: «¡Aquí está el Templo del Señor, el Templo del Señor, el Templo del Señor!».","5":"Pero si ustedes enmiendan realmente su conducta y sus acciones, si de veras se hacen justicia unos a otros,","6":"si no oprimen al extranjero, al huérfano y a la viuda, si no derraman en este lugar sangre inocente, si no van detrás de otros dioses para desgracia de ustedes mismos,","7":"entonces yo haré que ustedes habiten en este lugar, en el país que he dado a sus padres desde siempre y para siempre.","8":"¡Pero ustedes se fían de palabras ilusorias, que no sirven para nada!","9":"¡Robar, matar, cometer adulterio, jurar en falso, quemar incienso a Baal, ir detrás de otros dioses que ustedes no conocían!","10":"Y después vienen a presentarse delante de mí en esta Casa que es llamada con mi Nombre, y dicen: «¡Estamos salvados!», a fin de seguir cometiendo todas estas abominaciones.","11":"¿Piensan acaso que es una cueva de ladrones esta Casa que es llamada con mi Nombre? Pero yo también veo claro &ndash;oráculo del Señor&ndash;.","12":"Vayan a mi lugar santo de Silo, donde yo hice habitar mi Nombre en otro tiempo, y vean lo que hice con él a causa de la maldad de mi pueblo Israel.","13":"Y ahora, porque ustedes cometieron todas esas acciones &ndash;oráculo del Señor&ndash;, porque yo les hablé incansablemente y ustedes no escucharon, porque yo los llamé y ustedes no respondieron,","14":"yo trataré a la Casa que es llamada con mi Nombre, en la cual ustedes han puesto su confianza, y al lugar que les he dado a ustedes lo mismo que a sus padres, de la misma manera que traté a Silo.","15":"Los arrojaré lejos de mi rostro, como arrojé a todos los hermanos de ustedes, a toda la descendencia de Efraím.","16":"En cuanto a ti, no ruegues por este pueblo, no eleves gritos ni plegarias en favor de él, no me insistas, porque no te escucharé.","17":"¿No ves acaso lo que ellos hacen en las ciudades de Judá y en las calles de Jerusalén?","18":"Los hijos juntan leña, los padres encienden el fuego, las mujeres amasan la pasta para hacer tortas a la Reina del cielo, y se derraman libaciones a otros dioses, a fin de agraviarme.","19":"Pero ¿es a mí al que agravian? &ndash;oráculo del Señor&ndash;. ¿No es más bien a ellos mismos, para su propia confusión?","20":"Por eso, así habla el Señor: Miren que mi ira y mi furor se van a derramar sobre este lugar, sobre los hombres y los animales, sobre los árboles de los campos y los frutos del suelo: ¡arderá mi furor y no se extinguirá!","21":"Así habla el Señor de los ejércitos, el Dios de Israel: ¡Añadan holocaustos a sus sacrificios y cómanse la carne!","22":"Porque el día en que hice salir a sus padres del país de Egipto, no les hablé ni les ordené nada acerca de holocaustos y sacrificios.","23":"Esta fue la orden que les di: Escuchen mi voz, así yo seré su Dios y ustedes serán mi Pueblo; sigan por el camino que yo les ordeno, a fin de que les vaya bien.","24":"Pero ellos no escucharon ni inclinaron sus oídos, sino que obraron según sus designios, según los impulsos de su corazón obstinado y perverso; se volvieron hacia atrás, no hacia adelante.","25":"Desde el día en que sus padres salieron de Egipto hasta el día de hoy, yo les envié a todos mis servidores los profetas, los envié incansablemente, día tras día.","26":"Pero ellos no me escucharon ni inclinaron sus oídos, sino que se obstinaron y obraron peor que sus padres.","27":"Tú les dirás todas estas palabras y no te escucharán: los llamarás y no te responderán.","28":"Entonces les dirás: «Esta es la nación que no ha escuchado la voz del Señor, su Dios, ni ha recibido la lección. La verdad ha desaparecido, ha sido arrancada de su boca».","29":"Córtate la cabellera y arrójala, entona un canto fúnebre sobre los montes desolados, porque el Señor ha desechado y rechazado a la generación que provocó su ira.","30":"Porque la gente de Judá hizo lo que es malo a mis ojos &ndash;oráculo del Señor&ndash;. Ellos han puesto sus ídolos en la Casa que es llamada con mi Nombre, para hacerla impura;","31":"edificaron el lugar alto de Tófet, que está en el valle de Ben Hinnóm, para quemar a sus hijos y a sus hijas, cosa que yo no ordené ni se me pasó por la mente.","32":"Por eso, llegarán los días &ndash;oráculo del Señor&ndash; en que no se dirá más «el Tófet» ni «valle de Ben Hinnóm», sino «valle de la Masacre», y se enterrará a los muertos en Tófet, por falta de sitio.","33":"Los cadáveres de este pueblo serán pasto de las aves del cielo y de las fieras de la tierra, sin que nadie las espante."}},"34":{"verses":{"2":"Así habla el Señor, el Dios de Israel: Ve a decir a Sedecías, rey de Judá: Así habla el Señor: Mira que yo voy a entregar esta ciudad en manos del rey de Babilonia, y él la incendiará.","3":"Tú mismo no te librarás de él, porque ciertamente serás capturado y entregado en sus manos, Tus ojos verán los ojos del rey de Babilonia, él te hablará cara a cara, y tú irás a Babilonia.","4":"Sin embargo, ¡escucha la palabra del Señor, Sedecías, rey de Judá! Así habla el Señor acerca de ti: Tú no morirás por la espada","5":"sino que morirás en paz. Y Así como se quemaron perfumes por tus padres, los reyes antiguos que te han precedido, así se quemarán perfumes por ti, y se entonará por ti la lamentación: «¡Ay Señor!». Esta es la palabra que yo te he dicho &ndash;oráculo del Señor&ndash;.","6":"El profeta Jeremías dijo a Sedecías, rey de Judá, todas estas palabras en Jerusalén.","7":"Mientras tanto, el ejército del rey de Babilonia combatía contra Jerusalén y contra todas las ciudades de Judá que todavía quedaban, o sea, contra Laquis y contra Azecá. Porque estas eran las únicas plazas fuertes que habían quedado entre las ciudades de Judá.","8":"Palabra que llegó a Jeremías de parte del Señor, después que el rey Sedecías concertó un pacto con todo el pueblo de Jerusalén, para proclamar una liberación","9":"Cada uno debía dejar en libertad a su esclavo hebreo &ndash;varón o mujer&ndash; de manera que nadie retuviera como esclavo a un hermano suyo judío.","10":"Todos los jefes y todo el pueblo que habían participado en la alianza, aceptaron dejar en libertad a sus esclavos y esclavas, de manera que ya no los tendrían a su servicios: aceptaron y los dejaron en libertad.","11":"Pero después se volvieron atrás e hicieron retornar a los esclavos y esclavas que habían dejado en libertad, y los redujeron de nuevo a la esclavitud.","12":"Entonces la palabra del Señor llegó a Jeremías en estos términos","13":"Así habla el Señor, el Dios de Israel: Yo establecía una alianza con sus padres, el día en que los hice salir del país de Egipto, del lugar de esclavitud, diciendo","14":"«Al cabo de cada siete años, cada uno de ustedes dejará libre a su hermano, al hebreo que se haya vendido a ti: él te servirá seis años, y después lo dejarás en libertad». Pero sus padres no escucharon ni inclinaron sus oídos.","15":"Hoy ustedes se habían convertido y habían hecho lo que es recto a mis ojos, proclamando cada uno la liberación de su prójimo, ustedes habían hecho un pacto en mi presencia, en la Casa que es llamada con mi Nombre.","16":"Pero después se volvieron atrás y profanaron mi Nombre: cada uno hizo retornar a su esclavo y a su esclava, que habían dejado enteramente libres, y los redujeron de nuevo a la esclavitud.","17":"Por eso, así habla el Señor: Ustedes no me han escuchado, proclamando cada uno la liberación de su hermano y de su prójimo. Ahora, yo proclamo para ustedes una liberación &ndash;oráculo del Señor&ndash;: los dejo librados a la espada, a la peste y al hambre, y los convertiré en un motivo de horror para todos los reyes de la tierra.","18":"Y a los hombres que transgredieron mi alianza, que no cumplieron las cláusulas del pacto que habían concertado en mi presencia, los trataré como al ternero que ellos cortaron en dos y entre cuyos pedazos pasaron.","19":"A los jefes de Judá y a los jefes de Jerusalén, a los eunucos y a los sacerdotes, y a toda la gente del país que pasaron entre los pedazos del ternero","20":"los entregaré en manos de sus enemigos y en manos de los que atentan contra sus vidas, y sus cadáveres serán pasta de los pájaros del cielo y de los animales de la tierra.","21":"En cuanto a Sedecías, rey de Judá, y a sus jefes, los entregarán en manos de sus enemigos, en manos de los que atentan contra sus vidas, y en manos del ejército del rey de Babilonia, que acaba de levantar el asedio."}},"40":{"verses":{"2":"El comandante de la guardia tomó aparte a Jeremías y le dijo: «El Señor, tu Dios, anunció esta desgracia para este lugar","3":"y la hizo venir; él obró conforme a lo que había dicho. Porque ustedes han pecado contra el Señor y no han escuchado su voz, les ha sobrevenido esto.","4":"Y ahora, yo te libro hoy de las cadenas que tienes en tus manos. Si quieres venir conmigo a Babilonia, ven y yo velaré por ti; pero si prefieres no venir conmigo a Babilonia, no lo hagas. Tienes todo el país delante de ti: ve adonde te guste o te convenga ir».","5":"Y como él aún no se decidía a volver, añadió: «Vuelve junto a Godolías, hijo de Ajicam, hijo de Safán, a quien el rey de Babilonia nombró gobernador de las ciudades de Judá y permanece con él en medio del pueblo, o ve adonde te convenga ir». El comandante de la guardia le dio víveres y un regalo, y lo despidió.","6":"Jeremías se fue junto a Godolías, hijo de Ajicam, a Mispá, y permaneció con él, en medio del pueblo que había quedado en el país.","7":"Todos los jefes de las tropas que estaban en el campo, lo mismo que sus hombres, se enteraron de que el rey de Babilonia, gobernador del país, y le había encomendado a los hombres, las mujeres y los niños, y a la gente pobre del país, que no habían sido deportados a Babilonia.","8":"Ellos se presentaron a Godolías en Mispá: eran Ismael, hijo de Natanías, Iojanán, hijo de Caréaj, Serías, hijo de Tanjumet, los hijos de Efai el netofita y Iazanías, hijo de Maacá, junto con sus hombres.","9":"Godolías, hijo de Ajicán, hijo de Safán, les hizo este juramento, a ellas y sus hombres: «No tengan miedo de servir a los caldeos; permanezcan en el país, sirvan al rey de Babilonia, y les irá bien.","10":"Yo permaneceré en Mispá, para estar a las órdenes de los caldeos que vengan hasta nosotros. En cuanto a ustedes, recojan el vino, los frutos y el aceite, pónganlos en recipientes, y permanezcan en las ciudades que ocupan».","11":"También los judíos que estaban en Moab, entre los amonitas y en Edom, y los que estaban en todos los demás países, oyeron que el rey de Babilonia había dejado un resto de Judá y le había puesto como gobernador a Godolías, hijo de Ajicam, hijo de Safán.","12":"Todos esos judíos volvieron de los lugares adonde habían sido expulsados; y una vez llegados al país de Judá, junto a Godolías, en Mispá, recogieron vino y frutos en gran cantidad.","13":"Iojanán, hijo de Caréaj, y todos los jefes de las tropas que estaban en el campo, se presentaron a Godolías, en Mispá","14":"y le dijeron: «¿No sabes acaso que Baalís, rey de los amonitas, envió a Ismael, hijo de Natanías, para que atente contra tu vida?». Pero Godolías, hijo de Ajicam, no les creyó.","15":"Entonces Iojanán, hijo de Caréaj, dijo en secreto a Godolías, en Mispá: «Déjame que vaya a matar a Ismael, hijo de Natanías, sin que nadie se entere. ¿Por qué va a atentar contra tu vida? ¿Por qué van a ser dispersados todos los judíos que se han reunido junto a ti, y por qué va a perecer todo el resto de Judá?»."}},"37":{"verses":{"2":"Pero ni él, ni sus servidores, ni el pueblo del país escucharon las palabras que había dicho el Señor por medio del profeta Jeremías.","3":"El rey Sedecías envió a Iucal, hijo de Selemías, y al sacerdote Sefanías, hijo de Maasías, para que dijeran al profeta Jeremías: «Ruega por nosotros al Señor, nuestro Dios».","4":"Mientras tanto, Jeremías se desplazaba libremente en medio del pueblo, y aún no lo habían puesto en la cárcel.","5":"Además, las tropas del Faraón habían salido de Egipto, y los caldeos que sitiaban a Jerusalén, al oír la noticia, habían levantado el asedio.","6":"La palabra del Señor llegó al profeta Jeremías, en estos términos","7":"Así habla el Señor, el Dios de Israel: Esto es lo que le dirán al rey de Judá, que los envía a consultarme: El ejército del Faraón que salió en auxilio de ustedes, se volverá a su país, a Egipto.","8":"Entonces los caldeos volverán, combatirán contra esta ciudad, la tomarán y la incendiarán.","9":"Así habla el Señor: No se engañen a ustedes mismos, diciendo: «Seguro que los caldeos se irán lejos de nosotros». ¡Porque ellos no se irán!","10":"Aun cuando derrotaran a todo el ejército de los caldeos que combaten contra ustedes, y no les quedaran más que algunos heridos, estos se levantarían cada uno en su carpa y prenderían fuego a esta ciudad.","11":"Como el ejército de los caldeos se había alejado de Jerusalén por el avance de las tropas del Faraón","12":"Jeremías quiso salir de Jerusalén para ir al país de Benjamín, a fin de ocuparse allí de una repartición de bienes en medio de los suyos.","13":"Y mientras estaba en la puerta de Benjamín, donde se encontraba un capitán de guardias llamado Jirías, hijo de Selemías, hijo de Ananías, este detuvo al profeta Jeremías, diciendo: «¡Vas a pasarte a los caldeos!».","14":"Jeremías respondió: «¡Es falso! Yo no me paso del lado de los caldeos». Pero Jirías no lo escuchó; detuvo a Jeremías y lo llevó ante los jefes.","15":"Estos se irritaron contra Jeremías, lo golpearon y lo encarcelaron en la casa de Jonatán, el secretario, que habían convertido en prisión.","16":"Así Jeremías fue a parar dentro de una cisterna abovedada y pasó allí mucho tiempo.","17":"El rey Sedecías lo mandó atraer, y lo interrogó secretamente en su propia casa, diciendo: «¿Hay alguna palabra de parte del Señor?». «Sí», respondió Jeremías, y añadió: «Tú serás entregado en manos del rey de Babilonia».","18":"Luego Jeremías dijo al rey Sedecías: «¿Qué falta cometí contra ti, contra tus servidores y contra este pueblo, para que me hayan puesto en una prisión","19":"¿Dónde están los profetas que les profetizaban, diciendo: El rey de Babilonia no vendrá contra ustedes ni contra este país","20":"Y ahora, ¡dígnate escuchar, rey, mi señor! Que mi súplica llegue hasta ti: ¡No me hagas volver a la casa de Jonatán, el secretario, no sea que muera allí!»."}},"1":{"verses":{"2":"La palabra del Señor le llegó en los días de Josías, hijo de Amón, rey de Judá, en el año decimotercero de su reinado","3":"y también en los días de Joaquím, hijo de Josías, rey de Judá, hasta el fin del undécimo año de Sedecías, hijo de Josías, rey de Judá, es decir, hasta la deportación de Jerusalén en el quinto mes.","4":"La palabra del Señor llegó a mí en estos términos","5":"«Antes de formarte en el vientre materno, yo te conocía; antes de que salieras del seno, yo te había consagrado, te había constituido profeta para las naciones».","6":"Yo respondí: «¡Ah, Señor! Mira que no sé hablar, porque soy demasiado joven».","7":"El Señor me dijo: «No digas: «Soy demasiado joven», porque tú irás adonde yo te envíe y dirás todo lo que yo te ordene.","8":"No temas delante de ellos, porque yo estoy contigo para librarte &ndash;oráculo del Señor &ndash;».","9":"El Señor extendió su mano, tocó mi boca y me dijo: «Yo pongo mis palabras en tu boca.","10":"Yo te establezco en este día sobre las naciones y sobre los reinos, para arrancar y derribar, para perder y demoler, para edificar y plantar».","11":"La palabra del Señor llegó a mí en estos términos: «¿Qué ves, Jeremías?». Yo respondí: «Veo una rama de almendro».","12":"Entonces el Señor me dijo: «Has visto bien, porque yo vigilo sobre mi palabra para realizarla».","13":"La palabra del Señor llegó a mí por segunda vez, en estos términos: «¿Qué ves?». Yo respondí: «Veo una olla hirviendo, que se vuelca desde el Norte».","14":"Entonces el Señor me dijo: «Del Norte se desencadenará la desgracia contra todos los habitantes del país.","15":"Porque ahora voy a convocar a todas las familias de los reinos del Norte &ndash;oráculo del Señor&ndash;. Ellos vendrán, y cada uno instalará su trono a la entrada de las puertas de Jerusalén, contra todos los muros que la rodean y contra todas las ciudades de Judá.","16":"Pronunciaré mis sentencias contra ellos, por todas sus maldades, porque me han abandonado, han quemado incienso a dioses extraños, y se han postrado ante las obras de sus manos.","17":"En cuanto a ti, cíñete la cintura, levántate y diles todo lo que yo te ordene. No te dejes intimidar por ellos, no sea que te intimide yo delante de ellos.","18":"Mira que hoy hago de ti una plaza fuerte, una columna de hierro, una muralla de bronce, frente a todo el país: frente a los reyes de Judá y a sus jefes, a sus sacerdotes y al pueblo del país."}},"3":{"verses":{"2":"Alza tus ojos a los montes desolados y mira: ¿dónde no has sido violada? Te sentabas a la espera junto a los caminos, como el árabe en el desierto; así has contaminado el país con tus prostituciones y tu maldad.","3":"Por eso se detuvieron los aguaceros y no hubo lluvia de primavera. Pero tú tenías frente de prostituta, rehusabas avergonzarte.","4":"Y aún ahora me gritas: «¡Padre mío! ¡Tú eres el amigo de mi juventud!","5":"¿Acaso él guardará rencor eternamente? ¿Mantendrá su ira para siempre?». ¡Tú hablas así y haces el mal a más no poder!","6":"El Señor me dijo en los días del rey Josías: ¿Has visto lo que hizo la apóstata Israel? Se ha ido a toda montaña elevada y bajo todo árbol frondoso, para prostituirse allí.","7":"Yo pensaba: Después de hacer todo esto, ella volverá otra vez a mí. ¡Pero no ha vuelto! Su hermana, la traidora Judá, ha visto esto:","8":"ella vio que, por todos los adulterios había cometido la apóstata Israel, yo la había repudiado y le había dado el acta de divorcio, Pero la traidora Judá, su hermana, no sintió ningún temor, sino que fue y también ella se prostituyó.","9":"Así, con su frívola prostitución profanó el país, cometiendo el adulterio con la piedra y la madera.","10":"A pesar de todo esto, su hermana, la traidora Judá, no volvió a mí de todo corazón, sino sólo engañosamente &ndash;oráculo del Señor&ndash;.","11":"El Señor me dijo: La apóstata Israel se ha mostrado más justa que la traidora Judá.","12":"Ve entonces a gritar estas palabras hacia el Norte: ¡Vuelve, apóstata Israel &ndash;oráculo del Señor&ndash; y no te mostraré un rostro severo, porque yo soy misericordioso &ndash;oráculo del Señor&ndash; y no guardo rencor para siempre.","13":"Pero reconoce tu culpa, porque te has rebelado contra el Señor, tu Dios, y has prodigado tus favores a los extranjeros, bajo todo árbol frondoso: ¡ustedes no han escuchado mi voz! &ndash;oráculo del Señor&ndash;.","14":"¡Vuelvan, hijos apóstatas &ndash;oráculo del Señor&ndash; porque yo soy el dueño de ustedes! Yo los tomaré, a uno de una ciudad y a dos de una familia, y los conduciré a Sión.","15":"Después les daré pastores según mi corazón, que los apacentarán con ciencia y prudencia.","16":"Y cuando ustedes se hayan multiplicado y fructificado en el país, en aquellos días &ndash;oráculo del Señor&ndash; ya no se hablará más del Arca de la Alianza del Señor, ni se pensará más en ella; no se la recordará, ni se la echará de menos, ni se la volverá a fabricar.","17":"En aquel tiempo, se llamará a Jerusalén «Trono del Señor»; todas las naciones se reunirán en ella, y ya no seguirán más los impulsos de su corazón obstinado y perverso.","18":"En aquellos días, la casa de Judá irá hacia la casa de Israel, y ellas vendrán juntas del país del Norte a la tierra que yo di a sus padres en herencia.","19":"Yo me había dicho: ¡Cómo quisiera contarte entre mis hijos y darte una tierra deliciosa, la herencia más hermosa de las naciones! Yo me había dicho: Tú me llamarás «Mi padre», y nunca dejarás de ir detrás de mí.","20":"Pero como una mujer traiciona a su marido, así me han traicionado ustedes, casa de Israel &ndash;oráculo del Señor&ndash;.","21":"En los montes desolados se escucha una voz: son llantos y súplicas de los hijos de Israel, porque han tomado por un camino torcido, se han olvidado del Señor, su Dios.","22":"&ndash;¡Vuelvan, hijos apóstatas, yo los sanaré de sus apostasías! &ndash;Aquí estamos, venimos hacia ti, porque tú eres el Señor, nuestro Dios.","23":"¡Sí, son una mentira las colinas y el tumulto de las montañas! ¡Sí, en el Señor, nuestro Dios, está la salvación de Israel!","24":"La Ignominia ha devorado las ganancias de nuestros padres desde nuestra juventud: sus ovejas y sus vacas, sus hijos y sus hijas."}},"35":{"verses":{"2":"«Ve al clan de los recabitas y habla con ellos; llévalos a la Casa del Señor, a una de las salas, y dales a beber vino».","3":"Yo tomé entonces a Iaazanías, hijo de Jeremías, hijo de Jabasinías, así como a sus hermanos, a todos sus hijos y a toda la familia de los recabitas.","4":"Los llevé a la Casa del Señor, a la sala de los hijos de Janán, hijo de Igdalías, hombre de Dios, la que estaba al lado de la sala de los jefes, encima de la sala de Maasías, hijo de Salúm, guardián del umbral.","5":"Luego puse ante los hijos de la familia de los recabitas jarras llenas de vino y copas, y les dije: «Beban el vino».","6":"Pero ellos respondieron: «Nosotros no bebemos vino. Porque Jonadab, hijo de Recab, nuestro antepasado, nos ha dado esta orden: Nunca beban vino, ni ustedes, ni sus hijos.","7":"No edifiquen casas, no siembren semillas, no planten viñas ni tengan nada de eso; habiten en carpas durante toda la vida, a fin de vivir largos días sobre el suelo donde ustedes residen como extranjeros.","8":"Y nosotros hemos obedecido las instrucciones de Jonadab, hijo de Recab, nuestro antepasado, en todo lo que él nos ordenó: nosotros no bebemos vino durante toda la vida, lo mismo que nuestras mujeres, nuestros hijos y nuestras hijas","9":"no edificamos casas para habitar, no tenemos viñas ni campos ni sembrados","10":"sino que habitamos en carpas. Así obedecemos y obramos en todo conforme a lo que nos ha ordenado Jonadab, nuestro antepasado.","11":"Pero cuando Nabucodonosor, rey de Babilonia, subió contra el país, dijimos: Vengan, entremos en Jerusalén para escapar del ejército de los caldeos y del ejército de Aram. Por eso estamos ahora en Jerusalén».","12":"La palabra del Señor llegó entonces a Jeremías, en estos términos","13":"Así habla el Señor de los ejércitos, el Dios de Israel: Ve a decir a los hombres de Judá y a los habitantes de Jerusalén: ¿No aprenderán ustedes la lección ni escucharán mis palabras","14":"La palabra de Jonadab, hijo de Recab, se ha puesto en práctica, él ordenó a sus hijos que no bebieran vino, y ellos no lo han bebido hasta el día de hoy, obedeciendo la orden de sus antepasados; yo, en cambio, les he hablado a ustedes incansablemente, y no me han escuchado.","15":"Les envié incansablemente a todos mis servidores los profetas, para decirles: Vuelvan de su mal camino, enmienden sus acciones, no vayan detrás de otros dioses para servirlos, y entonces habitarán en el suelo que yo les he dado, a ustedes y a sus padres. ¡Pero ustedes no han inclinado el oído ni me han escuchado!","16":"Así, los hijos de Jonadab, hijo de Recab, cumplieron la orden que les había dado su padre, mientras que este pueblo no me ha escuchado.","17":"Por eso, así habla el Señor, el Dios de los ejércitos, el Dios de Israel: Yo voy a atraer sobre Judá y sobre todos los habitantes de Jerusalén toda la desgracia con que los había amenazado. Porque les hablé, y ellos no escucharon, los llamé, y ellos no respondieron.","18":"Y a la familia de los recabitas, Jeremías, el Dios de Israel: Porque ustedes han obedecido la orden de Jonadab, su antepasado; porque han observado todos sus mandamientos y han obrado conforme a lo que él les ordenó","19":"por eso, así habla el Señor de los ejércitos, el Dios de Israel: Nunca le faltará a Jonadab, hijo de Recab, un descendiente que esté todos los días en mi presencia»."}},"10":{"verses":{"2":"Así habla el Señor: No imiten las costumbres de los paganos ni se atemoricen por los signos del cielo, porque son los paganos lo que temen esas cosas.","3":"Sí, el Terror de los pueblos no vale nada: es una madera que se corta en el bosque, una obra cincelada por la mano del orfebre","4":"se la embellece con plata y oro, se la asegura con clavos y martillos, para que no se tambalee.","5":"Ellos son como un espantapájaros, en un campo de pepinos; no pueden hablar, hay que transportarlos, porque no dan ni un paso. ¡No les tengan miedo, no hacen ningún mal, ni tampoco son capaces de hacer el bien!","6":"No hay nadie como tú, Señor: tú eres grande y es grande la fuerza de tu Nombre.","7":"¿Quién no sentirá temor de ti, Rey de las naciones? Sí, eso es lo que te corresponde, porque entre todos los sabios de las naciones y en todos sus reinos, no hay nadie como tú.","8":"Todos ellos, por igual, son estúpidos y necios: vana es su enseñanza, no son más que madera,","9":"plata laminada traída de Tarsis y oro de Ufaz, obra de un orfebre, de las manos de un fundidor, con vestiduras de púrpura y carmesí: ¡obra de artesanos es todo eso!","10":"Pero el Señor es el Dios verdadero, él es un Dios viviente y un Rey eterno. Cuando él se irrita, la tierra tiembla y las naciones no pueden soportar su enojo.","11":"Esto es lo que ustedes dirán de ellos: «Los dioses que no hicieron ni el cielo ni la tierra, desaparecerán de la tierra y de debajo del cielo».","12":"Con su poder él hizo la tierra, con su sabiduría afianzó el mundo, y con su inteligencia extendió el cielo.","13":"Cuando él truena, retumban las aguas en el cielo, hace subir las nubes desde el horizontes, desata la lluvia con los relámpagos, hace salir el viento de sus depósitos.","14":"El hombre queda aturdido, sin comprender, el fundidor se avergüenza de su ídolo, porque su estatua es una mentira, y en nada de eso hay aliento de vida","15":"son pura vanidad, una obra ridícula, perecerán cuando haya que dar cuenta.","16":"Pero no es como ellos la Parte de Jacob, porque él ha modelado todas las cosas; Israel es la tribu de su herencia, su nombre es: «Señor de los ejércitos».","17":"¡Recoge del suelo tu equipaje, tú que estás bajo el asedio!","18":"Porque así habla el Señor: Esta vez lanzaré como una honda a todos los habitantes del país; estrecharé el cerco sobre ellos, para que sean alcanzados.","19":"¡Ay de mí, a causa de mi desastre! ¡Mi llaga es incurable! Y eso que yo decía: «Es mi sufrimiento, lo soportaré».","20":"Mi carpa ha sido devastada y se han roto todas mis cuerdas. Mis hijos me dejaron, ya no están más, no hay nadie que despliegue mi carpa y levante mis toldos.","21":"Porque los pastores se han vuelto necios y no han buscado al Señor: por eso no han obrado con acierto y se ha dispersado todo su rebaño.","22":"¡Oigan el rumor! ¡Ya llega! Un gran estruendo viene del país del Norte para hacer de las ciudades de Judá una desolación, una guarida de chacales.","23":"Yo sé, Señor, que el hombre no es dueño de su camino, ni está en poder del caminante dirigir sus propios pasos,","24":"Corrígeme, Señor, pero con equidad, no según tu indignación, para no rebajarme demasiado."}},"17":{"verses":{"2":"como testimonio contra ellos. Sus altares y sus postes sagrados están junto a cada árbol frondoso, sobre las colinas elevadas,","3":"en las montañas y en campo abierto. Tu riqueza, todos tus tesoros los entregaré como botín, gratuitamente, por todos tus pecados, en todo tu territorio.","4":"Tendrás que desprenderte de tu herencia, la que yo te había dado. haré que sirvas a tus enemigos en un país que no conocías, porque el fuego de mi ira que ustedes encendieron arderá para siempre.","5":"Así habla el Señor: ¡Maldito el hombre que confía en el hombre y busca su apoyo en la carne, mientras su corazón se aparta del Señor!","6":"El es como un matorral en la estepa que no ve llegar la felicidad; habita en la aridez del desierto, en una tierra salobre e inhóspita.","7":"¡Bendito el hombre que confía en el Señor y en él tiene puesta su confianza!","8":"El es como un árbol plantado al borde de las aguas, que extiende sus raíces hacia la corriente; no teme cuando llega el calor y su follaje se mantiene frondoso; no se inquieta en un año de sequía y nunca deja de dar fruto.","9":"Nada más tortuoso que el corazón humano y no tiene arreglo: ¿quién puede penetrarlo","10":"Yo, el Señor, sondeo el corazón y examino las entrañas, para dar a cada uno según su conducta, según el fruto de sus acciones.","11":"Perdiz que empolla huevos sin haberlos puesto es el que adquiere riqueza injustamente: en la mitad de sus días tiene que abandonarla y, al final, resulta un insensato.","12":"¡Trono de gloria, exaltado desde el comienzo, es el lugar de nuestro Santuario!","13":"Tú, Señor, eres la esperanza de Israel: todos los que te abandonan quedarán confundidos, los que se apartan de ti serán escritos en el polvo, porque han abandonado el manantial de agua viva.","14":"¡Sáname, Señor, y quedaré sano, sálvame y estaré a salvo, porque tú eres mi alabanza!","15":"Mira cómo me dicen: «¿Dónde está la palabra del Señor? ¡Que se cumpla!».","16":"Pero yo no te instigué a mandar una desgracia ni he deseado el día irreparable. Tú lo sabes: lo que salía de mi boca está patente delante de tu rostro.","17":"No seas para mí un motivo de terror, tú, mi refugio en el día de la desgracia.","18":"¡Que se avergüencen mis perseguidores, y no yo; que se aterroricen ellos, y no yo! Atrae sobre ellos un día de desgracia, quiébralo con un doble quebranto.","19":"Así me habló el Señor: Ve, párate en la puerta del Pueblo, por donde entran y salen los reyes de Judá, y en todas las puertas de Jerusalén,","20":"y diles: ¡Escuchen la palabra del Señor, reyes de Judá y Judá todo entero, y todos ustedes, habitantes de Jerusalén que entran por estas puertas!","21":"Así habla el Señor: Cuídense bien, por su propia vida, de llevar una carga en día sábado y de introducirla por la puertas de Jerusalén.","22":"No saquen ninguna carga de sus casas en día sábado, ni hagan ningún trabajo. Santifiquen el día sábado, como yo les ordené a sus padres.","23":"Pero ellos no escucharon ni inclinaron su oído, sino que se negaron obstinadamente a escuchar y aprender la lección.","24":"Si ustedes me escuchan verdaderamente &ndash;oráculo del Señor&ndash; y no introducen ninguna carga por las puertas de esta ciudad en día sábado; si santifican el día sábado no haciendo ningún trabajo,","25":"entonces, por las puertas de esta ciudad, entrarán reyes que se sientan en el trono de David; entrarán montados en carros y caballos, ellos y sus príncipes, los hombres de Judá y los habitantes de Jerusalén. Esta ciudad será habitada para siempre,","26":"y de las ciudades de Judá y de los alrededores de Jerusalén, de la Sefelá, de la Montaña y del Négueb, se traerán holocaustos y sacrificios, oblaciones e incienso, y se traerá el sacrificio de alabanza a la Casa del Señor."}},"4":{"verses":{"2":"Si juras por la vida del Señor con lealtad, rectitud y justicia, entonces las naciones se bendecirán en él y en él se gloriarán.","3":"Porque así habla el Señor a los hombres de Judá y a Jerusalén: Roturen el terreno baldío y no siembren entre espinas.","4":"Circuncídense para el Señor y quiten el prepucio de sus corazones, hombres de Judá y habitantes de Jerusalén, no se que mi furor estalle como un fuego y queme, sin que nadie lo extinga, a causa de sus malas acciones.","5":"¡Anuncien esto en Judá, proclámenlo en Jerusalén! ¡Toquen la trompeta en el país, griten a voz en cuello y digan: Reúnanse y entremos en las ciudades fortificadas!","6":"¡Levanten una seña; hacia el lado de Sión, busquen un refugio, no se detengan! Porque yo hago venir del Norte una desgracia y una gran calamidad.","7":"Un león ha subido de su espesura, un destructor de naciones se ha puesto en marcha, ha salido de su morada, para reducir tu país a la devastación: tus ciudades serán destruidas y quedarán despobladas.","8":"A causa de esto, pónganse un cilicio, laméntense y giman, porque no se ha apartado de nosotros el ardor de la ira del Señor.","9":"Aquel día &ndash;oráculo del Señor&ndash; desfallecerá el corazón del rey y el corazón de los príncipes; los sacerdotes estarán consternados y quedarán atónitos los profetas.","10":"Yo dije: «¡Ah, Señor, realmente has engañado a este pueblo y a Jerusalén, diciendo: «Ustedes tendrán paz», y ahora estamos con la espada a la garganta!».","11":"En aquel tiempo, se dirá a este pueblo y a Jerusalén: Un viento abrasador, sobre los montes desolados, avanza por el desierto hacia la hija de mi pueblo, y no es para aventar y desgranar el trigo","12":"es un viento impetuoso que llega para servirme. Ahora, yo mismo, voy a pronunciar juicios contra ellos.","13":"¡Ahí sube como las nubes, sus carros son como el huracán, sus caballos, más veloces que las águilas! ¡Ay de nosotros, porque somos devastados!","14":"¡Limpia tu corazón de toda maldad, a fin de ser salvada, Jerusalén! ¿Hasta cuándo se albergarán dentro de ti tus pensamientos culpables","15":"Porque una voz anuncia desde Dan, y da la infausta noticia desde la montaña de Efraím.","16":"Háganselo saber a las naciones, proclámenlo contra Jerusalén: Llegan invasores de una tierra lejana y lanzan gritos contra las ciudades de Judá.","17":"Rodean a Jerusalén como los guardianes de un campo, porque ella se ha rebelado contra mí &ndash;oráculo del Señor &ndash","18":"Tu conducta y tus acciones te han acarreado todo esto. Ahí está tu mal: ¡Qué amargo es! ¡Cómo te llega al corazón!","19":"¡Mis entrañas, mis entrañas! ¡Me retuerzo de dolor! ¡Las fibras de mi corazón! ¡Mi corazón se conmueve dentro de mí, no puedo callarme! Porque oigo el sonido de la trompeta, el clamor del combate.","20":"Se anuncia un desastre tras otros, porque está devastado todo el país: mis carpas fueron devastadas de repente, mis pabellones, en un instante.","21":"¿Hasta cuándo tendré que ver la señal y oír el sonido de la trompeta","22":"Ciertamente, mi pueblo es necio, ellos no me conocen; son hijos insensatos, faltos de entendimiento; son sabios para hacer el mal, pero no saben hacer el bien.","23":"Miro a la tierra, y es un caos, a los cielos, y ya no tienen su luz.","24":"Miro a las montañas, y ellas tiemblan, se sacuden todas las colinas.","25":"Miro, y no hay ni un solo hombre, y han huido todos los pájaros del cielo.","26":"Miro, y el vergel es un desierto, todas sus ciudades están en ruinas, delante del Señor, delante del ardor de su ira.","27":"Porque así habla el Señor: Todo el país será una desolación, pero no consumaré el exterminio.","28":"A causa de esto, el país estará de duelo y se oscurecerán los cielos en lo alto, porque yo hablé y no me arrepentiré, lo decidí y no me retractaré.","29":"Al grito de la caballería y los arqueros, huye todo el país: entran en las espesuras, suben a los peñascos, todas las ciudades son abandonadas, no queda un solo habitante.","30":"Y tú, ¿qué vas a hacer? Aunque te vistas de púrpura y te atavíes con adornos de oro, aunque te pintes los ojos con antimonio, en vano te embellecerás: tus amantes te desprecian, lo que buscan es quitarte la vida."}},"49":{"verses":{"1":"Para los amonitas. Así habla el Señor: ¿Acaso Israel no tiene hijos, no tiene heredero? ¿Por qué Milcóm ha heredado Gad y su pueblo se establecido en sus ciudades","2":"Por eso llegan los días &ndash;oráculo del Señor&ndash; en que haré oír a Rabá de los amonitas el grito de guerra: ella será una colina desolada, sus ciudades serán incendiadas, e Israel heredará a sus herederos, dice el Señor.","3":"¡Gime, Jesbón, porque Hai ha sido devastada, lancen gritos, hijas de Rabá! ¡Pónganse un cilicio, laméntense, y vayan de aquí para allá por los cercos, porque Milcóm va al cautiverio, con sus sacerdotes y sus príncipes!","4":"¿Por qué te glorías de los valles, de tu fértil valle, hija apóstata, tú que confías en tus tesoros y dices: «¿Quién me atacará?».","5":"Yo hago venir sobre ti el pánico &ndash;oráculo del Señor de los ejércitos&ndash; desde todos tus alrededores: ustedes serán expulsados, cada uno por su lado, y nadie reunirá a los fugitivos.","6":"Después de esto, cambiaré la suerte de los amonitas &ndash;oráculo del Señor&ndash;.","7":"Para Edom. Así habla el Señor de los ejércitos: ¿No hay más sabiduría en Temán? ¿Están faltos de consejo los inteligentes o se desgastó su sabiduría","8":"¡Huyan, vuelvan la espalda, escóndanse bajo tierra habitantes de Dedán, porque yo atraigo la ruina sobre Esaú, es el momento de dar cuenta!","9":"Si llegan hasta ti vendimiadores, no dejarán ni un racimo; si son ladrones nocturnos, arrasarán a su gusto.","10":"Sí, yo mismo desnudé a Esaú, puse al descubierto sus escondites, y no puede ocultarse. Su raza y sus hermanos han sido devastados, sus vecinos ya no existen.","11":"¡Deja a tus huérfanos, yo los haré vivir, y que tus viudas confíen en mí!","12":"Porque así habla el Señor: Los que no estaban condenados a beber la copa, la tuvieron que beber. Y tú ¿vas a quedar impune? ¡No, no vas quedar impune, sino que la vas a beber!","13":"Sí, lo juro por mí mismo &ndash;oráculo del Señor&ndash;: Bosrá se convertirá en devastación, oprobio, desierto y maldición, y todas sus ciudades serán ruinas eternas.","14":"He oído un mensaje de parte del Señor, un heraldo ha sido enviado a las naciones: «¡Reúnanse! ¡Al asalto de la ciudad! ¡De pie para el combate!».","15":"Porque yo te hago pequeño entre las naciones, despreciable entre los hombres.","16":"Te engañó tu suficiencia, la soberbia de tu corazón, a ti, que habitas en las hendiduras de la roca, que ocupas la altura de una colina. Aunque eleves tu nido como el águila, de allí te precipitaré &ndash;oráculo del Señor&ndash;.","17":"Edom se convertirá en una devastación; todo el que pase junto a ella quedará pasmado, y silbará de estupor al ver todas sus plagas.","18":"Como en la catástrofe de Sodoma y Gomorra, y de sus ciudades vecinas &ndash;dice el Señor&ndash; allí no habitará más ningún hombre, no residirá ningún ser humano.","19":"Como un león que sube de la espesura del Jordán a una pradera siempre verde, así yo los haré huir de allí en un instante, y allí estableceré a mi elegido. Porque ¿quién es como yo? ¿Quién me citará a juicio? ¿Quién es el pastor que se me opondrá","20":"Por eso, oigan el plan del Señor sobre Edom, sus proyectos sobre los habitantes de Temán: Sí, hasta las ovejas más pequeñas serán arrastradas, su pradera se asombrará a causa de ellas.","21":"Por el estruendo de su caída tiembla la tierra, y el eco resuena hasta el Mar Rojo.","22":"¡Miren! El sube, planea como el águila, despliega sus alas sobre Bosrá; el corazón de los guerreros de Edom, en aquel día, será como el corazón de una parturienta.","23":"Para Damasco. Jamat y Arpad están avergonzadas, porque han oído una mala noticia; su corazón se deshace de ansiedad, no puede calmarse.","24":"Damasco desfallece, emprende la huida, la asalta el terror, es presa de la angustia y los dolores como una parturienta.","25":"¡Cómo está abandonada la ciudad gloriosa, la ciudad de la alegría!","26":"Por eso sus jóvenes caerán en sus plazas y todos los hombres de guerra perecerán aquel día &ndash;oráculo del Señor de los ejércitos&ndash;.","27":"Yo prenderé fuego a la fortaleza de Damasco y él devorará los palacios de Ben Hadad.","28":"Para Quedar y los reinos de Jasor, derrotados por Nabucodonosor, rey de Babilonia. Así habla el Señor: ¡De pie! ¡Al asalto de Quedar! ¡Devasten a los hijos del Oriente!","29":"Tomen sus carpas y sus rebaños, sus toldos y sus equipajes; quítenles sus camellos y griten contra ellos: «¡Terror por todas partes!».","30":"Huyan, emigren rápidamente, escóndanse bajo tierra, habitantes de Jasor &ndash;oráculo del Señor&ndash; porque Nabucodonosor, rey de Babilonia, ha tramado un plan contra ustedes, ha urdido contra ustedes un proyecto.","31":"¡De pie! ¡Avancen contra una nación despreocupada, que se siente segura &ndash;oráculo del Señor&ndash; que no tiene puertas ni cerrojos, y vive apartada!","32":"Sus camellos serán el botín, y sus muchos rebaños, la presa. Yo dispersaré a los cuatro vientos a los «Sienes rapadas», de todos lados atraeré su ruina &ndash;oráculo del Señor&ndash;.","33":"Jasor será una guarida de chacales, una desolación para siempre; allí no habitará ningún hombre, no residirá ningún ser humano.","34":"Palabra que el Señor dirigió al profeta Jeremías acerca de Elam, al comienzo del reinado de Sedecías, rey de Judá","35":"Así habla el Señor de los ejércitos: Yo voy a quebrar el arco de Elam, principio de su fuerza.","36":"Haré venir contra Elam cuatro vientos desde los cuatro confines del cielo. Los dispersaré a los cuatro vientos, y no habrá ni una sola nación adonde no lleguen los expulsado de Elam.","37":"Aterraré a Elam delante de sus enemigos y delante de los que atentan contra su vida; atraeré sobre ellos una desgracia, el ardor de mi ira &ndash;oráculo del Señor&ndash;. Enviaré la espada detrás de ellos, hasta haberlos exterminado.","38":"Porque pondré mi trono en Elam, y haré desaparecer de allí al rey y a los príncipes &ndash;oráculo del Señor&ndash;.","39":"Pero en los días futuros, yo cambiaré la suerte de Elam &ndash;oráculo del Señor&ndash;."}},"13":{"verses":{"2":"Yo compré la faja, conforme a la palabra del Señor, y me la ajusté a la cintura.","3":"La palabra del Señor me llegó por segunda vez, en estos términos","4":"«Toma la faja que habías comprado y que llevas puesta a la cintura. Ve en seguida a Perat y escóndela allí en la hendidura de una roca».","5":"Yo fui a esconderla en Perat, como el Señor me lo había ordenado.","6":"Al cabo de muchos días, el Señor me dijo: «Ve enseguida a Perat y recoge la faja que yo te mandé esconder allí».","7":"Yo fui a Perat, cavé y recogí la faja del lugar donde la había escondido: la faja estaba estropeada, no servía para nada.","8":"Entonces la palabra del Señor me llegó en estos términos","9":"Así habla el Señor: De esa misma manera destruiré el orgullo de Judá y el gran orgullo de Jerusalén.","10":"Este pueblo malvado, que se niega a escuchar mis palabras, que sigue los impulsos de su corazón obstinado, que va detrás de otros dioses para servirlos y postrarse delante de ellos, será como esta faja que ya no sirve para nada.","11":"Porque así como la faja se adhiere a la cintura del hombre, así yo me había adherido a toda la casa de Israel y a toda la casa de Judá &ndash;oráculo del Señor&ndash; para que ellos fueran mi pueblo, ni renombre, mi honor y mi gloria. ¡Pero no han escuchado!","12":"Tú les dirás esta palabra: Así habla el Señor, el Dios de Israel: «Todo cántaro debe llenarse de vino». Y si ellos te dicen: «¿No sabemos acaso que todo cántaro debe llenarse de vino?»,","13":"tú les responderás: «Así habla el Señor: Yo voy a llenar de bebida embriagante a todos los habitantes de este país: a los reyes descendientes de David que se sientan en su trono, a los sacerdotes, a los profetas y a todos los habitantes de Jerusalén.","14":"Los haré pedazos unos contra otros, a los padres y a los hijos juntamente &ndash;oráculo del Señor&ndash;: no me dejaré llevar de la piedad, ni de la clemencia, ni de la compasión, sino que los destruiré».","15":"¡Escuchen y presten atención, no sean altaneros, porque ha hablado el Señor!","16":"¡Den gloria al Señor, su Dios, antes que él haga oscurecer, antes que los pies de ustedes tropiecen contra las montañas del crepúsculo! Ustedes aguardan la luz, y él la cambiará en tinieblas, la convertirá en densa oscuridad.","17":"Si ustedes no escuchan esto, mi alma llorará en secreto, por el orgullo de ustedes; lloraré a lágrima viva, mis ojos se disolverán en lágrimas, porque el rebaño del Señor irá al cautiverio.","18":"Digan al rey y a la reina madre: Siéntense en el suelo, porque se les ha caído de la cabeza la corona de gloria.","19":"Las ciudades del Négueb están bloqueadas y nadie abre paso. Todo Judá ha sido deportado, deportado masivamente.","20":"¡Levanta los ojos, Jerusalén, y mira a los que llegan del Norte! ¿Dónde está el rebaño que se te había confiado, las ovejas que eran tu gloria","21":"¿Qué dirás cuando te impongan como jefes a esos mismos que tú habías acostumbrado a ser tus amigos íntimos? ¿No serás acaso presa de los dolores como una parturienta","22":"Tal vez te digas entonces: «¿Por qué me pasa esto?». Por tu gran iniquidad te han levantado las faldas, han sido violados tus talones.","23":"¿Puede un Etíope cambiar de piel o un leopardo de pelaje? Así ustedes, ¿podrían hacer el bien, habituados como están a hacer el mal","24":"Pero yo los dispersaré como paja al viento del desierto.","25":"Esta es tu suerte, la parte que yo he medido para ti &ndash;oráculo del Señor&ndash; Porque tú me has olvidado y has confiado en la mentira,","26":"yo, a mi vez, te alzaré las faldas hasta el rostro para que se vea tu vergüenza."}},"20":{"verses":{"2":"Entonces mandó golpear a Jeremías, el profeta, y lo hizo poner en el cepo que está en la puerta Alta de Benjamín, en la Casa del Señor.","3":"Pero a la mañana siguiente, cuando Pasjur sacó a Jeremías del cepo, este le dijo: «El nombre que dio el Señor no es Pasjur, sino «Terror por todas partes».","4":"Porque así habla el Señor: Yo haré que seas presa del terror, tú y todos tus amigos; ellos caerán bajo la espada de sus enemigos, y tú lo verás con tus propios ojos. Y yo entregaré a todo Judá en manos del rey de Babilonia, que los deportará a Babilonia y los herirá con la espada.","5":"Todas las riquezas de esta ciudad, todas sus ganancias y todo lo que hay de precioso en ella, junto con todos los tesoros de los reyes de Judá, los entregaré en manos de sus enemigos: ellos los saquearán, los tomarán y se los llevarán a Babilonia.","6":"En cuanto a ti, Pasjur, tú y todos los que habitan en tu casa irán al cautiverio: llegarás a Babilonia y allí morirás, y allí serás enterrado, tú y todos tus amigos a quienes les has profetizado falsamente».","7":"¡Tú me has seducido, Señor, y yo me dejé seducir! ¡Me has forzado y has prevalecido! Soy motivo de risa todo el día, todos se burlan de mí.","8":"Cada vez que hablo, es para gritar, para clamar: «Violencia, devastación!». Porque la palabra del Señor es para mí oprobio y afrenta todo el día.","9":"Entonces dije: «No lo voy a mencionar, ni hablaré más en su Nombre». Pero había en mi corazón como un fuego abrasador, encerrado en mis huesos: me esforzaba por contenerlo, pero no podía.","10":"Oía los rumores de la gente: «¡Terror por todas partes! ¡Denúncienlo! ¡Sí, lo denunciaremos!». Hasta mis amigos más íntimos acechaban mi caída: «Tal vez se lo pueda seducir; prevaleceremos sobre él y nos tomaremos nuestra venganza».","11":"Pero el Señor está conmigo como un guerrero temible: por eso mis perseguidores tropezarán y no podrán prevalecer; se avergonzarán de su fracaso, será una confusión eterna, inolvidable.","12":"Señor de los ejércitos, que examinas al justo, que ves las entrañas y el corazón, ¡que yo vea tu venganza sobre ellos!, porque a ti he encomendado mi causa.","13":"¡Canten al Señor, alaben al Señor, porque él libró la vida del indigente del poder de los malhechores!","14":"¡Maldito el día en que nací! ¡El día en que mi madre me dio a luz jamás sea bendecido!","15":"¡Maldito el hombre que dio a mi padre la noticia: «Te ha nacido un hijo varón», llenándolo de alegría!","16":"Que ese día sea como las ciudades que el Señor destruyó sin arrepentirse, que oiga gritos por la mañana y un alarido al tiempo de mediodía,","17":"porque no me hizo morir desde el seno materno: ¡así mi madre hubiera sido mi tumba y su gravidez hubiera durado para siempre!"}},"43":{"verses":{"4":"Pero Iojanán, hijo de Caréaj, lo mismo que todos los jefes de las tropas y todo el pueblo, se negaron a escuchar la voz del Señor, que les mandaba quedarse en el país de Judá.","5":"Iojanán, hijo de Caréaj, y todos los jefes de las tropas tomaron a todo el resto de Judá, a los que habían vuelvo a residir en el país de Judá, después de haber sido dispersados entre las naciones vecinas","6":"a los hombres, las mujeres, los niños y las hijas del rey, a todas las personas que Nebuzaradán, comandante de la guardia, había dejado con Godolías, hijo de Ajicam, hijo de Safán, y también al profeta Jeremías y a Baruc, hijo de Nerías.","7":"Y ellos entraron en el país de Egipto, porque no escucharon la voz del Señor. Así llegaron a Tafnis.","8":"La palabra del Señor llegó a Jeremías en Tafnis, en estos términos","9":"Toma en tus manos unas piedras grandes, y húndelas, a la vista de algunos judíos, en el cemento del piso de ladrillos que está a la entrada de la casa del Faraón, en Tafnis.","10":"Luego les dirás: Así habla el Señor de los ejércitos, el Dios de Israel: Miren que yo mando traer a Nabucodonosor, rey de Babilonia, mi servidor: él instalará su trono encima de estas piedras que yo he hundido, y extenderá sobre ellas su baldaquino.","11":"El vendrá y castigará al país de Egipto: ¡El destinado a la muerte, a la muerte, el destinado al cautiverio, al cautiverio, el destinado a la espada, a la espada!","12":"Prenderá fuego a los templos de los dioses de Egipto, los quemará y llevará cautivos a los dioses; espulgará el país de Egipto como un pastor espulga su ropa, y saldrá de allí sano y salvo.","13":"Hará pedazos los obeliscos de Bet Semes &ndash;la que está en el país de Egipto&ndash; e incendiará los templos de los dioses de Egipto."}},"11":{"verses":{"2":"Habla a los hombres de Judá y a los habitantes de Jerusalén,","3":"y diles: Así habla el Señor, Dios de Israel: Maldito sea el hombre que no escucha las palabras de esta Alianza,","4":"que yo prescribí a los padres de ustedes, el día en que los hice salir del país de Egipto, de ese horno para fundir el hierro. Yo les dije: Escuchen mi voz y obren conforme a todo lo que les prescribo; entonces ustedes serán mi Pueblo y yo seré su Dios.","5":"Así mantendré el juramento que hice a sus padres, de darles una tierra que mana leche y miel, como sucede en el día de hoy. Yo respondí: «Amén, Señor».","6":"El Señor me dijo: Proclama todas estas palabras en las ciudades de Judá y en las calles de Jerusalén, diciendo: Escuchen las palabras de esta Alianza y pónganlas en práctica.","7":"Porque yo dirigí una solemne advertencia a sus padres el día en que los hice salir del país de Egipto, y hasta el día de hoy les he advertido incansablemente, diciendo: «¡Escuchen mi voz!».","8":"Pero ellos no han escuchado ni han inclinado sus oídos, sino que han seguido los impulsos de su corazón obstinado y perverso, Por eso hice venir sobre ellos todas las palabras de esta Alianza, que yo les había ordenado practicar y ellos no han practicado.","9":"El Señor me dijo: Se han conjurado los hombres de Judá y los habitantes de Jerusalén.","10":"Han vuelto a las iniquidades de sus primeros padres, que rehusaron escuchar mis palabras: también ellos han ido detrás de otros dioses para servirlos. La casa de Israel y la casa de Judá han roto la Alianza que yo había hecho con sus padres.","11":"Por eso, así habla el Señor: Yo haré venir sobre ellos una desgracia de la que no podrán librarse; gritarán hacia mí, pero yo no los escucharé.","12":"Las ciudades de Judá y los habitantes de Jerusalén irán a gritar a los dioses a los que quemaron incienso, pero ellos no podrán salvarlos en el tiempo de su desgracia.","13":"Porque tan numerosos como tus ciudades son tus dioses, Judá. Tan numerosos como las calles de Jerusalén son los altares que ustedes han erigido a la Ignominia, los altares para quemar incienso a Baal.","14":"En cuanto a ti, no ruegues por este pueblo, no eleves gritos ni plegarias en favor de ellos, porque yo no escucharé, cuando clamen hacia mí a causa de su desgracia.","15":"¿Qué viene a hacer mi amada en mi Casa? Su conducta no es más que doblez. ¿Acaso los votos y la carne consagrada alejarán de ti la desgracia? Entonces sí podrías alegrarte.","16":"«Olivo frondoso de hermosa figura» es el nombre que te dio el Señor. Pero en medio de un gran estruendo, él prendió fuego a su follaje y arden sus ramas.","17":"El Señor de los ejércitos, que te había plantado, anuncia una desgracia contra ti, a causa del mal que la casa de Israel y la casa de Judá han cometido para agraviarme, quemando incienso en honor de Baal.","18":"El Señor de los ejércitos me lo ha hecho saber y yo lo sé. Entonces tú me has hecho ver sus acciones.","19":"Y yo era como un manso cordero, llevado al matadero, sin saber que ellos urdían contra mí sus maquinaciones: «¡Destruyamos el árbol mientras tiene savia, arranquémoslo de la tierra de los vivientes, y que nadie se acuerde más de su nombre!».","20":"Señor de los ejércitos, que juzgas con justicia, que sondeas las entrañas y los corazones, ¡que yo vea tu venganza contra ellos, porque a ti he confiado mi causa!","21":"Por eso, así habla el Señor contra los hombres de Anatot, que intentan quitarte la vida, diciendo: «¡No profetices en nombre del Señor, si no quieres morir en nuestras manos!».","22":"Por eso, así habla el Señor de los ejércitos: Yo los voy a castigar: sus jóvenes morirán bajo la espada, sus hijos y sus hijas morirán de hambre."}},"23":{"verses":{"2":"Por eso, así habla el Señor, Dios de Israel, contra los pastores que apacientan a mi pueblo: ustedes han dispersado mis ovejas, las han expulsado y no se han ocupado de ellas. Yo, en cambio, voy a ocuparme de ustedes, para castigar sus malas acciones &ndash;oráculo del Señor&ndash;.","3":"Yo mismo reuniré el resto de mis ovejas, de todos los países adonde las había expulsado, y las haré volver a sus praderas, donde serán fecundas y se multiplicarán.","4":"Yo suscitaré para ellas pastores que las apacentarán; y ya no temerán ni se espantarán, y no se echará de menos a ninguna &ndash;oráculo del Señor&ndash;.","5":"Llegarán los días &ndash;oráculo del Señor&ndash; en que suscitaré para David un germen justo; él reinará como rey y será prudente, practicará la justicia y el derecho en el país.","6":"En sus días, Judá estará a salvo e Israel habitará seguro. Y se lo llamará con este nombre: «El Señor es nuestra justicia».","7":"Por eso, llegarán los días &ndash;oráculo del Señor&ndash; en que ya no se dirá: «Por la vida del Señor que hizo subir a los israelitas del país de Egipto»,","8":"sino más bien: «por la vida del Señor que hizo subir a los descendientes de la casa de Israel, y los hizo llegar del país del Norte y de todos los países adonde los había expulsado, para que habiten en su propio suelo».","9":"A los profetas: Se me parte el corazón en el pecho, se aflojan todos mis huesos; soy como un hombre borracho, como un hombre vencido por el vino, a causa del Señor y a causa de sus santas palabras.","10":"Porque el país está lleno de adúlteros &ndash;sí, a causa de la maldición, el país está de duelo, se han secado las praderas del desierto&ndash;: ellos corren hacia la maldad y emplean su fuerza para la injusticia.","11":"Hasta el profeta y el sacerdote son impíos, aun en mi propia Casa encuentro su maldad &ndash;oráculo del Señor&ndash;.","12":"Por eso su camino será para ellos como un terreno resbaladizo; serán empujados a las tinieblas y allí caerán. Porque yo atraeré sobre ellos desgracia en el año de su castigo &ndash;oráculo del Señor&ndash;.","13":"Entre los profetas de Samaría, yo he visto el desatino: ellos profetizaban por Baal y extraviaron a mi pueblo Israel.","14":"Pero entre los profetas de Jerusalén, he visto cosas horribles: son adúlteros, viven en la mentira, tienden la mano a los malhechores, ¡y así nadie se convierte de su maldad! Todos ellos son para mí como Sodoma y los habitantes de la ciudad, como Gomorra.","15":"Por eso, así habla el Señor de los ejércitos contra los profetas: Yo les haré comer ajenjo y les daré de beber agua envenenada, porque de los profetas de Jerusalén ha salido la impiedad a todo el país.","16":"Así habla el Señor de los ejércitos: No escuchen las palabras de los profetas que profetizan para ustedes: no hacen más que ilusionarlos, lo que dicen son visiones de su imaginación, no lo que sale de la boca del Señor.","17":"Ellos se atreven a decir a los que desprecian la palabra del Señor: «¡Ustedes tendrán paz!». Y a los de corazón obstinado, les dicen: «¡No les sucederá nada malo!».","18":"Pero ¿quién de ellos asistió al consejo del Señor para ver y escuchar su palabra? ¿Quién prestó atención y oyó su palabra","19":"Miren el huracán del Señor: se ha desencadenado el furor, se desata el torbellino, y se abate sobre la cabeza de los malvados.","20":"La ira del Señor no se volverá atrás hasta haber ejecutado y cumplido los designios de su corazón. Al término de estos días, ustedes comprenderán esto claramente.","21":"Yo no envié a esos profetas, pero ellos corrieron; yo no les hablé, pero ellos profetizaron.","22":"Si hubieran asistido a mi consejo, habrían proclamado mis palabras a mi pueblo, lo habrían hecho volver de su mal camino y de la maldad de sus acciones.","23":"¿Acaso yo soy Dios sólo de cerca &ndash;oráculo del Señor&ndash; y no soy Dios de lejos","24":"¿Puede un hombre esconderse en un lugar secreto sin que yo lo vea? &ndash;oráculo del Señor&ndash; ¿Acaso no lleno el cielo y la tierra? &ndash;oráculo del Señor&ndash;.","25":"Yo escuché lo que dicen los profetas que profetizan falsamente en mi Nombre, diciendo: «¡He tenido un sueño! ¡He tenido un sueño!».","26":"¿Hasta cuándo continuará esto en el corazón de los profetas, que profetizan falsamente y vaticinan sus propios pensamientos engañosos","27":"Con los sueños que se cuentan unos a otros, ellos piensan hacer que mi pueblo se olvide de mi Nombre, como sus padres olvidaron mi Nombre por el de Baal.","28":"El profeta que tenga un sueño, que cuente ese sueño, y el que tenga mi palabra, que pronuncie fielmente mi palabra. ¿Qué tiene en común la paja con el grano? &ndash;oráculo del Señor&ndash;.","29":"¿No es mi palabra como fuego &ndash;oráculo del Señor&ndash; como martillo que pulveriza la roca","30":"Por eso, aquí estoy contra los profetas &ndash;oráculo del Señor&ndash; que se roban mis palabras unos a otros.","31":"Aquí estoy contra los profetas &ndash;oráculo del Señor&ndash; que se sueltan su lengua para proferir oráculo","32":"Aquí estoy contra los profetas que profetizan sueños engañosos &ndash;oráculo del Señor&ndash; que los cuentan y extravían a mi pueblo con sus mentiras y sus jactancias, siendo así que yo no los envié ni los mandé, y que no sirven de nada para este pueblo &ndash;oráculo del Señor&ndash;.","33":"Y cuando este pueblo, o un profeta, o un sacerdote, te pregunten: «¿Cuál es la «carga» del Señor?, tú les responderás: &ndash;oráculo del Señor&ndash;.","34":"En cuanto al profeta, el sacerdote o al hombre de este pueblo que diga: «Carga del Señor», yo castigaré a ese hombre y a su casa.","35":"Así deberá hablar cada uno con su prójimo o con su hermano: «¿Qué ha respondido el Señor?» y «¿Qué ha dicho el Señor?».","36":"Pero ustedes no mencionarán la «carga del Señor», porque la «carga» para cada uno será su palabra, ya que ustedes han distorsionado las palabras del Dios viviente, el Señor de los ejércitos, nuestro Dios.","37":"Al profeta les hablarás así: «¿Qué te ha respondido el Señor?» y ¿Qué ha dicho el Señor?».","38":"Pero si ustedes dicen: «Carga del Señor», entonces, así habla el Señor: Ustedes han pronunciado esta palabra: «Carga del Señor», siendo así que yo les prohibí que dijeran: «Carga del Señor».","39":"Por eso, yo los levantaré como una «carga» y los arrojaré lejos de mi presencia, a ustedes y a la ciudad que yo les he dado, tanto a ustedes como a sus padres."}},"30":{"verses":{"2":"Así habla el Señor, el Dios de Israel: Escribe en un libro todas las palabras que yo te he dirigido,","3":"porque llegarán los días &ndash;oráculo del Señor&ndash; en que cambiaré la suerte de mi pueblo Israel y Judá &ndash;dice el Señor&ndash; y los haré volver al país que he dado a sus padres, y ellos lo poseerán.","4":"Estas son las palabras que el Señor dirigió a Israel y a Judá","5":"Así habla el Señor: Hemos oído un grito de terror, ¡es el pánico y no la paz!","6":"Averigüen y vean si puede un varón dar a luz. ¿Por qué, entonces, veo a todos los hombres con las manos en las caderas como una parturienta? ¿Por qué todos los rostros se han puesto lívidos","7":"¡Ay! Porque es grande aquel Día, y no hay otro igual. Es un tiempo de angustia para Jacob, pero él se salvará de la angustia.","8":"Aquel día &ndash;oráculo del Señor de los ejércitos&ndash; yo quebraré el yugo de su cuello y romperé sus ataduras. Ya no servirán a extranjeros,","9":"sino que servirán al Señor, su Dios, y a David, su rey, que yo les suscitaré.","10":"¡Y tú no temas, servidor mío Jacob, &ndash;oráculo del Señor&ndash; no te espantes, Israel! Porque yo te salvaré de un país lejano, y a tu descendencia, del país de su cautiverio. Jacob volverá y vivirá en calma, tranquilo y sin que nadie lo perturbe.","11":"porque yo estoy contigo &ndash;oráculo del Señor&ndash; para salvarte. Sí, yo aniquilaré a todas las naciones entre las cuales te había dispersado, pero a ti no te aniquilaré: te corregiré con equidad, pero no te dejaré impune.","12":"Porque así habla el Señor: ¡Tu herida es incurable, irremediable tu llaga!","13":"Nadie defiende tu causa, no hay remedio para tu herida, tú ya no tienes cura.","14":"Todos tus amantes te han olvidado, no se interesan por ti. Porque yo te he golpeado como golpea un enemigo, con un castigo cruel, a causa de tu gran iniquidad, porque tus pecados eran graves.","15":"¿Por qué gritas a causa de tu herida, de tu dolor incurable? A causa de tu gran iniquidad, porque tus pecados eran graves, yo te hice todo esto.","16":"Pero los que te devoran serán devorados y todos tus adversarios irán al cautiverio; los que te despojan serán despojados y a los que te saquean, los entregaré al saqueo.","17":"Sí, yo cicatrizaré tu llaga y te sanaré de todas tus heridas &ndash;oráculo del Señor&ndash; porque te llaman «La Expulsada, esa Sión, de la que nadie se preocupa».","18":"Así habla el Señor: Sí, yo cambiaré la suerte de las carpas del Jacob y tendré compasión de sus moradas; la ciudad será reconstruida sobre sus escombros y el palacio se levantará en su debido lugar.","19":"De allí saldrán cantos de alabanza y risas estridentes. Los multiplicaré y no disminuirán, los glorificaré y no serán menoscabados.","20":"Sus hijos serán como en los tiempos antiguos, su comunidad será estable ante mí y yo castigaré a todos sus opresores.","21":"Su jefe será uno de ellos y de en medio de ellos saldrá su soberano. Yo lo haré acercarse, y él avanzará hacia mí, porque si no, ¿quién se atrevería a avanzar hacia mí? &ndash;oráculo del Señor&ndash;","22":"Ustedes serán mi Pueblo y yo seré su Dios.","23":"¡Miren el huracán del Señor, ha estallado el furor, arrecia la tempestad, gira sobre la cabeza de los malvados!"}},"18":{"verses":{"2":"«Baja ahora mismo al taller del alfarero, y allí te haré oír mis palabras».","3":"Yo bajé al taller del alfarero, mientras el trabajaba en el torno.","4":"Y cuando la vasija que estaba haciendo le salía mal, como suele pasar con la arcilla en manos del alfarero, él volvía a hacer otra, según le parecía mejor.","5":"Entonces la palabra del Señor me llego en estos términos","6":"¿No puedo yo tratarlos a ustedes, casa de Israel, como ese alfarero? &ndash;oráculo del Señor&ndash;. Sí, como la arcilla en la mano del alfarero, así están ustedes en mi mano, casa de Israel.","7":"A veces yo hablo, con respecto a una nación o a un reino, de arrancar, derribar y perder","8":"Pero la nación de la que hablé se convierte de su maldad, entonces me arrepiento del mal que había pensado infligirle.","9":"Otras veces hablo, con respecto a una nación o a un reino, de edificar y plantar","10":"pero si esa nación hace lo malo a mis ojos, sin escuchar mi voz, entonces me arrepiento del bien que había prometido hacerle.","11":"Y ahora, habla en estos término a los hombres de Judá y a los habitantes de Jerusalén: Así habla el Señor: Miren que yo fabrico contra ustedes una desgracia y medito contra ustedes un proyecto, Vuelvan de su mal camino, enmienden su conducta y sus acciones.","12":"Pero ellos dirán: «¡Es inútil! Queremos seguir nuestros propios designios, obraremos cada uno según los impulsos de nuestro corazón obstinado y perverso».","13":"Por eso, así habla el Señor: Pregunten entre las naciones: ¿Quién ha oído nada igual? Ha cometido la cosa más horrible la virgen de Israel,","14":"¿Abandona las cuestas rocosas la nieve del Líbano? ¿Se agotan las aguas de las montañas frescas y fluyentes","15":"¡Mi pueblo, en cambio, se ha olvidado de mí! Ellos queman incienso a la Nada y han tropezado en sus caminos, en los senderos antiguos, para ir por sendas desviadas, por un camino sin trazar.","16":"Así han hecho de su país una devastación, un motivo de burla perpetua. Todo el que pase por allí se quedará pasmado y moverá la cabeza.","17":"Yo los dispersaré como el viento del este delante del enemigo: yo les mostraré la espalda, no el rostro, en el día de su ruina.","18":"Ellos dijeron: «¡Vengan, tramemos un plan contra Jeremías, porque no le faltará la instrucción al sacerdote, ni el consejo al sabio, ni la palabra al profeta! Vengan, inventemos algún cargo contra él, y no prestemos atención a sus palabras».","19":"¡Préstame atención, Señor, y oye la voz de los que me acusan!","20":"¿Acaso se devuelve mal por bien para que me hayan cavado una fosa? Recuerda que yo me presenté delante de ti para hablar en favor de ellos, para apartar de ellos tu furor.","21":"Por eso, entrega sus hijos al hambre y déjalos a merced de la espada. ¡Que sus mujeres se queden sin hijos y sin marido, que sus hombres mueran víctimas de la peste, que sus jóvenes caigan bajo la espada en el combate!","22":"¡Que se oiga el clamor que sale de sus casa, cuando mandes de repente salteadores contra ellos! Porque han cavado una fosa para atraparme y han ocultado trampas bajo mis pies."}},"46":{"verses":{"1":"Esta es la palabra del Señor que llegó al profeta Jeremías, acerca de las naciones.","2":"Para Egipto, concerniente al ejército del faraón Necao, rey de Egipto, que se encontraba junto al río Eufrates, en Carquemis, y a quien Nabucodonosor, rey de Babilonia, derrotó en el cuarto año de Joaquím hijo de Josías, rey de Judá.","3":"¡Apronten el escudo y el broquel, y avancen para el combate!","4":"¡Ensillen los caballos y que monten los jinetes! ¡Formen con los cascos puestos, bruñan las lanzas, vistan las corazas!","5":"Pero ¿qué es lo que veo? ¡Están aterrados, retroceden! Sus guerreros son derrotados, huyen a la desbandada, sin mirar para atrás. ¡Cunde el terror por todas partes! &ndash;oráculo del Señor&ndash;.","6":"El más ágil no puede huir ni escapa el más valiente: al norte, a orillas del Eufrates, ellos tropiezan y caen.","7":"¿Quién es ese que sube como el Nilo y cuyas aguas se encrespan como los ríos","8":"Es Egipto el que sube como el Nilo y cuyas aguas se encrespan como los ríos. El decía: «Subiré, cubriré la tierra, haré perecer la ciudad y sus habitantes.","9":"¡A la carga, corceles, avancen enfurecidos los carros, salgan los valientes, gente de Cus y de Put que empuñan el escudo, y lidios que tensan el arco!».","10":"Pero ese día es para el Señor de los ejércitos un día de venganza para vengarse de sus adversarios. La espada devora y se sacia, se abreva de su sangre. Porque el Señor de los ejércitos tiene un sacrificio en el país del Norte, junto al río Eufrates.","11":"¡Sube a Galaad, recoge bálsamo, virgen, hija de Egipto! En vano multiplicas los remedios, tu llaga no cicatriza.","12":"Las naciones han conocido tu ignominia, la tierra está llena de tus gritos, porque un valiente tropieza contra el otro y caen los dos juntos.","13":"Palabra que el Señor dirigió al profeta Jeremías, cuando Nabucodonosor, rey de Babilonia, llegó para atacar al país de Egipto.","14":"¡Anúncienlo en Egipto, proclámenlo en Nigdol, háganlo oír en Nof y Tafnis! Digan: ¡De pie, prepárate, porque la espada devora a tu alrededor!","15":"¿Por qué huye Apis, por qué tu Toro no ha resistido? ¡El Señor lo ha atropellado!","16":"Tu muchedumbre tropieza y cae, y se dicen unos a otros: «¡Arriba, volvamos a nuestro pueblo, a nuestra tierra natal, lejos de la espada destructora!».","17":"Den este nombre al Faraón, rey de Egipto: «Puro alboroto, pero a destiempo».","18":"¡Juro por mi vida &ndash;oráculo del Rey cuyo nombre es Señor de los ejércitos&ndash; que alguien vendrá, como el Tabor entre las montañas y como el Carmelo sobre el mar!","19":"Prepara el equipaje para el destierro, hija que habitas en Egipto, porque Nof será una devastación, incendiada, despoblada.","20":"Egipto era una ternera magnífica, un tábano del Norte la acomete.","21":"Hasta sus mercenarios, en medio de ella, eran como ternos cebados; pero ellos también retroceden, huyen todos juntos, no resisten. Porque les llega el día de su ruina, el tiempo en que tendrán que dar cuenta.","22":"¡Escuchen! Son como una serpiente que silba, porque avanzan con ímpetu, llegan hasta ella con hachas como si fueran leñadores","23":"talan su bosque &ndash;oráculo del Señor&ndash; aunque era impenetrable. Porque son más numerosos que langostas y no se los puede contar.","24":"¡Está avergonzada la hija de Egipto, es entregada al pueblo del Norte!","25":"El Señor de los ejércitos, el Dios de Israel, ha dicho: «Yo voy a castigar a Amón de No, al Faraón y a Egipto, a todos sus dioses y a sus reyes, al Faraón y a los que confían en él.","26":"Los entregaré en manos de los que atentan contra su vida, en manos de Nabucodonosor, rey de Babilonia, y en manos de sus servidores. Pero después de esto, Egipto será habitado como en los tiempos antiguos &ndash;oráculo del Señor&ndash;».","27":"¡Y tú no temas, servidor mío Jacob, no te espantes, Israel! Porque yo te salvaré de un país lejano, y a tu descendencia, del país de su cautiverio. Jacob volverá y vivirá en calma, tranquilo y sin que nadie lo perturbe.","28":"Tú no temas, servidor mío Jacob &ndash;oráculo del Señor&ndash;, porque yo estoy contigo. Sí, yo aniquilaré a todas las naciones adonde yo mismo te expulsé, pero a ti no te aniquilaré: te corregiré con equidad, aunque no te dejaré impune."}},"28":{"verses":{"2":"«Así habla el Señor de los ejércitos, el Dios de Israel: ¡Yo he quebrado el yugo del rey de Babilonia!","3":"Dentro de dos años, devolveré a este lugar los objeto de la Casa del Señor de Nabucodonosor, rey de Babilonia, sacó de este lugar y se llevó a Babilonia.","4":"Y también a Jeconías, hijo de Joaquím, rey de Judá, y a todos los deportados de Judá que fueron a Babilonia, los haré volver a este lugar &ndash;oráculo del Señor&ndash; cuando yo quiebre el yugo del rey de Babilonia».","5":"Entonces el profeta Jeremías se dirigió al profeta Ananías, en presencia de los sacerdotes y de todo el pueblo, que estaban de pie en la Casa del Señor,","6":"y el profeta Jeremías dijo: «¡Amén! ¡Que así lo haga el Señor! Que el Señor cumpla tus palabras, las que tú has profetizado, haciendo volver los objetos de la Casa del Señor y a todos los deportados, de Babilonia a este lugar.","7":"Sin embargo, escucha bien esta palabra que yo digo a tus oídos, y a los oídos de todo el pueblo","8":"Los profetas que nos han precedido desde siempre, a mí y a ti, profetizaron la guerra, el hambre y la peste a numerosos países y contra grandes reinos.","9":"Pero si un profeta profetiza la paz, sólo cuando se cumple la palabra de ese profeta, él es reconocido como profeta verdaderamente enviado por el Señor».","10":"El profeta Ananías tomó la barra que estaba sobre el cuello de Jeremías y la quebró.","11":"Luego dijo, en presencia de todo el pueblo: «Así habla el Señor: De esta misma manera, dentro de dos años, yo quebraré el yugo de Nabucodonosor, rey de Babilonia, que está encima del cuello de todas las naciones». Y el profeta Jeremías se fue por su camino.","12":"Después que el profeta Ananías quebró la barra que estaba sobre el cuello del profeta Jeremías, la palabra del Señor llegó a Jeremías, en estos términos","13":"«Ve a decirle a Ananías: Así habla el Señor: Tú has quebrado barras de madera, pero yo no pondré en lugar de ellas barras de hierro.","14":"Porque así habla el Señor de los ejércitos, el Dios de Israel: Yo he puesto un yugo de hierro sobre todas estas naciones, para que sirvan a Nabucodonosor, rey de Babilonia, y ellas lo servirán; hasta los animales del campo se los he dado».","15":"El profeta Jeremías dijo al profeta Ananías: «¡Escucha bien, Ananías! El Señor no te ha enviado, y tú has infundido confianza a este pueblo valiéndote de una mentira.","16":"Por eso, así habla el Señor: Yo te enviaré lejos de la superficie del suelo: este año morirás, porque has predicado la rebelión contra el Señor»."}},"42":{"verses":{"19":"Pero Jeremías dijo: «Esta es la palabra que el Señor les dirige, resto de Judá: «No entren en Egipto». Sepan bien que hoy yo les hago una solemne advertencia.","20":"Ustedes se han perjudicado a sí mismos cuando me enviaron ante el Señor, su Dios, diciendo: «Ruega en favor nuestro al Señor, nuestro Dios; comunícanos todo lo que diga el Señor, nuestro Dios, y nosotros lo haremos»."}},"36":{"verses":{"2":"Toma un rollo y escribe en él todas las palabras que yo te he dicho acerca de Israel, de Judá y de todas las naciones, desde que comencé a hablarte en tiempos de Josías, hasta el día de hoy.","3":"Tal vez los de la casa de Judá, al enterarse de todo el mal que tengo pensado hacerles, se vuelvan cada uno de su mal camino, y así yo pueda perdonarles su iniquidad y su pecado.","4":"Jeremías llamó a Baruc, hijo de Nerías, y Baruc escribió en un rollo, bajo el dictado de Jeremías, todas las palabras que el Señor le había dicho.","5":"Luego Jeremías dio esta orden a Baruc: «Yo estoy impedido; no puedo entrar en la Casa del Señor.","6":"Por eso irás tú, y leerás las palabras del Señor en el rollo que has escrito bajo mi dictado. Lo harás a oídos del pueblo, en la Casa del Señor, en el día del ayuno; y que lo oigan también todos los hombres de Judá que vengan de sus ciudades.","7":"Tal vez su plegaria llegue hasta el Señor, y se vuelva cada uno de su mal camino. Porque es grande la ira y el furor con que el Señor ha amenazado a este pueblo».","8":"Baruc, hijo de Nerías, hizo exactamente lo que le había ordenado el profeta Jeremías, leyendo en el rollo las palabras del Señor, en la Casa del Señor.","9":"El quinto año de Joaquím, hijo de Josías, en el noveno mes, se convocó para un ayuno del Señor a todo el pueblo de Jerusalén y a todo el pueblo que llegaba de las ciudades de Judá a Jerusalén.","10":"Entonces Baruc leyó en el rollo las palabras de Jeremías, en la Casa del Señor, en la sala de Guemarías, hijo de Safán, el secretario, en el atrio superior, a la entrada de la puerta Nueva de la Casa del Señor ; y lo hizo en presencia de todo el pueblo.","11":"Miqueas, hijo de Guemarías, hijo de Safán, al oír todas las palabras del Señor escritas en el rollo","12":"bajó a la casa del rey, a la sala del secretario, donde estaban sesionando todos los jefes: Elisamá, el secretario, Delaías, hijo de Semaías, Elnatán, hijo de Acbor, Guemarías, hijo de Safán, Sedecías, hijo de Ananías, y todos los demás jefes.","13":"Y Miqueas les contó todo lo que había oído cuando Baruc leía en el rollo, delante de todo el pueblo.","14":"Entonces todos los jefes enviaron a Iehudí, hijo de Natanías, hijo de Selemías, hijo de Cusí, para que dijera a Baruc: «Toma el libro que has leído en presencia del pueblo y ven». Baruc, hijo de Nerías, tomo consigo el rollo y se presentó ante ellos.","15":"Ellos le dijeron: «Siéntate y léelo delante de nosotros». Baruc lo leyó delante de ellos.","16":"Y cuando oyeron todas las palabras, temblando, se miraron unos a otros, y exclamaron: «Es preciso que comuniquemos al rey todas estas palabras».","17":"Luego interrogaron a Baruc, diciendo: «Indícanos cómo has escrito todas estas palabras».","18":"Baruc les respondió: «Jeremías me dictaba de viva voz todas estas palabras, y yo escribía con tinta en el rollo».","19":"Los jefes dijeron a Baruc: «Ve y ocúltate, tú lo mismo que Jeremías; que nadie sepa dónde están».","20":"Y después de depositar el rollo en la sala de Elisamá, el secretario, se presentaron ante el rey en la corte, y lo pusieron al tanto de todo.","21":"El rey envió a Iehudí para que tomara el rollo, y este lo tomó de la sala del secretario Elisamá, Iehudí lo leyó delante del rey y de todos los jefes que estaban de pie junto a él.","22":"El rey estaba sentado en la sala de invierno &ndash;era entonces el noveno mes&ndash; y había ante él un brasero encendido.","23":"Y a medida que Iehudí leía tres o cuatro columnas, el rey las cortaba con el cortaplumas del secretario y las arrojaba al fuego del brasero. Así hasta que todo el rollo se consumió por completo en el fuego del brasero.","24":"Pero ni el rey ni sus servidores temblaron al oír todas estas palabras, ni se rasgaron las vestiduras.","25":"Y aunque Elnatán, Delaías y Guemarías intervinieron ante el rey para que no quemara el rollo, él no les hizo caso.","26":"Luego el rey ordenó a Ierajmel, hijo del rey, a Seraías, hijo de Azriel, y a Selemías, hijo de Abdel, que apresaran a Baruc, el escriba, y a Jeremías, el profeta. Pero el Señor los mantuvo ocultos.","27":"La palabra del Señor llegó a Jeremías, después que el rey quemó el rollo con las palabras que había escrito Baruc bajo el dictado de Jeremías, en estos términos","28":"«Toma otro rollo y escribe en él todas las palabras que estaban en el primer rollo, el que quemó Joaquím, rey de Judá.","29":"Y tú dirás contra Joaquím, rey de Judá: Así habla el Señor: Tú has quemado este rollo, diciendo: ¿Por qué has escrito que el rey de Babilonia vendrá indefectiblemente, que él arrasará este país y hará desaparecer de él a hombres y animales","30":"Por eso, así habla el Señor contra Joaquím, rey de Judá: El no tendrá un descendiente que se siente en el trono de David, y su cadáver será arrojado al calor durante el día y al frío durante la noche.","31":"A él, a su descendencia y a sus servidores, los castigaré por su iniquidad, y haré venir sobre ellos, sobre los habitantes de Jerusalén y sobre la gente de Judá, todo el mal con que los amenacé, sin que ellos me escucharan»."}},"38":{"verses":{"2":"«Así habla el Señor: El que permanezca en esta ciudad morirá por la espada, el hambre y la peste; el que se rinda a los caldeos vivirá y su vida será para él un botín: sí, él quedará con vida.","3":"Así habla el Señor: Esta ciudad será entregada al ejército del rey de Babilonia, y este la tomará».","4":"Los jefes dijeron al rey: «Que este hombre sea condenado a muerte, porque con semejantes discursos desmoraliza a los hombres de guerra que aún quedan en esta ciudad, y a todo el pueblo. No, este hombre no busca el bien del pueblo, sino su desgracia».","5":"El rey Sedecías respondió: «Ahí lo tienen en sus manos, porque el rey ya no puede nada contra ustedes».","6":"Entonces ellos tomaron a Jeremías y lo arrojaron al aljibe de Malquías, hijo del rey, que estaba en el patio de la guardia, descolgándolo con cuerdas. En el aljibe no había agua sino sólo barro, y Jeremías se hundió en el barro.","7":"Ebed Mélec, el cusita, un eunuco de la casa del rey, se enteró de que habían puesto a Jeremías en el aljibe. Mientras el rey estaba sentado a la puerta de Benjamín","8":"Ebed Mélec salió de la casa del rey y le dijo","9":"«Rey, mi señor, esos hombres han obrado mal tratando así a Jeremías; lo han arrojado al aljibe, y allí abajo morirá de hambre, porque ya no hay pan en la ciudad».","10":"El rey dio esta orden a Ebed Mélec, el cusita: «Toma de aquí a tres hombres contigo, y saca del aljibe a Jeremías, el profeta, antes de que muera».","11":"Ebed Mélec tomó consigo a tres hombres y entró en la casa del rey, en el vestuario; tomó de allí unos trapos y unos vestidos viejos, y se los hizo llegar a Jeremías con unas cuerdas, dentro del aljibe.","12":"Ebed Mélec, el cusita, dijo a Jeremías: «Colócate estos trapos y estos vestidos viejos entre las axilas y las cuerdas». Jeremías lo hizo así.","13":"Ellos tiraron a Jeremías con las cuerdas y lo sacaron del aljibe. Y Jeremías permaneció en el patio de la guardia.","14":"El rey Sedecías mandó que le trajeran a Jeremías, el profeta, a la tercera entrada de la Casa del Señor. El rey dijo a Jeremías: «Tengo que preguntarte una cosa; no me ocultes nada».","15":"Jeremías respondió a Sedecías: «Si te la digo, seguro que me harás morir; y si te doy un consejo, no me escucharás».","16":"Pero el rey Sedecías hizo este juramento a Jeremías, en secreto: «¡Por la vida del Señor que nos ha dado la vida, no te haré morir ni te pondré en manos de los hombres que atentan contra tu vida!».","17":"Jeremías dijo a Sedecías: «Así habla el Señor, Dios de los ejércitos, el Dios de Israel: Si te rindes a los jefes del rey de Babilonia, tu vida estará a salvo, y esta ciudad no será incendiada: vivirás tú, y también tu familia.","18":"Pero si no te rindes a los jefes del rey de Babilonia, esta ciudad será entregada en manos de los caldeos e incendiada, y tú no escaparás de sus manos».","19":"El rey Sedecías dijo a Jeremías: «Estoy preocupado por los judíos que se pasaron al enemigo; temo que los caldeos me entreguen en sus manos, y ellos me traten desconsideradamente».","20":"Jeremías respondió: «No te entregarán. Escucha entonces la voz del Señor en esto que yo te digo; así te irá bien y estará a salvo tu vida.","21":"Pero si te niegas a rendirte, esto es lo que el Señor me hizo ver","22":"todas las mujeres que aún quedan en la casa del rey de Judá serán llevadas a los jefes de los caldeos, y ellas dirán: ¡Te han seducido y han podido contra ti tus amigos más íntimos! Apenas tus pies se hundieron en el fango, ellos se echaron por atrás.","23":"A todas tus mujeres y a tus hijos se los llevarán a los caldeos; y tú mismo no escaparás de sus manos, sino que caerás en manos del rey de Babilonia. En cuanto a esta ciudad, será consumida por el fuego».","24":"Sedecías dijo a Jeremías: «Que nadie se entere de estas palabras, y tú no morirás.","25":"Si los jefes se enteran de que yo hablé contigo, y vienen a decirte: «Infórmanos sobre lo que has dicho al rey y sobre lo que él te dijo; no nos ocultes nada y no te haremos morir»","26":"tú les dirás: «He pedido encarecidamente al rey que no me haga volver a la casa de Jonatán, a morir allí».","27":"Todos los jefes, en efecto, fueron a ver a Jeremías y lo interrogaron. Pero él les informó ateniéndose a lo que le había ordenado el rey, y ellos lo dejaron tranquilo, porque nadie había oído la conversación.","28":"Jeremías permaneció en el patio de la guardia hasta el día en que Jerusalén fue tomada. Y él estaba allí cuando Jerusalén fue tomada."}},"52":{"verses":{"1":"Sedecías tenía veintiún años cuando comenzó a reinar, y reinó once años en Jerusalén. Su madre se llamaba Jamutal, hija de Jeremías, y era de Libná.","2":"El hizo lo que es malo a los ojos del Señor, tal como lo había hecho Joaquím.","3":"Esto sucedió en Jerusalén y en Judá a causa de la ira del Señor, hasta que al fin, él los arrojó lejos de su presencia. Sedecías se rebeló contra el rey de Babilonia.","4":"El noveno año del reinado de Sedecías, el día diez del décimo mes, Nabucodonosor, rey de Babilonia, llegó con todo su ejército contra Jerusalén. Ellos acamparon frente a la ciudad y la cercaron con una empalizada.","5":"La ciudad estuvo bajo el asedio hasta el año undécimo del rey Sedecías.","6":"En el cuarto mes, el día nueve del mes, mientras apretaba el hambre en la ciudad y no había más pan para la gente del país","7":"se abrió una brecha en la ciudad. Entonces huyeron todos los hombres de guerra, saliendo de la ciudad durante la noche, por el camino de la puerta entre las dos murallas que está cerca del jardín del rey; y mientras los caldeos rodeaban la ciudad, ellos tomaron el camino de la Arabá.","8":"Las tropas de los caldeos persiguieron al rey, y alcanzaron a Sedecías en las estepas de Jericó, donde se desbandó todo su ejército, dejándolo solo.","9":"Los caldeos capturaron al rey y lo hicieron subir hasta Riblá, en el país de Jamat, ante el rey de Babilonia, que dictó sentencia contra él.","10":"El rey de Babilonia hizo degollar a los hijos de Sedecías ante sus propios ojos, y también a todos los jefes de Judá, en Riblá.","11":"Luego le sacó los ojos a Sedecías y lo ató con una doble cadena de bronce. Así lo llevó a Babilonia, donde lo tuvo prisionero hasta el día de su muerte.","12":"El día diez del quinto mes &ndash;era el decimonoveno año de Nabucodonosor, rey de Babilonia&ndash; Nebuzaradán, comandante de la guardia, que prestaba servicios ante el rey de Babilonia, entró en Jerusalén.","13":"Incendió la Casa del Señor, la casa del rey y todas las casas de Jerusalén, y prendió fuego a todas las casas de los nobles.","14":"Después, el ejército de los caldeos que estaba con el comandante de la guardia derribó todas las murallas que rodeaban a Jerusalén.","15":"Nebuzaradán, el comandante de la guardia, deportó a toda la población que había quedado en la ciudad, a los desertores que se habían pasado al rey de Babilonia y al resto de los artesanos.","16":"Pero dejó una parte de la gente pobre del país como viñadores y cultivadores.","17":"Además, los caldeos hicieron pedazos las columnas de bronce de la Casa del Señor, las bases y el Mar de bronce que estaba en la Casa del Señor, y se llevaron todo el bronce a Babilonia.","18":"Tomaron también las ollas, las palas, los cuchillos, los aspersorios, las fuentes y todos los utensilios de bronce que servían para el culto.","19":"El comandante de la guardia tomó asimismo las palanganas, los pebeteros, los aspersorios, las ollas, los candelabros, las fuentes y las bandejas: todos los objetos de oro y plata.","20":"En cuanto a las dos columnas, al único Mar de bronce, a los doce bueyes de bronce que los sostenían y a las bases que había hecho el rey Salomón para la Casa del Señor, no se podía evaluar el peso de bronce de todos esos objetos.","21":"En lo que respecta a las columnas, la altura de una columna era de nueve metros; un hilo de seis metros medía su circunferencia; su espesor era de cuatro dedos, y era hueca por dentro.","22":"Estaba rematada por un capitel de bronce, y la altura del capitel era de dos metros y medio. Sobre el capitel, todo alrededor, había una moldura en forma de red y de granadas, todo de bronce. La segunda columna, con sus granadas, era igual a la primera.","23":"Había noventa y seis granadas que sobresalían en relieve, y las granadas eran cien en total, alrededor de toda la red.","24":"El comandante de la guardia apresó a Seraías, el sumo sacerdote, a Sefanías, el segundo sacerdote, y a los tres guardianes del umbral.","25":"En la ciudad apresó también a un eunuco, que estaba al frente de los hombres de guerra, a siete hombres del servicio personal del rey que fueron sorprendidos en la ciudad, al secretario del jefe del ejército, encargado de enrolar al pueblo del país, y a sesenta hombres del pueblo que estaban en medio de la ciudad.","26":"Después de tomarlos prisioneros, Nebuzaradán, comandante de la guardia, los llevó ante el rey de Babilonia, a Riblá.","27":"El rey de Babilonia los mandó golpear y ejecutar en Riblá, en el país de Jamat. Así fue deportado Judá lejos de su tierra.","28":"Este es el número de la población deportada por Nabucodonosor: en el séptimo año, . judíos","29":"en el año decimoctavo de Nabucodonosor, de Jerusalén, personas","30":"en el año vigésimo tercero de Nabucodonosor, Nebuzaradán, comandante de la guardia, deportó a judíos. En total: . personas.","31":"El trigésimo séptimo año de la deportación de Joaquín, rey de Judá, el día veinticinco del duodécimo mes, Evil Merodac, rey de Babilonia, en el año de su entronización, indultó a Joaquín, rey de Judá, y lo hizo salir de la prisión.","32":"Le habló amigablemente y le asignó un sitial más elevado que el de los reyes que estaban con él en Babilonia.","33":"Le hizo cambiar su ropa de prisionero, y Joaquín comió siempre en su presencia, durante toda su vida.","34":"Su mantenimiento fue asegurado por el rey de Babilonia con una asignación regular para cada día, hasta el día de su muerte, durante toda su vida."}}}}