{"book":"JOB","chapters":{"21":{"verses":{"2":"¡Oigan, oigan bien mis palabras, concédanme al menos este consuelo!","3":"Tengan paciencia mientras hablo yo, y una vez que haya hablado, se podrán burlar.","4":"¿Acaso yo me quejo de un hombre o no tengo motivo para estar indignado?","5":"Vuélvanse a mí, y quedarán consternados, se pondrán la mano sobre la boca.","6":"Cuando me acuerdo, yo mismo me horrorizo y todo mi cuerpo se estremece.","7":"¿Cómo es posible que vivan los malvados, y que aun siendo viejos, se acreciente su fuerza?","8":"Su descendencia se afianza ante ellos, sus vástagos crecen delante de sus ojos.","9":"Sus casas están en paz, libres de temor, y no los alcanza la vara de Dios.","10":"Su toro fecunda sin fallar nunca, su vaca tiene cría sin abortar jamás.","11":"Hacen correr a sus niños como ovejas, sus hijos pequeños saltan de alegría.","12":"Entonan canciones con el tambor y la cítara y se divierten al son de la flauta.","13":"Acaban felizmente sus días y descienden en paz al Abismo.","14":"Y ellos decían a Dios: «¡Apártate de nosotros, no nos importa conocer tus caminos!","15":"¿Qué es el Todopoderoso para que lo sirvamos y qué ganamos con suplicarle?».","16":"¿No tienen la felicidad en sus manos? ¿No está lejos de Dios el designio de los malvados?","17":"¿Cuántas veces se extingue su lámpara y la ruina se abate sobre ellos? ¿Cuántas veces en su ira él les da su merecido,","18":"y ellos son como paja delante del viento, como rastrojo que se lleva el huracán?","19":"¿Reservará Dios el castigo para sus hijos? ¡Que lo castigue a él, que él lo sienta!","20":"¡Que sus propios ojos vean su fracaso, que beba el furor del Todopoderoso!","21":"¿Qué le importará de su casa después de él, cuando se haya cortado el número de sus meses?","22":"Pero ¿puede enseñarse la sabiduría a Dios, a él, que juzga a los seres más elevados?","23":"Uno muere en la plenitud de su vigor, enteramente feliz y tranquilo,","24":"con sus caderas repletas de grasa y la médula de sus huesos bien jugosa.","25":"Otro muere con el alma amargada, sin haber gustado la felicidad.","26":"Después, uno y otro yacen juntos en el polvo y los recubren los gusanos.","27":"¡Sí, yo sé lo que ustedes piensan, los razonamientos que alegan contra mí!","28":"«¿Dónde está, dicen ustedes, la casa del potentado y la carpa en que habitaban los malvados?».","29":"Pero ¿no han preguntado a los que pasan por el camino? ¿No han advertido, por las señales que dan,","30":"que el impío es preservado en el día de la ruina y es puesto a salvo en el día del furor?","31":"¿Quién le devuelve el mal que hizo?","32":"Es llevado al cementerio, y una lápida monta guardia sobre él.","33":"Son dulces para él los terrones del valle; todo el mundo desfila detrás de él, y ante él, una multitud innumerable"}},"38":{"verses":{"2":"¿Quién es ese que oscurece mi designio con palabras desprovistas de sentido?","3":"¡Ajústate el cinturón como un guerrero: yo te preguntaré, y tú me instruirás!","4":"¿Dónde estabas cuando yo fundaba la tierra? Indícalo, si eres capaz de entender.","5":"Quién fijó sus medidas? ¿Lo sabes acaso? ¿Quién tendió sobre ella la cuerda para medir?","6":"¿Sobre qué fueron hundidos sus pilares o quién asentó su piedra angular,","7":"mientras los astros de la mañana cantaban a coro y aclamaban todos los hijos de Dios?","8":"¿Quién encerró con dos puertas al mar, cuando él salía a borbotones del seno materno,","9":"cuando le puse una nube por vestido y por pañales, densos nubarrones?","10":"Yo tracé un límite alrededor de él, le puse cerrojos y puertas,","11":"y le dije: «Llegarás hasta aquí y no pasarás; aquí se quebrará la soberbia de tus olas».","12":"¿Has mandado una vez en tu vida a la mañana, le has indicado su puesto a la aurora,","13":"para que tome a la tierra por los bordes y sean sacudidos de ella los malvados?","14":"Ella adquiere forma como la arcilla bajo el sello y se tiñe lo mismo que un vestido:","15":"entonces, a los malvados se los priva de su luz y se quiebra el brazo que se alzaba.","16":"¿Has penetrado hasta las fuentes del mar y has caminado por el fondo del océano?","17":"¿Se te han abierto las Puertas de la Muerte y has visto las Puertas de la Sombra?","18":"¿Abarcas con tu inteligencia la extensión de la tierra? Indícalo, si es que sabes todo esto.","19":"¿Por dónde se va adonde habita la luz y dónde está la morada de las tinieblas,","20":"para que puedas guiarla hasta su dominio y mostrarle el camino de su casa?","21":"¡Seguro que lo sabes, porque ya habías nacido y es muy grande el número de tus días!","22":"¿Has penetrado hasta los depósitos de la nieve y has visto las reservas del granizo,","23":"que yo guardo para los tiempos de angustia, para los días de guerra y de combate?","24":"¿Por qué camino se expande la luz y el viento del este se propaga sobre la tierra?","25":"¿Quién ha abierto un cauce al aguacero y un camino al estampido de los truenos,","26":"para hacer llover sobre una tierra despoblada, sobre un desierto donde ningún hombre habita,","27":"para regar los páramos desolados y hacer brotar una hierba en la estepa?","28":"¿Acaso la lluvia tiene un padre, y quién ha engendrado las gotas del rocío?","29":"¿Del vientre de quién sale el hielo y quién da a luz la escarcha del cielo,","30":"cuando las aguas se endurecen como piedra y se congela la superficie del océano?","31":"¿Anudas tú los lazos de las Pléyades o desatas las cuerdas del Orión?","32":"¿Haces salir las Híadas a su tiempo y guías a la Osa y sus cachorros?","33":"¿Conoces las leyes de los cielos? ¿Regulas su dominio sobre la tierra?","34":"¿Puedes alzar tu voz hasta las nubes para que te cubra una masa de agua?","35":"¿Parten los relámpagos cuanto tú los envías y ellos te dicen: «Aquí estamos»?","36":"¿Quién puso en el ibis la sabiduría o quién dio al gallo la inteligencia?","37":"¿Quién cuenta las nubes sabiamente y quién inclina los odres del cielo,","38":"cuando el polvo se funde en una masa y los terrones se pegan entre sí?","39":"¿Cazas tú la presa para la leona y aplacas el hambre de sus cachorros,","40":"cuando se agazapan en sus guaridas y están al acecho en la espesura?"}},"31":{"verses":{"2":"Porque ¿cuál es la porción que Dios asigna desde lo alto y la herencia que el Todopoderoso distribuye desde el cielo?","3":"¿No es la ruina para el injusto y el desastre para los que hacen el mal?","4":"¿Acaso él no ve mis caminos y cuenta todos mis pasos?","5":"Si caminé al lado de la mentira y mis pies corrieron hacia el engaño,","6":"¡que Dios me pese en una balanza justa y reconocerá mi integridad!","7":"Si mi paso se desvió del camino y mi corazón fue detrás de lo que veían mis ojos; si alguna mancha se adhirió a mis manos,","8":"¡que otro coma lo que yo siembro y mis retoños sean arrancados de raíz!","9":"Si me dejé seducir por alguna mujer o aceché a la puerta de mi vecino,","10":"¡que mi mujer muela el grano para otro y que otros abusen de ella!","11":"Porque eso sí que es una infamia, un delito reprobado por los jueces;","12":"es un fuego que devora hasta la Perdición y exterminará de raíz todas mis cosechas.","13":"Si desestimé el derecho de mi esclavo o el de mi servidora, cuando litigaban conmigo,","14":"¿qué haré cuando Dios se levante, qué le replicaré cuando me pida cuenta?","15":"El que me hizo a mí, ¿no lo hizo también a él? ¿No es uno mismo el que nos formó en el seno materno?","16":"Si rehusé a los pobres lo que ellos deseaban y dejé desfallecer los ojos de la viuda;","17":"si comí yo solo mi pedazo de pan, sin que el huérfano lo compartiera","18":"&ndash;yo, que desde mi juventud lo crié como un padre y lo guié desde el vientre de mi madre&ndash;","19":"si vi a un miserable sin ropa o a un indigente sin nada para cubrirse,","20":"y no me bendijeron en lo íntimo de su ser por haberse calentado con el vellón de mis corderos;","21":"si alcé mi mano contra un huérfano, porque yo contaba con una ayuda en la Puerta,","22":"¡que mi espada se desprenda del cuello y mi brazo sea arrancado de su juntura!","23":"Porque el terror de Dios me acarrearía la ruina y no podría resistir ante su majestad.","24":"Si deposité mi confianza en el oro y dije al oro fino: «Tú eres mi seguridad»;","25":"si me alegré de tener muchas riquezas y de haber adquirido una enorme fortuna;","26":"si a la vista del sol resplandeciente y de la luna que pasaba radiante,","27":"mi corazón se dejó seducir en secreto y le envié besos con la mano:","28":"¡también eso sería un delito reprobado por los jueces, porque yo habría renegado del Dios de lo alto!","29":"¿Acaso me alegré del infortunio de mi enemigo y me regocijé cuando le tocó una desgracia?","30":"No, no dejé que mi boca pecara, pidiendo su muerte con una imprecación.","31":"¿No decían los hombres de mi carpa: «¿Hay alguien que no se sació con su carne?».","32":"Ningún extranjero pasaba la noche afuera, y yo abría mi puerta al caminante.","33":"Si oculté mis transgresiones como un hombre cualquiera, escondiendo mi culpa en mi pecho,","34":"porque temía el murmullo de la gente o me asustaba el desprecio de mis parientes, y me quedaba en silencio, sin salir a la puerta...","38":"Si mi tierra gritó venganza contra mí y también sus surcos derramaron lágrimas;","39":"si comí sus frutos sin pagar y extorsioné a sus propietarios,","40":"c Aquí terminan las palabras de Job","35":"¡Ah, si alguien quisiera escucharme! Aquí está mi firma: ¡que el Todopoderosos me responda! En cuanto al documento que escriba mi oponente,","36":"yo lo llevaré sobre mis espaldas, y me lo ceñiré como una corona.","37":"Sí, le manifestaré cada uno de mis pasos; como un príncipe, me acercaré hasta él."}},"2":{"verses":{"2":"El Señor le dijo: «¿De dónde vienes?». El Adversario respondió al Señor: «De rondar por la tierra, yendo de aquí para allá».","3":"Entonces el Señor le dijo: «¿Te has fijado en mi servidor Job? No hay nadie como él sobre la tierra: es un hombre íntegro y recto, temeroso de Dios y alejado del mal. El todavía se mantiene firme en su integridad, y en vano me has instigado contra él para perderlo».","4":"El Adversario respondió al Señor: «¡Piel por piel! Un hombre da todo lo que tiene a cambio de su vida.","5":"Pero extiende tu mano contra él y tócalo en sus huesos y en su carne: ¡seguro que te maldecirá en la cara!».","6":"El Señor respondió al Adversario: «Está bien. Ahí lo tienes en tu poder, pero respétale la vida».","7":"El Adversario se alejó de la presencia del Señor, e hirió a Job con una úlcera maligna, desde la planta de los pies hasta la cabeza.","8":"Job tomó entonces un pedazo de teja para rascarse, y permaneció sentado en medio de la ceniza.","9":"Su mujer le dijo: «¿Todavía vas a mantenerte firme en tu integridad? Maldice a Dios y muere de una vez».","10":"Pero él le respondió: «Hablas como una mujer insensata. Si aceptamos de Dios lo bueno, ¿no aceptaremos también lo malo?». En todo esto, Job no pecó con sus labios.","11":"Tres amigos de Job se enteraron de todos los males que le habían sobrevenido, y llegaron cada uno de su país. Eran Elifaz de Temán, Bildad de Súaj y Sofar de Naamá, los cuales se pusieron de acuerdo para ir a expresarles sus condolencias y consolarlo.","12":"Al divisarlo de lejos, no lo reconocieron. Entonces se pusieron a llorar a gritos, rasgaron sus mantos y arrojaron polvo sobre sus cabezas."}},"12":{"verses":{"2":"¡Realmente, ustedes son la voz del pueblo y junto con ustedes morirá la sabiduría!","3":"Pero yo también, como ustedes, soy capaz de entender, no estoy en nada por debajo de ustedes; ¿o acaso hay alguien que ignore estas cosas?","4":"El que invoca a Dios para que él le responda, ha llegado a ser la irrisión de sus amigos: ¡el justo, el perfecto, es un motivo de irrisión!","5":"«¡A la desgracia, el desprecio &ndash;así opina la gente feliz&ndash; un golpe más para el que se tambalea!».","6":"Las carpas de los salteadores están en paz; hay seguridad para los que provocan a Dios, para el que tiene a Dios en un puño.","7":"Pero interroga a las bestias, y te instruirán, a los pájaros del cielo, y te informarán,","8":"a los reptiles de la tierra, y te enseñarán.","9":"¿Quién no sabe, entre todos ellos, que todo esto lo hizo la mano del Señor?","10":"El tiene en su mano la vida de todo viviente y el espíritu de todo ser humano.","11":"¿Acaso el oído no discierne las palabras como el paladar gusta los alimentos?","12":"En los cabellos blancos está la sabiduría y en la edad avanzada, la inteligencia.","13":"Pero con Dios están la sabiduría y el poder, a él pertenecen el consejo y la inteligencia.","14":"Si él destruye, nadie reconstruye; si aprisiona, nadie puede abrir.","15":"Si él retiene las aguas, hay sequía; si las suelta, inundan la tierra.","16":"Con él están la fuerza y la prudencia, a él pertenecen el que yerra y el que hace errar.","17":"El hace andar descalzos a los consejeros y priva a los jueces de su sano juicio.","18":"Desata los cinturones de los reyes y les ata una cuerda a la cintura.","19":"Hace andar descalzos a los sacerdotes y derriba a los que están firmemente establecidos.","20":"Deja sin habla a los más seguros y priva de la razón a los ancianos.","21":"Cubre de desprecio a los nobles y afloja el cinturón de los tiranos.","22":"Despoja a las profundidades de sus tinieblas y hace salir la oscuridad a la luz","23":"Exalta a las naciones y las hace desaparecer, expande a los pueblos y los suprime.","24":"Priva de inteligencia a los jefes de la tierra y los hace vagar por un desierto sin caminos:"}},"42":{"verses":{"2":"Yo sé que tú lo puedes todo y que ningún proyecto es irrealizable para ti.","3":"Sí, yo hablaba sin entender, de maravillas que me sobrepasan y que ignoro.","4":"«Escucha, déjame hablar; yo te interrogaré y tú me instruirás».","5":"Yo te conocía sólo de oídas, pero ahora te han visto mis ojos.","6":"Por eso me retracto, y me arrepiento en el polvo y la ceniza.","7":"Después de haber dirigido estas palabras a Job, el Señor dijo a Elifaz de Temán: «Mi ira se ha encendido contra ti y contra tus dos amigos, porque no han dicho la verdad acerca de mí, como mi servidor Job».","8":"Ahora consíganse siete toros y siete carneros, y vayan a ver a mi servidor Job. Ofrecerán un holocausto por ustedes mismos, y mi servidor Job intercederá por ustedes. Y yo, en atención a él, no les infligiré ningún castigo humillante, por no haber dicho la verdad acerca de mí, como mi servidor Job.","9":"Entonces Elifaz de Temán, Bildad de Súaj y Sofar de Naamá fueron a hacer lo que les había dicho el Señor, y el Señor tuvo consideración con Job.","10":"Después, el Señor cambió la suerte de Job, porque él había intercedido en favor de sus amigos, y duplicó todo lo que Job tenía.","11":"Todos sus hermanos y sus hermanas, lo mismo que sus antiguos conocidos, fueron a verlo y celebraron con él un banquete en su casa. Se compadecieron y lo consolaron por toda la desgracia que la había enviado el Señor. Y cada uno de ellos le regló una moneda de plata y un anillo de oro.","12":"El Señor bendijo los últimos años de Job mucho más que los primeros. El llegó a poseer catorce mil ovejas, seis mil camellos, mil yuntas de bueyes y mil asnas.","13":"Tuvo además siete hijos y tres hijas.","14":"A la primera la llamó «Paloma», a la segunda «Canela», y a la tercera «Sombra para los párpados».","15":"En todo el país no había mujeres tan hermosas como las hijas de Job. Y su padre les dio una parte de herencia entre sus hermanos.","16":"Después de esto, Job vivió todavía ciento cuarenta años, y vio a sus hijos y a los hijos de sus hijos, hasta la cuarta generación.","17":"Job murió muy anciano y colmado de días."}},"22":{"verses":{"2":"¿Puede un hombre ser útil a Dios? Incluso el más capaz, ¿le es útil en algo?","3":"¿Le importa al Todopoderoso que tú seas justo? ¿Obtiene una ganancia si tu conducta es perfecta?","4":"¿Es por tu piedad que te reprueba y entabla un juicio contigo?","5":"¿No es más bien por tu enorme maldad y porque tus faltas no tienen límite?","6":"Tú exigías sin motivo prendas a tus hermanos y despojabas de su ropa a los desnudos.","7":"No dabas de beber al extenuado y negabas el pan al hambriento.","8":"«¡El país pertenece al de brazo fuerte; el privilegiado se instala en él!».","9":"Despedías a las viudas con las manos vacías y quebraban los brazos de los huérfanos.","10":"Por eso ahora estás rodeado de lazos y te estremece un terror repentino.","11":"Se oscureció la luz, y no ves; te sumergen las aguas desbordadas.","12":"¿No está Dios en la cima del cielo? ¡Mira qué alta es la bóveda estrellada!","13":"Por eso dijiste: «¿Qué sabe Dios? ¿Puede juzgar a través de los nubarrones?","14":"Las nubes lo tapan, no puede ver; él se pasea por los bordes del cielo».","15":"¿Quieres seguir por el camino antiguo que recorrieron los hombres perversos?","16":"Ellos fueron arrebatados antes de tiempo, cuando un río inundó sus cimientos.","17":"Decían a Dios: «¡Apártate de nosotros! ¿Qué puede hacernos el Todopoderoso?».","18":"Y aunque él llenaba sus casas de bienes, el designio de los malvados seguía lejos de él.","19":"Los justos lo ven y se alegran, el inocente se burla de ellos:","20":"«¿No ha sido aniquilada su fortuna y el fuego devoró hasta sus residuos?».","21":"Llega a un acuerdo con Dios, reconcíliate, y así alcanzarás la felicidad.","22":"Recibe la instrucción de sus labios y guarda sus palabras en tu corazón.","23":"Si vuelves al Todopoderoso con humildad y alejas de tu carpa la injusticia;","24":"si arrojas el oro en el polvo y el oro de Ofir entre las piedras del torrente,","25":"entonces el Todopoderoso será tu oro, él será un montón de plata para ti.","26":"En el Todopoderoso estará tu deleite y levantarás tu rostro hacia Dios.","27":"Tú le suplicarás y él te escuchará, y podrás cumplir tus votos.","28":"Si te propones algo, te saldrá bien, y sobre tus senderos brillará la luz.","29":"Porque él humilla la altivez del soberbio pero salva al que baja los ojos."}},"6":{"verses":{"2":"¡Ah, si pudiera pesarse mi dolor y se pusiera en la balanza toda mi desgracia!","3":"Ahora pesarían más que la arena del mar, ¡por eso digo tantos desatinos!","4":"Las flechas del Todopoderoso están clavadas en mí y mi espíritu absorbe su veneno; los terrores de Dios están enfilados contra mí.","5":"¿Rebuzna el asno salvaje sobre la hierba verde o muge el toro junto a su forraje?","6":"¿Se come sin sal un alimento insípido o tiene sabor la clara de huevo?","7":"Lo que yo me resistía incluso a tocar es mi alimento en la enfermedad.","8":"¡Si al menor se cumpliera mi pedido y Dios me concediera lo que espero!","9":"¡Si Dios se decidiera a aplastarme, si soltara su mano y me partiera en dos!","10":"Entonces tendría de qué consolarme y saltaría de gozo en mi implacable tormento, por no haber renegado de las palabras del Santo.","11":"¿Qué fuerza tengo para poder esperar? ¿Cuál es mi fin para soportar con paciencia?","12":"¿Tengo acaso la resistencia de las piedras o es de bronce mi carne?","13":"No, no encuentro ninguna ayuda dentro de mí mismo y se me han agotado los recursos.","14":"Bien merece la lealtad de su amigo el hombre deshecho que ha perdido el temor a Dios.","15":"Pero mis hermanos me han traicionado como un torrente, como el cauce de los torrentes pasajeros,","16":"que corren turbios durante el deshielo, arrastrando la nieve derretida.","17":"Al llegar el verano, se evaporan; con el calor, se extinguen en su propio lecho.","18":"Las caravanas desvían su trayecto, se internan en el desierto y perecen.","19":"Las caravanas de Temá vuelven los ojos hacia ellos, los viajantes de Sabá esperan encontrarlos.","20":"Pero se avergüenzan de haber esperado, llegan hasta allí, y quedan defraudados.","21":"Así son ahora ustedes para mí: ven algo horrible, y se llenan de espanto.","22":"Yo nunca les dije: «Denme algo, regálenme una parte de sus bienes","23":"líbrenme del poder del enemigo, rescátenme de las manos de los violentos».","24":"Instrúyanme, y yo me callaré; háganme entender dónde está mi error,","25":"¿Acaso son hirientes las palabras rectas? Pero ¿qué se arregla con los reproches de ustedes?","26":"¿O pretenden arreglarlo todo con reproches, mientras echan al viento las palabras de un desesperado?","27":"¡Ustedes echarían suertes sobre un huérfano y traficarían con su propio amigo!","28":"¡Decídanse de una vez, vuélvanse hacia mí! ¿Acaso les voy a mentir en la cara?","29":"Vuelvan, les ruego, y que no haya falsedad; vuelvan, está en juego mi justicia."}},"13":{"verses":{"2":"Lo que ustedes saben, lo sé yo también: no estoy por debajo de ustedes.","3":"Pero yo quiero hablarle al Todopoderoso, mi deseo es discutir con Dios.","4":"¡Ustedes lo encubren todo con sus mentiras, médicos inútiles son todos ustedes!","5":"¡Si se callaran de una vez, darían una prueba de sabiduría!","6":"Escuchen, entonces, mi defensa; presten atención a mi querella.","7":"¿Es por Dios que ustedes hablan falsamente y para favorecerlo apelan al engaño?","8":"¿Se muestran parciales en atención a él y pretenden ser los abogados de Dios?","9":"¿Eso los beneficiará cuando él los examine? ¿Jugarán con él como se juega con un hombre?","10":"No, él será el primero en acusarlos si toman partido solapadamente.","11":"¿Acaso no los espantará su majestad, y su terror no se abatirá sobre ustedes?","12":"Las que ustedes alegan son sentencias de ceniza, sus respuestas son de barro.","13":"Dejen de hablarme, soy yo el que hablaré, ¡no importa lo que me pueda pasar!","14":"Arriesgaré el todo por el todo y pondré en peligro mi vida.","15":"¡Que él me mate! Ya no tengo esperanza, sólo quiero defender mi conducta ante él.","16":"Y esto mismo será un triunfo para mí, porque ningún impío puede comparecer ante él.","17":"Oigan, oigan bien mis palabras, que mis declaraciones lleguen a sus oídos.","18":"Estoy preparado para el juicio, yo sé que la razón estará de mi par.","19":"¿Hay alguien que me pueda incriminar? Entonces aceptaría quedarme callado y expirar.","20":"Concédeme dos cosas solamente, y así no me ocultaré de tu presencia:","21":"aparte de mí la palma de tu mano y que tu terror no me atemorice.","22":"Luego llámame, y yo te responderé, o hablaré yo, y tú me responderás.","23":"¿Cuántas son mis culpas y mis pecados? Dame a conocer mi rebeldía y mi pecado.","24":"¿Por qué ocultas tu rostro y me consideras tu enemigo?","25":"¿Quieres atemorizar a una hoja llevado por el viento? ¿Vas a perseguir a una paja reseca?","26":"¡Tú me dictas contra mí sentencias amargas y me imputas las culpas de mi juventud,","27":"tú que pones mis pies en el cepo, tú que vigilas todos mis senderos y cercas las plantas de mis pies!"}},"24":{"verses":{"1":"¿Por qué al Todopoderoso no se le ocultan los tiempos, pero sus fieles no ven esos días?","2":"Los malvados remueven los mojones, se apoderan del rebaño y del pastor.","3":"Se llevan el asno de los huérfanos, toman en prenda el buey de la viuda;","4":"Desvían al indigente del camino, y los pobres del país tienen que esconderse.","5":"Como asnos salvajes en el desierto, salen los pobres, buscando una presa; y aunque ellos trabajan hasta la tarde, no tienen pan para sus hijos.","6":"Cosechan en el campo del impío, vendimian la viña del malvado.","7":"Pasan la noche desnudos, por falta de ropa, sin un abrigo para taparse del frío.","8":"Empapados por el aguacero de las montañas, sin refugio, se acurrucan contra las rocas.","10":"Andan desnudos, por falta de ropa, cargan las gavillas, y están hambrientos.","11":"Exprimen el aceite entre dos máquinas de moler, pisotean el lagar, y están sedientos.","12":"De la ciudad, salen los gemidos de los moribundos, las gargantas de los heridos piden auxilio, ¡pero Dios no escucha sus plegarias!","13":"Hay otros que se rebelan contra la luz: no reconocen sus caminos ni se detienen en sus senderos.","14":"El asesino se levanta antes del alba para matar al pobre y al indigente. El ladrón merodea por la noche,","16":"b Ellos se encierran durante el día, todos ellos ignoran la luz.","15":"El adúltero aguarda la penumbra, pensando: «¡Ningún ojo me verá!», y se cubre la cara con un velo.","17":"Porque, para ellos, la mañana es la hora sombría, están habituados a los temores de la noche."}},"1":{"verses":{"2":"Le habían nacido siete hijos y tres hijas,","3":"y poseía una hacienda de siete mil ovejas, y tres mil camellos, quinientas yuntas de bueyes y quinientas asnas, además de una servidumbre muy numerosa. Este hombre era el más rico entre todos los Orientales.","4":"Sus hijos tenían la costumbre de ofrecer por turno un banquete, cada uno en su propia casa, e invitaban a sus tres hermanas a comer y a beber con ellos.","5":"Una vez concluido el ciclo de los festejos, Job los hacía venir y los purificaba; después se levantaba muy de madrugada y ofrecía un holocausto por cada uno de ellos. Porque pensaba: «Tal vez mis hijos hayan pecado y maldecido a Dios en su corazón». Así procedía Job indefectiblemente.","6":"El día en que los hijos de Dios fueron a presentarse delante del Señor, también el Adversario estaba en medio de ellos.","7":"El Señor le dijo: «¿De dónde vienes?». El Adversario respondió al Señor: «De rondar por la tierra, yendo de aquí para allá».","8":"Entonces el Señor le dijo: «¿Te has fijado en mi servidor Job? No hay nadie como él sobre la tierra: es un hombre íntegro y recto, temeroso de Dios y alejado del mal».","9":"Pero el Adversario le respondió: «¡No por nada teme Job al Señor!","10":"¿Acaso tú no has puesto un cerco protector alrededor de él, de su casa y de todo lo que posee? Tú has bendecido la obra de sus manos y su hacienda se ha esparcido por todo el país.","11":"Pero extiende tu mano y tócalo en lo que posee: ¡seguro que te maldecirá en la cara!».","12":"El Señor dijo al Adversario: «Está bien. Todo lo que le pertenece está en tu poder, pero no pongas tu mano sobre él». Y el Adversario se alejó de la presencia del Señor.","13":"El día en que sus hijos e hijas estaban comiendo y bebiendo en la casa del hermano mayor,","14":"llegó un mensajero y dijo a Job: «Los bueyes estaban arando y las asnas pastaban cerca de ellos,","15":"cuando de pronto irrumpieron los sabeos y se los llevaron, pasando a los servidores al filo de la espada. Yo solo pude escapar para traerte la noticia».","16":"Todavía estaba hablando, cuando llegó otro y le dijo: «Cayó del cielo fuego de Dios, e hizo arder a las ovejas y a los servidores hasta consumirlos. Yo solo pude escapar para traerte la noticia».","17":"Todavía estaba hablando, cuando llegó otro y le dijo: «Los caldeos, divididos en tres grupos, se lanzaron sobre los camellos y se los llevaron, pasando a los servidores al filo de la espada. Yo solo pude escapar para traerte la noticia».","18":"Todavía estaba hablando, cuando llegó otro y le dijo: «Tus hijos y tus hijas comían y bebían en la casa de su hermano mayor,","19":"y de pronto sopló un fuerte viento del lado del desierto, que sacudió los cuatro ángulos de la casa. Esta se desplomó sobre los jóvenes, y ellos murieron. Yo solo pude escapar para traerte la noticia».","20":"Entonces Job se levantó y rasgó su manto; se rapó la cabeza, se postró con el rostro en tierra","21":"y exclamó: «Desnudo salí del vientre de mi madre, y desnudo volveré allí. El Señor me lo dio y el Señor me lo quitó: ¡bendito sea el nombre del Señor!»."}},"17":{"verses":{"2":"¿No soy acaso el blanco de las burlas y no me desvelan sus provocaciones?","3":"Deposita junto a ti una fianza a mi favor: si no, ¿quién estrechará mi mano?","4":"Tú cerraste su corazón al discernimiento; por eso, no los dejarás triunfar.","5":"¡Se anuncia el reparto a los amigos, mientras los ojos de los hijos desfallecen!","6":"Me has convertido en burla de la gente, soy como alguien a quien se escupe en la cara.","7":"Mis ojos se debilitan por la tristeza y todos mis miembros son como la sombra.","8":"Los hombres rectos quedan consternados por esto, y el inocente se indigna contra el impío.","9":"Pero el justo se afianza en su camino y el de manos puras redobla su energía.","10":"¡Vengan todos ustedes, vengan otra vez: no encontraré un solo sabio entre ustedes!","11":"Han pasado mis días, se han deshecho mis planes y las aspiraciones de mi corazón.","12":"Ellos cambian la noche en día: «La luz, dicen, está cerca de las tinieblas».","13":"¿Qué puedo esperar? El Abismo es mi morada, en las tinieblas extendí mi lecho.","14":"Yo grito a la Fosa: «¡Tú eres mi padre!», y los gusanos: «¡Mi madre y mis hermanos!».","15":"¿Dónde está entonces mi esperanza? Y mi felicidad, ¿quién la verá?"}},"7":{"verses":{"2":"¿Como un esclavo que suspira por la sombra, como un asalariado que espera su jornal,","3":"así me han tocado en herencia meses vacíos, me han sido asignadas noches de dolor.","4":"Al acostarme, pienso: «¿Cuándo me levantaré?». Pero la noche se hace muy larga y soy presa de la inquietud hasta la aurora.","5":"Gusanos y costras polvorientas cubren mi carne, mi piel se agrieta y supura.","6":"Mis días corrieron más veloces que una lanzadera: al terminarse el hilo, llegaron a su fin.","7":"Recuerda que mi vida es un soplo y que mis ojos no verán más la felicidad.","8":"El ojo que ahora me mira, ya no me verá; me buscará tu mirada, pero ya no existiré.","9":"Una nube se disipa y desaparece: así el que baja al Abismo no sube más.","10":"No regresa otra vez a su casa ni el lugar donde estaba lo vuelve a ver.","11":"Por eso, no voy a refrenar mi lengua: hablaré con toda la angustia de mi espíritu, me quejaré con amargura en el alma.","12":"¿Acaso yo soy el Mar o el Dragón marino para que dispongas una guardia contra mí?","13":"Cuando pienso: «Mi lecho me consolará, mi cama compartirá mis quejidos»,","14":"entonces tú me horrorizas con sueños y me sobresaltas con visiones.","15":"¡Más me valdría ser estrangulado, prefiero la muerte a estos huesos despreciables!","16":"Yo no viviré eternamente: déjame solo, porque mis días son un soplo.","17":"¿Qué es el hombre para que lo tengas tan en cuenta y fijes en él tu atención,","18":"visitándolo cada mañana y examinándolo a cada instante?","19":"¿Cuándo dejarás de mirarme? ¿No me darás tregua ni para tragar saliva?","20":"Si pequé, ¿qué daño te hice, a ti, guardián de los hombres? ¿Por qué me has tomado como blanco y me he convertido en una carga para ti?"}},"29":{"verses":{"1":"Job continuó pronunciando su poema, y dijo:","2":"¡Si pudiera volver a los tiempos pasados, a los días en que Dios cuidaba de mí,","3":"cuando hacía brillar su lámpara sobre mi cabeza y yo caminaba a su luz entre las tinieblas!","4":"¡Si estuviera como en el otoño de mi vida, cuando Dios protegía mi carpa,","5":"cuando el Todopoderoso aún estaba conmigo y me rodeaban mis hijos;","6":"cuando mis pies se bañaban en lecha cuajada y la roca derramaba para mí arroyos de aceite!","7":"Si yo salía a la puerta principal de la ciudad y ocupaba mi puesto en la plaza,","8":"los jóvenes se retiraban al verme, los ancianos se levantaban y permanecían de pie.","9":"Los príncipes retenían sus palabras y se tapaban la boca con la mano;","10":"a los jefes se les apagaba la voz, se les pegaba la lengua al paladar.","21":"Ellos me escuchaban con expectación, callaban para oír mi consejo.","22":"Después que yo hablaba, nadie replicaba, mi palabra caía sobre ellos gota a gota.","23":"Me esperaban como a la lluvia, abrían su boca como a la lluvia de primavera.","24":"Si les sonreía, les costaba creerlo y no querían perderse la luz de mi rostro.","25":"Yo les elegía el camino y me ponía al frente; me instalaba como un rey con sus tropas y adonde yo los llevaba, se dejaban guiar.","11":"Sí, el que me oía me felicitaba y el que me veía daba testimonio a mi favor.","12":"Porque yo salvaba al pobre que pedía auxilio y al huérfano privado de ayuda.","13":"El desesperado me hacía llegar su bendición, y yo alegraba el corazón de la viuda.","14":"Me había revestido de justicia, y ella me cubría, mi rectitud era como un manto y un turbante.","15":"Yo era ojos para el ciego y pies para el lisiado,","16":"era un padre para los indigentes y examinaba a fondo el caso del desconocido.","17":"Rompía las mandíbulas del injusto y le hacía soltar la presa de sus dientes.","18":"Entonces pensaba: «Moriré en mi nido, multiplicaré mis días como el ave fénix","19":"Mi raíz se extenderá hacia el agua y el rocío se posará en mi ramaje."}},"36":{"verses":{"2":"Sopórtame un poco, y yo te instruiré: aún queda algo por decir en defensa de Dios.","3":"Traeré de lejos mi saber para justificar a mi Creador","4":"No, mis palabras no mienten: es un maestro consumado el que está junto a ti.","5":"Dios es grande y no se retracta, él es grande por la firmeza de sus decisiones.","6":"El no deja vivir al malvado y hace justicia a los oprimidos","7":"No retira sus ojos de los justos, los sienta en el trono con los reyes y los exalta para siempre.","8":"Si a veces están atados con cadenas, o prisioneros en los lazos de opresión,","9":"es para denunciarles sus acciones y las rebeldías que cometieron en su arrogancia.","10":"El les abre el oído para que se corrijan y los exhorta a convertirse de la maldad.","11":"Si ellos escuchan y se someten, acaban sus días prósperamente y sus años en medio de delicias;","12":"pero si no escuchan, atraviesan el Canal y perecen a causa de su ignorancia.","13":"Los de corazón impío, que acumulan rencor y no piden auxilio cuando él los encadena,","14":"mueren en plena juventud, como se consumen los de vida licenciosa.","15":"Con la opresión, él salva al oprimido y le abre el oído por medio de la aflicción.","16":"También a ti te invita a pasar de la angustia a un lugar espacioso y sin estrechez, donde tu mesa, bien servida, estará llena de manjares.","17":"Pero si tu medida está colmada para el juicio condenatorio, el juicio y la sentencia te arrastrarán.","18":"Que el furor no te incite a la rebeldía ni te extravíe la magnitud de la expiación.","19":"¿Acaso en el peligro valdrán ante Dios tus riquezas y todos los alardes de la fuerza?","20":"No suspires por aquella noche en que los pueblos serán arrancados de su sitio,","21":"¡Cuídate de volverte hacia la maldad, ya que por eso fuiste probado con la desgracia!","22":"Sí, Dios es sublime por la fuerza: ¿quién instruye como él?","23":"¿Quién inspecciona su conducta? ¿Quién puede decirle: «Has obrado mal»?","24":"Acuérdate más bien de exaltar su obra, que otros hombres celebren con sus cantos.","25":"Todo el mundo la contempla, el hombre la percibe desde lejos.","26":"Sí, Dios es tan grande que no podemos comprenderlo, el número de sus años es insondable.","27":"El atrae hacia lo alto las gotas de agua y destila la lluvia que alimenta las vertientes:","28":"la lluvia que derraman las nubes y que cae a raudales sobre el suelo.","29":"¿Quién comprenderá el desplazamiento de las nubes y el fragor que sale de su morada?","30":"El extiende su luz a su alrededor y sumerge las profundidades del océano.","31":"Así él sustenta a los pueblos y les da alimento en abundancia.","32":"Cubre de rayos la palma de sus manos y le señala un blanco seguro."}},"25":{"verses":{"1":"Bildad de Súaj replicó, diciendo:","2":"Su dominio es soberano y temible: él hace reinar la paz en sus alturas.","3":"¿Se pueden contar sus legiones? ¿Sobre quién no se alza su luz?","4":"¿Cómo puede un hombre ser justo ante Dios o ser puro un hijo de mujer?","5":"Si hasta la luna no tiene brillo ni las estrellas son puras a sus ojos,"}},"39":{"verses":{"2":"¿Cuentas los meses de su gravidez y conoces el tiempo de su alumbramiento?","3":"Ellas se agachan, echan sus crías y depositan sus camadas.","4":"Sus crías se hacen robustas y crecen, se van al campo y no vuelven más.","5":"¿Quién dejó en libertad el asno salvaje y soltó las ataduras del onagro?","6":"Yo le di la estepa como casa y como morada, la tierra salitrosa.","7":"El se ríe del tumulto de la ciudad, no oye vociferar al arriero.","8":"Explora las montañas en busca de pasto, va detrás de cada brizna verde.","9":"¿Aceptará servirte el toro salvaje y pasará la noche junto a tu establo?","10":"¿Lo mantendrás sobre el surco con una rienda y trillará los valles detrás de ti?","11":"¿Contarías con él porque tiene mucha fuerza o podrías encomendarle tus trabajos?","12":"¿Confías acaso que él volverá para reunir los granos en tu era?","13":"El avestruz bate sus alas alegremente, pero no tiene el plumaje de la cigüeña.","14":"Cuando abandona sus huevos en la tierra y deja que se calienten sobre el polvo,","15":"olvida que un pie los puede pisar y que una fiera puede aplastarlos.","16":"Es cruel con sus crías, como si no fueran suyas, y no teme que sea vana su labor,","17":"porque Dios le negó la sabiduría y no le concedió la inteligencia.","18":"Pero apenas se levanta y toma impulso, se ríe de caballo y de su jinete.","19":"¿Le das tú la fuerza al caballo y revistes su cuello de crines?","20":"¿Lo haces saltar como una langosta? ¡Es terrible su relincho altanero!","21":"El piafa de contento en la llanura, se lanza con brío al encuentro de las armas:","22":"se ríe del miedo y no se asusta de nada, no retrocede delante de la espada.","23":"Por encima de él resuena la aljaba, la lanza fulgurante y la jabalina.","24":"Rugiendo de impaciencia, devora la distancia, no se contiene cuando suena la trompeta.","25":"Relincha a cada toque de trompeta, desde lejos olfatea la batalla, las voces de mando y los gritos de guerra.","26":"¿Es por tu inteligencia que se cubre de plumas el halcón y despliega sus alas hacia el sur?","27":"¿Por una orden tuya levanta vuelo el águila y pone su nido en las alturas?","28":"La roca es su morada de día y de noche, la peña escarpada es su fortaleza","29":"Desde allí está al acecho de su presa y sus ojos miran a lo lejos."}},"35":{"verses":{"2":"¿Piensas que estás en tu derecho, al decir: «Soy más justo que Dios»?","3":"Porque tú dices: «¿De qué me sirve, qué gano yo con no pecar?».","4":"Pero yo te dará una respuesta, a ti y a tus amigos contigo.","5":"Mira hacia el cielo y contempla, observa las nubes: ¡son más altas que tú!","6":"Si pecas, ¿qué daño le causas? Con tus muchas rebeldías, ¿qué le puedes hacer?","7":"Si eres justo, ¿qué le das o qué recibe él de tu mano?","8":"¡A un hombre como tú afecta tu maldad, y tu justicia, a un simple mortal!","9":"Se grita bajo el peso de la opresión, se pide auxilio contra el brazo de los poderosos.","10":"Pero nadie dice: «¿Dónde está Dios, mi Creador, el que hace resonar cantos en la noche,","11":"el que nos instruye más que a las bestias de la tierra y nos hace más sabios que a los pájaros del cielo?».","12":"Entonces, por más que griten, él no responde, a causa del orgullo de los malvados.","13":"¡No, Dios no escucha las cosas vanas, el Todopoderoso no se da por aludido!","14":"Menos aún cuando tú dices que no lo ves, que hay un juicio pendiente ante él, y que tú lo esperas.","15":"Y ahora, porque su enojo no castiga y él no tiene muy en cuenta las rebeldías,","16":"Job ha abierto su boca en vano, y es por ignorancia que se excede en el hablar"}},"30":{"verses":{"1":"Pero ahora se ríe de mí hasta la gente más joven que yo., a cuyos padres yo no consideraba dignos de juntarlos con los perros de mis rebaños.","2":"¿De qué me hubiera servido la fuerza de sus manos? Ellos habían perdido todo su vigor:","3":"agotados por la penuria y el hambre, roían el suelo reseco, la tierra desierta y desolada.","4":"Arrancaban malezas de los matorrales y raíces de retama eran su alimento.","5":"Se los expulsaba de en medio de los hombres; se los echaba a gritos, como a un ladrón.","6":"Habitaban en los barrancos de los torrentes, en las grietas del suelo y los peñascos.","7":"Rebuznaban entre los matorrales, se apretujaban bajo los cardos","8":"¡Gente envilecida, raza sin nombre, echados a golpes del país!","9":"¡Y ahora, ellos me hacen burla con sus cantos, soy el tema de sus dichos jocosos!","10":"Abominan y se alejan de mí no les importa escupirme en la cara.","11":"Porque Dios aflojó mi cuerda y me humilló, ellos también pierden el freno ante mí.","12":"A mi derecha se levanta una turba: se abren camino hasta mi para arruinarme.","13":"destruyen mi sendero para perderme: atacan sin que nadie los detenga,","14":"irrumpen como por una ancha brecha, avanzan rodando como un torbellino.","15":"Los terrores se han vuelto contra mí. mi dignidad es arrastrada como por el viento, mi esperanza de salvación ha pasado como una nube.","16":"Y ahora mi vida se diluye en mi interior, me han tocado días de aflicción.","17":"De noche, siento taladrar mis huesos, los que me roen no se dan descanso.","18":"El me toma de la ropa con gran fuerza, me ciñe como el cuello de mi túnica.","19":"El me ha arrojado en el fango, y me asemejó al polvo y la ceniza.","20":"Clamo a ti, y no me respondes; me presento, y no me haces caso.","21":"Te has vuelto despiadado conmigo, me atacas con todo el rigor de tu mano.","22":"Me levantas y me haces cabalgar en el viento, y me deshaces con la tempestad.","23":"Sí, ya lo sé, me llevas a la muerte, al lugar de reunión de todos los vivientes.","24":"¿Acaso no tendí mi mano al pobre cuando en su desgracia me pedía auxilio?","25":"¿No lloré con el que vivía duramente y mi corazón no se afligió por el pobre?","26":"Yo esperaba lo bueno y llegó lo malo, aguardaba la luz y llegó la oscuridad.","27":"Me hierven las entrañas incesantemente, me han sobrevenido días de aflicción.","28":"Ando ensombrecido y sin consuelo, me alzo en la asamblea y pido auxilio.","29":"Me he convertido en hermano de los chacales y en compañero de los avestruces.","30":"Mi piel ennegrecida se me cae, mis huesos arden por la fiebre."}},"37":{"verses":{"2":"¡Escuchen el estampido de su voz y el estruendo que sale de su boca!","3":"El lanza su rayo bajo los cielos y hasta los confines de la tierra llega su fulgor.","4":"Detrás de él, ruge una voz: hace tronar su voz majestuosa y no retiene los relámpagos mientras se deja oír su voz.","5":"Dios nos hace contemplar maravillas, realiza grandes cosas, que no llegamos a entender.","6":"Cuando dice a la nieve: «Cae sobre la tierra», y a los aguaceros: «Lluevan con fuerza»,","7":"él suspende la actividad de los hombres, para que todos reconozcan su obra;","8":"las fieras se meten en sus guaridas y se refugian en sus madrigueras.","9":"De la constelación austral irrumpe la tormenta, y el frío, de los vientos del norte.","10":"Al soplo de Dios se forma el hielo y se congela la extensión de las aguas.","11":"El carga la nube de humedad, y el nubarrón expande su relámpago,","12":"que gira en derredor, conforme a sus planes, para ejecutar cada uno de sus mandatos por toda la superficie de la tierra:","13":"sea que cumpla su voluntad para un castigo o para dispensar sus beneficios.","14":"Presta atención a esto, Job, detente y considera las maravillas de Dios.","15":"¿Sabes acaso cómo Dios las dirige y cómo su nube hace brillar el rayo?","16":"¿Sabes cómo se balancean las nubes, maravillas de un maestro en sabiduría?","17":"Tú, que no soportas el ardor de tu ropa, cuando la tierra está en calma bajo el viento del sur,","18":"¿puedes extender con él la bóveda del cielo, sólida como un espejo de metal fundido?","19":"Enséñanos qué debemos decirle: no discutiremos más, a causa de la oscuridad.","20":"Si yo hablo, ¿alguien se lo cuenta? ¿Hay que informarlo de lo que dice un hombre?","21":"Hasta ahora no se veía la luz: estaba oscurecida por las nubes; pero pasó un viento y las disipó.","22":"¡Un áureo resplandor viene del norte; una terrible tempestad reina en torno de Dios!","23":"¡Es el Todopoderoso, y no lo podemos alcanzar! El es sublime por su fuerza y su equidad, grande por su justicia y no oprime a nadie."}},"3":{"verses":{"2":"Tomó la palabra y exclamó:","3":"¡Desaparezca el día en que nací y la noche que dijo: «Ha sido engendrado un varón»!","4":"¡Que aquel día se convierta en tinieblas! Que Dios se despreocupe de él desde lo alto y no brille sobre él ni un rayo de luz.","5":"Que lo reclamen para sí las tinieblas y las sombras, que un nubarrón se cierna sobre él y lo aterrorice un eclipse de sol.","6":"¡Sí, que una densa oscuridad se apodere de él y no se lo añada a los días del año ni se lo incluya en el cómputo de los meses!","7":"¡Que aquella noche sea estéril y no entre en ella ningún grito de alegría!","8":"Que la maldigan los que maldicen los días, los expertos en excitar a Leviatán.","9":"Que se oscurezcan las estrellas de su aurora; que espere en vano la luz y nos vea los destellos del alba.","10":"Porque no me cerró las puertas del seno materno ni ocultó a mis ojos tanta miseria.","11":"¿Por qué no me morí al nacer? ¿Por qué no expiré al salir del vientre materno?","12":"¿Por qué me recibieron dos rodillas y dos pechos me dieron de mamar?","13":"Ahora yacería tranquilo estaría dormido y así descansaría,","14":"junto con los reyes y consejeros de la tierra que se hicieron construir mausoleos,","15":"o con los príncipes que poseían oro y llenaron de plata sus moradas.","16":"O no existiría, como un aborto enterrado, como los niños que nunca vieron la luz.","17":"Allí, los malvados dejan de agitarse, allí descansan los que están extenuados.","18":"También los prisioneros están en paz, no tienen que oír los gritos del carcelero.","19":"Pequeños y grandes son allí una misma cosa, y el esclavo está liberado de su dueño.","20":"¿Para qué dar a luz a un desdichado y la vida a los que están llenos de amargura,","21":"a los que ansían en vano la muerte y la buscan más que a un tesoro,","22":"a los que se alegrarían de llegar a la tumba y se llenarían de júbilo al encontrar un sepulcro,","23":"al hombre que se le cierra el camino y al que Dios cerca por todas partes?","24":"Los gemidos se han convertido en mi pan y mis lamentos se derramen como agua.","25":"Porque me sucedió lo que más temía y me sobrevino algo terrible."}},"10":{"verses":{"2":"Diré a Dios: «No me condenes, dame a conocer por qué me recriminas».","3":"¿Es un placer para ti oprimir, despreciar la obra de tus manos y favorecer el designio de los malvados?","4":"¿Acaso tienes ojos de carne? ¿Ves tú las cosas como las ven los hombres?","5":"¿Son tus días como los de un mortal y tus años como los días de un hombre,","6":"para que estés al acecho de mi culpa y vayas en busca de mi pecado,","7":"aún sabiendo que no soy culpable y que nadie puede librar de tu mano?","8":"Tus manos me modelaron y me hicieron, y luego, cambiando de parecer, me destruyes.","9":"Acuérdate que me hiciste de la arcilla y que me harás retornar al polvo.","10":"¿Acaso no me derramaste como leche y me cuajaste como el queso?","11":"Me revestiste de piel y de carne y me tejiste con huesos y tendones.","12":"Me diste la vida y me trataste con amor, y tu solicitud preservó mi aliento.","13":"¡Pero tú ocultabas alto en tu corazón, ahora comprendo lo que tenías pensado!","14":"Si yo peco, tú me vigilas y no me absuelves de mi culpa.","15":"Si soy culpable, ¡ay de mí! Si soy inocente, tampoco puedo alzar cabeza, saturado de ignominia, embriagado de aflicción.","16":"Si me levanto, tú me cazas como un león y redoblas contra mi tu asombroso poder.","17":"Suscitas contra mí nuevos testigos, acrecientas tu furor contra mí y me atacas con tropas de relevo.","18":"¿Por qué me sacaste del seno materno? Yo habría expirado sin que nadie me viera,","19":"sería como si nunca hubiera existido, me habrían llevado del vientre a la tumba.","20":"¡Duran tan poco los días de mi vida! ¡Apártate de mí! Así podré sonreír un poco,","21":"antes que me vaya, para no volver, a la región de las tinieblas y las sombras,"}},"32":{"verses":{"2":"Entonces se encendió la ira de Elihú, hijo de Baraquel, el buzita de la familia de Ram. Su ira se encendió contra Job, porque él pretendía ser más justo que Dios.","3":"Y su ira se encendió también contra sus tres amigos, porque no habían encontrado una respuesta, con lo cual condenaban a Dios.","4":"Mientras ellos hablaban con Job, Elihú se había mantenido a la expectativa, porque ellos tenían más edad que él.","5":"Pero al ver que estos tres hombres se habían quedado sin respuesta, se llenó de indignación.","6":"Entonces Elihú, hijo de Baraquel, el buzita, tomó la palabra y dijo: Yo soy muy joven todavía y todos ustedes son ancianos; por eso me sentí intimidado, temeroso de exponerles mi saber.","7":"Yo pensaba: «Que hable la edad, que los muchos años enseñen la sabiduría».","8":"Pero es el espíritu que hay en el hombre y el soplo del Todopoderoso, el que lo hace inteligente:","9":"no son los viejos los más sabios, ni los ancianos comprenden lo que es recto.","10":"Por eso les digo: «Escúchenme, también yo expondré mi saber».","11":"Yo esperaba que ustedes hablaran, prestaba oído a sus razonamientos; mientras trataban de expresarse,","12":"fijaba mi atención en ustedes. Pero no hay nadie que haya refutado a Job, ninguno de ustedes respondió a sus palabras.","13":"No digan, entonces» «Hemos hallado la sabiduría; es Dios el que nos instruye, no un hombre».","14":"No voy a dirigir palabras como esas, no voy a responder como lo hacen ustedes.","15":"Han quedado consternados, no han vuelto a responder; se han quedado sin palabras.","16":"¡Y esperé bastante! Si ellos no hablan, si se quedan allí y no responden más,","17":"yo también recitaré mi saber.","18":"Porque las palabras bullen dentro de mí, el espíritu me impulsa en mi interior.","19":"Mi pecho es como un vino que no tiene salida y hace estallar los odres nuevos.","20":"Quiero hablar para desahogarme, abriré mis labios y responderé.","21":"No tomaré partido por nadie, no adularé a ningún hombre."}},"4":{"verses":{"2":"¿Se atrevería alguien a hablarte, estando tú tan deprimido? Pero ¿quién puede contener sus palabras?","3":"Tú has aleccionado a mucha gente y has fortalecido las manos debilitadas;","4":"tus palabras sostuvieron al que tropezaba y has robustecido las rodillas vacilantes.","5":"Pero ahora te llega el turno, y te deprimes, te ha tocado a ti, y estás desconcertado.","6":"¿Acaso tu piedad no te infunde confianza y tu vida íntegra no te da esperanza?","7":"Recuerda esto: ¿quién pereció siendo inocente o dónde fueron exterminados los hombres rectos?","8":"Por lo que he visto, los que cultivan la maldad y siembran la miseria, cosechan eso mismo:","9":"ellos perecen bajo el aliento de Dios, desaparecen al soplo de su ira.","10":"Los leones cesan de rugir y bramar y los dientes de sus cachorros son quebrados;","11":"el león perece por falta de presa] y las crías de la leona se dispersan.","12":"Una palabra me llegó furtivamente, su leve susurro cautivó mis oídos.","13":"Entre las pesadillas de las visiones nocturnas, cuando un profundo sopor invada a los hombres.","14":"me sobrevino un temor, un escalofrío, que estremeció todos mis huesos:","15":"una ráfaga de viento para sobre mi rostro, eriza los pelos de mi cuerpo;","16":"alguien está de pie, pero no reconozco su semblante, es sólo una forma delante de mis ojos; hay un silencio, y luego oigo una voz:","17":"¿Puede un mortal ser justo ante Dios? ¿Es puro un hombre ante su Creador?","18":"Si él no se fía de sus propios servidores y hasta en sus ángeles encuentra errores,","19":"¡cuánto más en los que habitan en casas de arcilla, y tienen sus cimientos en el polvo! Ellos son aplastados como una polilla,","20":"de la noche a la mañana quedan pulverizados: sin que nadie se preocupe, perecen para siempre."}},"18":{"verses":{"2":"¿Hasta cuándo nos impedirás hablar? Reflexiona, y luego hablaremos.","3":"¿Por qué seremos tenidos por animales y pasaremos por torpes ante tus ojos?","4":"Tú, que te desgarras en tu enojo: ¿acaso la tierra quedará desierta por tu causa o la roca será removida de su sitio?","5":"Sí, la luz del malvado se extingue y la llama de su fuego no brilla más.","6":"La luz se oscurece en su carpa y su lámpara se apaga sobre él.","7":"Se acortan sus pasos vigorosos, su propio designio lo hace tropezar.","8":"Porque sus pies lo meten en una trampa y va caminando entre redes:","9":"un lazo le aprisiona el talón y un cepo se cierra sobre él.","10":"Lo espera una cuerda oculta en el suelo y una trampa tendida sobre el camino.","11":"Lo asaltan terrores por todas partes y lo amenazan a cada paso.","12":"Su vigor se convierte en hambre y la ruina permanece a su lado;","13":"la enfermedad corroe su piel, el Primogénito de la Muerte devora sus miembros.","14":"Lo arrancan de la seguridad de su carpa y lo llevan ante el Rey de los terrores.","15":"El fuego se instala en su carpa y se esparce azufre sobre su morada.","16":"Por debajo se secan sus raíces y por arriba se marchita su ramaje.","17":"Su recuerdo desaparece de la tierra y se borra su nombre en la región.","18":"Lo arrojan de la luz a las tinieblas y lo arrastran fuera del mundo.","19":"No tiene estirpe ni posteridad en su pueblo, no quedan sobrevivientes donde él habitaba.","20":"El Occidente se estremece por su destino y el Oriente es presa del horror."}},"20":{"verses":{"2":"Mis pensamientos me obligan a replicar, porque no puedo dominar mi excitación.","3":"Tengo que oír reproches injuriosos, pero mi inteligencia me inspira una respuesta.","4":"¿No sabes acaso que desde siempre, desde que el hombre fue puesto sobre la tierra,","5":"el júbilo de los malvados acaba pronto y la alegría del impío dura sólo un instante?","6":"Aunque su altura se eleve hasta el cielo y llegue a tocar las nubes con la cabeza,","7":"él perece para siempre, como sus excrementos, y sus conocidos preguntan: «¿Dónde está?».","8":"Huye como un sueño, y nadie lo encuentra, desechado como una visión nocturna,","9":"El ojo que lo miraba no lo ve más, el lugar que ocupaba lo pierde de vista.","10":"Sus hijos indemnizan a los que él empobreció y sus propias manos restituyen las riquezas","11":"El vigor juvenil que llenaba sus huesos yace con él en el polvo.","12":"El mal era dulce a su boca y él lo disimulaba bajo su lengua;","13":"lo saboreaba y no lo soltaba, lo retenía en medio de su paladar;","14":"pero su comida se corrompe en las entrañas, es un veneno de víboras dentro de él.","15":"Tiene que vomitar las riquezas que tragó, Dios se las arranca de su vientre.","16":"¡El mamaba veneno de serpientes y lo mata la lengua de la víbora!","17":"Ya no ve más los arroyos de aceite ni los torrentes de miel y leche cuajada.","18":"Devuelve las ganancias sin tragarlas, y no disfruta de lo que lucró con sus negocios,","19":"porque oprimió y dejó sin amparo a los pobres, y usurpó casas que no había edificado.","20":"Su voracidad no conocía descanso y nada escapaba a sus deseos;","21":"nadie se libraba de su avidez, por eso no dura su prosperidad.","22":"En el colmo de la abundancia, lo asalta la angustia, le sobrevienen toda clase de desgracias.","23":"Mientras él llena su vientre, Dios descarga el ardor de su ira y hace llover el fuego de su enojo sobre él.","24":"Si escapa del arma de hierro, lo traspasa el arco de bronce:","25":"la flecha le sale por la espalda, y la punta fulgurante por el hígado. Lo invaden los terrores,","26":"todas las tinieblas están reservadas para él, lo consume un fuego que nadie atiza y que devora lo que aún queda de su carpa.","27":"Los cielos revelan su iniquidad y la tierra se levanta contra él.","28":"Un diluvio se lleva su casa, una correntada, en el día de la ira."}},"9":{"verses":{"2":"Sí, yo sé muy bien que es así: ¿cómo un mortal podría tener razón contra Dios?","3":"Si alguien quisiera disputar con él, no podría responderle ni una vez entre mil.","4":"Su corazón es sabio, su fuerza invencible: ¿quién le hizo frente y se puso a salvo?","5":"El arranca las montañas sin que ellas lo sepan y las da vuelta con su furor.","6":"El remueve la tierra de su sitio y se estremecen sus columnas.","7":"El manda al sol que deje de brillar y pone un sello sobre las estrellas.","8":"El solo extiende los cielos y camina sobre las crestas del mar.","9":"El crea la Osa Mayor y el Orión, las Pléyades y las Constelaciones del sur.","10":"El hace cosas grandes e inescrutables, maravillas que no se pueden enumerar.","11":"El pasa junto a mí, y yo no lo veo; sigue de largo, y no lo percibo.","12":"Si arrebata una presa, ¿quién se lo impedirá o quién le preguntará qué es lo que hace?","13":"Dios no reprime su furor: los secuaces de Rahab yacen postrados a sus pies.","14":"¡Cuánto menos podría replicarle yo y aducir mis argumentos frente a él!","15":"Aún teniendo razón, no podría responder y debería implorar al que me acusa.","16":"Aunque lo llamara y él me respondiera, no creo que llegue a escucharme.","17":"El me aplasta por una insignificancia y multiplica mis heridas sin razón.","18":"No me da tregua ni para tomar aliento, sino que me sacia de amarguras.","19":"Si es cuestión de fuerza, él es el más fuerte; si de justicia, ¿quién podría emplazarlo?","20":"Si tengo razón, por mi propia boca me condena; si soy íntegro, me declara perverso.","21":"¡Yo soy un hombre íntegro: nada me importa de mí mismo y siento desprecio por mi vida!","22":"¡Todo es igual! Por eso digo: «El extermina al íntegro y al malvado».","23":"Si un azote siembra la muerte de improviso, se ríe de la desesperación de los inocentes.","24":"Si un país cae en manos de un malvado, pone un velo sobre el rostro de los jueces: si no es él, ¿quién otro puede ser?","25":"Mis días pasan más rápido que un corredor, huyen sin ver la felicidad.","26":"Se deslizan como barcas de junco, como un águila que se lanza sobre su presa.","27":"Si pienso: «Voy a olvidarme de mis quejas, voy a poner buena cara y sonreír».","28":"me asalta el terror por todos mis pesares, sabiendo que tú no me absuelves.","29":"Seré juzgado culpable, ¿para qué entonces fatigarme en vano?","30":"Aunque me lavara con nieve y purificara mis manos con potasa,","31":"tú me hundirías en el fango y hasta mi ropa sentiría abominación por mí.","32":"¡No, él no es un hombre como yo, para responderle y comparecer juntos en un juicio!","33":"¡Si hubiera al menos un árbitro entre nosotros, que pusiera su mano sobre los dos,","34":"para que Dios aparte su vara de mí y no me atemorice su terror!"}},"26":{"verses":{"5":"Bajo la tierra se retuercen las Sombras, las aguas y los que habitan en ellas.","6":"El Abismo está desnudo ante él, y nada cubre a la Perdición.","7":"El extiende el Norte sobre el vacío, suspende la tierra sobre la nada.","8":"Encierra el agua en sus densos nubarrones, y las nubes no se rompen bajo su peso.","9":"Oscurece la faz de la luna llena, desplegando sus nubes contra ella.","10":"Trazó un círculo sobre la superficie de las aguas, en el límite mismo de la luz y las tinieblas.","11":"Las columnas del cielo vacilan, presas de terror por su amenaza.","12":"Con su fuerza, reprimió al Mar, con su inteligencia, quebrantó a Rahab.","13":"Con su soplo, despejó los cielos, su mano traspasó a la Serpiente huidiza.","14":"¡Y esto no es más que un vestigio de su poder! ¡Qué eco tan débil percibimos de él! ¿Quién entenderá, entonces, su poderío atronador?","1":"Job replicó, diciendo:","2":"¡Qué bien has ayudado al débil y socorrido al brazo sin fuerza!","3":"¡Qué bien has aconsejado al ignorante y enseñado la prudencia al simple!"}},"41":{"verses":{"2":"¿No es demasiado feroz para excitarlo? ¿Quién podría resistir ante él","3":"¿Quién lo enfrentó, y quedó sano y salvo? ¡Nadie debajo de los cielos!","4":"No dejaré de mencionar sus miembros, hablaré de su fuerza incomparable.","5":"¿Quién rasgó el exterior de su manto o atravesó su doble coraza?","6":"¿Quién forzó las puertas de sus fauces? ¡En torno de sus colmillos reina el terror!","7":"Su dorso es una hilera de escudos, trabados por un sello de piedra.","8":"Se aprietan unos contra otros, ni una brisa pasa en medio de ellos.","9":"Están adheridos entre sí, forman un bloque y no se separan.","10":"Su estornudo arroja rayos de luz, sus ojos brillan como los destellos de la aurora.","11":"De sus fauces brotan antorchas, chispas de fuego escapan de ellas.","12":"Sale humo de sus narices como de una olla que hierve sobre el fuego.","13":"Su aliento enciende los carbones, una llamarada sale de su boca.","14":"En su cerviz reside la fuerza y cunde el pánico delante de él.","15":"Sus carnes son macizas: están pegadas a él y no se mueven.","16":"Su corazón es duro como una roca, resistente como una piedra de molino.","17":"Cuando se yergue, tiemblan las olas, se retira el oleaje del mar.","18":"La espada lo toca, pero no se clava, ni tampoco la lanza, el dardo o la jabalina.","19":"El hierro es como paja para él, y el bronce, como madera podrida.","20":"Las flechas no lo hacen huir, las piedras de la honda se convierten en estopa.","21":"La maza le parece una brizna de hierba y se ríe del estruendo del sable.","22":"Tiene por debajo tejas puntiagudas, se arrastra como un rastrillo sobre el barro.","23":"Hace hervir las aguas profundas como una olla, convierte el mar en un pebetero.","24":"Deja detrás de él una estela luminosa: el océano parece cubierto de una cabellera blanca.","25":"No hay en la tierra nadie igual a él, ha sido hecho para no temer nada."}},"23":{"verses":{"1":"Job respondió diciendo:","2":"También hoy, mi queja es un desafío, mientras gimo bajo el peso de su mano.","3":"¡Ah, si supiera cómo encontrarlo, si pudiera llegar hasta su tribunal!","4":"Yo expondría mi causa ante él y llenaría mi boca de recriminaciones.","5":"Sabría entonces cuál sería su respuesta, y estaría atento a lo que él me dijera.","6":"¿Le haría falta mucha fuerza para disputar conmigo? No, sólo bastaría que me prestara atención.","7":"Allí, un hombre recto discutiría con él, y yo haría triunfar mi derecho para siempre.","8":"Pero voy hacia adelante, y él no está, hacia atrás, y no lo percibo:","9":"lo busco a la izquierda, y no lo diviso, vuelvo a la derecha, y no los veo.","10":"Sin embargo, él sabe en qué camino estoy: si me prueba en mi crisol, saldré puro como el oro.","11":"Mis pies han seguido sus pasos, me mantuve en su camino y no me desvié.","12":"No me aparté del mandamiento de sus labios, guardé en mi pecho las palabras de su boca.","13":"Pero él ya decidió: ¿quién lo hará volver atrás? Lo que él desea, lo hace.","14":"El va a ejecutar mi sentencia, y hay en él muchos designios semejantes.","15":"Por eso, le tengo temor, reflexiono, y tiemblo ante él.","16":"Dios me ha quitado el ánimo, el Todopoderoso me ha llenado de espanto:"}},"33":{"verses":{"2":"Ya ves que he abierto mi boca, mi lengua ha comenzado a hablar.","3":"Mi corazón desborda de palabras sabias, mis labios dirán la pura verdad.","4":"A mí me hizo el soplo de Dios, el aliento del Todopoderoso me dio la vida.","5":"Respóndeme, si eres capaz; prepárate, y toma posición ante mí.","6":"Para Dios, yo soy igual que tú, yo también fui modelado de la arcilla.","7":"Por eso, no te espantará el temor a mí ni el peso de mi mano te abrumará.","8":"Sí, tú has dicho a mis oídos &ndash;yo escuché el sonido de tus palabras&ndash;:","9":"«Soy puro, no cometí ninguna falta; estoy limpio y libre de culpa;","10":"sin embargo él encuentra pretextos contra mí y me considera su enemigo:","11":"Pone mis pies en el cepo y vigila todos mis pasos».","12":"Pero yo te respondo: En esto no tienen razón, porque Dios es más grande que el hombre.","13":"¿Por qué pretendes litigar con él como si no respondiera a ninguna de tus palabras?","14":"En realidad, Dios habla una vez, y luego otra, sin que se preste atención.","15":"En un sueño, en una visión nocturna, cuando un profundo sopor invade a los hombres y ellos están dormidos en su lecho,","16":"entonces, él se revela a los mortales y los atemoriza con apariciones,","17":"para apartar al hombre de sus malas obras y extirpar el orgullo del mortal;","18":"para preservar su alma de la Fosa] y su vida, del Canal subterráneo.","19":"También lo corrige en su lecho por el sufrimiento, cuando sus huesos tiemblan sin cesar:","20":"el hombre siente náusea de la comida y pierde el gusto por los manjares apetecibles;","21":"su carne desaparece de las miradas y se trasparentan sus huesos, que antes no se veían;","22":"su alma se acerca a la Fosa y su vida, a las aguas de la Muerte.","23":"Si hay un ángel junto a él, un intérprete, uno entre mil, para indicarle al hombre su deber;","24":"si él tiene compasión y dice: «Líbralo de bajar a la Fosa, yo he encontrado un rescate».","25":"entonces su carne recupera la frescura juvenil y él vuelve a los días de su adolescencia;","26":"invoca a Dios, que se le muestra propicio, contempla su rostro con gritos de alegría, anuncia a los demás su salvación,","27":"y entona, entre los hombres, este canto: «Yo había pecado y tergiversado el derecho, pero él no me trató como correspondía;","28":"¡libró mi alma de pasar por la Fosa y mi vida contempla la luz!».","29":"Todo esto es lo que hace Dios, dos y tres veces, en favor del hombre,","30":"para hacer volver su vida de la Fosa e iluminarlo con la luz de los vivientes.","31":"Atiende, Job, escúchame; cállate, y yo hablaré.","32":"Si tienes algo que decir, replícame, habla, porque yo quisiera darte la razón."}},"5":{"verses":{"2":"Porque la exasperación mata al insensato y la pasión hace morir al necio.","3":"Yo he visto al insensato echar raíces, pero al instante maldije su morada.","4":"Sus hijos estarán lejos de toda ayuda, aplastados en la Puerta, sin que nadie los libre.","5":"Lo que ellos cosechen se lo comerá el hambriento, y el sediento suspirará por sus riquezas.","6":"No, el mal no sale del suelo ni la miseria brota de la tierra:","7":"es el hombre el que engendra la miseria, como las águilas levantan vuelo hacia lo alto.","8":"Yo, por mi parte, buscaría a Dios, a él le expondría mi causa.","9":"El realiza obras grandes e inescrutables, maravillas que no se pueden enumerar.","10":"Derrama la lluvia sobre la tierra y hace correr el agua por los campos.","11":"Pone a los humildes en las alturas y los afligidos alcanzan la salvación.","12":"Hace fracasar los proyectos de los astutos para que no prospere el trabajo de sus manos.","13":"Sorprende a los sabios en su propia astucia y el plan de los malvados se deshace rápidamente.","14":"En pleno día, chocan contra las tinieblas, y andan a tientas al mediodía, como si fuera de noche.","15":"El salva al huérfano de la espada, y al indigente, de la mano del poderoso.","16":"Así, el débil recupera la esperanza y los malvados cierran la boca.","17":"¡Feliz el hombre a quien Dios reprende y que no desdeña la lección del Todopoderoso!","18":"Porque él hiere, pero venda la herida; golpea, pero sana con sus manos.","19":"Seis veces te librará de la angustia, y la séptima, el mal no te alcanzará.","20":"En tiempo de hambre, te librará de la muerte, y en la guerra, del filo de la espada.","21":"Estarás protegido contra el azote de las malas lenguas y no temerás cuando llegue la devastación.","22":"Te reirás de la devastación y del hambre y no temerás a las fieras de la tierra.","23":"Sí, tendrás una alianza con las piedras del campo y las fieras estarán en paz contigo.","24":"Sabrás que en tu carpa hay prosperidad, y cuando revises tu morada, nada faltará.","25":"Verás que se multiplica tu descendencia y que tus retoños son como la hierba de la tierra.","26":"Llegarás a la tumba lleno de vigor como se levanta una parva a su debido tiempo."}},"14":{"verses":{"2":"como una flor, brota y se marchita; huye sin detenerse, como una sombra.","3":"¡Y sobre alguien así tú abres los ojos, lo enfrentas contigo en un juicio!","4":"Pero ¿quién sacará lo puro de lo impuro? Nadie, ciertamente.","5":"Ya que sus días están determinados y tú conoces el número de sus meses, ya que le has puesto un límite infranqueable,","6":"¡aparta de él tu mirada y déjalo solo, para que disfrute de su jornada como un asalariado!","7":"Para el árbol hay una esperanza: si es cortado, aún puede reverdecer y no dejará de tener retoños.","8":"Aunque su raíz haya envejecido en el suelo y su tronco esté muerto en el polvo,","9":"apenas siente el agua, produce nuevos brotes y echa ramas, como una planta joven.","10":"Pero el hombre, cuando muere, queda inerte; el mortal que expira, ¿dónde está?","11":"El agua del mar se evapora, un río se agota y se seca:","12":"así el hombre se acuesta y no se levanta; desaparecerán los cielos, antes que él se despierte, antes que se alce de su sueño.","13":"¡Ah, si tú me ocultaras en el Abismo, si me escondieras hasta que pase tu enojo y me fijaras un plazo para acordarte de mí!","14":"&ndash;Un hombre, una vez muerto, ¿podrá revivir?&ndash;. Entonces yo esperaría, todos los días de mi servicio, hasta que llegue mi relevo:","15":"tú llamarías, y yo te respondería, ansiarías ver la obra de tus manos.","16":"Porque entonces no contarías mis pasos ni observarías mi pecado;","17":"mi delito estaría bajo sello en una bolsa y cubrirías mi culpa con un enduido.","18":"Pero la montaña cae y se desmorona, la roca es removida de su sitio;","19":"las aguas desgastan las piedras, al polvo de la tierra se lo lleva el aguacero: ¡así tú destruyes la esperanza del mortal!","20":"Lo abates para siempre, y él se va, desfiguras su rostro y lo despides.","21":"Se honra a sus hijos, pero él no lo sabe; si son envilecidos, él no se da cuenta."}},"11":{"verses":{"2":"¿No habrá una respuesta para tanto palabrerío? ¿Tendrá siempre razón el que habla demasiado?","3":"¿Tu locuacidad hará callar a los demás y te burlarás sin que nadie te confunda?","4":"Tú has dicho: «Mi doctrina es pura y estoy limpio ante tus ojos».","5":"En cambio, si Dios hablara y abriera sus labios contra ti;","6":"si te revelara los secretos de la sabiduría, tan sutiles para el entendimiento, sabrías que Dios olvida una parte de tu culpa.","7":"¿Puedes tú escrutar las profundidades de Dios o vislumbrar la perfección del Todopoderoso?","8":"Ella es más alta que el cielo: ¿qué puedes hacer tú? Es mas honda que el Abismo: ¿qué puedes entender?","9":"Por su extensión, es más larga que la tierra y más ancha que el mar.","10":"Si Dios pasa y aprisiona, y si convoca a juicio, ¿quién se lo impedirá?","11":"El conoce a los hombres falsos, ve la maldad ¿y no la sabrá discernir?","12":"Pero un necio asentará cabeza cuando se domestique un asno salvaje de la estepa.","13":"En cuanto a ti, si enderezas tu corazón y extiendes tus manos hacia Dios,","14":"si alejas la maldad que hay en tus manos y no dejas que la injusticia habite en tu carpa,","15":"entonces sí erguirás tu frente inmaculada, estarás firme y nada temerás.","16":"Así te olvidarás de las penas, las recordarás como una correntada pasajera.","17":"La vida se alzará más radiante que el mediodía, la oscuridad será como una alborada.","18":"Estarás seguro, porque habrá una esperanza; observarás a tu alrededor, y te acostarás tranquilo.","19":"Descansarás sin que nadie te perturbe y muchos tratarán de ganarse tu favor."}},"27":{"verses":{"1":"Job continuó pronunciando su poema, y dijo:","2":"¡Por el Dios viviente, que me priva de mi derecho, y por el Todopoderoso, que me llenó de amargura;","3":"mientras haya en mí un aliento de vida y el soplo de Dios esté en mis narices,","4":"mis labios no dirán nada falso ni mi lengua pronunciará una mentira!","5":"¡Lejos de mí darles la razón a ustedes: hasta que expire, no renunciaré a mi integridad!","6":"Me aferré a mi justicia, y no la soltaré mi corazón no se avergüenza de ninguno de mis días.","7":"¡Que mi enemigo tenga la suerte del malvado, y mi adversario, la del hombre injusto!","8":"Porque ¿qué puede esperar el impío, aunque suplique, aunque eleve su alma a Dios?","9":"¿Acaso Dios escuchará su grito cuando le sobrevenga la calamidad?","10":"¿Se deleita él en el Todopoderoso e invoca a Dios en todo tiempo?","11":"Yo los instruyo sobre la conducta de Dios, no oculto las intenciones del Todopoderoso, ¿por qué se pierden en pensamientos vanos?","12":"Si todos ustedes ya lo han comprobado, ¿por qué se pierden en pensamientos vanos","13":"Esta es la parte que Dios asigna al malvado y la herencia que los violentos reciben del Todopoderoso.","14":"Si tienen muchos hijos, la espada los espera, y sus vástagos no se saciarán de pan.","15":"A los que sobrevivan, los sepultará la Muerte, y sus viudas no llorarán.","16":"Si él acumula plata como polvo y amontona ropa fina como arcilla,","17":"¡que siga amontonando!: un justo se vestirá con ella y un inocente heredará la plata.","18":"Se edificó una casa como la araña, como la choza que hace un guardián.","19":"Se acuesta rico, pero es por última vez: abre los ojos, y no queda nada.","20":"En pleno día lo asaltan los terrores y por la noche lo arrebata un torbellino.","21":"El viento del este lo levanta y se lo lleva, lo barre del lugar donde habita.","22":"Se lo hostiga sin compasión y tiene que huir de la mano que lo hiere."}},"16":{"verses":{"2":"Ya escuché muchos discursos semejantes ¡tristes consoladores son todos ustedes!","3":"¿Terminarán de una vez las palabras en el aire? ¿Qué es lo que te incita a replicar así?","4":"También yo hablaría como ustedes, si ustedes estuvieran en mi lugar. Los ensordecería con palabras y les haría gestos de conmiseración.","5":"Los reconfortaría con mi boca y mis labios no dejarían de moverse.","6":"Pero si hablo, no se alivia mi dolor; si me callo, tampoco se aparta de mí.","7":"Porque ahora, él me ha extenuado y desolado, todos sus temores","8":"me tienen acorralado; se levanta contra mí con testigo, mi debilidad me acusa en mi propia cara.","9":"Su ira me desgarra y me hostiga, él rechina sus dientes contra mí. Mi adversario me atraviesa con la mirada;","10":"ellos abrieron sus fauces contra mí. me golpearon con desprecio las mejillas, se confabularon todos contra mí.","11":"Dios me entrega al poder del injusto, me arroja en manos de los malvados.","12":"Yo estaba tranquilo y él me destrozó, me tomó por el cuello y me hizo pedazos. Me puso como blanco ante él,","13":"sus flechas vuelan a mi alrededor. Traspasa mis riñones sin piedad y derrama por tierra mi hiel.","14":"Abre en mí una brecha tras otra, arremete contra mí como un guerrero.","15":"Llevo cosido un cilicio a mi piel, tengo hundida la frente en el polvo.","16":"Mi rostro está enrojecido por el llanto y la oscuridad envuelve mis pupilas.","17":"Sin embargo, no hay violencia en mis manos y mi plegaria es pura.","18":"¡Tierra, no cubras mi sangre, que no haya un lugar de descanso para mi clamor!","19":"Aún ahora, mi testigo está en el cielo y mi garante, en las alturas.","20":"Mis amigos se burlan de mí, mientras mis ojos derraman lágrimas ante Dios.","21":"¡Que él sea árbitro entre un hombre y Dios, como entre un hombre y su prójimo!"}},"19":{"verses":{"2":"¿Hasta cuándo me va a afligir y me van a torturar con sus palabras?","3":"Ya es la décima vez que me ultrajan, que me maltratan desvergonzadamente.","4":"Aunque fuera verdad que cometí un error, mi error me concierne sólo a mí.","5":"Ustedes se envalentonan contra mí y me imputan mi ignominia:","6":"pero sepan que es Dios el que me agravia y que él me ha envuelto en su red.","7":"Si grito: «¡Violencia!», no tengo respuesta; si pido auxilio, no se hace justicia.","8":"El cercó mi camino y no puedo pasar; cubrió de tinieblas mi sendero.","9":"Me ha despojado de mi honor y quitó la corona de mi cabeza.","10":"Me demolió por completo, y ya me voy; arrancó, como un árbol, mi esperanza.","11":"Encendió su indignación contra mí y me trató como a su enemigo.","12":"Sus escuadrones llegaron en tropel, se abrieron camino hasta mí y acamparon alrededor de mi carpa.","13":"Mis hermanos se alejaron de mí y soy un extraño para mis amigos.","14":"Desaparecieron mis allegados y familiares, me olvidaron","15":"los huéspedes de mi casa. Mis servidoras me consideran un extraño, me he convertido en un intruso para ellas.","16":"Llamo a mi servidor, y no responde, aunque se lo pida por favor.","17":"Mi mujer siente asco de mi aliento, soy repugnante para los hijos de mis entrañas.","18":"Hasta los niños pequeños me desprecian: cuando me levanto, se burlan de mí.","19":"Mis amigos íntimos me abominan, los que yo amaba se vuelven contra mí","20":"Los huesos se me pegan a la piel y se me desprenden los dientes de las envías.","21":"¡Apiádense, apiádense de mí, amigos míos, porque me ha herido la mano de Dios!","22":"¿Por qué ustedes me persiguen como Dios y no terminan de saciarse con mi carne?","23":"¡Ah, si se escribieran mis palabras y se las grabara en el bronce;","24":"si con un punzón de hierro y plomo fueran esculpidas en la roca para siempre!","25":"Porque yo sé que mi Redentor vive y que él, el último, se alzará sobre el polvo","26":"Y después que me arranquen esta piel, yo, con mi propia carne, veré a Dios.","27":"Sí, yo mismo lo veré, lo contemplarán mis ojos, no los de un extraño. ¡Mi corazón se deshace en mi pecho!","28":"Si ustedes dicen: «¿Cómo lo perseguiremos y qué pretexto encontraremos para procesarlo?»,"}},"28":{"verses":{"1":"Hay un sitio de donde se extrae la plata y un lugar donde se refina el oro;","2":"el hierro se saca del polvo y la piedra fundida da el cobre.","3":"El hombre disipa las tinieblas y explora hasta el límite más extremo la roca lóbrega y sombría.","4":"Gente extranjera perfora galerías ignoradas por el pie del caminante; allí, lejos de los mortales, oscilan suspendidos en el vacío.","5":"La tierra, de donde sale el alimento, se transforma en su interior como por el fuego.","6":"Sus piedras son el lugar del zafiro y contienen polvo de oro.","7":"El ave de rapiña no conoce ese camino y el ojo del buitre nunca lo vio.","8":"No lo pisaron los animales feroces ni el león anduvo por él.","9":"El hombre extiende su mano al pedernal y conmueve las montañas hasta su raíz.","10":"Abre túneles en la roca y ve toda clase de piedras preciosas.","11":"Explora las fuentes de los ríos y saca a luz tesoros escondidos.","12":"Pero la Sabiduría, ¿de dónde sale? ¿Y cuál es el lugar de la Inteligencia?","13":"El hombre no conoce su camino ni se la encuentra en la tierra de los vivientes.","14":"El Abismo dice: «No está en mí», y el Mar: «No está conmigo».","15":"No se puede dar oro fino a cambio de ella ni se la compra a precio de plata.","16":"No se la evalúa con oro de Ofir ni con ónix precioso o zafiro.","17":"No se le igualan ni el oro ni el cristal, ni se la puede cambiar por vasos de oro.","18":"Los corales y el cuarzo, ¡mejor ni nombrarlos!, y adquirir la Sabiduría vale más que las perlas.","19":"El topacio de Cus no se le iguala, ni se la puede evaluar con oro fino.","20":"La Sabiduría, entonces, ¿de dónde viene? ¿Y cuál es el lugar de la Inteligencia?","21":"Ella se oculta a los ojos de todos los vivientes y se esconde de los pájaros del cielo.","22":"La Perdición y la Muerte dicen: «Sólo su fama llegó a nuestros oídos».","23":"Dios es el que discierne sus caminos y sólo él sabe dónde está,","24":"porque él mira hasta los confines de la tierra y ve todo lo que hay bajo el cielo.","25":"Cuando él daba consistencia al viento y fijaba las medidas de las aguas;","26":"cuando imponía una ley a la lluvia y un camino al estampido de los truenos,","27":"entonces, él la vio y la valoró, la apreció y la escrutó hasta el fondo."}},"40":{"verses":{"2":"¿Va a ceder el que discute con el Todopoderoso? ¿Va a replicar el que reprueba a Dios?","3":"Y Job respondió al Señor:","4":"¡Soy tan poca cosa! ¿Qué puedo responderte? Me taparé la boca con la mano.","5":"Hablé una vez, y no lo voy a repetir; hay una segunda vez, y ya no insistiré.","6":"El Señor respondió a Job desde la tempestad, diciendo:","7":"¡Ajústate el cinturón como un guerrero: yo te preguntaré, y tú me instruirás!","8":"¿Quieres realmente anular mi sentencia, y condenarme a mí, para justificarte?","9":"¿Tienes acaso un brazo como el de Dios y truena tu voz como la de él?","10":"¡Adórnate entonces de magnificencia y altivez, revístete de esplendor y majestad!","11":"Da libre curso a los desbordes de tu ira y humilla al orgulloso con tu sola mirada.","12":"Con una mirada, doblega al arrogante, aplasta a los malvados allí donde están.","13":"¡Húndelos a todos juntos en el polvo, enciérralos en la prisión subterránea!","14":"Entonces, yo mismo te alabaré por la victoria obtenida con tu mano.","15":"Mira ante ti a Behemot: él se alimenta de pasto como un buey.","16":"¡Cuánta fuerza hay en sus riñones, qué vigor en los músculos de su vientre!","17":"Endereza su cola como un cedro, los nervios de sus muslos están bien entrelazados.","18":"Sus huesos son tubos de bronce: sus miembros, como barras de hierro.","19":"Es la primera de las obras de Dios, que lo convirtió en el adalid de sus compañeros,","20":"porque las montañas le aportan un tributo, y también las fieras que retozan en ellas.","21":"El se recuesta bajo los lotos, en lo oculto de los cañaverales y pantanos.","22":"Los lotos lo cubren con su sombra, los sauces del torrente lo rodean.","23":"Si el río se enfurece, no se perturba; está sereno, aunque un Jordán le llegue a la garganta.","24":"¿Quién podrá tomarlo por los ojos o taladrar su nariz con un punzón?","25":"Y a Leviatán, ¿podrás pescarlo con un anzuelo y sujetar su lengua con una cuerda?","26":"¿Le meterás un junco en las narices o perforarás con un garfio sus mandíbulas?","27":"¿Acaso te hará largas súplicas o te dirigirá palabras tiernas?","28":"¿Hará un pacto contigo y lo tomarás como esclavo para siempre?","29":"¿Jugarás con él como con un pájaro y lo atarás para entretenimiento de tus hijas?","30":"¿Traficarán con él los pescadores y se lo disputarán los comerciantes?","31":"¿Acribillarás con dardos su piel y su cabeza a golpes de arpón?"}},"34":{"verses":{"2":"¡Escuchen, sabios, mis palabras, y ustedes, los expertos, préstenme atención!","3":"Porque el oído discierne las palabras como el paladar gusta los alimentos.","4":"Decidamos entre nosotros lo que es recto, reconozcamos todos juntos lo que es bueno.","5":"Porque Job declara: «Yo tengo razón, pero Dios me privó de mi derecho.","6":"El miente en lo que concierne a mi caso; mi llaga es incurable, aunque no cometí ninguna falta».","7":"¿Hay alguien como Job, que bebe los sarcasmos como agua,","8":"que va en compañía de los malhechores y camina con los hombres perversos?","9":"Porque él dice: «Al hombre no le sirve de nada tratar de obtener el favor de Dios».","10":"Por eso, escúchenme, hombres sensatos: ¡lejos de Dios la maldad, y del Todopoderoso, la injusticia!","11":"Porque él retribuye al hombre según sus obras y trata a cada uno conforme a su conducta.","12":"¡No, no es cierto que Dios hace el mal y que el Todopoderoso tergiversa el derecho!","13":"¿Quién le ha encomendado la tierra y quién lo encargó del mundo entero?","14":"Si él retirara su espíritu y recogiera su aliento de vida,","15":"todos los vivientes expirarían a la vez y los hombres volverían al polvo.","16":"Si tienes inteligencia, escucha esto, presta atención al sonido de mis palabras.","17":"¿Sabría gobernar al Justo, al Poderoso?","18":"¡A él, que llama «¡Inútil!» a un rey y «¡Malvados!» a los dignatarios,","19":"que no toma partido por los príncipes ni favorece al rico en perjuicio del pobre, porque todos son obra de sus manos!","20":"Ellos mueren en un instante, en plena noche; él hiere a los nobles, y desaparecen, depone al hombre fuerte sin la ayuda de nadie.","21":"Porque sus ojos miran los caminos del hombre y él observa sus pasos:","22":"no hay tinieblas ni oscuridad donde puedan ocultarse los que hacen el mal.","23":"Porque él no fija al hombre una fecha para presentarse a juicio ante Dios:","24":"él quebrante a los grandes sin previo examen y pone a otros en lugar de ellos.","25":"Así, porque él conoce todas sus acciones, los derriba en una noche, y quedan aplastados.","26":"Los abofetea como a malhechores en un lugar que está a la vista de todos,","27":"porque se negaron a seguirlo y no comprendieron todos sus caminos,","28":"haciendo que llegara hasta él el grito del pobre y que él escuchara el clamor de los oprimidos.","29":"Si él se queda inmóvil, ¿quién lo sacudirá? Si cubre su rostro, ¿quién lo verá? El vigila, sin embargo, a naciones e individuos","30":"para que no reine ningún hombre impío, uno de esos que son una trampa para el pueblo.","31":"Tú solo tienes que decir a Dios: «Yo fui seducido, no volveré a hacer el mal;","32":"instrúyeme, hasta que pueda ver. Si cometí una injusticia, no voy a reincidir».","33":"¿Acaso él retribuirá según tu parecer, siendo así que tú has despreciado su instrucción? Ya que eres tú el que decide, no yo, dile todo lo que sepas.","34":"Los hombres sensatos me dirán y también todo sabio que me escuche:","35":"«Job no sabe lo que dice y sus palabras carecen de sentido».","36":"Que Job sea examinado hasta el final por haber respondido como un hombre perverso."}},"8":{"verses":{"2":"¿Hasta cuándo hablarás de esta manera y tus palabras serán un viento impetuoso?","3":"¿Acaso Dios distorsiona el derecho y el Todopoderoso tergiversa la justicia?","4":"Si tus hijos pecaron contra él, él los dejó librados a sus propios delitos.","5":"En cambio, si tú recurres a Dios e imploras al Todopoderoso,","6":"si te mantienes puro y recto, seguramente, él pronto velará por ti y restablecerá tu morada de hombre justo.","7":"Tus comienzos habrán sido poca cosa, frente a la grandeza de tu porvenir.","8":"Interroga, si no, a las generaciones pasadas, considera lo que experimentaron sus padres.","9":"Nosotros somos de ayer y no sabemos nada, nuestros días sobre la tierra son una sombra.","10":"Ellos te instruirán y te hablarán, sacarán de su corazón estas palabras.","11":"¿Brota el papiro fuera de los pantanos? ¿Crece el junto donde no hay agua?","12":"Tierno aún, y sin que nadie lo corte, se seca más pronto que cualquier otra hierba.","13":"Tal es la suerte de los que olvidan a Dios, así perece la esperanza del impío.","14":"Su confianza es apenas un hilo, su seguridad, una tela de araña.","15":"Se apoya sobre su casa, y ella no resiste, se aferra a ella, y no queda en pie.","16":"Ahí está lleno de savia ante los rayos del sol, sus retoños se extienden sobre su jardín;","17":"sus raíces se entrelazan en el pedregal, se prenden al terreno rocoso.","18":"Pero apenas lo arrancan de su sitio, este reniega de él, diciendo: «Nunca te vi».","19":"¡Esa es la buena suerte que le toca, mientras otro brota del polvo!","20":"No, Dios no desdeña al hombre íntegro, ni toma de la mano a los malvados.","21":"El llenará otra vez tu boca de risas y tus labios de aclamaciones jubilosas."}},"15":{"verses":{"2":"¿Acaso un sabio da respuestas en el aire y llena de viento su interior?","3":"¿Arguye con palabras inútiles y con discursos que no sirven de nada?","4":"¡Más aún, tú destruyes la piedad, y anulas la reflexión delante de Dios!","5":"Porque es tu culpa la que inspira tus palabras y eliges el lenguaje de la gente astuta.","6":"Tu misma boca te condena, no yo; tus propios labios atestiguan contra ti.","7":"¿Eres tú el primer hombre que nació? ¿Fuiste dado a luz antes que las colinas?","8":"¿Has tenido acceso al consejo divino y has acaparado la sabiduría?","9":"¿Qué sabes tú que nosotros no sepamos? ¿Qué entiendes tú más que nosotros?","10":"Aquí también hay ancianos de cabellos blancos, gente de más edad que tu mismo padre.","11":"¿No te basta el consuelo que Dios te da y una palabra pronunciada con dulzura?","12":"¿Por qué te dejas arrastrar por tus impulsos? ¿Qué significan esos ojos huraños,","13":"cuando vuelves tu saña contra Dios y lanzas denuestos por la boca?","14":"¿Qué es el hombre para que sea puro y el nacido de mujer para que sea justo?","15":"Si Dios no se fía ni siquiera de sus santos y el cielo no es puro a sus ojos.","16":"¡cuánto menos ese ser abominable y corrompido, el hombre, que bebe como agua la iniquidad!","17":"Yo te voy a explicar, escúchame; déjame contarte algo que vi.","18":"Es lo que refieren los sabios, lo que no les ocultaron sus padres:","19":"a ellos solos les fue dada la tierra y ningún extraño pasaba en medio de ellos.","20":"El malvado se atormenta todos los días de su vida, muy pocos años están reservados al hombre cruel;","21":"voces horribles resuenan en sus oídos, en plena paz, lo asalta el devastador.","22":"El no espera evadirse de las tinieblas y está destinado a la espada.","23":"Anda errante como pasto de los buitres y sabe que su ruina es segura. El día tenebroso","24":"lo aterra, la angustia y la opresión lo acometen, como un rey preparado para el ataque.","25":"Porque extendía su mano contra Dios y se envalentonaba contra el Todopoderoso:","26":"arremetía contra él con el cuello tendido, con todo el espesor de sus escudos blindados,","27":"porque había untado su rostro con grasa y había robustecido sus lomos.","28":"Ahora habita en ciudades destruidas, en casas donde ya nadie vive, que amenazan convertirse en escombros.","29":"El no se enriquecerá, no durará su fortuna, ni sus posesiones se extenderán por el país.","30":"No escapará de las tinieblas, una llama secará sus retoños, su flor será arrastrada por el viento.","31":"Que no confíe en la mentira, porque se equivoca, y su recompensa será la decepción.","32":"Su follaje se marchitará antes de tiempo y su ramaje no mantendrá su verdor.","33":"Como una vid, perderá sus uvas todavía agrias, como un olivo dejará caer sus flores.","34":"Sí, la raza del impío es estéril, el fuego devora la carpa del hombre venal."}}}}