{"book":"JOEL","chapters":{"2":{"verses":{"2":"¡Día de tinieblas y oscuridad, día nublado y de sombríos nubarrones! Como la aurora que se extiende sobre las montañas, avanza un pueblo numeroso y fuerte como no los hubo jamás, ni lo habrá después de él, hasta en las generaciones más lejanas.","3":"Delante de él, el fuego devora, detrás de él, la llama consume. El país es como un jardín de Edén delante de él, detrás de él, un desierto desolado. ¡Nada se le escapa!","4":"Su aspecto es como el de los caballos, se abalanzan como corceles","5":"como un estrépito de carros de guerra que saltan sobre la cima de los montes; como el crepitar de la llama ardiente que devora la hojarasca; como un pueblo fuerte en orden de batalla.","6":"Ante él, los pueblos se estremecen, se crispan todos los rostros.","7":"Se abalanzan como valientes, como guerreros escalan las murallas. Cada uno avanza hacia adelante y no se entrecruzan sus caminos.","8":"No se atropellan entre sí, cada uno va por su línea; arremeten en medio de las flechas, sin romper la formación.","9":"Se precipitan sobre la ciudad, se abalanzan sobre las murallas, suben a las casas, entran por las ventanas como el ladrón.","10":"¡Ante él, la tierra tiembla, los cielos se conmueven, el sol y la luna se ensombrecen, las estrellas pierden su brillo!","11":"El Señor hace oír su voz al frente de sus tropas: ¡qué numerosos son sus batallones, que poderoso el que ejecuta su palabra! Porque el Día del Señor es grande y terrible: ¿quién podrá soportarlo","12":"Pero aún ahora &ndash;oráculo del Señor&ndash; vuelvan a mí de todo corazón, con ayuno, llantos y lamentos.","13":"Desgarren su corazón y no sus vestiduras, y vuelvan al Señor, su Dios, porque él es bondadoso y compasivo, lento para la ira y rico en fidelidad, y se arrepiente de tus amenazas.","14":"¡Quién sabe si él no se volverá atrás y se arrepentirá, y dejará detrás de sí una bendición: la ofrenda y la libación para el Señor, su Dios!","15":"¡Toquen la trompeta en Sión, prescriban un ayuno, convoquen a una reunión solemne,","16":"reúnan al pueblo, convoquen a la asamblea, congreguen a los ancianos, reúnan a los pequeños y a los niños de pecho! ¡Que el recién casado salga de su alcoba y la recién casada de su lecho nupcial!","17":"Entre el vestíbulo y el altar lloren los sacerdotes, los ministros del Señor, y digan: «¡Perdona, Señor, a tu pueblo, no entregues tu herencia al oprobio, y que las naciones no se burlen de ella! ¿Por qué se ha de decir entre los pueblos: Dónde está su Dios?».","18":"El Señor se llenó de celos por su tierra y se compadeció de su pueblo.","19":"El Señor respondió y dijo a su pueblo: «Ahora, yo les envío el trigo, el vino nuevo y el aceite, y ustedes se saciarán con esto. Nunca más los entregaré al oprobio entre las naciones.","20":"Al que viene del Norte lo alejaré de ustedes, lo arrojaré a una tierra árida y desolada: su vanguardia, hacia el mar oriental, su retaguardia, hacia el mar occidental; y subirá su hedor, subirá su pestilencia». &ndash;¡Porque él ha hecho grandes cosas!&ndash;.","21":"¡No temas, tierra, alégrate y regocíjate, porque el Señor ha hecho grandes cosas!","22":"¡No teman, animales del campo! Los pastizales de la estepa han reverdecido, los árboles producen sus frutos, la higuera y la viña dan sus riquezas.","23":"¡Alégrense, habitantes de Sión, regocíjense en el Señor, su Dios! Porque él les ha dado la lluvia de otoño en su justa medida, e hizo caer sobre ustedes, como en otros tiempos, el aguacero de otoño y de primavera.","24":"Las eras se llenarán de trigo, y los lagares desbordarán de vino nuevo y aceite fresco.","25":"Yo los resarciré por los años en que lo devoraron todo la langosta y el pulgón, el roedor y la oruga, mi gran ejército que envié contra ustedes.","26":"Comerán abundantemente hasta saciarse, y alabarán el nombre del Señor, su Dios, que ha hecho maravillas con ustedes. ¡Mi pueblo jamás quedará confundido!","27":"Así ustedes sabrán que yo estoy en medio de Israel, que yo soy el Señor, su Dios, y no hay otro. ¡Mi pueblo jamás quedará confundido!"}},"1":{"verses":{"2":"¡Escuchen esto, ancianos, presten atención, todos los habitantes del país! ¿Sucedió algo así en los días de ustedes o en los días de sus padres","3":"Cuéntenlo a sus hijos, y estos a los suyos, y ellos a la siguiente generación.","4":"Lo que dejó la oruga, lo devoró la langosta, lo que dejó la langosta, lo devoró el pulgón, lo que dejó el pulgón, lo devoró el roedor.","5":"¡Despierten, borrachos, y lloren! Laméntense todos los bebedores de vino, porque el vino nuevo se les ha retirado de la boca.","6":"Un pueblo ha subido contra mi país, un pueblo poderoso e innumerable; sus dientes son dientes de león y tiene colmillos de leona.","7":"¡El convirtió mi viña en una desolación e hizo trizas mi higuera; las peló por completo y las derribó, y sus ramas se volvieron blancas!","8":"Gime, como una virgen vestida de luto por el esposo de su juventud.","9":"La ofrenda y la libación han desaparecido de la Casa del Señor.","10":"El campo está devastado, la tierra está de duelo, porque el trigo ha sido arrasado, ha faltado el vino nuevo y el aceite fresco se agotó.","11":"Aflíjanse, labradores, laméntense, viñadores, por el trigo y la cebada, porque se ha perdido la cosecha de los campos.","12":"La viña está seca y la higuera marchita; granados, palmeras y manzanos, todos los árboles del campo se han secado. Sí, el gozo, lleno de confusión, se ha apartado de los seres humanos.","13":"¡Vístanse de duelo y laméntense, sacerdotes! ¡Giman, servidores del altar! ¡Vengan, pasen la noche vestidos de penitencia, ministros de mi Dios! Porque se ha privado a la Casa de su Dios de ofrenda y libación.","14":"Prescriban un ayuno, convoquen a una reunión solemne, congreguen a los ancianos y a todos los habitantes del país, en la Casa del Señor, su Dios, y clamen al Señor.","15":"¡Ah, que Día! Porque está cerca el Día del Señor, y viene del Devastador como una devastación.","16":"¿No ha sido retirado el alimento delante de nuestros ojos, y también el gozo y la alegría, de la Casa de nuestro Dios","17":"Los granos se han petrificado bajo los terrones; los silos están devastados, los graneros en ruinas, porque se ha perdido el trigo.","18":"¡Cómo muge el ganado! Las manadas de vacas vagan sin rumbo, porque no tienen donde pastar. ¡También los rebaños de ovejas desfallecen!","19":"Señor, yo clamo a ti, porque el fuego ha devorado los pastizales de la estepa, las llamas han consumido todos los árboles del campo."}},"3":{"verses":{"2":"También sobre los esclavos y las esclavas derramaré mi espíritu en aquellos días.","3":"Haré prodigios en el cielo y en la tierra: sangre, fuego y columnas de humo.","4":"El sol se convertirán en tinieblas y la luna en sangre, antes que llegue el Día del Señor, día grande y terrible."}},"4":{"verses":{"2":"congregaré a todas las naciones y las haré bajar al valle de Josafat. Allí entraré en juicio con ellas a favor de Israel, mi pueblo y mi herencia, porque lo han dispersado entre las naciones y se han repartido mi tierra.","3":"Echaban suertes sobre mi pueblo, cambiaban a un muchacho por una prostituta, vendían a una muchacha por vino y se lo bebían.","4":"Y ustedes también, Tiro y Sidón y todos los distritos de Filistea, ¿qué quieren de mí? ¿Van a tomar represalias contra mí? Si las toman, yo las haré caer muy pronto sobre sus cabezas.","5":"¡Ustedes, que sacaron mi plata y mi oro y se llevaron a sus templos mis tesoros preciosos","6":"¡Ustedes, que vendieron los hijos de Judá y de Jerusalén a los habitantes de Javán, para alejarlos de su territorio!","7":"Yo los haré resurgir del lugar donde ustedes los vendieron y haré recaer esas represalias sobre sus cabezas.","8":"Venderé a los hijos y a las hijas de ustedes, los entregaré a los hijos de Judá, y ellos los venderán a los sabeos, a una nación lejana, porque ha hablado el Señor.","9":"Publiquen esto entre las naciones: ¡Santifíquense para el combate! ¡Animen a los valientes! ¡Que se presenten y suban todos los hombres de guerra!","10":"Forjen espadas con sus azadones y lanzas con sus hoces; que el débil diga: «¡Soy un valiente!».","11":"Apúrense a venir todas las naciones de alrededor, y congréguense allí. ¡Que desciendan tus valientes, Señor!","12":"¡Que despierten y suban las naciones al valle de Josafat! Porque allí me sentaré para juzgar a todas las naciones de alrededor.","13":"Pongan mano a la hoz: la mies está madura; vengan a pisar: el lagar está lleno; las cubas desbordan: ¡tan grande es su maldad!","14":"¡Multitudes innumerables en el valle de la Decisión! Porque se acerca el Día del Señor en el valle de la Decisión.","15":"El sol y la luna se oscurecen, las estrellas pierden su brillo.","16":"El Señor ruge desde Sión y desde Jerusalén hace oír su voz: ¡tiemblan el cielo y la tierra! ¡Pero el Señor será un refugio para su pueblo, un resguardo para los israelitas!","17":"Así ustedes sabrán que yo soy el Señor, su Dios, que habito en Sión, mi santa Montaña. Jerusalén será un lugar santo, y los extranjeros no pasarán más por ella.","18":"Aquel día, las montañas destilarán vino nuevo y manará leche de las colinas; por todos los torrentes de Judá correrán las aguas, y brotará un manantial de la Casa del Señor, que regará el valle de las Acacias.","19":"Egipto se convertirá en una desolación y Edom en un desierto desolado, a causa de la violencia cometida contra las hijos de Judá, cuya sangre inocente derramaron en su país.","20":"Pero Judá será habitada para siempre y Jerusalén por todas las generaciones.","21":"Yo vengaré su sangre, no la dejaré impune, y el Señor tendrá su morada en Sión."}}}}