{"book":"JOSUE","chapters":{"21":{"verses":{"2":"que estaban en Silo, en le país de Canaán, y les dijeron: «El Señor ordenó por medio de Moisés que se nos asignaran algunas ciudades, a fin de que residiéramos en ellas, y también sus campos de pastoreo para nuestros ganados»","3":"Entonces los israelitas, conforme a la orden del Señor, dieron a los levitas las siguientes ciudades con sus campos de pastoreo, tomándolas de sus propias posesiones","4":"Se hizo el sorteo para los clanes de los quehatitas; y a los levitas descendientes de Aarón, el sacerdote, les tocaron en suerte trece ciudades de las tribus de Judá, de Simeón y de Benjamín","5":"a los clanes de los otros quehatitas les tocaron en suerte diez ciudades de las tribus de Efraím, de Dan y de la mitad de Manasés","6":"A los clanes de los gersonitas les tocaron en suerte trece ciudades de las tribus de Isacar, de Aser, de Neftalí y de la mitad de Manasés, en Basán","7":"Y a los clanes de los meraritas les tocaron en suerte doce ciudades de las tribus de Rubén, de Gad y de Zabulón","8":"Así los israelitas dieron a los levitas, mediante un sorteo, esas ciudades con sus campos de pastoreo, como el Señor lo había ordenado por medio de Moisés","9":"Ellos les entregaron las ciudades de la tribu de Judá y de la tribu de Simeón que se nombran más adelante","10":"Y como la primera suerte les tocó a los levitas que pertenecían a los clanes de los quehatitas y eran descendientes de Aarón","11":"a ellos les dieron Quiriat Arbá &ndash;la ciudad de Arba, el padre de Anac, o sea, Hebrón&ndash; en la montaña de Judá, con los campos de pastoreo que tenía a su alrededor","12":"Los campos de cultivo y los poblados próximos a la ciudad, en cambio, ya habían sido dados a Caleb, hijo de Iefuné","13":"Y Además de Hebrón &ndash;que era una ciudad de refugio para los homicidas&ndash; los israelitas dieron a los descendientes del sacerdote Aarón las ciudades de Libná","14":"Iatir, Estemoa","15":"Jolón, Debir","16":"Ain, Iutá y Bet Semes, cada una con su respectivo campo de pastoreo: nueve ciudades de aquellas dos tribus","17":"De la tribu de Benjamín les dieron Gabaón, Gueba","18":"Anatot y Almón, todas con sus campos de pastoreo: cuatro ciudades","19":"Trece ciudades y sus campos de pastoreo era el total de las ciudades pertenecientes a los sacerdotes hijos de Aarón","20":"A los clanes de los otros levitas descendientes de Quehat les tocaron en suerte ciudades de la tribu de Efraím","21":"A ellos les dieron Siquem, en la montaña de Efraím &ndash;la ciudad de refugio para los homicidas&ndash; con sus correspondientes campos de pastoreo, y también Guézer","22":"Quibsaim, Bet Jorón, cada una con sus campos de pastoreo: cuatro ciudades","23":"De la tribu de Dan les dieron Eltequé, Guibetón","24":"Aialón, Gat Rimón, cada una con sus campos de pastoreo: cuatro ciudades","25":"De la mitad de la tribu de Manasés les dieron Taanac e Ibleam, cada una con sus campos de pastoreo: dos ciudades","26":"Eran en total diez ciudades, con sus campos de pastoreo, para los restantes clanes de los quehatitas","27":"A los clanes levíticos de los gersonitas les dieron: de la mitad de la tribu de Manasés, Golán en Basán &ndash;la ciudad de refugio para los homicidas&ndash; y también Astarot, cada una con sus campos de pastoreo: cuatro ciudades","28":"De la tribu de Isacar les dieron Quisión, Daberat","29":"Iarmut y En Ganím, cada una con sus campos de pastoreo: cuatro ciudades","30":"De la tribu de Aser les dieron Misal, Abdón","31":"Jelcat y Rejob, cada una con sus campos de pastoreo: cuatro ciudades","32":"De la tribu de Neftalí les dieron Quedes en Galilea &ndash;la ciudad de refugio para los homicidas&ndash; Jamot Dor y Racat, cada una con sus campos de pastoreo: tres ciudades","33":"Las ciudades de los clanes de los gersonitas, con sus respectivos campos de pastoreo, eran trece en total","34":"El resto de los levitas, o sea, a los clanes de los meraritas les dieron: de la tribu de Zabulón, Iocneam, Cartá","35":"Rimón y Nahalal, cada una con sus campos de pastoreo: cuatro ciudades","36":"De la tribu de Rubén, al otro lado del Jordán les dieron Beser &ndash;la ciudad de refugio para los homicidas&ndash; que está situada en el desierto, sobre el altiplano, y además Iahás","37":"Quedemot y Mefaat, cada una con sus campos de pastoreo: cuatro ciudades.","38":"De la tribu de Gad, les dieron Ramot de Galaad &ndash;la ciudad de refugio para los homicidas&ndash; y además, Majanaim","39":"Jesbón y Lázer, cada una con sus campos de pastoreo: cuatro ciudades","40":"En total, eran doce las ciudades asignadas mediante un sorteo al resto de los clanes levíticos, o sea, a los meraritas","41":"Por lo tanto, las ciudades levíticas en medio de las posesiones de los israelitas eran cuarenta y ocho en total, con sus campos de pastoreo","42":"Cada una de estas ciudades incluía, además de la ciudad, los campos de pastoreo que tenían a su alrededor. Lo mismo sucedía con todas las ciudades mencionadas","43":"Así el Señor entregó a Israel todo el territorio que había jurado dar a sus padres. Los israelitas tomaron posesión de él y lo habitaron","44":"El Señor les dio la paz en todas sus fronteras, como lo había jurado a sus padres, y ninguno de sus enemigos pudo resistirles, porque el Señor se los entregó a todos"}},"19":{"verses":{"2":"Ellos recibieron como herencia: Berseba, Semá, Moladá","3":"Jasar Sual, Balá Esem","4":"Eltolad, Betul, Jormá","5":"Siquelag, Bet Ha Marcabot, Jasar Susá","6":"Bet Lebaot y Serujén: en total trece ciudades con sus poblados","7":"Además, Ayín, Rimón, Eter y Asán: en total, cuatro ciudades con sus poblados","8":"También recibieron todos los poblados de los alrededores de estas ciudades, hasta Baalat Beer y Ramat Négueb. Esta era la herencia de los hijos de Simeón con sus clanes","9":"la que se tomó de la porción de territorio asignada a los hijos de Judá, porque la parte de estos últimos era demasiado grande. Así los hijos de Simeón recibieron su herencia en medio de los hijos de Judá","10":"La tercera suerte le tocó a los hijos de Zabulón con sus clanes. El límite de su herencia se extendía hasta Sarid","11":"después subía al oeste, hacia Maaralá, y llegaba hasta Dabéset y hasta el torrente que está frente a Iocneam","12":"Partiendo nuevamente de Sarid, el límite iba al este, hacia el levante, hasta llegar a Quislot Tabor; luego llegaba a Daberat y subía a Iafia","13":"Desde allí, yendo hacia el este, pasaba a Guita Jéfer, y a Itá Casín; después llegaba a Rimón y doblaba hacia Neá","14":"En seguida el límite doblaba hacia el norte, hacia Janatón, para ir a terminar en el valle de Iftajel","15":"Su territorio incluía, además, Catat, Nahalal, Simeón, Idalá y Belén: en total doce ciudades con sus poblados","16":"Esta fue la herencia asignada a los clanes de los hijos de Zabulón: las ciudades y sus poblados","17":"la cuarta suerte le tocó a Isacar, o sea, a los hijos de Isacar con sus clanes","18":"En su territorio estaba Izreel, Ha Quesulot, Suném","19":"Jafaraim, Sión, Anajarat","20":"Rabit, Quisión, Ebes","21":"Rémet, En Gamín, En Jadá y Bet Pasés","22":"El límite tocaba el Tabor, Sajasím, Bet Semes y terminaba en el Jordán: en total, dieciséis ciudades con sus poblados","23":"Esta fue la herencia asignada a los clanes de los hijos de Isacar: las ciudades y sus poblados","24":"La quinta suerte le tocó a la tribu de los hijos de Aser con sus clanes","25":"Su territorio comprendía: Jelcat, Jalí, Beten, Acsaf","26":"Alamélec, Amad y Misal, y hacia el oeste la frontera tocaba el Carmelo y Sijor Libnat","27":"Luego daba vuelta hacia el oriente, hasta Bet Dagón, y remontando hacia el norte, tocaba Zabulón y el valle de Iftajel. Después continuaba hasta Bet Emec y Neiel, e iba a terminar en Cabul. Al norte, el territorio comprendí","28":"Abdón, Rejob, Jammón y Caná, hasta Sidón, la Grande","29":"Luego el límite daba vuelta hacia Ramá, hasta la fortaleza de Tiro. De allí doblaba hasta Josá, y terminaba en el mar. El territorio incluía, además, Majaleb, Aczib","30":"Acó, Afec y Rejob; en total, veintidós ciudades con sus poblados","31":"Esta fue la herencia asignada a los clanes de los hijos de Aser: las ciudades y sus poblados","32":"La sexta suerte le tocó a los clanes de la tribu de Neftalí","33":"Su frontera partía de Jélef y de Elón Besaananím, y pasando por Adamí Ha Néqueb y Iabnel, hasta Lacúm, terminaba en el Jordán","34":"Hacia el oeste, el límite doblaba hasta Aznot Tabor; de allí llegaba a Jucoc, y tocaba Zabulón por el sur, Aser por el oeste y el Jordán por el este","35":"Las ciudades fortificadas eran las siguientes: Siddím, Ser, Jamat, Racat, Genesaret","36":"Adamá, Ramá, Jasor","37":"Quedes, Edrei, En Jasor","38":"Irón, Migdal El, Jorém, Bet Anat, Bet Semes: en total, diecinueve ciudades con sus poblados","39":"Esta fue la herencia asignada a los clanes de los hijos de Neftalí: las ciudades y sus poblados","40":"La séptima suerte le tocó a los clanes de la tribu de Dan","41":"El territorio de su herencia comprendía Sorá, Estaol, Ir Semes","42":"Salbím, Aialón, Itlá","43":"Elón, Timná, Ecrón","44":"Eltequé, Guibetón, Baalat","45":"Iehud, Bené Berac, Gat Rimón","46":"Me Ha Iarcón y Racón, con el territorio que está enfrente de Jope","47":"Pero aquel territorio resultaba demasiado estrecho para los hijos de Dan, y por eso subieron a atacar a Lesem. La tomaron y la pasaron al filo de la espada; y una vez que la ocuparon, se establecieron en ella, llamándola Dan, por el nombre de su padre","48":"Esta fue la herencia de los clanes de la tribu de Dan: las ciudades y sus poblados","49":"Cuando los israelitas terminaron de repartirse el territorio y de marcar sus límites, dieron una herencia en medio de ellos a Josué, hijo de Nun","50":"Como el Señor lo había ordenado, le asignaron la ciudad que él pidió, es decir, Timnat Séraj en la montaña de Efraím. El la reedificó y se estableció en ella"}},"2":{"verses":{"2":"Cuando se notificó al rey de Jericó que unos hombres israelitas habían llegado durante la noche para observar el terreno","3":"mandó decir a Rajab: «Saca afuera a esos hombres que vinieron a verte, los que entraron en tu casa, porque han venido únicamente para observar todo el país»","4":"Pero la mujer tomó a los dos hombres, los escondió y declaró: «Es verdad que esos hombres vinieron aquí, pero yo no sabía de dónde eran","5":"Se fueron al caer la noche, cuando estaban por cerrarse las puertas de la ciudad, y no sé adónde habrán ido. Salgan en seguida detrás de ellos, porque todavía pueden alcanzarlos»","6":"En realidad, los había hecho subir a la terraza, ocultándolos entre unos haces de lino extendidos allí","7":"Entonces unos hombres salieron a perseguirlos en dirección al Jordán, hacia los vados; e inmediatamente después que los perseguidores salieron detrás de ellos, se cerraron las puertas de la ciudad","8":"Cuando Rajab subió a la terraza, donde estaban los espías, estos aún no se habían acostado","9":"Ella les dijo: «Yo sé que el Señor les ha entregado este país, porque el terror que ustedes inspiran se ha apoderado de nosotros, y todos los habitantes han quedado espantados a la vista de ustedes","10":"Nosotros hemos oído cómo el Señor secó las aguas del Mar Rojo cuando ustedes salían de Egipto, y cómo ustedes trataron a Sijón y a Og, los dos reyes amorreos que estaban al otro lado del Jordán y que ustedes condenaron al exterminio","11":"Al enterarnos de eso, nuestro corazón desfalleció, y ya no hay nadie que tenga ánimo para oponerles resistencia, porque el Señor, su Dios, es Dios allá arriba, en el cielo, y aquí abajo, en la tierra","12":"Por eso, júrenme ahora mismo por el Señor, que así como yo los traté con bondad, ustedes tratarán de la misma manera a mi familia. Dénme una señal segur","13":"que dejarán con vida a mi padre, a mi madre, a mis hermanos y a mis hermanas, y a todo cuanto les pertenece, y que nos librarán de la muerte»","14":"Los hombres le respondieron: «Nosotros responderemos por ustedes con nuestra vida, con tal que no nos delates. Cuando el Señor nos entregue este país, te trataremos con bondad y lealtad»","15":"Entonces la mujer los descolgó por la ventana con una cuerda, porque su casa daba contra el muro de la ciudad, y ella vivía junto a él","16":"Y les hizo esta recomendación: «Vayan hacia la montaña para que sus perseguidores no puedan alcanzarlos. Manténganse ocultos allí durante tres días, hasta que ellos estén de regreso, y después podrán seguir viaje.»","17":"Los hombres le respondieron","18":"«Cuando nosotros entremos en el país, tú atarás este cordón escarlata a la ventana por la que nos hiciste bajar, y reunirás contigo, dentro de la casa, a tu padre, a tu madre, a tus hermanos y a toda tu familia","19":"Si alguno sale fuera de las puertas de tu casa, su sangre caerá sobre su cabeza y nosotros seremos inocentes. Pero la sangre de todos los que estén contigo dentro de la casa, caerá sobre nuestras cabezas, si alguien pone su mano sobre alguno de ellos","20":"En cambio, si nos delatas, quedaremos libres del juramento que nos has exigido»","21":"«Que se cumpla lo que acaban de decir», replicó ella, y los dejó partir. Apenas se fueron, la mujer ató a la ventana el cordón escarlata","22":"Los hombres se fueron a la montaña y se quedaron allí tres días, hasta que regresaron los perseguidores, que los habían buscado por todas partes sin encontrarlos","23":"Entonces los dos hombres volvieron a bajar de la montaña, cruzaron el río, y cuando estuvieron de nuevo con Josué, hijo de Nun, lo informaron de todo lo que les había ocurrido"}},"24":{"verses":{"2":"Entonces Josué dijo a todo el pueblo: «Así habla el Señor, el Dios de Israel: Sus antepasados, Téraj, el padre de Abraham y Najor, vivían desde tiempos antiguos al otro lado del Río, y servían a otros dioses","3":"Pero yo tomé a Abraham, el padre de ustedes, del otro lado del Río, y le hice recorrer todo el país de Canaán. Multipliqué su descendencia, y le di como hijo a Isaac","4":"A Isaac lo hice padre de Jacob y de Esaú. A Esaú le di en posesión la montaña de Seir, mientras que Jacob y sus hijos bajaron a Egipt","5":"Luego envié a Moisés y a Aarón, y castigué a Egipto con los prodigios que realicé en medio de ellos. Después los hice salir de Egipto, a ustede","6":"y a sus padres, y ustedes llegaron al mar. Los egipcios persiguieron a sus padres, con carros y guerreros, hasta el Mar Rojo","7":"Pero ellos pidieron auxilio al Señor: él interpuso una densa oscuridad entre ustedes y los egipcios, y envió contra ellos el mar, que los cubrió. Ustedes vieron con sus propios ojos lo que hice en Egipto. Luego permanecieron en el desierto durante largo tiempo","8":"y después los introduje en el país de los amorreos, que habitaban al otro lado del Jordán. Cuando ellos les hicieron la guerra, yo los entregué en sus manos, y así pudieron tomar posesión de su país, porque los exterminé delante de ustedes","9":"Entonces Balac &ndash;hijo de Sipor, rey de Moab&ndash; se levantó para combatir contra Israel, y mandó llamar a Balaam, hijo de Beor, para que los maldijera","10":"Pero yo no quise escuchar a Balaam, y él tuvo que bendecirlos. Así los libré de su mano","11":"Después ustedes cruzaron el Jordán y llegaron a Jericó. La gente de Jericó les hizo la guerra, y lo mismo hicieron los amorreos, los perizitas, los cananeos, los hititas, los guirgasitas, los jivitas y los jebuseos; pero yo los entregué en sus manos","12":"Hice cundir delante de ustedes el pánico, que puso en fuga a toda esa gente y a los dos reyes amorreos. Esto no se o debes ni a tu espada ni a tu arco","13":"Así les di una tierra que no cultivaron, y ciudades que no edificaron, donde ahora habitan; y ustedes comen los frutos de viñas y olivares que no plantaron","14":"Por lo tanto, teman al Señor y sírvanlo con integridad y lealtad; dejen de lado a los dioses que sirvieron sus antepasados al otro lado del Río y en Egipto, y sirvan al Señor","15":"Y si no están dispuestos a servir al Señor, elijan hoy a quién quieren servir: si a los dioses a quienes sirvieron sus antepasados al otro lado del Río, o a los dioses de los amorreos, en cuyo país ustedes ahora habitan. Yo y mi familia serviremos al Señor»","16":"El pueblo respondió: «Lejos de nosotros abandonar al Señor para servir a otros dioses","17":"Porque el Señor, nuestro Dios, es el que nos hizo salir de Egipto, de ese lugar de esclavitud, a nosotros y a nuestros padres, y el que realizó ante nuestros ojos aquellos grandes prodigios. El nos protegió en todo el camino que recorrimos y en todos los pueblos por donde pasamos","18":"Además, el Señor expulsó delante de nosotros a todos esos pueblos y a los amorreos que habitaban en el país. Por eso, también nosotros serviremos al Señor, ya que él es nuestro Dios»","19":"Entonces Josué dijo al pueblo: «Ustedes no podrán servir al Señor, porque él es un Dios santo, un Dios celoso, que no soportará ni las rebeldías ni los pecados de ustedes","20":"Si abandonan al Señor para servir a dioses extraños, él, a su vez, los maltratará y los aniquilará, después de haberles hecho tanto bien»","21":"Pero el pueblo respondió a Josué: «No; nosotros serviremos al Señor»","22":"Josué dijo al pueblo: «Son testigos contra ustedes mismos, de que han elegido al Señor para servirlo». «Somos testigos», respondieron ellos","23":"«Entonces dejen de lado los dioses extraños que hay en medio de ustedes, e inclinen sus corazones al Señor, el Dios de Israel»","24":"El pueblo respondió a Josué: «Nosotros serviremos al Señor, nuestro Dios y escucharemos su voz»","25":"Aquel día Josué estableció una alianza para el pueblo, y les impuso una legislación y un derecho, en Siquem","26":"Después puso por escrito estas palabras en el libro de la Ley de Dios. Además tomó una gran piedra y la erigió allí, al pie de la encina que está en el Santuario del Señor","27":"Josué dijo a todo el pueblo: «Miren esta piedra: ella será un testigo contra nosotros, porque ha escuchado todas las palabras que nos ha dirigido el Señor; y será un testigo contra ustedes, para que no renieguen de su Dios»","28":"Finalmente, Josué despidió a todo el pueblo, y cada uno volvió a su herencia","29":"Después de un tiempo, Josué, hijo de Nun, el servidor del Señor, murió a la edad de ciento diez años","30":"Lo enterraron en el territorio que había recibido en herencia, en Timnat Séraj, en la montaña de Efraím, al norte del monte Gaás","31":"Israel sirvió al Señor mientras vivió Josué, y durante toda la vida de los ancianos que le sobrevivieron y que habían experimentado las obras del señor en favor de Israel","32":"Los huesos de José, que los israelitas trasladaron desde Egipto, fueron enterrados en Siquem, en la parcela de campo que Jacob había comprado a los hijos de Jamor, padre de Siquem, por cien monedas de plata, y que había pasado a ser propiedad de los hijos de José","33":"También murió Eleazar, hijo de Aarón y lo enterraron en Guibeá, ciudad situada en la montaña de Efraím, que había sido entregada a su hijo Pinjás."}},"14":{"verses":{"2":"Ellos los distribuyeron mediante un sorteo &ndash;como el Señor lo había mandado por medio de Moisés&ndash; entre las nueve tribus y media que faltaban","3":"Porque a las otras dos tribus y media, Moisés ya les había asignado una herencia al otro lado del Jordán, pero a los levitas no les había dado ninguna herencia en medio de ello","4":"Los hijos de José, por su parte, habían formado dos tribus: la de Efraím y la de Manasés; pero a los levitas no se les dio ningún territorio dentro del país, sino solamente algunas ciudades de residencia, con los correspondientes campos de pastoreo para su ganado y sus rebaños","5":"En la distribución de la tierra los israelitas hicieron exactamente lo que el Señor había ordenado a Moisés","6":"Los hijos de Judá fueron a Guilgal, donde estaba Josué; y Caleb, hijo de Iefuné, el quenizita, le dijo: «Tú sabes muy bien lo que el Señor dijo a Moisés, el hombre de Dios, acerca de mí y de ti, en Cades Barné","7":"Yo tenía cuarenta años cuando Moisés, el servidor del Señor, me envió de Cades Barné a explorar el país, y yo lo informé con toda franqueza","8":"Mientras los compañeros que habían ido conmigo desalentaban al pueblo, yo me mantuve plenamente fiel al Señor, mi Dios","9":"Aquel día, Moisés hizo esta promesa, ratificándola con un juramento: «La tierra que pisaron tus pies será herencia tuya y de tus hijos para siempre, porque te has mantenido plenamente fiel al Señor, mi Dios»","10":"Ahora ves que el Señor me ha conservado la vida conforme a su promesa. Y han pasado cuarenta y cinco años desde que el Señor dirigió esta palabra a Moisés, cuando todavía Israel iba por el desierto. Ahora tengo ochenta y cinco años","11":"pero todavía estoy tan fuerte como el día en que Moisés me envió. Hoy tengo la misma fuerza que tenía entonces, tanto para combatir como para ir de un lado a otro","12":"Por eso, dame esta montaña que el Señor me prometió aquel día. Tú mismo oíste ese día que allí se encuentran los anaquitas, y que las ciudades son grandes y amuralladas. Pero sin duda el Señor estará conmigo, y yo los expulsaré como él me lo prometió»","13":"Entonces Josué bendijo a Caleb, hijo de Iefuné, y le dio Hebrón como herencia","14":"Por eso Hebrón ha sido hasta el día de hoy la herencia de Caleb, hijo de Iefuné, el quenizita, ya que él se había mantenido plenamente fiel al Señor, el Dios de Israel"}},"8":{"verses":{"2":"Trátalos como trataste a Jericó y a su rey. Sin embargo, ustedes podrán retener como botín los despojos y el ganado. Además, tiende una emboscada detrás de la ciudad","3":"Josué se preparó con todos los combatientes, para subir contra Ai. Eligió treinta mil guerreros valerosos y los hizo salir de noche","4":"dándoles esta orden: «¡Presten atención! Ustedes estarán emboscados detrás de la ciudad. No se alejen demasiado de ella y manténgase alerta","5":"Yo y toda la gente que irá conmigo nos acercaremos a la ciudad y cuando ellos salgan contra nosotros, como lo hicieron la primera vez, nosotros huiremos","6":"Ellos nos seguirán, porque pensarán que huimos como la vez anterior, y así los apartaremos de la ciudad: Nosotros huiremos delante de ellos","7":"Entonces ustedes saldrán del lugar donde estaban emboscados y ocuparán la ciudad. El Señor, nuestro Dios, la pondrá en sus manos","8":"Y apenas la tomen, la incendiarán. Ustedes actuarán conforme a la palabra del Señor, y tengan en cuenta que les he dado una orden»","9":"Josué los envió, y ellos fueron a apostarse en el lugar de la emboscada, entre Betel y Ai, al oeste de Ai. Josué, por su parte, pasó aquella noche en medio de la tropa","10":"A la madrugada del día siguiente, revistó a la tropa y subió contra Ai, al frente del pueblo, junto con los ancianos de Israel","11":"Todos los combatientes que subieron con él avanzaron hasta llegar frente a la ciudad, y acamparon al norte de Ai. Solamente el valle separaba a Josué de Ai","12":"El escogió unos cinco mil hombres para tender una emboscada entre Betel y Ai, al oeste de Ai","13":"Así el pueblo estableció todo su campamento al norte de la ciudad, mientras la retaguardia permanecía al oeste. Aquella noche Josué se dirigió al medio del valle","14":"El ver esto, el rey de Ai se apresuró a salir con toda su gente para combatir contra Israel en la bajada, frente a la Arabá, sin saber que le habían tendido una emboscada detrás de la ciudad","15":"Josué y todo Israel fingieron caer derrotados delante de ellos y huyeron por el camino del desierto","16":"Entonces se convocó a toda la gente que estaba en la ciudad para que saliera a perseguirlos, y todos persiguieron a Josué, alejándose de la ciudad","17":"No hubo un solo hombre en Ai o en Betel que no saliera en persecución de Israel. Y cuando lo hicieron, dejaron abiertas las puertas de la ciudad","18":"Entonces el Señor dijo a Josué: «Apunta hacia Ai con la jabalina que tienes en la mano, porque yo te entrego la ciudad». Josué apuntó contra la ciudad con la jabalina que tenía en la mano","19":"y tan pronto como extendió su brazo, los hombres que estaban emboscados salieron rápidamente de su escondite, entraron a la carrera en la ciudad, la tomaron y la incendiaron sin perder un instante","20":"Cuando los hombres de Ai volvieron la vista hacia atrás y vieron la humareda que subía de la ciudad hacia el cielo, ya no pudieron escapar ni por un lado ni por el otro, porque la gente que huía hacia el desierto se volvió contra sus perseguidores","21":"En efecto, al ver que los hombres emboscados habían tomado la ciudad y que el humo subía de ella, Josué y todo Israel volvieron atrás y acometieron contra los hombres de Ai","22":"Los que habían tendido la emboscada también salieron de la ciudad para atacarlos, de manera que la gente de Ai quedó atrapada en medio de los israelitas, que avanzaban unos por un lado y otros por el otro. Así los derrotaron sin dejar ningún sobreviviente o fugitivo","23":"Al rey de Ai, en cambio, lo capturaron vivo y lo condujeron ante Josué","24":"Cuando Israel terminó de matar a los habitantes de Ai en campo abierto, en el desierto donde los habían perseguido, y cuando cayó hasta el último de ellos bajo los golpes de las espadas, todo Israel se volvió contra Ai y la pasó al filo de la espada","25":"Los que murieron aquel día, entre hombres y mujeres, fueron doce mil, o sea, todos los habitantes de Ai","26":"Y Josué no retiró la mano con que sostenía la jabalina hasta que consagró al exterminio a todos los habitantes de Ai","27":"Israel retuvo como botín solamente el ganado y los despojos de la ciudad, según la orden que el Señor había dado a Josué","28":"Este, por su parte, puso fuego sobre Ai y la redujo para siempre a un montón de ruinas, a una devastación, que permanece hasta el día de hoy","29":"Al rey de Ai lo hizo colgar de un árbol hasta la tarde. Al ponerse el sol, Josué mandó que descolgaran el cadáver. Lo arrojaron carca de la puerta de la ciudad y levantaron sobre él un gran montón de piedras, que está todavía hoy","30":"Entonces Josué erigió un altar al Señor, el Dios de Israel, en el monte Ebal","31":"como Moisés, el servidor del Señor, lo había ordenado a los israelitas y como está escrito en el libro de la Ley de Moisés. Era un altar de piedras intactas, que ho habían sido tocadas por el hierro. Sobre él ofrecieron holocaustos al Señor e inmolaron sacrificios de comunión","32":"Josué escribió allí mismo, sobre las piedras, una copia de la Ley que Moisés había escrito en presencia de los israelitas","33":"Todo Israel, sus ancianos, sus escribas y sus jueces &ndash;tanto los forasteros como los nativos&ndash; estaban de pie a ambos lados del Arca, frente a los sacerdotes que llevaban el Arca de la Alianza del Señor, una mitad hacia el monte Garizim y la otra mitad hacia el monte Ebal, según la orden que había dado Moisés, el servidor del Señor, de bendecir primero al pueblo de Israel","34":"Después de eso, Josué leyó cada una de las palabras de la Ley &ndash;la bendición y la maldición&ndash; exactamente como está escrito en el libro de la Ley"}},"12":{"verses":{"2":"Sijón, rey de los amorreos que residía en Jesbón y dominaba desde Aroer &ndash;a orillas del torrente Arnón&ndash; hasta el torrente Iaboc &ndash;que sirve de frontera con los amonitas&ndash; incluyendo la cuenca del torrente Arnón, la mitad de Galaad","3":"y el lado oriental de la Arabá, hasta el mar de Genesaret por un lado, y hasta el mar de la Arabá o mar de la Sal por el otro, llegando por el este hasta Bet Ha Iesimot, y por el sur hasta más abajo de las laderas del Pisgá.","4":"Y Og, rey de Basán &ndash;uno de los últimos sobrevivientes de los Gigantes&ndash; que residía en Astarot y en Edre","5":"y dominaba en el monte Hermón, en Salcá, en todo el Basán hasta las fronteras de los guesuritas y de los maacatitas, y en la mitad de Galaad hasta las fronteras de Sijón, rey de Jesbón","6":"Moisés, el servidor del Señor, y los israelitas habían derrotado a estos reyes, y Moisés había dado el territorio en propiedad a los rubenitas, a los gaditas y a la mitad de la tribu de Manasés","7":"Estos son los reyes que Josué y los israelitas derrotaron en el lado occidental del Jordán &ndash;desde Baal Gad, en el valle del Líbano, hasta la montaña Desnuda, que sube hacia Seir&ndash; cuyos territorios Josué entregó en posesión a cada una de las tribus de Israel","8":"en la Montaña, en la Sefelá, en la Arabá, en las pendientes, en el desierto y en el Négueb, donde habitaban hititas, amorreos, cananeos, perizitas, jivitas y jebuseos","9":"El rey de Jericó y el rey de Ai, junto a Betel","10":"el rey de Jerusalén y el de Hebrón","11":"el rey de Iarmut y el rey de Laquís","12":"el rey de Eglón y el rey de Guézer","13":"el rey de Debir y el rey de Guéder","14":"el rey de Jormá y el rey de Arad","15":"el rey de Libná y el rey de Adulam","16":"el rey de Maquedá y el rey de Betel","17":"el rey de Tapúaj y el rey de Jéfer","18":"el rey de Afec y el rey de Sarón","19":"el rey de Madón y el rey de Jasor","20":"el rey de Sirmón Meroón y el rey de Acsaf","21":"el rey de Taanac y el rey de Meguido","22":"el rey de Quedes y el rey de Iocneam, en el Carmelo","23":"el rey de Dor, en la región de Dor"}},"5":{"verses":{"2":"En aquel tiempo, el Señor dijo a Josué: «Fabrícate unos cuchillos de piedra y vuelve a circuncidar a los israelitas»","3":"Josué hizo entonces unos cuchillos de piedra y circuncidó a los israelitas en la Colina de los Prepucios","4":"Los circuncidó por el siguiente motivo: toda la población que había salido de Egipto, los varones aptos para la guerra, habían muerto en el desierto durante la travesía, después de la salida de Egipto","5":"Ahora bien, los que habían salido estaban circuncidados; pero los nacidos después de la salida de Egipto, durante la travesía del desierto, no lo estaban","6":"Porque los israelitas anduvieron por el desierto durante cuarenta años, o sea, el tiempo suficiente para que desapareciera la nación entera, con los hombres aptos para la guerra que habían salido de Egipto. Como ellos no escucharon la voz del Señor, el Señor juró que no les dejaría ver la tierra que había prometido darnos, de acuerdo con el juramento que hizo a nuestros padres, esa tierra que mana leche y miel","7":"Pero en lugar de ellos suscitó a sus hijos; y fue a estos a los que circuncidó Josué, ya que estaban incircuncisos porque no los habían circuncidado durante la travesía","8":"Cuando todo el pueblo fue circuncidado, se quedaron descansando en el campamento hasta que se curaron","9":"Entonces el Señor dijo a Josué: «Hoy he quitado de encima de ustedes el oprobio de Egipto». Y aquel lugar se llamó Guilgal hasta el día de hoy","10":"Los israelitas acamparon en Guilgal, y el catorce del mes, por la tarde, celebraron la Pascua en la llanura de Jericó","11":"Al día siguiente de la Pascua, comieron de los productos del país &ndash;pan sin levadura y granos tostados&ndash; ese mismo día","12":"El maná dejó de caer al día siguiente, cuando comieron los productos del país. Ya no hubo más maná para los israelitas, y aquel año comieron los frutos de la tierra de Canaán","13":"Mientras Josué estaba cerca de Jericó, alzó los ojos y vio a un hombre que estaba de pie frente a él, con la espada desenvainada en su mano. Josué avanzó hacia él y le preguntó: «¿Eres de los nuestros o de nuestros enemigos?»","14":"El respondió: «No, yo soy el jefe del ejército del Señor y ahora he venido». Josué cayó con el rostro en tierra, se postró y exclamó: «Señor, ¿qué tienes que decir a tu servidor?»"}},"22":{"verses":{"2":"y les dijo: «Ustedes han observado íntegramente las órdenes que les dio Moisés, el servidor del Señor, y me han obedecido en todo lo que yo les mandé","3":"No han abandonado a sus hermanos durante el largo tiempo transcurrido hasta el día de hoy, y han permanecido en la observancia del mandamiento del Señor, su Dios","4":"Ahora sus hermanos han obtenido el descanso que les concedió el Señor, su Dios, conforme a la promesa que él les había hecho. Por lo tanto, regresen a sus campamentos, al territorio que les pertenece, a esa tierra que Moisés, el servidor del Señor, les dio al otro lado del Jordán","5":"Pero pongan mucho cuidado en practicar los mandamientos y la Ley que les prescribió Moisés, el servidor del Señor, a saber: amar al Señor, su Dios, y seguir todos sus caminos; observar sus mandamientos, mantenerse fieles a él, y servirlo con todo el corazón y con toda el alma»","6":"Después los bendijo y los despidió, y ellos regresaron a sus campamentos","7":"Moisés había dado a la mitad de la tribu de Manasés un territorio en Basán, mientras que a la otra mitad, Josué le había asignado una parte junto a sus hermanos, en el lado occidental del Jordán. Además, cuando Josué los envió a sus campamentos, los bendijo","8":"diciéndoles: «Vuelvan a sus campamentos con grandes riquezas, con muchísimo ganado, con plata, oro, bronce, hierro, y con una gran cantidad de ropa. Pero compartan con sus hermanos los despojos de sus enemigos»","9":"Así los rubenitas, los gaditas y la mitad de la tribu de Manasés dejaron a los israelitas en Silo, en territorio de Canaán, para regresar a Galaad. Esta era la tierra de su propiedad, donde se habían establecido conforme a la orden que el Señor había dado por intermedio de Moisés","10":"Pero al llegar a los distritos del Jordán, que están en territorio de Canaán, los rubenitas, los gaditas y la mitad de la tribu de Manasés levantaron a orillas del Jordán un altar de aspecto imponente","11":"Cuando los israelitas se enteraron de lo sucedido, dijeron: «Los rubenitas, los gaditas y la mitad de la tribu de Manasés han erigido este altar frente al territorio de Canaán, en los distritos del Jordán, más allá del territorio de los israelitas»","12":"Y una vez informados del hecho, toda la comunidad de los israelitas se reunió en Silo para ir a combatir contra ellos","13":"Pero antes enviaron al sacerdote Pinjás, hijo del sacerdote Eleazar","14":"y a otros diez jefes, uno por cada tribu, para que se entrevistaran con los rubenitas, los gaditas y la mitad de la tribu de Manasés, en el territorio de Galaad. Todos ellos eran jefes de familia en los clanes de Israel","15":"Cuando llegaron a Galaad, donde estaban los rubenitas, los gaditas y la mitad de la tribu de Manasés, les hablaron en estos términos","16":"«Toda la comunidad del Señor dice lo siguiente: \"¿Cómo se explica esta infidelidad que ustedes han cometido contra el Dios de Israel, al erigir un altar?\" Así ustedes hoy se han apartado del Señor y se han rebelado contra él","17":"¿No teníamos bastante con el delito de Peor, del que todavía no estamos purificados y por el cual se desencadenó aquella masacre contra la comunidad del Señor","18":"¡Hoy ustedes se han apartado del Señor! Y si hoy se rebelan contra él mañana él se irritará contra toda la comunidad de Israel","19":"Si la tierra que les pertenece es impura, pásense a la tierra que pertenece al Señor, donde reside su Morada, y establézcanse entre nosotros. Peor no se rebelen contra él ni nos hagan cómplices de la rebeldía de ustedes, erigiendo un altar del Señor, nuestro Dios","20":"Cuando Acán, hijo de Zéraj, cometió una infidelidad respecto del anatema, ¿Acaso la ira del Señor no alcanzó a toda la comunidad de Israel? No fue él solo el que murió por su delito»","21":"Los rubenitas, los gaditas y la mitad de la tribu de Manasés respondieron a los jefes de los clanes de Israel","22":"«¡El Dios de los dioses, el Señor, lo sabe perfectamente, y que también lo sepa Israel! Si ha habido de nuestra parte rebelión contra el Señor o infidelidad hacia él, que él no nos salve en este día","23":"Si nos construimos un altar para alejarnos del Señor o para ofrecer en él holocaustos, oblaciones y sacrificios de comunión, que el mismo Señor nos pida cuenta","24":"En realidad, lo hicimos por temor, pensando que el día de mañana los hijos de ustedes podrían decir a los nuestros: \"¿Qué tienen que ver ustedes con el Señor, el Dios de Israel","25":"¡Rubenitas y gaditas! El señor ha puesto un límite entre nosotros y ustedes: el Jordán. Por lo tanto, ustedes no tienen parte con el Señor\". Y de esa manera, sus hijos apartarían a los nuestros del temor del Señor","26":"Entonces resolvimos construir este altar, no para ofrecer holocaustos y sacrificios","27":"sino para que esté como testigo entre nosotros y ustedes, y también entre nuestros descendientes, de que rendimos culto al Señor en su presencia, con nuestros holocaustos, nuestras víctimas y nuestros sacrificios de comunión. Así, el día de mañana, los hijos de ustedes no podrán decir a los nuestros: \"Ustedes no tienen parte con el Señor\"","28":"Por eso pensamos que si algún día nos llegan a hacer ese reproche, a nosotros o a nuestros descendientes, les podremos responder: \"Miren la figura del altar del Señor que hicieron nuestros padres, no para ofrecer holocaustos y sacrificios, sino para que esté como testigo entre nosotros y ustedes\"","29":"Lejos de nosotros, entonces, el deseo de rebelarnos contra el Señor o de querer apartarnos de él, erigiendo un altar para ofrecer holocaustos, oblaciones o sacrificios, fuera del altar del Señor, nuestro Dios, que está delante de su Morada»","30":"Cuando el sacerdote Pinjás, los jefes de la comunidad y los jefes de los clanes de Israel escucharon las palabras que les dijeron los rubenitas, los gaditas y la mitad de la tribu de Manasés, quedaron conformes","31":"Pinjás, el hijo del sacerdote Eleazar, les respondió: «Ahora reconocemos que el Señor está en medio de nosotros, porque ustedes no han cometido esa infidelidad contra él; de esa manera, ustedes han librado a los israelitas de la mano del Señor»","32":"Entonces el sacerdote Pinjás, hijo de Eleazar, y los jefes, dejando a los rubenitas y a los gaditas, partieron de Galaad y regresaron a Canaán, donde estaban los israelitas. Cuando les transmitieron la noticia","33":"los israelitas quedaron conformes, bendijeron al Señor, y ya no pensaron más en hacerles la guerra ni en asolar el país donde habitaban los rubenitas y los gaditas"}},"16":{"verses":{"2":"siguiendo de Betel hasta Luz, pasaba por Atarot, o sea por el territorio de los arquitas","3":"después bajaba al oeste, hacia el territorio de los iafletitas, hasta la región de Bet Jorón de Abajo y hasta Guézer, y terminaba en el mar","4":"Esta es la parte que recibieron como herencia Manasés y Efraím, los hijos de José","5":"El territorio correspondiente a los clanes de los efraimitas fue el siguiente: el límite de su herencia, por el lado oriental, era Atarot Adar hasta Bet Jorón de Arriba","6":"y llegaba hasta el mar. Al norte estaba Micmetat, y al este, el límite doblaba hacia Taanat Silo, pasando al este de Ianóaj","7":"Después bajaba de Ianóaj a Atarot y a Naará, y tocaba Jericó, para terminar en el Jordán","8":"Desde Tapúaj, la frontera iba hacia el oeste por el torrente de Caná, y terminaba en el mar. Esta es la herencia asignada a los clanes de los efraimitas","9":"además de las ciudades distribuidas a ellos dentro de las posesiones de los hijos de Manasés, todas las ciudades con sus poblados"}},"15":{"verses":{"2":"Su frontera sur se extendía desde los bordes del mar de la Sal &ndash;de la punta que da hacia el sur&ndash","3":"hasta la parte meridional de la subida de los Escorpiones; luego pasaba por Sin y subía hasta el sur de Cades Barné; de allí pasaba a Jesrón, subía hasta Adar y daba vuelta hacia Carcaá","4":"finalmente pasaba por Asmón y llegaba al Torrente de Egipto, para ir a terminar en el mar. Este será para ustedes el límite meridional","5":"La frontera oriental era el mar de la Sal hasta la desembocadura del Jordán. La frontera norte, a su vez, partía de la parte del mar, que está junto a la desembocadura del Jordán","6":"Luego subía hasta Bet Joglá, pasaba al norte de Be Ha Arabá y legaba hasta la Piedra de Boján, el rubenita","7":"Después ascendía del valle de Acor a Debir, y daba vuelta hacia Guilgal, que está frente a la subida de Adumím al sur del Torrente. La frontera pasaba inmediatamente junto a las aguas de En Semes, llegaba a En Roguel","8":"y volvía a subir, viniendo desde el sur, por el valle de Ben Hinnóm, por el oeste, y al extremo septentrional del valle de los Refaím","9":"Desde la cima del monte, la frontera daba vuelta hacia la fuente de Neftóaj, y seguía hasta el monte Efrón, para volverse luego hacia Baalá, o sea, hacia Quiriat Iearím","10":"Desde Baalá, la frontera giraba hacia el oeste, hacia el monte Seir, y pasando por el flanco septentrional del monte Iearím &ndash;o sea Quesalóm&ndash; bajaba hasta Bet Semes y llegaba hasta Timná","11":"Después seguía hasta la pendiente de Ecrón, hacia el norte, giraba hacia Sicrón, y cruzando por el monte de Baalá, salía por Iabneel para ir a terminar en el mar","12":"Finalmente, el límite occidental estaba formado por el Mar Grande y su playa. Estos eran los límites que bordeaban el territorio asignado a los clanes de los hijos de Judá","13":"A Caleb, hijo de Iefuné, se le asignó una parte en medio de los hijos de Judá, como el Señor se lo había ordenado a Josué. Esa parte era Quiriat Arbá &ndash;Arbá era el padre de Anac y Quiriat Arbá es Hebrón&ndash;","14":"Caleb expulsó de allí a los tres hijos de Anac &ndash;Sesai, Ajimán y Talmai&ndash; descendientes de Anac","15":"Luego subió contra los habitantes de Debir, que antes se llamaba Quiriat Séfer","16":"Entonces Caleb dijo: «Al que derrote y conquiste a Quiriat Séfer, yo le daré como esposa a mi hija Acsá»","17":"El que la conquistó fue Otniel, hijo de Quenaz y hermano de Caleb, y este le dio como esposa a su hija Acsá","18":"Cuando ella llegó a la casa de su esposo, este le sugirió que pidiera un campo a su padre. Ella se bajó del asno, y Caleb le preguntó: «¿Qué quieres?»","19":"«Quiero que me hagas un regalo, le respondió. Ya que me has mandado al territorio del Négueb, concédeme al menos un manantial». Y él le dio el manantial de Arriba y el manantial de Abajo","20":"Esta fue la herencia de los clanes de la tribu de Judá","21":"Las ciudades fronterizas pertenecientes a la tribu de los hijos de Judá, hacia la frontera de Edom, en el Négueb, eran las siguientes: Cabseel, Eder, Iagur","22":"Quiná, Dimoná, Adadá","23":"Quedes, Jasor, Itnam","24":"Zif, Télem, Bealot","25":"Jasor Jadatá, Queriot, Jesrón &ndash;o sea Jasor&ndash","26":"Amam, Semá, Moladá","27":"Jasar Gadá, Jesmón, Bet Pélet","28":"Jasar Sual, Berseba, Biziotiá","29":"Baalá, Iyim, Esem","30":"Eltolad, Quesil, Jormá","31":"Siquelag, Madmaná, Sansaná","32":"Lebaot, Silijím, En Rimón: en total veintinueve ciudades con sus poblados","33":"En la Sefelá: Estaol Sorá, Asna","34":"Zanóaj, En Ganín, Tupúaj, Enán","35":"Iarmut, Adulán, Socó, Azecá","36":"Saaraim, Aditaim, Ha Guederá, Guedorotaim: en total catorce ciudades con sus poblados","37":"Senan, Jadasá, Migdal Gad","38":"Dilán, Ha Mispá, Iocteel","39":"Laquís, Boscat, Eglón","40":"Cabón, Lajmás, Quitlís","41":"Guederot, Bet Dagón, Naamá, Maquedá: en total dieciséis ciudades con sus poblados","42":"Libná, Eter, Asán","43":"Iftaj, Asná, Nesib","44":"Queilá, Aczib, Maresá: en total, nueve ciudades con sus poblados","45":"Ecrón, con las ciudades dependientes y sus poblados","46":"y a partir de Ecrón, hacia el mar, todas aquellas ciudades que están al lado de Asdod, con sus poblados","47":"Asdod con las ciudades dependientes y sus poblados, Gaza con las ciudades dependientes y sus poblados, hasta el Torrente de Egipto, limitando con el mar Grande","48":"En la Montaña: Samir, Iatir, Socó","49":"Daná, Quiriat Séfer &ndash;o sea, Debir&ndash","50":"Anab, Estemoa, Aním","51":"Gosen, Jolón, Guiló: en total, once ciudades con sus poblados","52":"Arab, Dumá, Esán","53":"Ianúm, Bet Tapúaj, Afec","54":"Jumtá, Quiriat Arbá &ndash;o sea, Hebrón&ndash; y Sior: en total nueve ciudades con sus poblados","55":"Maón, Carmel, Zif, Iutá","56":"Izreel, Zanoaj","57":"Ha Caín, Guibeá y Timná: en total, diez ciudades con sus poblados","58":"Jaljul, Bet Sur, Guedor","59":"Maarat, Bet Anot, Eltecón: en total seis ciudades con sus poblados","60":"Quiriat Baal &ndash;o sea, Quiriat Iearim&ndash; y Ha Rabá: en total, dos ciudades con sus poblados","61":"En el desierto: Bet Ha Arabá, Midím, Secacá","62":"Nigsán, la ciudad de la Sal y Engadí: en total, seis ciudades con sus poblados"}},"9":{"verses":{"2":"se aliaron para combatir de común acuerdo contra Josué y contra Israel","3":"También los habitantes de Gabaón se enteraron de lo que había hecho Josué con Jericó y con Ai","4":"y entonces decidieron recurrir a la astucia. Reunieron provisiones para el viaje, tomaron alforjas viejas para sus asnos y unos odres viejos, rotos y vueltos a coser","5":"se calzaron sandalias viejas y remendadas, y se vistieron con ropa gastada. Todo el pan que llevaban como alimento estaba reseco y reducido a migajas","6":"Así fueron hasta el campamento de Josué, en Guilgal, y le dijeron, a él y a los hombres de Israel: «Venimos de un país lejano; por eso, hagan una alianza con nosotros»","7":"Pero los hombres de Israel respondieron a aquellos jivitas: «Tal vez ustedes habitan por aquí, entre nosotros. ¿Cómo vamos a hacer una alianza con ustedes?»","8":"Ellos dijeron a Josué: «Nosotros somos tus servidores». «¿Quiénes son ustedes?, les preguntó Josué, ¿de dónde vienen","9":"Ellos le respondieron: «Nosotros, tus servidores, venimos de un país muy lejano, atraídos por el renombre del Señor, tu Dios. Porque hemos oído hablar de él, de todo lo que hizo en Egipto","10":"y de la manera que trató a los dos reyes amorreos que estaban al otro lado del Jordán: a Sijón, el rey de Jesbón, y a Og, el rey de Basán que residía en Astarot","11":"Por eso nuestros ancianos y todos los habitantes de nuestro país nos dijeron: «Provéanse de víveres para el camino, vayan a su encuentro y díganles: somos sus servidores, hagan por lo tanto una alianza con nosotros»","12":"Este es nuestro pan: todavía estaba caliente cuando nos proveímos de él en nuestras casas, el día en que salimos al encuentro de ustedes; ahora está reseco y convertido en migajas","13":"Estos son los odres de vino: eran nuevos cuando los llenamos, y ahora están aquí, todos rotos. Y estas son nuestra ropa y nuestras sandalias, gastadas por un viaje excesivamente largo»","14":"Entonces los israelitas comieron de sus provisiones sin consultar la decisión del Señor","15":"Josué hizo las paces con ellos y también el pacto de conservarles la vida; los jefes de la comunidad, por su parte, les hicieron un juramento","16":"Pero tres días después de haber concluido este pacto, los israelitas se enteraron de que aquellos hombres eran de un pueblo vecino y que vivían en las inmediaciones","17":"Entonces levantaron sus carpas, y en tres días llegaron a las ciudades que ellos habitaban. Estas eran Gabaón, Quefirá, Beerot y Quiriat Iearím","18":"Los israelitas no los mataron, porque los jefes de la comunidad les habían hecho un juramento por el Señor, el Dios de Israel. Pero toda la comunidad murmuró contra sus jefes","19":"Los jefes declararon a la comunidad en pleno: «Nosotros les hemos prestado un juramento por el Señor, el Dios de Israel, y ahora no podemos tocarlos","20":"Haremos con ellos lo siguiente: los dejaremos vivir para no atraer sobre nosotros la ira del Señor, a causa del juramento que les hemos hecho»","21":"Luego los jefes les dijeron: «¡Qué vivan! Pero estarán al servicio de la comunidad como leñadores y aguateros». Y la comunidad obró de acuerdo con lo que habían dicho los jefes","22":"Josué hizo comparecer a los gabaonitas y les dijo: «¿Por qué ustedes nos han engañado asegurando que vivían muy lejos de nosotros, cuando en realidad viven aquí, en las inmediaciones","23":"Ahora pesa sobre ustedes una maldición, y por eso nunca faltarán entre ustedes esclavos, que sirvan como leñadores y aguateros en la Casa de mi Dios»","24":"Ellos respondieron a Josué: «Nosotros estábamos perfectamente informados de que el Señor, tu Dios, había dado a su servidor Moisés la orden de entregarles todo el país, y de exterminar a todos los habitantes que encontraran a su paso. Ante la presencia de ustedes, temimos mucho por nuestras vidas, y por eso hemos hecho esto","25":"Ahora nos tienes en tus manos; trátanos como te parezca más conveniente y justo»","26":"Pero Josué los trató según lo convenido y los libró de los Israelitas, que no los mataron"}},"6":{"verses":{"2":"Entonces el Señor dijo a Josué: «Yo he puesto en tus manos a Jericó y a su rey","3":"Por eso ustedes, todos los hombres de la guerra, darán una sola vuelta alrededor de la ciudad, formando un círculo en torno a ella. Así lo harán durante seis días","4":"Además, siete sacerdotes irán delante del Arca llevando siete trompetas de cuerno. El séptimo día, en cambio, ustedes darán siete vueltas alrededor de la ciudad, y los sacerdotes harán sonar las trompetas","5":"A la señal dada con el cuerno, cuando ustedes oigan el sonido de las trompetas, todo el pueblo prorrumpirá en fuertes gritos de guerra. Entonces los muros de la ciudad caerán sobre sí mismos, y el pueblo se lanzará al asalto, cada uno hacia lo que tenga adelante»","6":"Josué, hijo de Nun, convocó a los sacerdotes y les dijo: «Levanten el Arca de la Alianza, y que siete sacerdotes lleven siete trompetas de cuerno delante del Arca del Señor»","7":"Después dijo al pueblo: «Vayan adelante y den la vuelta alrededor de la ciudad; que los guerreros avancen delante del Arca del Señor»","8":"En seguida se hizo lo que Josué había dicho al pueblo: los siete sacerdotes que llevaban las siete trompetas de cuerno delante del Señor, avanzaron tocando las trompetas, mientras el Arca de la Alianza del Señor iba detrás de ellos","9":"Los guerreros, por su parte, marchaban delante de los sacerdotes que tocaban las trompetas, mientras que la retaguardia iba detrás del Arca. Y en ningún momento se dejó de tocar las trompetas","10":"Pero Josué dio esta orden al pueblo: «No lancen ningún grito de guerra ni dejen oír sus voces; que no salga de la boca de ustedes ninguna palabra, hasta que yo les diga: «¡Griten!». Sólo entonces gritarán»","11":"Así hizo que el Arca del Señor diera una vuelta alrededor de la ciudad, formando un círculo en torno a ella. Luego volvieron otra vez al campamento, y allí pasaron la noche","12":"A la mañana siguiente, Josué se levantó de madrugada y los sacerdotes tomaron el Arca del Señor","13":"Los siete sacerdotes que llevaban las siete trompetas de cuerno delante del Arca del Señor, avanzaban sin dejar de tocar las trompetas; los guerreros marchaban delante de ellos, y la retaguardia iba detrás del Arca del Señor. En ningún momento se dejó de tocar las trompetas","14":"Así dieron la vuelta alrededor de la ciudad el segundo día, y después regresaron al campamento. Esto mismo se hizo durante seis días","15":"El séptimo día se levantaron al despuntar el alba y dieron siete vueltas alrededor de la ciudad, de la manera acostumbrada: sólo ese día dieron siete vueltas alrededor de la ciudad","16":"Al dar la séptima vuelta, los sacerdotes tocaron con más fuerza las trompetas, y Josué dijo al pueblo: «Lancen el grito de guerra, porque el Señor les entrega la ciudad","17":"Ustedes consagrarán al Señor la ciudad con todo lo que hay en ella, exterminándola por completo. Quedarán con vida solamente Rajab, la prostituta, y todos los que estén con ella en su casa, porque ella ocultó a los emisarios que nosotros habíamos enviado","18":"En cuanto a ustedes, tengan mucho cuidado con lo que está consagrado al exterminio, no sea que, llevados por la codicia, se adueñen de alguna cosa prohibida. Porque entonces pondrían en entredicho al campamento de Israel y le atraerían una desgracia","19":"Todo el oro, la plata y los objetos de bronce y de hierro serán consagrados al Señor y pasarán a formar parte de su tesoro»","20":"Entonces el pueblo lanzó un fuerte grito y se tocaron las trompetas, el pueblo prorrumpió en un griterío ensordecedor, y el muro se desplomó sobre sí mismo. En seguida el pueblo acometió contra la ciudad, cada uno contra lo que tenía adelante, y la tomaron","21":"Luego consagraron al exterminio todo lo que había en ella, pasando al filo de la espada a hombres y mujeres, niños y ancianos, vacas, ovejas y asnos","22":"Josué dijo a los dos hombres que habían explorado el país: «Entren en la casa de la prostituta y hagan salir a esa mujer con todo lo que le pertenece, como se lo han jurado»","23":"Aquellos jóvenes espías fueron e hicieron salir a Rajab, a su padre, a su madre, a sus hermanos y todo lo que le pertenecía. También hicieron salir a sus otros parientes, y los instalaron fuera del campamento de Israel","24":"Después incendiaron la ciudad y todo lo que había en ella, salvando únicamente la plata, el oro y los objetos de bronce y de hierro, que fueron depositados en el tesoro de la Casa del Señor","25":"Josué dejó con vida a Rajab, la prostituta, a su familia y a todo lo que le pertenecía, y ella habitó en medio de Israel hasta el día de hoy, por haber ocultado a los emisarios que Josué había enviado para explorar Jericó","26":"En aquel tiempo Josué hizo pronunciar el siguiente juramento delante del Señor: «¡Maldito el hombre que intente reconstruir esta ciudad de Jericó! ¡Pondrá los cimientos sobre su primogénito, y colocará las puertas sobre su hijo menor!&raquo","27":"El Señor acompaño a Josué, y su fama se extendió por toda la tierra."}},"7":{"verses":{"2":"Desde Jericó, Josué envió unos hombres a Ai, que está cerca de Bet Aven, al este de Betel, con esta consigna: «Suban a explorar la región». Los hombres subieron hasta Ai, la exploraron","3":"y cuando estuvieron de regreso, dijeron a Josué: «no es necesario que se movilice toda la gente. Dos o tres mil hombres bastan para derrotar a Ai. No fatigues a todos haciéndolos ir hasta allá, porque ellos son unos pocos»","4":"Entonces subieron contra Ai unos tres mil hombres del pueblo, pero tuvieron que huir ante los hombres de Ai","5":"que mataron a unos treinta y seis israelitas, los persiguieron desde la puerta de la ciudad hasta Sebarím y los derrotaron en la bajada. Ante esto, el pueblo quedó deprimido y sintió desfallecer","6":"Josué desgarró sus vestiduras y se postró hasta la tarde delante del Arca del Señor, con el rostro en tierra. Los ancianos de Israel hicieron lo mismo, y todos esparcieron polvo sobre sus cabezas","7":"Mientras tanto, Josué decía: «¡Señor! ¿Para qué hiciste pasar el Jordán a este pueblo? ¿Sólo para ponernos en manos de los amorreos y hacernos desaparecer? ¡Ojalá nos hubiéramos decidido a quedarnos al otro lado del Jordán","8":"¡Señor! ¿Qué más puedo decir, ahora que Israel ha tenido que volver las espaldas a sus enemigos","9":"Apenas se enteren los cananeos y todos los habitantes del país, estrecharán un círculo contra nosotros y borrarán nuestro nombre de la tierra. Y entonces, ¿Qué harás tú por tu Nombre glorioso?»","10":"El Señor respondió a Josué: «¡Levántate! ¿Por qué estás ahí postrado sobre tu rostro","11":"Israel ha pecado: ellos han transgredido mi alianza, la que yo les impuse. Se han quedado con algo que debía ser consagrado al exterminio: se han atrevido a robarlo, a esconderlo y a reservarlo para su uso personal","12":"Por eso los israelitas no podrán hacer frente a sus enemigos, sino que tendrán que volver las espaldas ante sus adversarios, por haberse convertido ellos mismos en algo que debe ser consagrado al exterminio. Yo no estaré más con ustedes si no eliminan lo que debió ser consagrado al exterminio","13":"Ahora levántate y purifica al pueblo. Tú dirás: «Purifíquense para mañana, porque así habla el Señor, el Dios de Israel: En medio de ti, Israel, hay algo que debió ser consagrado al exterminio, y tú no podrás hacer frente a tus enemigos hasta que lo hayas extirpado»","14":"Mañana por la mañana ustedes comparecerán por tribus; la tribu que el Señor señale por medio de la suerte comparecerá por clanes; el clan que el Señor señale comparecerá por familias; y la familia que el Señor señale, comparecerá hombre por hombre","15":"El que sea sorprendido en posesión de los objetos condenados al exterminio, será quemado con todos sus bienes porque ha quebrantado la alianza del Señor y ha cometido una infamia en Israel»","16":"A la mañana siguiente, bien temprano, Josué hizo que Israel se fuera acercando tribu por tribu, y la suerte cayó sobre Judá","17":"Luego mandó que se acercaran los clanes de Judá, y la suerte cayó sobre el clan de Zéraj. En seguida ordenó que se acercaran las familias del clan de Zéraj, y la suerte cayó sobre Zabdí, hombre por hombre, la suerte cayó sobr","18":"Y Cuando hizo acercar a la familia de Zabdí, hombre por hombre, la suerte cayó sobre Acán, hijo de Carmí, hijo de Zabdí, hijo de Zéraj, de la tribu de Judá","19":"Josué dijo a Acán: «Hijo mío, da gloria al Señor, el Dios de Israel, y tribútale homenaje. Dime lo que has hecho, sin ocultarme nada»","20":"Acán respondió a Josué: «Es verdad, he pecado contra el Señor, el Dios de Israel. Esto es lo que hice","21":"Yo vi entre el botín un hermoso manto de Senaar, doscientos siclos de plata y un lingote de oro que pesa cincuenta siclos; me gustaron y los guardé. Ahora están escondidos en la tierra, en medio de mi carpa, y la plata está debajo","22":"Josué envío a dos emisarios, que fueron corriendo a la carpa, y encontraron el manto que estaba escondido en ella, y la plata debajo de él","23":"En seguida retiraron las cosas de la carpa, se las presentaron a Josué y a todos los israelitas, y las extendieron delante del Señor","24":"Entonces Josué tomó a Acán, hijo de Zéraj, con la plata, el manto y el lingote de oro, a sus hijos y sus hijas, sus vacas, sus ovejas y sus asnos, su carpa y todo lo que poseía, y los condujo hasta el valle de Acor, acompañado de todo Israel","25":"Allí le dijo Josué: «¿Por qué nos has traído la desgracia? Que el Señor te haga desgraciado en este día». Y todo Israel lo mató a pedradas; también apedrearon a los suyos y los quemaron"}},"JOSUE":{"verses":{}},"1":{"verses":{"2":"«Mi servidor Moisés ha muerto. Ahora levántate y cruza el Jordán con todo este pueblo, para ir hacia la tierra que yo daré a los israelitas","3":"Yo les entrego todos los lugares donde ustedes pondrán la planta de sus pies, como se lo prometí a Moisés","4":"El territorio de ustedes se extenderá desde el desierto y desde el Líbano hasta el Gran Río, el río Eufrates, y hasta el Gran Mar, al occidente","5":"Mientras vivas, nadie resistirá delante de ti; yo estaré contigo como estuve con Moisés: no te dejaré ni te abandonaré","6":"Sé valiente y firme: tú vas a poner a este pueblo en posesión del país que yo les daré, porque así lo juré a sus padres","7":"Basta que seas fuerte y valiente, para obrar en todo según la Ley que te dio Moisés, mi servidor. No te apartes de ella ni a la derecha ni a la izquierda, y así tendrás éxito en todas tus empresas","8":"Que el libro de esta Ley nunca se aparte de ti: medítalo día y noche, para obrar fielmente en todo conforme a lo que está escrito en él. Así harás prosperar tus empresas y tendrás éxito","9":"¿Acaso no soy yo el que te ordeno que seas fuerte y valiente? No temas ni te acobardes, porque el Señor, tu Dios, estará contigo dondequiera que vayas»","10":"Entonces Josué dio a los escribas del pueblo la siguiente orden","11":"«Recorran el campamento y manden al pueblo que haga provisión de víveres, porque dentro de tres días pasarán el Jordán para ir a ocupar la tierra que el Señor, su Dios, les da en posesión»","12":"Luego dijo a los rubenitas, a los gaditas y a la mitad de la tribu de Manasés","13":"«Recuerden la orden que les dio Moisés, el servidor del Señor, cuando dijo: «El Señor, su Dios, les concede el descanso y les da este territorio","14":"Sus mujeres, sus niños y sus rebaños se quedarán en el territorio que les dio Moisés, al otro lado del Jordán. Pero ustedes, todos los guerreros, cruzarán equipados con sus armas al frente de sus hermanos, para prestarles ayuda","15":"hasta que el Señor les conceda el descanso lo mismo que a ustedes, y también ellos tomen posesión de la tierra que les da el Señor, su Dios. Entonces volverán al territorio que les pertenece, aquel que les dio Moisés, el servidor del Señor, al otro lado del Jordán, hacia el oriente»","16":"Ellos respondieron a Josué: «Haremos todo lo que nos ordenes e iremos adonde nos mandes","17":"Así como obedecimos en todo a Moisés, también te obedeceremos a ti. Basta que el Señor esté contigo como estuvo con él"}},"3":{"verses":{"2":"Al cabo de tres días, los escribas recorrieron el campament","3":"dando esta orden al pueblo: «Cuando vean el Arca de la Alianza del Señor, su Dios, y a los sacerdotes levitas que la transportan, muévanse del lugar donde están y síganla","4":"Pero dejen entre ustedes y el Arca una distancia de mil metros aproximadamente, y no se acerquen a ella. Así sabrán por dónde tienen que ir, porque ustedes nunca pasaron por este camino»","5":"Josué dijo al pueblo: «Purifíquense, porque mañana el Señor va a obrar maravillas en medio de ustedes»","6":"Después dijo a los sacerdotes: «Levanten el Arca de la Alianza y pónganse al frente del pueblo». Ellos la levantaron y avanzaron al frente del pueblo","7":"Entonces el Señor dijo a Josué: «Hoy empezaré a engrandecerme a los ojos de todo Israel, para que sepan que yo estoy contigo como estuve con Moisés","8":"Ahora ordena a los sacerdotes que llevan el Arca de la Alianza: «Cuando lleguen al borde del Jordán, deténganse junto al río»","9":"Josué dijo a los israelitas: «Acérquense y escuchen las palabras del Señor, su Dios»","10":"Y añadió: «En esto conocerán que el Dios viviente está entre ustedes, y que él expulsará delante de ustedes a los cananeos, los hititas, los jivitas, los perizitas, los guirgazitas, los amorreos y los jebuseos","11":"el Arca de la Alianza del Señor de toda la tierra va a cruzar el Jordán delante de ustedes","12":"Ahora elijan a doce hombres entre las tribus de Israel, uno por cada tribu","13":"Y apenas los sacerdotes que llevan el Arca del Señor de toda la tierra apoyen sus pies sobre las aguas del Jordán, estas se abrirán, y las aguas que vienen de arriba se detendrán como contenidas por un dique»","14":"Cuando el pueblo levantó sus carpas para cruzar el Jordán, los sacerdotes que llevaban el Arca de la Alianza iban al frente de él","15":"Apenas llegaron al Jordán y sus pies tocaron el borde de las aguas &ndash;el Jordán se desborda por sus dos orillas durante todo el tiempo de la cosecha&ndash;","16":"las aguas detuvieron su curso: las que venían de arriba se amontonaron a una gran distancia, cerca de Adam, la ciudad que está junto a Sartán; y las que bajaban hacia el mar de la Arabá &ndash;el mar de la Sal &ndash; quedaron completamente cortadas. Así el pueblo cruzó a la altura de Jericó"}},"10":{"verses":{"2":"Esto le produjo un gran temor, porque Gabaón era tan importante como una ciudad real y más grande aún que Ai. Además, todos sus habitantes eran aguerridos","3":"Entonces Adonisedec, rey de Jerusalén, hizo llegar a Hohán, rey de Hebrón, a Pirán, rey de Iarmut, a Iafia, rey de Laquís, y a Debir, rey de Eglón, el siguiente mensaje","4":"«Vengan conmigo y derrotaremos a Gabaón, porque ellos han hecho las paces con Josué y con los israelitas»","5":"Una vez reunidos, los cinco reyes amorreos &ndash;los reyes de Jerusalén, de Hebrón, de Iarmut, de Laquís y de Eglón&ndash; marcharon con sus tropas, acamparon frente a Gabaón, y se dispusieron a atacarla","6":"Entonces los gabaonitas mandaron decir a Josué, que estaba en el campamento de Guilgal: «No dejes solos a tus servidores. Ven a salvarnos lo antes posible. Ayúdanos, porque todos los reyes amorreos que habitan en la montaña se han reunido contra nosotros»","7":"Josué subió desde Guilgal con todos los combatientes y con todos los guerreros valerosos","8":"y el Señor le dijo: «No les temas, porque yo los he puesto en tus manos; ninguno de ellos te podrá resistir»","9":"Después de marchar toda la noche desde Guilgal, Josué cayó sobre ellos sorpresivamente","10":"Y el Señor hizo que huyeran despavoridos delante de Israel, de manera que este les infligió una gran derrota en Gabaón. Luego los persiguieron en dirección a la subida de Bet Jorón, y continuaron exterminándolos hasta Azecá y Maquedá","11":"Mientras huían delante de Israel &ndash;precisamente cuando estaban en la bajada de Bet Jorón&ndash; el Señor arrojó sobre ellos desde el cielo, hasta la altura de Azecá, unas piedras tan grandes que les provocaban la muerte. Fueron más los que murieron a causa del granizo que los que mató Israel al filo de la espada","12":"Aquella vez, cuando el Señor puso a los amorreos en manos de los israelitas, Josué se dirigió al Señor y exclamó, en presencia de Israel: «Detente, sol, en Gabaón, y tú, luna, en el valle de Aialón»","13":"Y el sol se detuvo, y la luna permaneció inmóvil, hasta que el pueblo se vengó de sus enemigos. ¿No está eso escrito en el libro del Justo? El sol se mantuvo inmóvil en medio del cielo y dejó de correr hacia el poniente casi un día entero","14":"Jamás hubo otro día, ni antes ni después, en que el Señor obedeciera a la voz de un hombre. Realmente, el Señor combatía en favor de Israel","15":"Luego Josué regresó al campamento de Guilgal, acompañado de todo Israel","16":"Aquellos cinco reyes, por su parte, habían logrado escapar, refugiándose en una caverna, cerca de Maquedá","17":"Cuando se notificó a Josué que habían encontrado a los cinco reyes escondidos en esa caverna","18":"les ordenó: «Hagan rodar unas piedras bien grandes hasta la entrada de la caverna, y dejen allí apostados a unos cuantos hombres para que los vigilen","19":"Pero ustedes no se detengan: persigan a sus enemigos y córtenles la retirada, para impedirles que entren en sus ciudades. Porque el Señor se los ha entregado»","20":"Y cuando Josué y los israelitas los derrotaron por completo, hasta aniquilarlos &ndash;sólo algunos fugitivos habían escapado de ellos y se habían refugiado en las ciudades fortificadas&ndash","21":"todo el ejército regresó sano y salvo al campamento de Josué, en Maquedá. Nadie había podido causar el menor daño a los israelitas","22":"Entonces Josué dijo: «Despejen la abertura de la caverna, hagan salir a esos cinco reyes, y tráiganlos aquí»","23":"Así lo hicieron: sacaron de la caverna a los cinco reyes &ndash;los reyes de Jerusalén, de Hebrón, de Iarmut, de Laquís y de Eglón&ndash","24":"y una vez que los tuvieron afuera, se los llevaron a Josué. Este convocó a todos los hombres de Israel y dijo a los oficiales que lo habían acompañado: «Acérquense y pongan sus pies sobre la nuca de estos reyes». Ellos se acercaron y les pusieron el pie sobre la nuca","25":"Luego continuó diciéndoles: «No tengan miedo ni se acobarden; sean fuertes y valientes, porque el Señor hará lo mismo con todos los enemigos, contra los que ustedes tengan que luchar»","26":"Después de esto, Josué los mandó matar y los hizo colgar de cinco árboles. Allí quedaron suspendidos hasta la tarde","27":"y a la puesta del sol, Josué mandó que los descolgaran de los árboles. Luego los arrojaron en la cueva donde habían estado escondidos, y a la entrada de la misma pusieron grandes piedras, que todavía están allí","28":"Aquel mismo día, Josué se apoderó de Maquedá y pasó al filo de la espada a la ciudad y a su rey, consagrándolos al exterminio junto con todos los seres vivientes que había en ella. No dejó a nadie con vida, y trató al rey de Maquedá como había tratado al rey de Jericó","29":"Luego Josué, con todo Israel pasó de Maquedá a Libná y la atacó","30":"El Señor puso a la ciudad y al rey en manos de Israel, que la pasó al fino de la espada con todos los seres vivientes que había en ella. No dejó a nadie con vida, y trató a su rey como había tratado al rey de Jericó","31":"Después Josué, con todo Israel, pasó de Libná a Laquís, la asedió y la atacó","32":"El Señor puso también a Laquís en manos de Israel, que la conquistó al segundo día, y la pasó al filo de la espada con todos los seres vivientes que había en ella, exactamente como había hecho con Libná","33":"Mientras tanto, Horam, rey de Guézer, subió en ayuda de Laquís; pero Josué lo derrotó, a él y a su ejército, hasta no dejar ningún sobreviviente","34":"Luego Josué, con todo Israel, subió de Eglón a Hebrón. La sitiaron, la atacaron","35":"y ese mismo día la tomaron y la pasaron al filo de la espada. Aquel día Josué consagró al exterminio a todos los seres vivientes que había en la ciudad, exactamente como había hecho con Laquís","36":"Después Josué, con todo Israel, subió de Eglón a Hebrón. La atacaron","37":"la tomaron, y pasaron al filo de la espada a la ciudad, a su rey, y a todos los seres vivientes que había en ella. Josué no dejó a nadie con vida, sino que hizo con ella lo mismo que había hecho con Eglón: consagró al exterminio a la ciudad y a todos los seres vivientes que había en ella","38":"Luego Josué, con todo Israel, volvió atrás hasta Debir, la atacó","39":"y se apoderó de la ciudad, de su rey y de todas sus otras ciudades. Los israelitas los pasaron al filo de la espada, y consagraron al exterminio a todos los seres vivientes que había en la ciudad, sin dejar a nadie con vida. Josué trató a Debir como había tratado a Hebrón y a su rey, y como había tratado a Libná y a su rey","40":"Así Josué conquistó toda la región: la Montaña, con todos sus reyes. No dejó a nadie con vida, sino que consagró al exterminio a todos los seres vivientes, como el Señor, Dios de Israel, le había ordenado","41":"Josué conquistó desde Cades Barné hasta Gaza, y toda la región de Gosen hasta Gabaón","42":"En una sola campaña se apoderó de todos estos reyes y de sus territorios, porque el Señor, el Dios de Israel, combatía a favor de los israelitas"}},"17":{"verses":{"2":"y por eso la suerte correspondió a los otros clanes de los hijos de Manasés, a saber: a los hijos de Abiézer, a los hijos de Jelec, a los hijos de Asriel, a los hijos de Sequém, a los hijos de Semidá. Estos eran los hijos varones de Manasés, hijo de José, con sus respectivos clanes","3":"Pero Selofjad &ndash;hijo de Jéfer hijo de Galaad, hijo de Maquir, hijo de Manasés&ndash; no tenía hijos varones. Sus hijas se llamaban: Majlá, Noá, Joglá, Milcá y Tirsá","4":"Estas se presentaron al sacerdote Eleazar, a Josué hijo de Nun, y a los jefes, y les dijeron : «El Señor ordenó a Moisés que nos diera una herencia entre nuestros hermanos». Y conforme a la orden del Señor, se les dio una herencia entre los hermanos de su padres","5":"Así Manasés obtuvo en suerte diez porciones de territorio, además de la región de Galaad y de Basán, que está al otro lado del Jordán","6":"ya que las hijas de Manasés recibieron una herencia entre sus hijos. La región de Galaad pertenecía a los otros hijos de Manasés","7":"La frontera de Manasés, por el lado de ser, era Micmetat, que está enfrente de Siquem; luego seguía hacia el sur, hasta Iasib, la fuente de Tapúaj","8":"El territorio de Tapúaj pertenecía a Manasés, mientras que Tapúaj &ndash;en los límites de Manasés&ndash; pertenecía a los efraimitas","9":"Luego la frontera bajaba al torrente de Caná e iba a terminar en el mar. Al sur del torrente hay unas ciudades de Efraím en medio de las ciudades de Manasés, y el territorio de Manasés se encuentra al norte del torrente","10":"Al sur el territorio pertenecía a Efraím y al norte a Manasés; el mar les servía de frontera, y lindaban con Aser por el norte, y con Isacar por el este","11":"Además, Manasés tenía en Isacar y en Aser a Bet Seán, Ibleam y Dor, con sus respectivas ciudades dependientes; y a los habitantes de En Dor, de Taanac y de Meguido &ndash;las tres alturas&ndash; con sus respectivas ciudades dependientes","12":"Los hijos de Manasés no lograron conquistar esas ciudades, y los cananeos pudieron permanecer en aquella región","13":"Pero después, cuando los israelitas se hicieron más fuertes, obligaron a los cananeos a pagar tributo, aunque no llegaron a desposeerlos","14":"Los hijos de José dijeron a Josué: «¿Por qué nos has asignado como herencia en el sorteo una sola porción de territorio, siendo nosotros un pueblo numeroso, ya que el Señor nos ha bendecido tanto?&raquo","15":"Entonces Josué les respondió: «Si son un pueblo tan numeroso, suban a los bosques y talen allí a su gusto en la región de los perizitas y de los refaitas, porque la montaña de Efraím es demasiado estrecha para ustedes»","16":"Los hijos de José dijeron: «La montaña no nos basta, y en las llanuras todos los cananeos tienen carros de hierro, tanto los de Bet Seán y sus ciudades dependientes, como los de la llanura de Izreel»","17":"Josué respondió a la casa de José, es decir, a Efraím y Manasés: «Ustedes son un pueblo numeroso y tienen mucha fuerza. No tendrán solamente una porción"}},"4":{"verses":{"2":"«Elijan a doce hombres del pueblo, uno por cada tribu","3":"y ordénenles lo siguiente: «Retiren de aquí doce piedras, tómenlas de en medio del Jordán, del mismo lugar donde estaban apoyados los pies de los sacerdotes; llévenlas con ustedes y deposítenlas en el lugar donde hoy van a pasar la noche»","4":"Entonces Josué llamó a los doce hombres que había hecho designar entre los israelitas, un hombre por cada tribu","5":"y les dijo: «Vayan hasta el medio del Jordán, ante el Arca del Señor, su Dios, y cargue cada uno sobre sus espaldas una piedra, conforme al número de las tribus de Israel","6":"para que esto quede como un signo en medio de ustedes. Porque el día de mañana sus hijos les preguntarán: «¿Qué significan para ustedes estas piedras?»","7":"Y ustedes les responderán: «Las aguas del Jordán se abrieron ante el Arca de la Alianza del Señor, cuando ella atravesó el Jordán, se abrieron las aguas del río. Y estas piedras son un memorial eterno para los israelitas»","8":"Los israelitas cumplieron la orden de Josué: retiraron doce piedras de en medio del Jordán, según el número de las tribus de Israel, como el Señor se lo había ordenado a Josué; las trasladaron hasta el lugar donde iban a pasar la noche, y las depositaron allí","9":"Después Josué hizo erigir doce piedras en medio del Jordán, en el lugar donde se habían apoyado los pies de los sacerdotes que llevaban el Arca de la Alianza, y allí quedaron hasta el día de hoy","10":"Los sacerdotes que llevaban el Arca permanecieron de pie en medio del Jordán, hasta que se cumplió todo lo que Josué comunicó al pueblo por orden del Señor, conforme a las instrucciones que Moisés había dado a Josué. El pueblo se apresuró a pasar","11":"y cuando terminó de hacerlo, también pasó el Arca del Señor, con los sacerdotes al frente del pueblo","12":"Delante de los israelitas cruzaron los rubenitas, los gaditas y la mitad de la tribu de Manasés, equipados con sus armas, como lo había dispuesto Moisés","13":"Eran cerca de cuarenta mil guerreros adiestrados, que avanzaban delante del Señor, preparados para combatir en la llanura de Jericó","14":"Aquel día, el señor engrandeció a Josué a los ojos de todo Israel, y desde entonces lo respetaron como habían respetado a Moisés durante toda su vida","15":"Luego el Señor dijo a Josué","16":"«Ordena a los sacerdotes que llevan el Arca del Testimonio que salgan del Jordán»","17":"Entonces Josué ordenó a los sacerdotes que llevaban el Arca: «Salgan del Jordán»","18":"Y cuando estos salieron, apenas sus pies tocaron el suelo firme, las aguas del Jordán volvieron a su cauce y prosiguieron su curso como antes, por encima de sus bordes","19":"El pueblo salió del Jordán el día diez del primer mes, y estableció su campamento en Guilgal, en el extremo oriental de Jericó","20":"Josué hizo erigir en Guilgal las doce piedras que habían sacado del Jordán","21":"y dijo a los israelitas: «Cuando los hijos de ustedes, el día de mañana, pregunten a sus padres qué significan estas piedras","22":"ustedes les darán la siguiente explicación: «Israel pasó por el cauce seco del Jordán","23":"porque el Señor, su Dios, secó las aguas del Jordán delante de ustedes, hasta que pasaron, como había secado las aguas del Mar Rojo delante de nosotros, hasta que terminamos de pasar"}},"13":{"verses":{"2":"El territorio que falta conquistar es el siguiente: todos los distritos de los filisteos y todo el país de los guesuritas","3":"o sea, desde el Sijor, que está sobre la frontera de Egipto, hasta el límite de Ecrón por el norte. Esta región se considera como perteneciente a los cananeos. Allí están los cinco príncipes de los filisteos &ndash;el de Gaza, el de Asdod, el de Ascalón, el de Gat y el de Ecrón&ndash; y también los avitas","4":"que están al sur. Además queda todo el país de los cananeos, desde Ará de los sidonios hasta Afec y hasta la frontera de los amorreos","5":"Y por último, el país de los guiblitas con todo el Líbano hacia oriente, desde Baal Gad, que está al pie del monte Hermón, hasta la Entrada de Jamat","6":"Yo expulsaré delante de los israelitas a todos los habitantes de la Montaña, desde el Líbano hasta Misrefot Maim, y a todos los sidonios. Tú, por tu parte, distribuye el país entre los israelitas mediante un sorteo, para que lo posean como herencia, según te lo he ordenado","7":"Sí, ya es hora de que repartas este país entre las nueve tribus y media, para que lo posean como herencia. Porque la mitad de la tribu de Manasés","9":"el territorio que va desde Aroer, a orillas del torrente Arnón, con la ciudad que está en medio del valle; todo el altiplano, desde Medbá hasta Dibón","10":"y todas las ciudades de Sijón &ndash;el rey de los amorreos que había reinado en Jesbón&ndash; hasta la frontera de los amonitas","11":"Además, les había asignado Galaad y el territorio de los guesuritas y de los maacatitas, con toda la montaña del Hermón y todo Basán hasta Salcá","12":"Y en Basán, todo el territorio de Og &ndash;que había reinado en Astarot y Edrei, y era uno de los últimos sobrevivientes de los Gigantes&ndash; a quien Moisés venció y despojó de sus dominios","13":"Pero los israelitas no expulsaron a los guesuritas y a los maacatitas, que por eso continúan viviendo en medio de Israel hasta el día de hoy","14":"A la tribu de Leví, en cambio, Moisés no le asignó ninguna herencia: las ofrendas hechas al Señor, el Dios de Israel, son su herencia, como él mismo se lo había declarado","15":"Moisés ya había dado una parte a los clanes de la tribu de los rubenitas","16":"A ellos les tocó el territorio que sale de Aroer, a orillas del torrente Arnón, con la ciudad que está en medio del valle; todo el altiplano en dirección a Medbá","17":"hasta llegar a Jesbón, y todas las ciudades del altiplano: Dibón, Bamot Baal, Bet Baal Meón","18":"Iajsá, Quedemot, Mefaat","19":"Quiriataim, Sibmá, Séret Ha Sájar en la montaña que da sobre el valle","20":"Bet Peor, las pendientes del Pisgá y Bet Ha Iesimot","21":"Todas las ciudades del altiplano habían pertenecido a Sijón, el rey de los amorreos que reinaba en Jesbón, y al que Moisés había derrotado, lo mismo que a los principes de Madián: Evi, Réquem, Sur, Jur y Reba, vasallos de Sijón que habitaban en aquel país","22":"Asimismo, los israelitas habían pasado al filo de la espada al adivino Balaam, hijo de Beor, junto con las otras víctimas","23":"La ribera del Jordán servía de límite a los rubenitas. Esta fue la herencia asignada a los clanes de los rubenitas: las ciudades y sus poblados","24":"Moisés también había dado una parte a los clanes de los gaditas","25":"Su territorio comprendía Iázer, todas las ciudades de Galaad y la mitad del país de los amonitas, hasta Aroer, que está enfrente de Rabbá","26":"Además, desde Jesbón hasta Ramat Ha Mispá y Betoním, y desde Majanaim hasta el territorio de Lo Debar","27":"Y en el valle, Bet Jaram, Bet Mimrá, Sucot y Safón, el resto del reino de Sijón, rey de Jesbón. Y el lado oriental del Jordán, hasta el extremo del mar de Genesaret, les servía de límite","28":"Esta fue la herencia de los clanes de los gaditas: las ciudades y sus poblados","29":"Moisés también había dado una parte a los clanes de la mitad de la tribu de Manasés","30":"Su territorio, partiendo de Majanaim, comprendía todo Basán, y todas las poblaciones de Iair, en Basán: en total, sesenta ciudades","31":"La mitad de Galaad, Astarot y Edrei, ciudades del reino de Og en Basán, pasaron a los clanes de los hijos de Maquir, hijo de Manasés","32":"Este fue el reparto que hizo Moisés en las Estepas de Moab, al otro lado del Jordán, al este de Jericó"}},"20":{"verses":{"2":"«Habla en estos términos a los israelitas: Determinen cuáles serán las ciudades de refugio &ndash;esas de las que yo les hablé por medio de Moisés&ndash","3":"para que allí puedan encontrar asilo los homicidas que hayan matado a una persona sin premeditación e inadvertidamente. Así ustedes tendrán un refugio contra el vengador del homicidio","4":"El homicida huirá a una de estas ciudades, se detendrá a la entrada de la puerta, y expondrá su caso a los ancianos de la ciudad. Estos lo admitirán, y le asignarán un lugar para que habite con ellos","5":"Y si el vengador del homicidio lo persigue, no lo pondrán en sus manos, porque mató a su prójimo inadvertidamente, sin haberlo odiado antes","6":"Después de comparecer delante de la comunidad para ser juzgado, el homicida permanecerá en aquella ciudad hasta la muerte del Sumo Sacerdote que esté en funciones en aquellos días. Entonces podrá entrar de nuevo en la ciudad y en su casa, en la ciudad de donde había huido»","7":"Con este fin, los israelitas consagraron las siguientes ciudades: Quedes, en Galilea, en la montaña de Neftalí; Siquem, en la montaña de Efraím; Quiriat Arba &ndash;o sea Hebrón&ndash; en la montaña de Judá","8":"Y al otro lado del Jordán, al este de Jericó, se designó a Béser &ndash;de la tribu de Rubén, que estaba situada en el desierto, sobre el altiplano&ndash; a Ramot de Galaad, de la tribu de Gad, y a Golán, situada en Basán y perteneciente a la tribu de Manasés"}},"11":{"verses":{"2":"a los reyes que estaban al norte, en la zona montañosa, y en la Arabá, al sur de Genesaret, en la región baja y sobre las alturas del Dor, hacia el oeste","3":"Los cananeos se encontraban al este y al oeste; los amorreos, los jivitas, los perizitas y los jebuseos, en la Montaña; y los hititas al pie del Hermón, en le territorio de Mispá","4":"Los cinco reyes salieron con todas sus tropas &ndash;que formaban una multitud tan numerosa como la arena que está a la orilla del mar&ndash; y con una enorme cantidad de carros de guerra y caballos","5":"Y una vez reunidos en el lugar fijado, fueron a acampar todos juntos cerca de las aguas de Meróm, para combatir contra Israel","6":"Pero el Señor dijo a Josué: «No les tengas miedo, porque mañana, a esta misma hora, yo haré que estén todos muertos delante de Israel. Tú mutilarás sus caballos y quemarás sus carros de guerra»","7":"Entonces Josué, con todos sus combatientes, marchó contra ellos hasta las aguas de Meróm, atacándolos sorpresivamente","8":"El Señor los puso en manos de Israel, que los derrotó y los persiguió hasta Sidón &ndash;la Grande&ndash; y hasta Misrefort Maim; y por la parte oriental, hasta el valle de Mispá. La derrota que les infligió Israel fue tal que no dejaron ningún sobreviviente","9":"Y Josué los trató como el Señor se lo había mandado: mutiló a sus caballos y quemó sus carros de guerra","10":"En aquel tiempo, Josué volvió atrás, se apoderó de Jasor y mató a su rey con la espada, porque Jasor había sido antiguamente la cabeza de todos aquellos reinos","11":"También pasó al filo de la espada a todos los seres vivientes que había en ella, consagrándolos al exterminio total. No quedó nada con vida, y Jasor fue incendiada","12":"Josué tomó asimismo todas las ciudades de aquellos reyes, y a estos últimos los capturó y los pasó al filo de la espada, consagrándolos al exterminio, como Moisés, el servidor del Señor, se lo había ordenado","13":"Pero Israel no quemó ninguna de las ciudades que ahora vuelven a alzarse sobre sus ruinas, a excepción de Jasor, que fue la única incendiada por Josué","14":"El botín de estas ciudades, incluido el ganado, se lo repartieron los israelitas; a las personas, en cambio, las pasaron al filo de la espada, hasta acabar con todos. No dejaron a nadie con vida","15":"Josué se atuvo exactamente a las órdenes que le había dado Moisés &ndash;el servidor del Señor&ndash; órdenes que este, a su vez, había recibido del Señor. Y al ejecutarlas, no descuidó nada de lo que el Señor había ordenado a Moisés","16":"Así Josué conquistó todo este territorio, la Montaña, todo el Négueb, toda la región de Gosen, la Sefelá, la Arabá, la montaña de Israel y sus estribaciones","17":"desde la montaña Desnuda que sube hacia Seir, hasta Baal Gad, en el valle del Líbano, al pie del Hermón, Josué capturó a sus reyes y los mandó matar","18":"El tuvo que combatir mucho tiempo contra estos reyes","19":"y como ninguna ciudad, excepto los jivitas que habitan en Gabaón, quiso hacer las paces con los israelitas, estos tuvieron que conquistarlas a todas por la fuerza","20":"Pero el designio del Señor era que ellos se obstinaran en hacer la guerra contra Israel, a fin de que fueran consagrados sin piedad al exterminio y así fueran aniquilados, como el Señor había ordenado a Moisés","21":"En aquel tiempo, Josué hizo una campaña contra los anaquitas y los exterminó de la Montaña: de Hebrón, de Debir, de Anab, en una palabra, de toda la montaña de Judá y de toda la montaña de Israel. Los consagró al exterminio con todas sus ciudades","22":"y no quedó un solo anaquita en territorio de Israel. Sólo quedaron algunos en Gaza, en Gad y en Asdod"}},"23":{"verses":{"2":"convocó a todo Israel, a sus ancianos, a sus jefes, a sus jueces y a sus escribas, y les dijo: «Yo estoy viejo; ya tengo muchos años","3":"Ustedes han visto cómo trató el Señor, su Dios, a todos esos pueblos a causa de ustedes, porque era el Señor, su Dios, el que combatía por ustedes","4":"Ahora miren bien: yo les he sorteado como herencia para cada tribu tanto a las naciones que todavía quedan como a las que yo mismo exterminé, desde el Jordán hasta el gran mar Occidental","5":"El Señor, su Dios, las dispersará delante de ustedes y las desposeerá de sus dominios, para que ustedes puedan tomar posesión de su tierra, conforme a la promesa que les hizo el Señor, su Dios","6":"Por eso, sean cada vez más constantes en observar y en cumplir todo lo que está escrito en el libro de la Ley de Moisés, sin desviarse de él ni a la derecha ni a la izquierda","7":"y sin mezclarse con esos pueblos que todavía quedan con ustedes. No invoquen el nombre de sus dioses ni juren por ellos; no los sirvan ni se postren ante ellos","8":"Por el contrario, manténganse fieles al Señor, su Dios, como lo han hecho hasta el día de hoy","9":"El Señor desposeyó delante de ustedes a naciones numerosas y fuertes; y hasta el presente, nadie ha podido resistirles","10":"Bastaba uno solo para perseguir a mil, porque el Señor, su Dios, era el que combatía por ustedes, como él mismo les había prometido","11":"Por eso, pongan sumo cuidado en amar al Señor, su Dios","12":"Pero si se vuelven atrás y se unen al resto de esos pueblos que todavía quedan con ustedes; si establecen con ellos lazos de parentesco, mezclándose ustedes con ellos y ellos con ustedes","13":"entonces, tengan la plena seguridad de que el Señor, su Dios, no seguirá desposeyendo a esas naciones delante de ustedes, y ellos serán para ustedes una red, un lazo, un látigo sobre sus costados, y aguijones en sus ojos, hasta que por fin desaparecerán de esta hermosa tierra que les dio el Señor, su Dios","14":"Ya estoy a punto de irme por el camino que les toca recorrer a todos. Reconozcan entonces con todo su corazón y con toda su alma, que ni una sola de todas esas admirables promesas que les hizo el Señor, ha caído en el vacío: todas se han cumplido, y no falló ni una sola","15":"Pero así como se han cumplido todas las admirables promesas que les hizo el Señor, su Dios, también él atraerá sobre ustedes todas las amenazas, hasta exterminarlos de esta hermosa tierra que les dio el Señor, su Dios"}},"18":{"verses":{"2":"pero todavía quedaban siete tribus a las que no se les había repartido su herencia","3":"Entonces Josué dijo a los israelitas: «¿Hasta cuándo van a demorar en ir a tomar posesión del país que les dio en herencia el Señor, el Dios de sus padres","4":"Designen a tres hombres por cada tribu, y yo los enviaré a recorrer el país. Ellos harán su descripción para que pueda ser repartido, y después regresarán","5":"Dividirán el territorio en siete partes, Judá se quedará en su territorio, al sur, y la casa de José en el suyo, al norte","6":"Y cuando ustedes hayan hecho la descripción del país, dividiéndolo en siete partes, me la traerán para que yo la sortee aquí, en la presencia del Señor, nuestro Dios","7":"Porque los levitas no tendrán ninguna parte en medio de ustedes, ya que el sacerdocio del Señor es su herencia; y Gad, Rubén y la mitad de la tribu de Manasés ya han recibido en el lado oriental del Jordán, la herencia que les asignó Moisés, el servidor del Señor","8":"Cuando los hombres que iban a hacer la descripción del país se disponían a partir, Josué les dio esta orden: «Vayan a recorrer el país, descríbanlo, y luego regresen. Después yo lo sortearé entre ustedes delante del Señor, aquí mismo, en Silo»","9":"Los hombres partieron, recorrieron el país y registraron por escrito las ciudades, dividiéndolas en siete grupos. Después regresaron al campamento de Silo, donde estaba Josué","10":"Allí Josué echó las suertes entre los israelitas, delante del Señor, y repartió el territorio a cada una de las tribus de Israel","11":"Se extrajo la suerte correspondiente a los clanes de la tribu de Benjamín, y a ellos les tocó el territorio comprendido entre el de los hijos de Judá y el de los hijos de José","12":"Por el lado septentrional, el límite partía del Jordán y subía por la pendiente norte de Jericó; luego subía por la montaña hacia el oeste, para terminar en el desierto de Bet Aven","13":"De allí el límite pasaba a Luz, hacia la pendiente meridional de Luz &ndash;o sea, Betel&ndash; y después descendía hasta Atarot Adar, sobre el monte que está al sur de Bet Jorón de Abajo","14":"Luego el límite daba vuelta, girando por el lado oeste, hacia el sur, y saliendo de la montaña que se encuentra frente a Bet Jorón, al sur, iba a terminar en Quiriat Baal &ndash;o sea en Quiriat Iearím&ndash; ciudad que pertenece a los hijos de Judá. Este era el límite occidental","15":"Por el lado meridional, el límite partía del extremo de Quiriat Iearím, seguía hacia Gasín y salía cerca de las aguas de la fuente de Neftóaj","16":"Luego bajaba hasta el extremo del monte que está frente al valle de Ben Hinnóm, al norte del valle de los Refaím; seguía bajando por el valle de Hinnóm, al sur del flanco de los jebuseos, y descendía hasta En Roguel","17":"Desde allí doblaba hacia el norte y llegaba a En Semes; luego se dirigía hacia Guelilot, que está frente a la subida de Adumím, y bajaba en el Peñasco de Boján, el rubenita","18":"Después pasaba por la pendiente que hay frente a Bet Arabá; al norte, y bajaba hasta la Arabá","19":"seguía por la pendiente de Bet Joglá, hacia el norte, y terminaba en la parte septentrional del mar de la Sal, en el extremo sur del Jordán. Esta era la frontera sur","20":"Por el este, el límite estaba formado por el Jordán. Esta fue la herencia de los clanes de Benjamín, con los límites que la rodean","21":"Las ciudades asignadas a los clanes de la tribu de Benjamín fueron las siguientes: Jericó, Bet Joglá, Emec Quesís","22":"Bet Ha Arabá, Semaraim, Betel","23":"Avím, Pará, Ofrá","24":"Quefar Ha Amoni, Ofní, Gueba: en total, doce ciudades con sus poblados","25":"Además, Gabaón, Ramá, Beerot","26":"Mispé, Quefirá, Mosá","27":"Réquem, Irpeel, Taralá"}}}}