{"book":"JUDIT","chapters":{"2":{"verses":{"2":"El rey convocó a todos sus oficiales y a todos sus funcionarios, se reunió en consejo secreto con ellos y decretó él mismo el exterminio de toda la tierra.","3":"Entonces, de común acuerdo, se decidió aniquilar a todos los que no habían respondido al llamado del rey.","4":"Una vez terminado el consejo, Nabucodonosor, rey de los asirios, llamó a Holofernes, general en jefe de su ejército y segundo después de él, y le dijo:","5":"«Así habla el gran rey, el señor de toda la tierra: Al; salir de mi presencia, tomarás contigo hombres de reconocido valor &ndash;unos ciento veinte mil soldados de infantería y un contingente de doce mil caballos con sus jinete","6":"y atacarás a todos los pueblos de Occidentes, porque se negaron a escuchar mi llamado.","7":"Intímalos a que se sometan totalmente, porque en mi indignación voy a marchar contra ellos; cubriré toda la superficie de la tierra con los pies de mis soldados y se la entregaré al saqueo:","8":"los heridos colmarán sus valles; los torrentes y los ríos desbordarán, llenos de cadáveres,","9":"y deportaré a sus cautivos hasta los confines de la tierra.","10":"Parte en seguida y ocupa para mí sus territorios. A los que se te sometan, resérvamelos para el día de su castigo;","11":"pero no perdones a los rebeldes: entrégalos a la matanza y al saqueo en todas partes.","12":"Porque juro por mi vida y por el poder de mi reino que ejecutaré con mi propia mano lo que acabo de decir.","13":"No quebrantes ni una sola de las órdenes de tu señor, sino ejecútalas estrictamente como te lo he mandado. ¡Cúmplelas sin tardanza!».","14":"Apenas se alejó de la presencia de su señor, Holofernes convocó a todos los generales, oficiales y capitanes del ejército asirio.","15":"Reclutó para la campaña unos ciento veinte mil soldados escogidos y doce mil arqueros de a caballo, como se lo había ordenado su señor,","16":"y los dispuso en orden de batalla.","17":"Juntó, además, un gran número de camellos, asnos y mulos para el equipaje, a sí como también innumerables ovejas, bueyes y cabras para el abastecimiento;","18":"y cada hombre recibió provisiones en abundancia y una gran cantidad de oro y plata del palacio real.","19":"Holofernes avanzó con todo su ejército, para preceder al rey Nabucodonosor y cubrir toda la superficie de la tierra, hacia Occidente, con sus carros de guerra, sus jinetes y sus soldados escogidos.","20":"Lo seguía una multitud numerosa como las langostas y como los granos de arena de la tierra: su número era incalculable.","21":"Desde Nínive, avanzaron durante tres días en dirección a la llanura de Bectilet, y acamparon en sus inmediaciones, al pie de la montaña que está a la izquierda de la Cilicia superior.","22":"Desde allí, Holofernes penetró en la región montañosa con todo su ejército de soldados, jinetes y carros de guerra.","23":"Luego se abrió camino a través de Fud y de Lud, y arrasó a todos los rasitas e ismaelitas que estaban al borde del desierto, hacia el sur de Jeleón.","24":"En seguida vadeó el Eufrates, atravesó la Mesopotamia y destruyó todas las plazas fuertes en las riberas del torrente Abrona, hasta las costas del mar.","25":"Después ocupó los territorios de la Cilicia, destrozó a cuantos le opusieron resistencia y avanzó hasta los confines meridionales de Jafet, en las fronteras de Arabia.","26":"Sitió a todos los madianitas, incendió sus campamentos y saqueó sus establos.","27":"Descendió luego a la llanura de Damasco, en la época de la cosecha del trigo, e incendió todos sus sembrados; exterminó ovejas y vacas, saqueó sus ciudades, arrasó sus campos y pasó a todos sus jóvenes al filo de la espada."}},"14":{"verses":{"2":"Después, cuando despunte el alba y se levante el sol sobre la tierra, cada uno de ustedes tomará sus armas de combate, y todos los que puedan hacerlo saldrán de la ciudad. Pónganles al frente un jefe como si fuera a descender a la llanura, hasta los puestos de avanzada de los asirios, pero no bajen.","3":"Ellos tomarán sus armas e irán al campamento a despertar a los jefes de su ejército. Estos, a su vez, se precipitarán hacia la carpa de Holofernes y, al no encontrarlo, quedarán aterrorizados y huirán delante de ustedes.","4":"Ustedes y todos los habitantes del territorio de Israel los perseguirán, exterminándolos en su retirada.","5":"Pero antes de ejecutar todo esto, tráiganme a Ajior, el amonita, para que él vea y reconozca al que había despreciado al pueblo de Israel, y lo envió para que muriera entre nosotros».","6":"Llamaron entonces a Ajior, que estaba en la casa de Ozías. Cuando este llegó y vio la cabeza de Holofernes en la mano de uno de los hombres de la asamblea del pueblo, cayó desvanecido.","7":"Apenas lo reanimaron, se arrojó a los pies de Judit y, postrándose ante ella, exclamó: «Bendita seas en todos los campamentos de Judá y en todas las naciones, las que al escuchar tu nombre, quedarán asombradas.","8":"Pero ahora cuéntame lo que has hecho durante todos estos días». Judit, en medio del pueblo, le contó todo lo que había hecho desde el día de su partida hasta ese momento.","9":"Cuando terminó de hablar, el pueblo la aclamó dando grandes vítores, y los gritos de júbilo se extendieron por toda la ciudad.","10":"Ajior, por su parte, al ver todo lo que había realizado el Dios de Israel, creyó firmemente en él, se hizo circuncidar y fue incorporado al pueblo de Israel hasta el día de hoy.","11":"Al despuntar el alba, colgaron de las murallas la cabeza de Holofernes, y todos los israelitas empuñaron sus armas y avanzaron en escuadrones por las laderas de la montaña.","12":"Los asirios, al divisarlos, enviaron mensajeros a sus jefes; estos, a su vez, se dirigieron a los generales y capitanes y a todos sus oficiales.","13":"Ellos llegaron a la carpa de Holofernes y dijeron a su mayordomo: «Despierta a nuestro señor, porque esos esclavos han tenido la audacia de bajar a combatir contra nosotros, para ser totalmente exterminados».","14":"Bagoas entró y golpeó las manos ante la cortina de la carpa, suponiendo que Holofernes estaba acostado con Judit.","15":"Como nadie respondía, descorrió la cortina, penetró en el dormitorio y lo encontró muerto, tendido sobre el umbral y decapitado.","16":"El lanzó un alarido, llorando y sollozando; y dando grandes gritos, desgarró sus vestiduras.","17":"Luego entró en la carpa donde se alojaba Judit, y al no encontrarla, se precipitó hacia la tropa, vociferando:","18":"«¡Esos esclavos nos han traicionado! ¡Una mujer hebrea ha cubierto de vergüenza la casa de Nabucodonosor! ¡Miren cómo yace Holofernes, tendido en el suelo y sin cabeza!»."}},"8":{"verses":{"2":"Su esposo Manasés, que era de su misma tribu y de su misma familia, había muerto durante la cosecha de la cebada:","3":"mientras vigilaba a los que ataban las gavillas en el campo, tuvo una insolación que lo postró en cama, y murió en Betulia, su ciudad. Allí fue sepultado con sus padres, en el campo que está situado entre Dotaim y Belamón.","4":"Judit había permanecido viuda en su casa durante tres años y cuatro meses.","5":"Sobre la terraza de su casa se había hecho levantar una carpa; llevaba un sayal sobre su cuerpo y vestía ropas de luto.","6":"Ayunaba todos los días, excepto los sábados, los novilunios y los días de fiesta y de regocijo del pueblo de Israel.","7":"Era muy hermosa y de aspecto sumamente agradable. Su esposo Manasés le había dejado oro y plata, servidores y servidoras, ganados y campos, y ella había quedado como dueña de todo.","8":"Nadie podía reprocharle nada, porque era muy temerosa de Dios.","9":"Judit se enteró de las amargas quejas que el pueblo, descorazonado por la falta de agua, había dirigido al jefe de la ciudad. También se enteró de la respuesta que les había dado Ozías, cuando juró entregar la ciudad a los asirios en el término de cinco días.","10":"Envió entonces a la servidora que estaba al frente de todos sus bienes, para que llamara a Cabris y Carmis, ancianos de la ciudad.","11":"Estos se presentaron, y ella les dijo: «Escúchenme, por favor, jefes de la población de Betulia. Ustedes se equivocaron hoy ante el pueblo, al jurar solemnemente que entregarían la ciudad a nuestros enemigos, si el Señor no viene a ayudarnos en el término fijado.","12":"Al fin de cuentas, ¿quiénes son ustedes, para tentar así a Dios y usurpar su lugar entre los hombres?","13":"¡Ahora ustedes ponen a prueba al Señor todopoderoso, pero esto significa que nunca entenderán nada!","14":"Si ustedes son incapaces de escrutar las profundidades del corazón del hombre y de penetrar los razonamientos de su mente, ¿cómo pretenden sondear a Dios, que ha hecho todas estas cosas, y conocer su pensamiento o comprender sus designios? No, hermanos; cuídense de provocar la ira del Señor, nuestro Dios.","15":"Porque si él no quiere venir a ayudarnos en el término de cinco días, tiene poder para protegernos cuando él quiera o para destruirnos ante nuestros enemigos.","16":"No exijan entonces garantías a los designios del Señor, nuestro Dios, porque Dios no cede a las amenazas como un hombre ni se le impone nada como a un mortal.","17":"Por lo tanto, invoquemos su ayuda, esperando pacientemente su salvación, y él nos escuchará si esa es su voluntad.","18":"Porque no hay nadie en nuestro tiempo, ni hay entre nosotros, en el día de hoy, tribu, ni familia, ni comarca, ni ciudad que adore dioses fabricados por mano de hombre, como sucedía en los tiempos pasados.","19":"A causa de eso, nuestros padres fueron entregados a la espada y a la depredación, y sucumbieron miserablemente delante de nuestros enemigos.","20":"Nosotros, en cambio, no reconocemos otro Dios fuera de él; por eso esperamos que no nos despreciará, ni a nosotros ni a ninguno de nuestra raza.","21":"Si nosotros nos rendimos, caerá toda la Judea y nuestro Santuario será saqueado. Entonces tendremos que responder con nuestra propia sangre por esa profanación.","22":"Además, el Señor hará rezar sobre nuestra cabeza, en medio de las naciones donde estaremos cautivos, la matanza de nuestros hermanos, la deportación de la gente del país y la devastación de nuestra herencia; y seremos objeto de burla y escarnio por parte de nuestros conquistadores.","23":"Porque nuestra esclavitud no nos hará ganar la benevolencia de los vencedores, sino que el Señor, nuestro Dios, la convertirá en deshonra.","24":"Por eso, hermanos, demos un buen ejemplo a nuestros hermanos, ya que su vida depende de nosotros, y lo más sagrado que tenemos, el Templo y el altar, también dependen de nosotros.","25":"Más aún, demos gracias al Señor, nuestro Dios, que nos somete a prueba, lo mismo que a nuestros padres.","26":"Recuerden todo lo que hizo con Abraham y en qué forma probó a Isaac, y todo lo que le sucedió a Jacob en Mesopotamia de Siria, cuando apacentaba las ovejas de Labán, hermano de su madre:","27":"así como a ellos los purificó para probar sus corazones, de la misma manera, nosotros no somos castigados por él, sino que el Señor golpea a los que están cerca de él, para que eso les sirva de advertencia».","28":"Ozías le respondió: «En todo lo que has dicho te has expresado con sensatez y nadie puede contradecir tus palabras.","29":"No es esta la primera vez que se manifiesta tu sabiduría: desde que eras joven, todo el pueblo conoce tu inteligencia y la bondad de tu corazón.","30":"Pero ahora el pueblo está consumido por la sed y nos ha obligado a ejecutar lo que le hemos propuesto y a comprometernos con un juramento que no nos es lícito violar.","31":"Tú, que eres una mujer piadosa, ruega por nosotros para que el Señor envíe la lluvia que llenará nuestras cisternas, y así no quedaremos exhaustos».","32":"Judit les respondió: «Escúchenme, porque voy a hacer algo que se transmitirá de generación en generación a los hijos de nuestra estirpe.","33":"Esta noche, ustedes se ubicarán ante la Puerta de la ciudad. Yo saldré con mi servidora, y antes del plazo fijado para entregar la ciudad a nuestros enemigos, el Señor, por mi intermedio, visitará a Israel.","34":"No traten de averiguar lo que voy a hacer, porque no les diré nada hasta haber ejecutado mi proyecto.»","35":"Ozías y los jefes le dijeron: «Vete en paz, y que el Señor Dios vaya delante de ti para escarmiento de nuestros enemigos»."}},"12":{"verses":{"2":"Pero Judit le dijo: «No comeré de ellos, para no incurrir en falta; lo que he traído conmigo me bastará».","3":"Holofernes le respondió: «Y cuando se acaben tus provisiones, ¿De dónde sacaremos otras semejantes, ya que entre nosotros no hay nadie de tu pueblo?».","4":"Judit le dijo: «Quédate tranquilo, señor, porque antes que consuma mis provisiones, el Señor habrá cumplido por mi intermedio lo que tiene determinado».","5":"Luego los oficiales de Holofernes la condujeron a su carpa, y ella durmió hasta la medianoche. Antes de la aurora, se levantó,","6":"y mandó decir a Holofernes: «Señor, ordena que me dejen salir para hacer oración».","7":"Y él ordenó a sus guardias personales que no se lo impidieran. Así permaneció Judit tres días en el campamento; cada noche salía al valle de Betulia y se bañaba en la fuente que estaba en el campamento.","8":"Cuando salía del agua, oraba al Señor, el Dios de Israel, que dirigiera sus pasos para resurgimiento de los hijos de su pueblo.","9":"Y cuando regresaba, ya purificada, permanecía en al carpa hasta que le traían su alimento, hacia el atardecer.","10":"Al cuarto día, Holofernes ofreció un banquete, exclusivamente para su personal de servicio, sin invitar a ninguno de sus oficiales.","11":"Y dijo a Bagoas, el eunuco que era su mayordomo: «Trata de convencer a esa mujer hebrea que está bajo tu cuidado para que venga a comer y a beber con nosotros.","12":"Porque sería vergonzoso que dejáramos partir a una mujer como esta sin haber gozado de ella. Si no logramos conquistarla, ella se burlará de nosotros».","13":"Bagoas salió de la presencia de Holofernes, fue adonde estaba Judit y le dijo: «No tenga reparo esta preciosa joven en presentarse ante mi señor, para ser honrada por él y beber alegremente con nosotros. Hoy serás tratada como una de las asirias que viven en el palacio de Nabucodonosor».","14":"Judit le respondió: «¿Quién soy yo para contradecir a mi señor? Haré gustosamente todo lo que le agrade, y eso será para mí un motivo de alegría hasta el día de mi muerte».","15":"En seguida se levantó, y se atavió con sus vestiduras y con todos sus adornos femeninos. Su servidora, se adelantó y le extendió en el piso, ante Holofernes, las pieles que Bagoas le había dado para su uso diario, a fin de que comiera reclinada sobre ellas.","16":"Judit entró y se reclinó; el corazón de Holofernes quedó cautivado por ella, su espíritu se turbó, y ardía en deseos de poseerla, porque desde la primera vez que la vio, buscaba la oportunidad de seducirla.","17":"«Bebe, le dijo Holofernes, y alégrate con nosotros».","18":"Judit le replicó: «Beberé con mucho gusto, señor, porque desde el día en que nací, jamás he apreciado tanto la vida como hoy».","19":"Entonces tomó lo que le había preparado su servidora, y comió y bebió en presencia de él,"}},"5":{"verses":{"2":"se enfureció y convocó a todos los príncipes de Moab, a los jefes de Amón y a todos los sátrapas del litoral.","3":"El les preguntó: «Díganme, cananeos, ¿Qué pueblo es ese que vive en la montaña? ¿Cuáles son las ciudades que habita y los efectivos de su ejército? ¿De dónde proceden su vigor y su fuerza, y quién es el rey que los gobierna y dirige sus ejércitos?","4":"¿Por qué ellos solos, a diferencia de todos los habitantes de Occidente, se han negado a venir a mi encuentro?».","5":"Ajior, jefe de todos los amonitas le respondió: «Si me escuchas un momento, te haré conocer la verdad acerca de este pueblo que habita en las montañas contiguas a las que tú ocupas; y nada de lo que yo te diga será falso.","6":"La gente de este pueblo desciende de los caldeos.","7":"Primero emigraron a Mesopotamia, porque no quisieron seguir a los dioses de sus padres, establecidos en la tierra de los caldeos.","8":"Ellos abandonaron el camino de sus padres y adoraron al Dios del cielo, al que habían reconocido como Dios. Entonces fueron expulsados de la presencia de sus dioses y se refugiaron en Mesopotamia, donde habitaron mucho tiempo.","9":"Pero luego su Dios les ordenó salir de ese lugar y dirigirse al país de Canaán. Allí se instalaron y se enriquecieron con oro, plata y numerosos rebaños.","10":"Después bajaron a Egipto, porque el hambre azotaba el país de Canaán, y permanecieron allí mientras tuvieron qué comer. En Egipto se multiplicaron de tal manera, que su descendencia se hizo innumerable.","11":"El rey de Egipto se levantó contra ellos y los oprimió astutamente obligándolos a fabricar ladrillos: así los humillaron y los redujeron a esclavitud.","12":"Ellos, por su parte, clamaron a su Dios, y él castigó al país de Egipto con plagas irremediables; por eso los egipcios los expulsaron.","13":"Dios secó el Mar Rojo delante de ellos","14":"y los condujo por el camino del Sinaí y de Cades Barné. Ellos desalojaron a todos los habitantes del desierto","15":"y se establecieron luego en le país de los amorreos, exterminando por la fuerza a los jesbonitas. Después cruzaron el Jordán y tomaron posesión de toda la región montañosa,","16":"desalojando a su paso a los Cananeos, a los Perizitas, a los Jebuseos, a los Siquemitas y a todos los Guirgasitas. Allí permanecieron mucho tiempo.","17":"Mientras no pecaron delante de su Dios, gozaron de prosperidad, porque un Dios que odia la injusticia está con ellos.","18":"Pero, cuando se desviaron del camino que les había señalado, fueron completamente exterminados en numerosos combates y deportados a una tierra extranjera: el Templo de su Dios fue arrasado hasta su cimientos, y sus ciudades cayeron en poder de sus adversarios.","19":"Pero ahora que se convirtieron a su Dios, volvieron de las regiones donde estaban dispersos, ocuparon Jerusalén, donde se encuentra su Santuario, y repoblaron las montañas que habían quedado desiertas.","20":"Y ahora, soberano señor, si hay una falta en este pueblo, si pecan contra su Dios y comprobamos en ellos algún motivo de ruina, entonces sí, subamos y hagámosle la guerra.","21":"Pero si no hay ninguna transgresión en esta gente, que mi señor pase de largo, no sea que su Señor y su Dios los proteja y seamos la burla de toda la tierra.","22":"Apenas Ajior terminó de pronunciar estas palabras, toda la multitud que estaba alrededor de la tienda de campaña hizo oír un murmullo de protesta. Los oficiales de Holofernes, y todos los habitantes del litoral y de Moab, querían hacerlo pedazos.","23":"«No nos dejaremos amedrentar por los israelitas, exclamaban, porque son gente sin fortaleza ni vigor, incapaz de oponer una tenaz resistencia."}},"16":{"verses":{"2":"Porque el Señor es un Dios que pone fin a las guerras: él estableció su campamento en medio del pueblo y me libró de mis perseguidores.","3":"De las montañas del norte llegó Asiria, avanzó con un ejército innumerable: sus tropas obstruyeron los valles y su caballería cubrió las colinas.","4":"Amenazó con incendiar mis territorios y pasar a mis jóvenes al filo de la espada, con estrellar a mis pequeños contra el suelo y entregar a mis niños como presa y a mis muchachas como botín.","5":"¡Pero el Señor todopoderoso los eliminó por la mano de una mujer!","6":"Su jefe no fue abatido por jóvenes guerreros, ni lo golpearon hijos de titanes, ni lo atacaron enormes gigantes: lo desarmó Judit, la hija de Merarí, con la hermosura de su rostro.","7":"Ella se quitó su ropa de luto, para exaltar a los afligidos de Israel:","8":"se ajustó el cabello con una diadema, se puso ropa de lino para seducirlo.","9":"Sus sandalias deslumbraron los ojos del guerrero, su hermosura le cautivó el corazón... ¡y la espada le cortó la cabeza!","10":"Los persas temblaron por su audacia y los medos se turbaron por su temeridad,","11":"Entonces mi pueblo humillado gritó de alegría y los otros se llenaron de espanto; mis débiles lanzaron gritos de triunfo y ellos quedaron aterrados; mi pueblo alzó su voz y ellos se dieron a la fuga.","12":"Hijos de jóvenes mujeres los traspasaron, los acribillaron como a esclavos fugitivos: ¡todos perecieron en el combate de mi Señor!","13":"Cantaré a mi Dios un canto nuevo: ¡Señor, tú eres grande y glorioso, admirable por tu poder e invencible!","14":"Que te sirvan todas las criaturas, porque tú lo dijiste y fueron hechas, enviaste tu espíritu y él las formó, y nadie puede resistir a tu voz.","15":"Las montañas y las aguas se sacudieron desde sus cimientos, las rocas se derretirán como cera en tu presencia, pero tú siempre te muestras propicio con aquellos que te temen.","16":"Poco vale un sacrificio de aroma agradable y menos aún toda la grasa ofrecida en holocausto, pero el que teme al Señor será grande para siempre.","17":"¡Ay de las naciones que se levantan contra mi pueblo! El Señor todopoderoso los castigará en el día del Juicio: pondrá en su carne fuego y gusanos, y gemirán de dolor eternamente».","18":"Apenas llegaron a Jerusalén, todos adoraron a Dios y, una vez que el pueblo se purificó, ofrecieron sus holocaustos, sus ofrendas voluntarias y sus dones.","19":"Judit dedicó todo el mobiliario de Holofernes, que el pueblo le había obsequiado, y consagró en homenaje a Dios el cortinado que ella misma había arrancado de su lecho.","20":"El pueblo prolongó los festejos durante tres meses delante del Templo de Jerusalén, y Judit permaneció con ellos.","21":"Pasado este tiempo, cada uno regresó a su herencia, Judit, por su parte, volvió a Betulia y siguió administrando sus bienes. Ella se hizo célebre en tu tiempo por todo el país.","22":"Muchos la pretendieron como esposa, pero ella no volvió a casarse, después que su esposo Manasés murió y fue a reunirse con sus antepasados.","23":"Su fama fue creciendo cada vez más, mientras envejecía en la casa de su esposo, hasta llegar a los ciento cinco años. Otorgó la libertad a su servidora, y murió en Betulia, siendo sepultada en la caverna de su esposo Manasés.","24":"La casa de Israel estuvo de duelo por ella durante siete días. Antes de morir había repartido sus bienes entre los parientes de su esposo Manasés y entre sus propios parientes.","25":"Nadie atemorizó a los israelitas mientras vivió Judit, y hasta mucho tiempo después de su muerte"}},"15":{"verses":{"2":"El terror y el pánico se apoderaron de ellos, y ni un solo hombre permaneció al lado de su compañero; todos se desbandaron, escapando apresuradamente por todos los senderos de la llanura y de la montaña.","3":"También se dieron a la fuga los que estaban apostados en la montaña alrededor de Betulia; y todos los israelitas capaces de empuñar las armas se precipitaron sobre ellos.","4":"Ozías envió mensajeros a Betomestaim, a Bebai, a Jobai y a Colá, y a todo el territorio de Israel, para anunciar lo sucedido, a fin de que todos acometieran contra los enemigos hasta aniquilarlos.","5":"Cuando la noticia llegó a los demás israelitas, todos, como un solo hombre, cayeron sobre ellos y los arrasaron hasta Jobai. También acudieron los de Jerusalén y los de toda la montaña, porque ya se había enterado de lo ocurrido en el campamento. Además, los de Galaad y los de Galilea los acometieron por los flancos, causándoles un gran estrago, hasta más allá de Damasco y sus fronteras.","6":"Mientras tanto, los demás habitantes de Betulia irrumpieron en el campamento asirio y lo saquearon, obteniendo un riquísimo botín.","7":"Los otros israelitas, por su parte, al volver de la matanza, se apoderaron del resto; y lo mismo hicieron los habitantes de los poblados y caseríos, tanto los de la montaña como los de la llanura: todos se apoderaron de abundantes despojos, porque los había en cantidades fabulosas.","8":"El sumo sacerdote Joaquím y los ancianos del pueblo de Israel que habitaban en Jerusalén vinieron para contemplar los beneficios con que Dios había colmado a Israel, y también para ver a Judit y saludarla.","9":"Al verla, todos a unas, la elogiaron y le dijeron: «¡Tú eres la gloria de Jerusalén, tú el gran orgullo de Israel, tú el insigne honor de nuestra raza!","10":"Al realizar todo esto con tu propia mano, has hecho un gran bien a Israel, y Dios ha aprobado tu obra. Que el Señor todopoderoso te bendiga para siempre». Y todo el pueblo dijo: «¡Amén!».","11":"El pueblo se entregó al saqueo del campamento durante treinta días. Asignaron a Judit la carpa de Holofernes, con toda su vajilla de plata, sus lechos, sus recipientes y todo su mobiliario. Ella tomó esas cosas, cargó su mula, enganchó sus carros y amontonó todo encima.","12":"Todas las mujeres de Israel acudieron a verla y a elogiarla, y algunas de ellas formaron un coro de danzas en su honor. Judit, tomó en sus manos unas guirnaldas y las distribuyó entre las que las rodeaban.","13":"Luego ella y sus compañeras se coronaron con ramos de olivo, y ella, al frente de todo el pueblo, dirigía las danzas corales de todas las mujeres. Al mismo tiempo, los hombres de Israel, con sus armas y ceñidos de coronas, la seguían entonando himnos de alabanza."}},"9":{"verses":{"2":"«¡Señor, Dios de mi padre Simeón! Tú pusiste en sus manos una espada vengadora contra aquellos extranjeros que arrancaron el velo de una virgen para violarla, desnudaron su cuerpo para avergonzarla y profanaron su seno para deshonrarla. Aunque tú habías dicho: «Eso no se hará», ellos, sin embargo, lo hicieron.","3":"Por eso entregaste a sus jefes a la masacre, y así su lecho, envilecido por su engaño, también por un engaño quedó ensangrentado. Bajo tus golpes, cayeron muertos los esclavos con sus príncipes y los príncipes, sobre sus tronos.","4":"Tú entregaste sus mujeres al pillaje y sus hijas al cautiverio, y dejaste todos sus despojos para que fueran repartidos entre tus hijos predilectos, los cuales, enardecidos de celo por causa de ti y horrorizados por la mancha infligida a su propia sangre, habían invocado tu ayuda. ¡Dios, Dios mío, escucha ahora la plegaria de este viuda!","5":"Tú has hecho el pasado, el presente y el porvenir; tú decides los acontecimientos presentes y futuros, y sólo se realiza lo que tú has dispuesto.","6":"Las cosas que tú has ordenado se presentan y exclaman: «¡Aquí estamos!». Porque tú preparas todos tus caminos, y tus juicios están previstos de antemano.","7":"Mira que los asirios, colmados de poderío, se glorían de sus caballos y sus jinetes, se enorgullecen del vigor de sus soldados, confían en sus escudos y sus lanzas, en sus arcos y sus hondas, y no reconocen que tú eres el Señor, el que pone fin a las guerras.","8":"¡Tu nombre es «Señor»! Quebranta su fuerza con tu poder, aplasta su poderío con tu ira, porque se han propuesto profanar tu Santuario, manchar la Morada donde habita la Gloria de tu Nombre, y derribar tu altar a golpes de hierro.","9":"Mira su arrogancia, descarga tu indignación sobre sus cabezas: concédeme, aunque no soy más que una viuda, la fuerza para cumplir mi cometido. Por medio de mis palabras seductoras","10":"castiga al esclavo junto con su jefe y al jefe junto con su esclavo. ¡Abate su soberbia por la mano de una mujer!","11":"Porque tu fuerza no está en el número ni tu dominio en los fuertes, sino que tú eres el Dios de los humildes, el defensor de los desvalidos, el apoyo de los débiles, el refugio de los abandonados y el salvador de los desesperados.","12":"¡Sí, Dios de mi padre y Dios de la herencia de Israel, Soberano del cielo y de la tierra, Creador de las aguas y Rey de toda la creación: escucha mi plegaria!","13":"Que mi palabra seductora se convierta en herida mortal para los que han maquinado un plan siniestro contra tu Alianza y tu Santa Morada, la cumbre de Sión y la Casa que es posesión de tus hijos."}},"6":{"verses":{"2":"«¿Quién eres tú, Ajior, y ustedes, vendidos a Efraím, para que vengan a profetizar entre nosotros como lo has hecho hoy? ¿Por qué quieres disuadirnos de hacer la guerra a la estirpe de Israel, pretextando que su Dios los protege? ¿Acaso hay otro dios fuera de Nabucodonosor? El enviará su fuerza y los exterminará de la superficie de la tierra sin que su Dios pueda librarlos.","3":"Nosotros, sus servidores, los aplastaremos como a un solo hombre, y no podrán resistir el empuje de nuestra caballería.","4":"Los pasaremos a sangre y fuego; sus montañas quedarán empapadas con su sangre y sus llanuras se llenarán con sus cadáveres. No lograrán resistir ante nosotros, sino que serán completamente aniquilados, dice el rey Nabucodonosor, dueño de toda la tierra. Porque él ha hablado y sus palabras no caerán en el vacío.","5":"Y tú, Ajior, mercenario amonita, que has pronunciado estas palabras en un momento de desvarío, no verás más mi rostro hasta que me haya vengado de esa raza escapada de Egipto.","6":"Entonces serás atravesado por la espada de mi ejército y por la lanza de mis guerreros, y caerás entre sus heridos cuando yo vuelva del combate.","7":"Mis servidores te llevarán a la montaña y te dejarán en una de las ciudades de los desfiladeros,","8":"porque no morirás hasta que seas exterminado con esa gente.","9":"Y si abrigas la secreta esperanza de que no serán capturados, ¡no agaches la cabeza! Yo lo he dicho, y ninguna de mis palabras dejará de cumplirse».","10":"Luego Holofernes ordenó a los servidores que estaban en su tienda de campaña que tomaran a Ajior, lo llevaran a Betulia y lo entregaran a los israelitas.","11":"Ellos lo condujeron a la llanura, fuera del campamento, y después de atravesar la llanura en dirección a la montaña, llegaron junto a las fuentes que están debajo de Betulia.","12":"Apenas los divisaron los hombres de la ciudad que estaban en la cumbre de la montaña empuñaron sus armas y salieron fuera de la ciudad, mientras los honderos arrojaban piedras para impedirles el acceso.","13":"Ellos, deslizándose por la ladera de la montaña, ataron a Ajior y lo dejaron tendido al pie de la misma. Luego volvieron a presentarse ante su señor.","14":"En seguida los israelitas bajaron de su ciudad, se acercaron a él y lo desataron. Luego lo condujeron a Betulia y lo presentaron a los jefes de la ciudad,","15":"que en aquellos días eran Ozías, hijo de Miqueas, de al tribu de Simeón, Cabris, hijo de Gotoniel, y Carmis, hijo de Melquiel.","16":"Ellos convocaron a todos los ancianos de la ciudad, y también concurrieron a la asamblea los jóvenes y las mujeres. Pusieron a Ajior en medio de todo el pueblo y Ozías lo interrogó acerca de lo sucedido.","17":"El les refirió las deliberaciones del Consejo de Holofernes, lo que él mismo había dicho ante los jefes asirios, y las orgullosas amenazas de Holofernes contra el pueblo de Israel.","18":"Todo el pueblo, postrándose, adoró a Dios y Exclamó:","19":"¡Señor, Dios del cielo!, mira su arrogancia y compadécete de la humillación de nuestra raza: vuelve en este día tu mirada a los que te están consagrados».","20":"Luego tranquilizaron a Ajior y lo felicitaron efusivamente.","21":"Al terminar la asamblea, Ozías lo llevó a su casa y ofreció un banquete a los ancianos. Y durante toda aquella noche, imploraron la ayuda del Dios de Israel"}},"7":{"verses":{"2":"Y aquel mismo día, todos sus guerreros levantaron el campamento. Su ejército se componía de ciento setenta mil soldados de infantería, y de doce mil jinetes, sin contar los encargados del equipaje, y los hombres de a pie que los acompañaban: era un inmensa multitud.","3":"Acamparon en el valle cercano a Betulia, junto a la fuente, y se desplegaron a lo ancho, desde Dotaim hasta Belbaim, y a lo largo, desde Betulia hasta Ciamón, que está frente a Esdrelón.","4":"Al ver aquella multitud, los israelitas quedaron despavoridos y se decían unos a otros: «Estos van a arrasar ahora toda la superficie de la tierra; ni las más altas montañas, ni los barrancos, ni las colinas podrán soportar su peso».","5":"Entonces cada uno empuñó sus armas de guerra y montaron guardia toda aquella noche, encendiendo fogatas sobre las torres.","6":"Al segundo día, Holofernes exhibió toda su caballería delante de los israelitas que estaban en Betulia;","7":"luego examinó los accesos de la ciudad; inspeccionó los manantiales y se apoderó de ellos, colocando allí puestos de guardia. Después volvió a reunirse con sus tropas.","8":"Vinieron entonces a su encuentro los príncipes de los hijos de Esaú, todos los jefes del pueblo de Moab y los oficiales del litoral, y le dijeron:","9":"«Si nuestro señor se digna escuchar un consejo, no habrá bajas en su ejército.","10":"Este pueblo de los israelitas no confía en sus lanzas, sino en las alturas de las montañas donde habitan, porque no es fácil escalar las cimas de sus montañas.","11":"Por eso, señor, no entres en combate con ellos y no caerá ni uno solo de tu pueblo.","12":"Quédate en tu campamento y reserva a todos los hombres de tu ejército; basta con que tus servidores se apoderen de la fuente que brota al pie de la montaña,","13":"porque de ella sacan el agua todos los habitantes de Betulia; así, devorador por la sed, tendrán que entregar la ciudad. Mientras tanto, nosotros y nuestra gente escalaremos las cimas de las montañas vecinas y acamparemos allí, para impedir que alguien salga de la ciudad.","14":"El hambre los consumirá a ellos, a sus mujeres y a sus niños, y antes que los alcance la espada caerán tendidos en las calles de la ciudad.","15":"Así les harás pagar bien caro su rebeldía y el haberse rehusado a salir pacíficamente a tu encuentro».","16":"La propuesta satisfizo a Holofernes y a todos sus oficiales, y él decidió proceder de esa manera.","17":"Un destacamento de amonitas partió acompañado de cinco mil asirios. Ellos acamparon en el valle, y se apoderaron de los depósitos de agua y de los manantiales de los israelitas.","18":"Entre tanto, los edomitas y los amonitas subieron para acampar en la colina situada frente a Dotaim y enviaron a algunos de ellos hacia el sur y hacia el este, frente a Egrebel, que está cerca de Cus, a orillas del torrente Mocmur. El resto del ejército asirio tomó posiciones en la llanura, cubriendo toda la superficie de la región. Sus tiendas de campaña y sus equipajes formaban un inmenso campamento, porque era una enorme multitud.","19":"Al verse rodeados por todos sus enemigos, los israelitas invocaron al Señor, su Dios, porque se sentían anonadados y sin posibilidad de romper el cerco.","20":"Todo el ejército asirio &ndash;los soldados, los carros de guerra y los jinetes&ndash; mantuvieron el cerco durante treinta y cuatro días. A todos los habitantes de Betulia se les agotaron las reservas de agua","21":"y las cisternas comenzaron a secarse, de manera que nadie podía beber lo indispensable para cada día porque el agua se les distribuía racionada.","22":"Los niños languidecían, y las mujeres y los jóvenes desfallecían de sed y caían exhaustos en las plazas de la ciudad y en los umbrales de las puertas.","23":"Todo el pueblo, los jóvenes, las mujeres y los niños se amotinaron contra Ozías y contra los jefes de la ciudad, y clamaban a gritos, diciendo a los ancianos:","24":"«Que Dios sea el juez entre nosotros y ustedes, por la gran injusticia que cometen contra nosotros al no entrar en negociaciones de paz con los asirios.","25":"Ya no hay nadie que pueda auxiliarnos, porque Dios nos ha puesto en manos de esa gente para que desfallezcamos de sed ante sus ojos y seamos totalmente destruidos.","26":"Llámenlos ahora mismo y entreguen la ciudad como botín a Holofernes y a todo su ejército,","27":"porque es preferible que seamos sus prisioneros: así seremos esclavos, pero salvaremos nuestra vida y no tendremos que contemplar con nuestros propios ojos la muerte de nuestros pequeños, y no veremos a nuestras mujeres y a nuestros hijos exhalar el último suspiro.","28":"Los conjuramos por el cielo y por la tierra, y también por nuestro Dios y Señor de nuestros padres, que nos castiga por nuestros pecados y por las transgresiones de nuestros antepasados; hagan hoy mismo lo que les decimos».","29":"Y toda la asamblea prorrumpió en un amargo llanto, implorando a grandes voces al Señor Dios.","30":"Pero Ozías les dijo: «Animo, hermanos, resistamos cinco días más. En el transcurso de ellos, el Señor, nuestro Dios, volverá a tener misericordia de nosotros, porque no nos abandonará hasta el fin.","31":"Si transcurridos estos días, no nos llega ningún auxilio, entonces obraré como ustedes dicen»."}},"1":{"verses":{"2":"Este había construido alrededor de Ecbátana una muralla de piedras talladas que medían un metro y medio de ancho y tres de largo. La muralla tenía treinta y cinco metros de altura y veinticinco de espesor.","3":"También había erigido junto a sus puertas unas torres de cincuenta metros de alto, sobre cimientos de treinta metros de ancho;","4":"y había hecho levantar sus puertas hasta una altura de treinta y cinco metros, por veinte de ancho, para que pudiera pasar su poderoso ejército y desfilar su infantería.","5":"En aquellos días, el rey Nabucodonosor declaró la guerra al rey Arfaxad en la gran llanura, la que se extiende sobre el territorio de Ragau.","6":"Se unieron a él todos los habitantes de la región montañosa y los que vivían a lo largo del Eufrates, del Tigris y del Hidaspes y en las planicies de Arioc, rey de los elimeos. Y muchos pueblos se reunieron para combatir a los hijos de Jeleúd.","7":"Entonces Nabucodonosor, rey de los asirios, envió mensajeros a todos los habitantes de Persia y a todos los que residían en Occidente: a los de Cilicia y Damasco, del Líbano y el Antilíbano, y a todos los que vivían en el litoral;","8":"a las poblaciones del Carmelo y Galaad; a la Galilea superior y a la gran llanura de Esdrelón,","9":"así como también a todos los que habitaban en la Samaría y sus ciudades; a los del otro lado del Jordán, hasta Jerusalén, Betané, Jelús y Cades; y más allá del Torrente de Egipto, a Tafne y Ramsés, lo mismo que a todo el territorio de Gesén,","10":"hasta más arriba de Tanis y Menfis; y a todos los habitantes de Egipto, hasta los confines de Etiopía.","11":"Pero los habitantes de todas esas regiones, sin excepción, despreciaron el llamado de Nabucodonosor, rey de los asirios, y no se aliaron con él para la guerra, porque no le tenían, sino que lo consideraban como un hombre falto de apoyo. Por eso despidieron despectivamente a sus emisarios con las manos vacías.","12":"Nabucodonosor se enfureció contra todas aquellas regiones y juró por su trono y por su reino vengarse de todo el territorio de Cilicia, la Damascena y Siria y destruir con su espada a todos los habitantes de Moab, a los amonitas y a todas la Judea, así como también, a todos los habitantes de Egipto, hasta la región de los dos mares.","13":"El año decimoséptimo, Nabucodonosor atacó con su ejército al rey Arfaxad y, después de derrotarlo, aniquiló todo su ejército, su caballería y sus carros de guerra.","14":"Se apoderó de sus ciudades, avanzó hasta Ecbátana, expugnó sus torres, destruyó sus plazas y convirtió su esplendor en ignominia.","15":"Además, hizo prisionero a Arfaxad en las montañas de Ragau, lo acribilló con sus jabalinas, y lo aniquiló para siempre."}},"3":{"verses":{"2":"«Aquí estamos los servidores del gran rey Nabucodonosor, rendidos ante ti: trátanos como mejor te parezca.","3":"Están a tu disposición nuestras posesiones, todo nuestro suelo, todos los campos de trigo, nuestras ovejas y nuestras vacas, y también todos los corrales de nuestros campamentos: puedes hacer con ellos lo que quieras.","4":"Hasta nuestras mismas ciudades y sus habitantes están a tu servicio; ven y trátalas como te parezca».","5":"Aquellos hombres se presentaron ante Holofernes y le transmitieron su mensaje.","6":"El descendió con su ejército hacia la costa del mar, estableció guarniciones en las plazas fuertes y reclutó en ellas hombres selectos como tropas auxiliares.","7":"Ellos, y toda la región circunvecina, lo recibieron con guirnaldas y danzas corales al son de los tambores.","8":"Pero él devastó todo su territorio y taló sus bosques sagrados, porque había recibido la orden de exterminar a todos los dioses del país, para hacer que todas las naciones adoraran solamente a Nabucodonosor, y todas sus lenguas y tribus lo invocaron como dios.","9":"Así llegó Holofernes a Esdrelón, en las inmediaciones de Dotaim, que está ante las montañas de Judea."}},"10":{"verses":{"2":"Judit se levantó del suelo, llamó a su servidora y bajó a la casa donde pasaba los sábados y los días de fiesta.","3":"Luego se despojó del sayal que tenía ceñido, se quitó su ropa de viuda, se lavó el cuerpo con agua, se ungió con perfumes y peinó sus cabellos. Después ciño la cabeza con un turbante y se puso la ropa de fiesta con que solía engalanarse cuando aún vivía su marido Manasés;","4":"se calzó las sandalias, se puso collares, brazaletes, anillos, aros y todas sus joyas: en una palabra, se embelleció hasta el extremo, para seducir a todos los que la vieran.","5":"En seguida, entregó a su servidora un odre de vino y una vasija de aceite; llenó una bolsa con granos tostados de cebada, una torta de higos secos y panes puros; lo envolvió todo cuidadosamente y lo entregó a su servidora.","6":"Después se dirigieron a la puerta de Betulia, y encontraron apostados junto a ella a Ozías y a los ancianos de la ciudad, Cabris y Carmis.","7":"Cuando vieron a Judit con el rostro trasformado y la ropa cambiada, quedaron maravillados de su hermosura y dijeron:","8":"«Que el Dios de nuestros padres te conceda ser bien recibida y dar cumplimiento a lo que te has propuesto, para orgullo de los israelitas y exaltación de Jerusalén».","9":"Judit adoró a Dios y les respondió: «Ordenen que me abran las puertas de la ciudad, para que yo salga a cumplir lo que acaban de expresarme». Ellos ordenaron a los jóvenes que le abrieran, como ella lo había pedido.","10":"Así lo hicieron, y Judit salió acompañada de su servidora. Los hombres de la ciudad la siguieron con la mirada, mientras descendía de la montaña hasta que atravesó el valle, y allí la perdieron de vista.","11":"Mientras caminaban a lo largo del valle, les salió al encuentro una avanzada de los asirios.","12":"Ellos detuvieron a Judit y la interrogaron: «¿De dónde eres? ¿De dónde vienes y a dónde vas?». Ella respondió: «Soy una hebrea, pero huyo de mi pueblo, porque está a punto de convertirse en presa de ustedes.","13":"Por eso vengo a presentarme ante Holofernes, el general en jefe del ejército, para darle buenas informaciones; yo le indicaré un camino por el que podrá pasar para apoderarse de toda la región montañosa, sin que pierda la vida ni uno solo de sus hombres».","14":"Al oír sus palabras y contemplar su rostro, que los dejó cautivados por su extraordinaria hermosura, aquellos hombres le dijeron:","15":"«Has puesto a salvo tu vida, apresurándote a presentarte ante nuestro señor. Ahora, sigue adelante hasta su tienda de campaña, y algunos de nosotros te escoltarán hasta hacerte comparecer ante él.","16":"Cuando te presentes, no temas: comunícale todo lo que acabas de decir, y él te tratará bien».","17":"Entonces eligieron a cien de sus hombres, para que la escoltaran, a ella y a su servidora, hasta la carpa de Holofernes.","18":"Cuando se divulgó por el campamento la noticia de su llegada, se produjo una agitación general: todos se acercaban y la rodeaban, mientras ella permanecía fuera de la carpa de Holofernes, esperando que la anunciaran.","19":"Maravillados de su hermosura, no podían menos de admirar también a los israelitas y se decían unos a otros: «¿Quién podrá despreciar a un pueblo que tiene semejantes mujeres? ¡No conviene dejar en pie ni a uno solo de sus hombres, porque los sobrevivientes serán capaces de seducir a toda la tierra!».","20":"Los guardias personales de Holofernes y todos sus oficiales salieron e introdujeron a Judit en la carpa.","21":"Holofernes estaba reclinado en su diván, bajo un dosel de púrpura, recamado en oro, esmeraldas y piedras preciosas.","22":"Judit fue anunciada, y él salió a la antecámara de la carpa, precedido de lámparas de plata."}},"4":{"verses":{"2":"Un pánico indescriptible cundió entre ellos ante la presencia de Holofernes y temblaron por la suerte de Jerusalén y la del Templo del Señor, su Dios.","3":"Hacía poco tiempo, en efecto, que ellos habían vuelto del cautiverio, y sólo recientemente se había congregado todo el pueblo de Judea y habían sido consagrados los objetos de culto, el altar y el Templo, antes profanados.","4":"Entonces alertaron a toda la región de Samaría, a Coná, a Bet Jorón, a Belmain, a Jericó, a Jobá, a Esorá y al valle de Salem.","5":"Luego ocuparon apresuradamente las cimas de las montañas más elevadas, fortificaron las aldeas situadas en ellas y se abastecieron de víveres en previsión de una guerra, ya que hacía poco que había terminado la cosecha de sus campos.","6":"Joaquím, el sumo sacerdote que entonces residía en Jerusalén, escribió a los habitantes de Betulia y de Betomestaim, que están frente a Esdrelón, ante la llanura contigua a Dotaim,","7":"para decirles que ocuparan las subidas de la montaña, porque eran el único camino de acceso a la Judea. Les advertía, además, que sería fácil detener a los invasores, ya que lo angosto del desfiladero no permitía el paso de más de dos hombres a la vez.","8":"Los israelitas cumplieron todo lo que les había ordenado el sumo sacerdote Joaquím y el consejo de los ancianos del pueblo de Israel, que residían en Jerusalén.","9":"Todos los hombres de Israel clamaron insistentemente a Dios y observaron un riguroso ayuno.","10":"Ellos con sus mujeres y sus hijos, su ganado, y todos los que residían con ellos, sus mercenarios y esclavos, se vistieron con sayales.","11":"Y todos los israelitas que habitaban en Jerusalén, hombres, mujeres y niños, se postraron ante el Templo, cubrieron de ceniza sus cabezas y extendieron sus sayales ante la presencia del Señor. Cubrieron el altar con un sayal","12":"y clamaron ardientemente todos juntos al Dios de Israel, a fin de que no permitiera que sus hijos fueran entregados al pillaje, sus mujeres deportadas, las ciudades de su herencia destruidas y el Santuario execrado y escarnecido, para satisfacción de los paganos.","13":"El Señor escuchó sus plegarias y miró su aflicción. Entretanto, el pueblo, en toda la Judea y en Jerusalén, siguió ayunando durante largo tiempo, ante el Santuario del Señor todopoderoso.","14":"El sumo sacerdote Joaquím y todos los que prestaban servicio ante el Señor, sacerdotes y ministros del Señor, vestidos con sayales, ofrecían el holocausto perpetuo, las oblaciones votivas y los dones voluntarios del pueblo;"}},"13":{"verses":{"2":"Sólo Judit quedó en la carpa, mientras Holofernes, completamente ebrio, yacía tendido en su lecho.","3":"Judit mandó a su servidora que se quedara fuera de su dormitorio y que la esperara a la salida como todos los días, porque había dicho que saldría para hacer oración y había hablado en el mismo sentido a Bagoas.","4":"Cuando todos ya se habían retirado de la carpa, y no quedaba nadie dentro de ella, ni grande ni pequeño, Judit, de pie junto al lecho de Holofernes, dijo en su corazón: «Señor, Dios todopoderoso, mira favorablemente en esta hora lo que voy a hacer para la exaltación de Jerusalén.","5":"Ha llegado el momento de acudir en ayuda de tu herencia, y de realizar lo que me había propuesto para aplastar a los enemigos que se alzaron contra nosotros».","6":"Judit se aproximó entonces a la barra del lecho que estaba junto a la cabeza de Holofernes, descolgó de allí su espada,","7":"y acercándose al lecho, lo tomó por la cabellera y exclamó: «¡Fortaléceme en esta hora, Dios de Israel!».","8":"Luego le asestó dos golpes en el cuello con todas sus fuerzas y le cortó la cabeza.","9":"Hizo rodar el cuerpo desde el lecho y arrancó el cortinado de las columnas. Poco después, salió y entregó a su servidora la cabeza de Holofernes.","10":"Esta la metió en la bolsa de las provisiones, y las dos salieron juntas, como lo hacían habitualmente para la oración. Atravesaron el campamento y, bordeando el barranco, subieron la pendiente de Betulia hasta llegar a sus puertas.","11":"Judit gritó desde lejos a los guardias de las puertas: «¡Abran, abran las puertas! Dios, nuestro Dios, está con nosotros para manifestar todavía su fuerza en Israel y su poder contra nuestros enemigos, como lo ha hecho hoy».","12":"Apenas escucharon su voz, la gente de la ciudad se apresuró a bajar a las puertas, y convocaron a los ancianos de la ciudad .","13":"Todos acudieron rápidamente, desde el más pequeño hasta el más grande, porque les parecía increíble que hubiera vuelto. Abrieron las puertas para recibirlas, encendieron una hoguera para poder ver y se agolparon alrededor de ellas.","14":"Judit les dijo en voz alta: «¡Alaben, alaben a Dios! Alaben a Dios, que no ha retirado su fidelidad del pueblo de Israel, sino que, por mi intermedio, ha destrozado esta noche a sus enemigos».","15":"Entonces sacó la cabeza de la bolsa y la mostró, diciendo: «Aquí está la cabeza de Holofernes, el general en jefe de los ejércitos asirios, y este es el cortinado bajo el cual estaba tendido completamente ebrio. ¡El Señor lo ha matado por la mano de una mujer!","16":"¡Por la vida del Señor, que me protegió en el camino que recorrí! Mi rostro lo sedujo para su perdición, pero él no cometió conmigo ningún pecado que me manchara o me deshonrara».","17":"Todo el pueblo quedó fuera de sí y, postrándose, adoraron a Dios y exclamaron unánimemente: «Bendito eres, Dios nuestro, porque hoy has aniquilado a los enemigos de tu pueblo».","18":"Ozías, por su parte, dijo a Judit: «Que el Dios Altísimo te bendiga, hija mía, más que a todas las mujeres de la tierra; y bendito sea el Señor Dios, creador del cielo y de la tierra, que te ha guiado para cortar la cabeza del jefe de nuestros enemigos.","19":"Nunca olvidarán los hombres la confianza que has demostrado y siempre recordarán el poder de Dios."}},"11":{"verses":{"2":"Incluso ahora, si tu pueblo, que habita en las montañas, no me hubiera despreciado, yo no habría levantado mi lanza contra ellos; son ellos mismos los que han provocado esto.","3":"Ahora dime por qué te has escapado de ellos y has venido hasta nosotros. Con sólo venir hasta aquí, te has salvado. Ten confianza, porque conservarás tu vida esta noche y en adelante.","4":"Nadie te causará ningún daño: por el contrario, te tratarán bien, como corresponde a los servidores de mi señor, el rey Nabucodonosor».","5":"Entonces Judit le respondió: «Acepta de buen grado las palabras de tu esclava, y permítele hablar en tu presencia. Todo lo que yo te diré esta noche es verdad.","6":"Si sigues los consejos de tu servidora, Dios llevará a buen término tu empresa, y no fracasará nada de lo que te has propuesto.","7":"¡Por la vida de Nabucodonosor, rey de toda la tierra, y por el poder de él, que te envió para poner en orden a todos los vivientes! Gracias a ti, no sólo lo sirven los hombres, sino que también, gracias a tu fuerza, las fieras, el ganado y las aves del cielo vivirán sometidos a Nabucodonosor y a toda su dinastía.","8":"Hemos oído hablar, en efecto, de tu sabiduría y de la sagacidad de tu inteligencia, y se comenta en toda la tierra que tú eres el más valiente, el más experto y el más admirable estratega de todo el reino.","9":"También nos hemos enterado del discurso pronunciado por Ajior en tu Consejo, porque la gente de Betulia le perdonó la vida, y él les contó todo lo que había dicho en tu presencia.","10":"Por eso, soberano señor, no desoigas sus palabras; antes bien, tómalas en cuenta, porque son exactas, ya que nuestra estirpe no será castigada ni sometida por la espada, a no ser que haya pecado contra su Dios.","11":"Pero ahora, para que mi señor no sufra una derrota y un fracaso, y para que la muerte caiga sobre ellos, han incurrido en un pecado con el que provocarán la ira de su Dios apenas cometan ese desatino.","12":"Porque como han empezado a faltarles los víveres y escasea el agua, decidieron echar mano a sus ganados y sustentarse con todo lo que Dios en sus leyes les ha prohibido comer.","13":"Incluso, están resueltos a consumir las primicias del trigo y los diezmos del vino y del aceite, que ya han sido consagrados y reservados para los sacerdotes que ejercen sus funciones delante de nuestro Dios en Jerusalén: esas cosas que a ninguno del pueblo le es lícito ni siquiera tocar con sus manos.","14":"Más aún, han enviado gente a Jerusalén, donde todo el mundo hace lo mismo, con el encargo de obtener la debida autorización de los ancianos.","15":"Apenas la obtengan, harán uso de ella, y ese mismo día te serán entregados para su perdición.","16":"Por eso, yo, tu servidora, al enterarme de todo esto, escapé de su lado. Y Dios me ha enviado para realizar contigo tales hazañas, que llenarán de asombro en toda la tierra a aquellos que las escuchen,","17":"porque soy piadosa y sirvo noche y día al Dios del cielo. En adelante permanecerá a tu lado, señor mío, pero cada noche saldré al valle, para orar a Dios, y cuando incurran en el pecado, él me lo hará saber.","18":"Al regresar, te informaré; entonces podrás salir con todo tu ejército, no habrá nadie entre ellos que pueda oponerte resistencia.","19":"Luego te conduciré a través de la Judea hasta las puertas de Jerusalén, y pondré tu sitial en medio de ella. Tú los conducirás como a ovejas que no tienen pastor, y ni siquiera un perro se atreverá a ladrar ante ti. Todas estas cosas me fueron comunicadas anticipadamente, y yo he sido enviada a anunciártelas».","20":"Las palabras de Judit agradaron a Holofernes y a todos sus oficiales, los cuales, admirados de su sabiduría, exclamaron:","21":"«De un confín al otro de la tierra no hay mujer como esta, por la hermosura de su rostro y la sensatez de sus palabras».","22":"Y añadió Holofernes: «Dios ha hecho bien en enviarte delante de tu pueblo para que el triunfo esté en nuestras manos y la perdición en aquellos que han menospreciado a mi señor."}}}}