{"book":"JUECES","chapters":{"21":{"verses":{"2":"El pueblo se dirigió a Betel, y allí estuvieron sentados delante del Señor hasta la tarde, sollozando y derramando abundantes lágrimas","3":"«Señor, Dios de Israel, decían, ¿por qué ha sucedido esto en Israel? ¡Hoy le falta a Israel una de sus tribus!»","4":"Al día siguiente, el pueblo se levantó de madrugada, erigieron allí un altar y ofrecieron holocaustos y sacrificios de comunión","5":"Luego los israelitas dijeron: «¿Cuál entre todas las tribus de Israel no ha subido a la asamblea delante del Señor?». Porque contra el que no se presentara ante el Señor en Mispá, se había pronunciado este juramento solemne: «morirá irremediablemente»","6":"Los israelitas se compadecieron de su hermano Benjamín, y dijeron: «Hoy le ha sido arrancada una tribu a Israel","7":"¿Qué haremos para proveer de mujeres a los que han sobrevivido, siendo así que hemos jurado por el Señor no darles como esposas a nuestras hijas?&raquo","8":"Por eso preguntaron» ¿Hay alguna entre las tribus de Israel que no ha subido a presentarse ante el Señor en Mispá?». Y resultó que ningún hombre la Iabés de Galaad había venido al campamento para la Asamblea","9":"En efecto, cuando se pasó revista al pueblo, vieron que allí no había ningún habitante de Iabés de Galaad","10":"Entonces la comunidad envió a doce mil de los guerreros, con esta orden: «Vayan y pasen al filo de la espada a los habitantes de Iabés de Galaad, incluidas las mujeres y los niños","11":"Ustedes actuarán de esta manera: consagrarán al exterminio a todos los varones y a las mujeres que hayan convivido con hombres, pero dejarán con vida a las vírgenes». Así lo hicieron","12":"Entre los habitantes de Iabés de Galaad encontraron cuatrocientas jóvenes vírgenes, que no habían convivido con ningún hombre, y las llevaron al campamento de Silo, que está en el país de Canaán","13":"Toda la comunidad de Israel envió emisarios a los benjaminitas, que estaban en la Roca de Rimón, para anunciarles la paz","14":"Entonces los benjaminitas volvieron, y los hombres de Israel les dieron las mujeres que habían dejado con vida en Iabés de Galaad, pero no alcanzaron para todos","15":"El pueblo se compadeció de Benjamín, porque el Señor había abierto una brecha entre las tribus de Israel","16":"Los ancianos de la comunidad dijeron: ¿Qué haremos para proveer de mujeres a los que han sobrevivido, ya que las mujeres de Benjamín han sido exterminadas?»","17":"Y agregaron: «¡Que los sobrevivientes de Benjamín tengan herederos, para que no desaparezca una tribu de Israel","18":"Porque nosotros no podemos darles como esposas a nuestras hijas». Los israelitas, en efecto, habían hecho este juramento: «¡Maldito sea el que entregue una mujer a Benjamín!»","19":"Entonces dijeron: «Está cerca la fiesta del Señor que se celebra todos los años en Silo, al norte de Betel, al este de la ruta que sube de Betel a Siquem, y al sur de Leboná»","20":"Y dieron estas instrucciones a los Benjaminitas: «Vayan y tiendan una celada entre las viñas","21":"Estén alerta, y cuando las jóvenes de Silo salgan a danzar en coros, ustedes saldrán de las viñas y raptarán cada uno a una de las jóvenes de Silo. Luego se irán al país de Benjamín","22":"Y si sus padres o hermanos vienen a protestar contra nosotros, les diremos: «Sean condescendientes con ellos, ya que no hemos podido capturar en la guerra una mujer para cada uno. Además, ustedes no hubieran podido dárselas, porque en ese caso se habrían hecho culpables»","23":"Así lo hicieron los benjaminitas: entre las jóvenes danzantes que habían secuestrado, tomaron las mujeres que necesitaban. Después se fueron de vuelta a su herencia, reedificaron las ciudades y se establecieron en ellas","24":"Al mismo tiempo, los israelitas se reintegraron cada uno a su tribu y a su clan; partieron de allí, y se fue cada uno a su herencia","25":"En aquel tiempo no había rey en Israel, y cada uno hacía lo que le parecía bien."}},"2":{"verses":{"2":"Pero ustedes no harán ninguna alianza con los habitantes de este país y destruirán sus altares». A pesar de eso, no escucharon mi voz. ¿Por qué han obrado así","3":"Por eso les digo: «¿No expulsaré a esos pueblos delante de ustedes: ellos no dejarán de hostigarlos, y sus dioses serán una trampa para ustedes»","4":"Y Mientras el Angel del Señor dirigía estas palabras a los israelitas, el pueblo se puso a llorar a gritos","5":"Por eso llamaron a aquel lugar Bojím &ndash;que significa «los que lloran»&ndash; y ofrecieron allí sacrificios al Señor","6":"Josué despidió al pueblo, y los israelitas se fueron cada uno a su herencia, para tomar posesión del país","7":"El pueblo sirvió al Señor mientras vivió Josué, y durante toda la vida de los ancianos que le sobrevivieron y que habían visto las hazañas del Señor en favor de Israel","8":"Josué, hijo de Nun, el servidor del Señor, murió a la edad de ciento diez años","9":"Lo enterraron en el territorio de su propiedad, en Timnat Séraj, en la montaña de Efraím, al norte del monte Gaás","10":"Y cuando toda aquella generación fue a reunirse con sus padres, surgió una nueva generación que no conocía al Señor ni la obra que había hecho en favor de Israel","11":"Los israelitas hicieron lo que es malo a los ojos del Señor y sirvieron a los Baales","12":"Abandonaron al Señor, el Dios de sus padres, que los había hecho salir de Egipto; fueron detrás de otros dioses &ndash;los dioses de los pueblos vecinos&ndash; y se postraron delante de ellos, provocando así la indignación del Señor","13":"Abandonaron al Señor para servir a Baal y a Astarté","14":"Por eso, la ira del Señor se encendió contra Israel: él los puso en manos de salteadores, que los despojaron; los entregó a los enemigos que tenían a su alrededor, y no pudieron oponerles resistencia","15":"En todas las campañas, la mano del Señor se ponía en contra de ellos para hacerles mal, como el mismo Señor lo había dicho y jurado. Así encontraron en una situación muy angustiosa","16":"Entonces el Señor suscitaba jueces, que salvaban a los israelitas del poder de los salteadores","17":"Pero los israelitas no escuchaban a sus jueces, sino que se prostituían, yendo detrás de otros dioses y postrándose delante de ellos. Se desviaban muy pronto del camino seguido por sus padres, que habían obedecido los mandamientos del Señor. Ellos, en cambio, no hacían lo mismo","18":"Cuando el Señor les suscitaba jueces, estaba con el juez y los salvaba de las manos de sus enemigos mientras vivía el juez, porque se compadecía de los gemidos que les provocaban sus opresores y perseguidores","19":"Pero cuando moría el juez, volvían a pervertirse más aún que sus antepasados: iban detrás de otros dioses para servirlos y postrarse delante de ellos, sin renunciar en nada a sus malas acciones y a su conducta obstinada","20":"La ira del Señor se encendió contra Israel, y él les dijo: «Ya que este pueblo ha quebrantado mi alianza, la que yo prescribí a sus padres, y no ha escuchado mi voz","21":"tampoco yo arrojaré de su presencia a ninguna de las naciones que dejó Josué cuando murió»","22":"Esto lo hacía para probar a Israel por medio de ellas, y para ver si seguían el camino del Señor, como lo habían seguido sus padres"}},"12":{"verses":{"2":"Pero Jefté les respondió: «Mi pueblo y yo estábamos en un grave conflicto con los amonitas. Yo les pedí ayuda a ustedes, pero no vinieron a salvarme,","3":"Al ver que nadie venía en mi ayuda, marché contra los amonitas arriesgando mi propia vida, y el Señor los entregó en mis manos. ¿Por qué entonces han subido hoy a hacerme la guerra?»","4":"Jefté reunió a todos los hombres de Galaad y atacó a Efraím. Y los de Galaad derrotaron a los efraimitas, que decían despectivamente: «Ustedes, los de Galaad, son fugitivos de Efraím, en medio de Manasés»","5":"Galaad ocupó los vados del Jordán para cortarle el paso a los Efraimitas. Y cuando un fugitivo de Efraím intentaba pasar, los hombres de Galaad le preguntaban: ¿Tú eres de Efraím?» Si el respondía que no","6":"Le obligaban a pronunciar la palabra «Shibólet». Pero el decía «Sibólet», porque no podía pronunciar correctamente. Entonces lo tomaban y lo degollaban junto a los vados del Jordán. En aquella ocasión, murieron cuarenta y dos mil hombres de Efraím","7":"Jefté juzgó a Israel durante seis años. Cuando murió, lo sepultaron en Mispá de Galaad, que era su ciudad","8":"Después de Jefté, juzgó a Israel Ibsán, que era de Belén","9":"Tenía treinta hijos y treinta hijas. El casó a sus hijas con extranjeros, y trajo treinta mujeres extranjeras para sus hijos. Fue juez en Israel durante siete años","10":"Cuando Ibsán murió, lo sepultaron en Belén","11":"Después de él, juzgó a Israel Elón, que era de Zabulón. Fue juez en Israel durante diez años","12":"Cuando murió Elón, el zabulonita, lo sepultaron en Aialón, en territorio de Zabulón","13":"Después de él, juzgó a Israel Abdón, hijo de Hilel, que era de Pireatón","14":"Tenía cuarenta hijos y treinta nietos, que iban montados en setenta asnos, y fue juez en Israel durante ocho años"}},"6":{"verses":{"2":"Los madianitas oprimieron a Israel, y para librarse de ellos, los israelitas se hicieron escondites en las cuevas de las montañas, en las cavernas y en los lugares escarpados","3":"Cada vez que Israel sembraba, venían los madianitas, los amalecitas y los Orientales, y los invadían","4":"Acampaban frente a ellos y destruían los productos del suelo hasta los confines de Gaza. No dejaban víveres, ovejas, bueyes ni asnos en Israel","5":"porque subían con su ganado y sus tiendas de campaña, y eran numerosos como langostas. Tanto ellos como sus camellos eran incontables, y entraban en el país para devastarlo","6":"Israel quedó muy debilitado a causa de Madián, y los israelitas clamaron al Señor","7":"Cuando los israelitas clamaron al Señor a causa de Madián","8":"el Señor les envió un profeta, que les habló en estos términos: «Así habla el Señor, el Dios de Israel: Yo los hice subir de Egipto y los saqué de un lugar de esclavitud","9":"los libré del poder de los egipcios y de las manos de sus opresores. Los expulsé a ellos para entregarles a ustedes su territorio","11":"El Angel del Señor fue a sentarse bajo al encina de Ofrá, que pertenecía a Joás de Abiézer. Su hijo Gedeón estaba moliendo trigo en el lagar, para ocultárselo a los madianitas","12":"El Angel del Señor se le apareció y le dijo: «El Señor está contigo, valiente guerrero»","13":"«Perdón, señor, le respondió Gedeón; pero si el Señor está con nosotros, ¿por qué nos sucede todo esto? ¿Dónde están todas esas maravillas que nos contaron nuestros padres, cuando nos decían: «El Señor nos hizo subir de Egipto?» Pero ahora él nos ha desamparado y nos ha entregado en manos de Madián»","14":"El Señor se volvió hacia él y le dijo: «Ve, y con tu fuerza salvarás a Israel del poder de los Madianitas. Soy yo el que te envío»","15":"Gedeón le respondió: «Perdón, Señor, pero ¿cómo voy a salvar yo a Israel, si mi clan es el más humildes de Manasés y yo soy el más joven en la casa de mi padre?»","16":"«Yo estaré contigo, le dijo el Señor, y tú derrotarás a Madián como si fuera un solo hombre»","17":"Entonces Gedeón respondió: «Señor, se he alcanzado tu favor, dame una señal de que eres realmente tú el que está hablando conmigo","18":"Te ruego que no te muevas de aquí hasta que yo regrese. En seguida traeré mi ofrenda y la pondré delante de ti». El Señor le respondió: «Me quedaré hasta que vuelvas»","19":"Gedeón fue a cocinar un cabrito y preparó unos panes sin levadura con una medida de harina. Luego puso la carne en una canasta y el caldo en una olla; los llevó debajo de la encina y se los presentó","20":"El Angel del Señor le dijo: «Toma la carne y los panes ácimos, deposítalos sobre esta roca y derrama sobre ellos el caldo». Así lo hizo Gedeón","21":"Entonces el Angel del Señor tocó la carne y los panes ácimos con la punta del bastón que llevaba en la mano, y salió de la roca un fuego que los consumió. En seguida el Angel del Señor desapareció de su vista","22":"Gedeón reconoció entonces que era el Angel del Señor, y exclamó: ¡Ay de mí, Señor, porque he visto cara a cara al Angel del Señor!»","23":"Pero el Señor le respondió: «Quédate en paz. No temas, no morirás»","25":"Aquella misma noche, el Señor dijo a Gedeón: «Toma el novillo de tu padres y otro toro de siete años. Luego destruirás el altar del Baal que pertenece a tu padres y cortarás el poste sagrado que está junto a él","26":"Después edificarás al Señor, tu Dios, en la cima de esta altura escarpada, un altar muy bien construido. Entonces tomarás el otro toro y lo ofrecerás en holocausto, con la leña del poste sagrado»","27":"Gedeón reunió a diez de sus servidores e hizo lo que el Señor le había dicho. Pero por temor a su familia y a la gente de la ciudad, en lugar de hacerlo de día, lo hizo durante la noche","28":"A la mañana siguiente, toda la gente vio que el altar del Baal estaba destruido y que habían cortado el poste sagrado que estaba junto a él. Vieron también que un novillo había sido ofrecido en holocausto sobre el altar que acababa de ser edificado","29":"Entonces se preguntaron: «¿Quién habrá hecho esto?». Después de averiguarlo, supieron que había sido Gedeón, el hijo de Joás","30":"En seguida dijeron a Joás: «Trae aquí a tu hijo. ¡El debe morir, porque ha derribado el altar del Baal y ha cortado el poste sagrado que estaba junto a él!»","31":"Pero Joás respondió a los que estaban delante de él: «¿Acaso a ustedes les corresponde defender al Baal? ¿Son ustedes los que tienen que salvarlo? Si Baal es Dios, que se defienda solo, ya que Gedeón derribó su altar. El que pretenda defenderlo, morirá antes del amanecer»","33":"Todo Madián, Amalec y los Orientales se reunieron de común acuerdo, cruzaron el Jordán y acamparon en la llanura de Izreel","34":"Entonces el espíritu del Señor descendió sobre Gedeón: el tocó la trompeta, y los de Abiézer se reunieron detrás de él","36":"Gedeón dijo a Dios: «Si realmente vas a salvar a Israel por mi intermedio, como lo has prometido, concédeme esto","37":"Yo voy a tender un vellón de lana sobre la era; si cae rocío solamente sobre el vellón, y todo el resto queda seco, sabré que tú salvarás a Israel por mi intermedio, como lo has dicho»","38":"Así sucedió: Gedeón se levantó de madrugada, exprimió el vellón para sacarle el rocío y llenó con él una copa de agua","39":"Después le dijo a Dios: «No te enojes conmigo si me atrevo a hablarte nuevamente. Quisiera hacer otra prueba con el vellón: Que sólo el vellón quede seco y todo el suelo se cubra de rocío»"}},"13":{"verses":{"2":"Había un hombre de Sorá, del clan de los danitas, que se llamaba Manóaj. Su mujer era estéril y no tenía hijos","3":"El Angel del Señor se apareció a la mujer y le dijo: «Tú eres estéril y no has tenido hijos, pero vas a concebir y a dar a luz un hijo","4":"Ahora, deja de beber vino o cualquier bebida fermentada, y no comas nada impuro","5":"Porque concebirás y darás a luz un hijo. La navaja nunca pasará por su cabeza, porque el niño estará consagrado a Dios desde el seno materno. El comenzará a salvar a Israel del poder de los filisteos»","6":"La mujer fue a decir a su marido: «Un hombre de Dios ha venido a verme. Su aspecto eran tan imponente, que parecía un ángel de Dios. Yo no le pregunté de dónde era, ni él me dio a conocer su nombre","7":"Peor me dijo: «Concebirás y darás a luz un hijo. En adelante, no bebas vino, ni comas nada impuro, porque el niño estará consagrado a Dios desde el seno de su madres hasta el día de su muerte»","8":"Entonces Manóaj oró a Dios, diciendo: «Te ruego, Señor, que vuelva el hombre que tú nos has enviado y nos indique qué debemos hacer con el niño, cuando haya nacido»","9":"Dios escuchó la voz de Manóaj, y el Angel de Dios se presentó otra vez a la mujer, mientras se encontraba en el campo y su marido no estaba con ella","10":"La mujer corrió en seguida a avisarle a su marido: «Se me apareció el hombre que vino a verme el otro día»","11":"Manóaj se levantó y fue detrás de su mujer. Y al llegar adonde estaba el hombre, le dijo: «¿Eres tú el que le ha hablado a esta mujer?». «Sí, soy yo», respondió él","12":"Entonces Manóaj le preguntó: «Cuando suceda lo que tú has dicho, ¿qué forma de vida tendrá que llevar el niño y cuál será su conducta?»","13":"El Angel del Señor dijo a Manóaj: «El tendrá que abstenerse de todo lo que le dije a esta mujer","14":"no probará el fruto de la vid, ni beberá vino ni bebida fermentada; no comerá nada impuro, y observará todo lo que le he mandado a esta mujer»","15":"Manóaj dijo al Angel del Señor: «Quédate aquí y te prepararemos un cabrito»","16":"Pero el Angel del Señor le respondió: «Aunque me obligues a quedarme, no probaré tu comida. Si quieres hacer un holocausto, ofrécelo al Señor. Manóaj no se había dado cuente de que aquel hombre era el Angel del Señor","17":"Entonces Manóaj le preguntó: «¿Cuál es tu nombre, para que podamos honrarte cuando suceda lo que tú has dicho?»","18":"Peor el Angel del Señor dijo: «¿Por qué me preguntas mi nombre? El es misterioso»","19":"Manóaj tomó el cabrito y la oblación, y los ofreció sobre la roca en holocausto al Señor, que es misterioso en sus acciones. Manóaj y su mujer estaban mirando","20":"Y cuando la llama subía del altar hacia el cielo, el Angel del Señor subía en la llama del altar, a la vista de Manóaj y de su mujer, que cayeron con el rostro en tierra","21":"El Angel del Señor ya no se volvió a aparecer a Manóaj ni a su mujer. Entonces Manóaj reconoció que aquel hombre era el Angel del Señor","22":"y dijo a su mujer: «¡Vamos a morir, porque hemos visto a Dios!&raquo","23":"Pero su mujer le respondió: «Si el Señor quisiera hacernos morir no habría aceptado de nuestras manos el holocausto y la oblación; tampoco nos habría mostrado todo esto, no nos habría comunicado una cosa así»","24":"La mujer dio a luz un hijo y lo llamó Sansón. El niño creció y el Señor lo bendijo"}},"1":{"verses":{"2":"El Señor respondió: «Que suba Judá, porque yo he puesto el país en sus manos»","3":"Entonces Judá dijo a su hermano Simeón: «Sube conmigo al territorio que me ha tocado en suerte. Atacaremos a los cananeos, y después yo iré contigo al territorio que te ha sido asignado». Y Simeón lo acompañó","4":"Cuando Judá subió, el Señor puso en sus manos a los cananeos y a los perizitas, y derrotaron en Bézec a diez mil hombres","5":"Allí se encontraron con Adoní Bézec, combatieron contra él y derrotaron a los cananeos y a los perizitas","6":"Adoní Bézec trató de escapar, pero ellos lo persiguieron, lo capturaron y le cortaron el dedo pulgar de las manos y de los pies","7":"Entonces Adoní Bézec exclamó: «Setenta reyes, con los pulgares de sus manos y de sus pies cortados, recogían migajas debajo de mi mesa. Y ahora Dios me retribuye de acuerdo con lo que hice». Luego lo llevaron a Jerusalén, y allí murió","8":"La tribu de Judá atacó a Jerusalén; la tomaron, pasaron a sus habitantes al filo de la espada e incendiaron la ciudad","9":"Luego la tribu de Judá fue a combatir contra los cananeos que habitaban en la Montaña, el Négueb y la Sefelá","10":"Judá avanzó contra los cananeos que habitaban en Hebrón &ndash;Hebrón se llamaba antiguamente Quiriat Arabá&ndash; y derrotó a Sesai, Ajimán y Talmai","11":"Desde allí subió contra los habitantes de Debir, que antes se llamaba Quiriat Séfer","12":"Entonces Caleb dijo: «Al que derrote y conquiste a Quiriat Séfer, yo le daré como esposa a mi hija Acsá»","13":"El que la conquistó fue Otniel, hijo de Quenaz y hermano menor de Caleb, y este le dio como esposa a su hija Acsá","14":"Cuando ella llegó a la casa de su esposo, este le sugirió que pidiera un campo a su padre. Ella se bajó del asno, y Caleb le preguntó: «Qué quieres?»","15":"«Quiero que me hagas un regalo, le respondió; ya que me has mandado al territorio de Négueb, concédeme al menos un manantial». Y él le dio el manantial de Arriba y el manantial de Abajo","16":"Los del clan de Jobab, el quenita, que había sido suegro de Moisés, subieron con la tribu de Judá desde la ciudad de las Palmeras hasta el desierto de Judá, al sur de Arad, y se establecieron entre los amalecitas","17":"Judá, por su parte, su fue con su hermano Simeón. Ellos derrotaron a los cananeos que habitaban en Sefat y consagraron la ciudad al exterminio total; por eso, la ciudad se llamó Jormá","18":"Pero Judá no pudo apoderarse de Gaza y su territorio, ni de Ascalón y su territorio, ni de Ecrón y su territorio","19":"El Señor estaba con Judá, y este pudo ocupar la Montaña, pero no logró desposeer a los habitantes de la llanura, porque estaban equipados con carros de hierro","20":"De acuerdo con lo establecido por Moisés, Hebrón fue asignada a Caleb, y él expulsó de allí a los tres hijos de Anac","21":"La tribu de Benjamín, en cambio, no pudo desposeer a los jebuseos que habitaban en Jerusalén. Por eso los Jebuseos continúan habitando en Jerusalén con la tribu de Benjamín, hasta el día de hoy","22":"La casa de José, por su parte, subió contra Betel, y el Señor estaba con ella","23":"La casa de José envió espías a Betel &ndash;la ciudad que antiguamente se llamaba Luz&ndash","24":"y cuando los espías vieron a un hombre que salía de la ciudad, le dijeron: «Muéstranos el acceso a la ciudad, y te perdonaremos la vida»","25":"El les indicó el acceso a la ciudad, y ellos pasaron a sus habitantes al filo de la espada, pero dejaron ir a aquel hombre con toda su familia","26":"El hombre se dirigió al país de los hititas, y fundó una ciudad, a la que llamó Luz. Este es el nombre que tiene hasta el día de hoy","27":"Manasés, en cambio, no pudo adueñarse de Bet Seán y de Tanac con sus respectivas ciudades dependientes. Tampoco desposeyó a los habitantes de Dor, de Ibleam y de Meguido, con sus respectivas ciudades dependientes, sino que los cananeos continuaron ocupando ese territorio","28":"Pero cuando Israel se hizo más fuerte, obligó a los cananeos a pagar tributo, aunque no llegó a desposeerlos","29":"Efraím no pudo desposeer a los cananeos que habitaban en Guézer, de manera que estos continuaron viviendo en medio de él, en Guézer","30":"Zabulón no desposeyó a los habitantes de Quitrón ni a los de Nahalol: los cananeos continuaron viviendo en medio de él, pero fueron obligados a pagar tributo","31":"Aser no pudo desposeer a los habitantes de Acó, de Sidón, de Majleb, de Aczib, de Afric y de Rejob","32":"Por eso la tribu de Aser se estableció en medio de los cananeos que ocupaban el país, ya que no pudieron desposeerlos","33":"Tampoco Neftalí pudo desposeer a los habitantes de Bet Semes, ni a los de Bet Anát, y se estableció en medio de los cananeos que habitaban en el país, Pero los habitantes de Bet Semes y de Bet Anát fueron obligados a pagar tributo","34":"Los amorreos obligaron a la tribu de Dan a replegarse hacia la región montañosa, impidiéndosele bajar hasta el llano","35":"Los amorreos pudieron permanecer en Har Jéres, en Aialón y en Salbím, pero cuando la casa de José afianzó su poder, fueron obligados a pagar tributo"}},"17":{"verses":{"2":"El dijo a su madre: «Esos mil cien siclos de plata que te quitaron, y por los que te oí proferir una imprecación, están en mi poder; yo te los quité, pero ahora te los devuelvo». Su madre exclamó: «¡Que el Señor te bendiga, hijo mío»","3":"El le devolvió los mil cien siclos de plata, y su madre dijo: «Yo había consagrado solemnemente esa plata al Señor, en favor de mi hijo, para hacer una estatua revestida de metal fundido»","4":"Así, cuando él devolvió la plata a su madre, ella tomó doscientos siclos de plata y se los entregó al orfebre. Este hizo una estatua revestida de metal fundido, y la pusieron en la casa de Miqueas","5":"Y como este hombre tenía un lugar de culto, se hizo un efod y unos ídolos familiares, e invistió a uno de sus hijos para que fuera su sacerdote","6":"En aquel tiempo no había rey en Israel, y cada uno hacía lo que le parecía bien","7":"Había un hombre joven de Belén de Judá, del clan de Judá, que era levita y residía allí como forastero","8":"Este hombre había dejado la ciudad de Belén de Judá, tratando de encontrar un sitio donde residir. Llegó a la montaña de Judá y, mientras iba de camino, dio con la casa de Micá","9":"Este le preguntó: «¿De dónde vienes?». «Soy un levita de Belén de Judá, le respondió él, y estoy tratando de encontrar un sitio donde residir»","10":"Entonces Micá le dijo: «Quédate conmigo, y serás para mí un padre y un sacerdote. Yo te daré diez siclos de plata al año, además de la ropa y la comida». Ante su insistencia","11":"el levita accedió a quedarse con aquel hombre, y el joven fue para él como uno de sus hijos","12":"Micá invistió al levita, y así el joven se convirtió en su sacerdote y se quedó en casa de Micá"}},"7":{"verses":{"2":"Entonces el Señor dijo a Gedeón: «La gente que te acompaña es demasiado numerosa para que ponga a Madián en sus manos. No quiero que Israel se gloríe a expensas mías, diciendo: «Es mi mano la que me salvó»","3":"Por eso, proclama a oídos del pueblo: «El que tenga miedo o tiemble, que se vuelva». Así Gedeón los puso a prueba, y veintidós mil hombres se volvieron, quedando sólo diez mil","4":"Luego el Señor dijo a Gedeón: «Hay todavía demasiada gente; ordénales que bajen hasta el borde del agua, y allí te los pondré a prueba. Irán contigo solamente los que yo te indique; los otros no te acompañarán»","5":"Gedeón hizo que la gente bajara hasta el agua, y el Señor le dijo: «A todos los que beban con la lengua, como lamen los perros, los pondrás a un lado; y a todos los que se arrodillen para beber, los pondrás del otro»","6":"Los que lamieron el agua llevándosela a la boca, fueron trescientos; el resto de la tropa, en cambio, se arrodilló para beber","7":"El Señor dijo a Gedeón: «Yo los voy a salvar con estos trescientos hombres y pondré a Madián en tus manos. Que el grueso de la tropa regrese cada uno a su casa»","8":"Los trescientos hombres recogieron los cántaros de toda la tropa, y también sus trompetas, mientras Gedeón despedía a los otros israelitas, quedándose sólo con esos trescientos. El campamento de Madián estaba en el valle, debajo del suyo","9":"Aquella noche, el Señor dijo a Gedeón: «Baja ahora mismo contra el campamento de Madián, porque lo he puesto en tus manos","10":"Si tienes miedo de atacar, baja tú primero con tu servidor Pur&aacute","11":"y escucha lo que dicen. Así tendrás valor y atacarás el campamento». Gedeón bajó acompañado de Purá, su servidor, hasta el extremo del campamento, donde estaban los puestos de guardia","12":"Madián, Amalec y todos los Orientales que habían irrumpido en el valle eran numerosos como langostas, y sus camellos eran incontables, como la arena de la playa","13":"Cuando llegó Gedeón, oyó que un hombre le estaba contando un sueño a su compañero. «Tuve un sueño, le decía; vi que una galleta de cebada venía rodando por el campamento de Madián. Al llegar a una carpa, chocó contra ella y la volteó, de manera que la carpa cayó por tierra»","14":"Su compañero le respondió: «Esto no significa otra cosa que la espada de Gedeón, hijo de Joás, el hombre de Israel. Dios ha puesto en sus manos a Madián y todo su campamento»","15":"Cuando Gedeón oyó el relato del sueño y su interpretación, se postró para adorar. Luego regresó al campamento de Israel, y dijo: «¡Arriba! El Señor ha puesto en manos de ustedes el campamento de Madián»","16":"Gedeón dividió a los trescientos hombres en tres cuerpos, y distribuyó entre ellos trompetas y cántaros vacíos, con antorchas dentro de los cántaros","17":"Después dijo: «Fíjense bien en lo que yo hago, y hagan ustedes lo mismo. Cuando llegue al extremo del campamento, hagan lo mismo que yo","18":"Yo y todos mis compañeros tocaremos las trompetas; entonces también ustedes tocarán las trompetas alrededor del campamento y gritarán: ¡Por el Señor y por Gedeón!»","19":"Gedeón y los cien hombres que lo acompañaban llegaron al extremo del campamento al comienzo de la guardia de la medianoche. Cuando se acababa de hacer el relevo de los centinelas, ellos tocaron las trompetas y rompieron los cántaros que llevaban en la mano","20":"Los tres cuerpos de la tropa hicieron lo mismo. Tenían las antorchas en la mano izquierda, y con la derecha tocaban las trompetas. Y todos gritaban: «¡Por el Señor y por Gedeón!»","21":"Cada uno permanecía quieto en su respectivo lugar, alrededor del campamento. Entonces se despertó todo el campamento, y se dieron a la fuga lanzando alaridos","22":"Mientras los trescientos hombres tocaban las trompetas, el Señor hizo que en todo el campamento volvieran la espada unos contra otros. La tropa huyó hasta Bet Sitá, hacia Sartán, hasta la orilla de Abel Mejolá, frente a Tabat","23":"Entonces se reunieron los hombres de Israel, procedentes de Neftalí, de Aser y de Todo Manasés, y persiguieron a Madián","24":"Gedeón envió mensajeros por toda la montaña de Efraím, para que dijeran: «Bajen al encuentro de Madián y ocupen antes que ellos los vados hasta Bet Bará y el Jordán». Los hombres de Efraím se reunieron y ocuparon los vados hasta Bet Bará y el Jordán"}},"3":{"verses":{"2":"Lo hizo solamente para enseñar a combatir a los que no lo habían hecho antes, es decir, a las nuevas generaciones de israelitas","3":"Esas naciones son las siguientes: Los filisteos con sus cinco príncipes y todos los cananeos, los sidonios y los hititas que habitaban en la montaña del Líbano, desde el monte de Baal Hermón hasta la Entrada de Jamat","4":"Estas naciones sirvieron para probar a Israel, y ver si era fiel a los mandamientos que el Señor había dado a sus padres por medio de Moisés","5":"Por eso los israelitas tuvieron que vivir en medio de los cananeos, los hititas, los amorreos, los perizitas, los jivitas y los jebuseos","6":"Ellos se casaron con mujeres de estos pueblos, les dieron por esposas a sus propias hijas, y sirvieron a sus dioses","7":"Los israelitas hicieron lo que es malo a los ojos del Señor: se olvidaron del Señor, su Dios, y sirvieron a los Baales y a las Aserás","8":"La ira del Señor se encendió contra Israel, y los entregó a Cusán Riseataim, rey de Edom, a quien estuvieron sometidos durante ocho años","9":"Los israelitas clamaron al Señor, y él hizo surgir un salvador que los libró. Este fue Otniel, hijo de Quenaz y hermano menor de Caleb","10":"El espíritu del Señor descendió sobre Otniel: él fue juez en Israel y salió a combatir. El Señor entregó en sus manos a Cusán Riseataim, rey de Edom, y su mano prevaleció sobre él","11":"Así hubo paz en el país durante cuarenta años. Después murió Otniel, hijo de Quenaz","12":"Los israelitas volvieron a hacer lo que es malo a los ojos del Señor. Entonces el Señor dio poder a Eglón, rey de Moab, sobre Israel, porque ellos hacían lo que es malo a los ojos del Señor","13":"Después de aliarse con los amonitas y los amalecitas, Eglón atacó y derrotó a Israel, y se apoderó de la ciudad de las Palmeras","14":"Así los israelitas estuvieron sometidos a Eglón, rey de Moab, durante dieciocho años","15":"Los israelitas clamaron al Señor, y él hizo surgir como salvador a Ehúd, hijo de Guerá, de la tribu de Benjamín, que era zurdo. Ellos le encargaron que llevara el tributo a Eglón, rey de Moab","16":"Ehúd se hizo un puñal de doble filo, que ciñó debajo de la ropa, sobre el lado derecho","17":"Luego fue a presentar el tributo a Eglón, rey de Moab, que era un hombre muy obeso","18":"Apenas terminó de presentar el tributo, Ehúd despidió a la gente que había transportado la carga","19":"y él, al llegar a los ídolos que están junto a Guilgal, volvió a presentarse delante del rey y le dijo: «Rey, tengo que comunicarte un asunto confidencial». El rey dijo: «Retírense todos». Y todos los que estaban con él salieron de su presencia","20":"Cuando entró Ehúd, el rey se encontraba en la habitación de arriba, que era más fresca y estaba reservada para él solo. Ehúd le dijo: «Tengo que comunicarte un oráculo divino». El rey se levantó de su trono","21":"Entonces Ehúd extendió su mano izquierda, tomó el puñal que llevaba sobre el lado derecho, y lo clavó en el vientre del rey","22":"La hoja se hundió hasta le empuñadura y quedó totalmente cubierta por la grasa, porque Ehúd no extrajo el puñal del vientre","23":"Después de atrancar las puertas de la habitación alta, Ehúd salió por la ventana","24":"En seguida, llegaron los servidores y vieron que las puertas de la habitación alta estaban atrancadas. Entonces dijeron: «Seguramente está haciendo sus necesidades en la habitación ventilada»","25":"Esperaron hasta cansarse y al ver que no abría la puerta, tomaron la llave, abrieron y encontraron a su señor muerto en el suelo","26":"Mientras ellos esperaban ansiosamente, Ehúd había logrado escapar: después de pasar por el lugar llamado los Idolos, se había puesto a salvo en Seirá","27":"Apenas llegó al territorio de Israel, tocó el cuerno en la montaña de Efraím y los israelitas bajaron de la montaña junto con él. Ehúd iba al frente","28":"y les dijo: «Síganme, porque el Señor les ha entregado a Moab, el enemigo de ustedes». Ellos lo siguieron, ocuparon los vados del Jordán que estaban en Moab, y no dejaron pasar a nadie","29":"En aquella ocasión derrotaron a los moabitas, que eran cerca de diez mil hombres, todos fuertes y aguerridos. No pudo escapar ni uno solo","30":"Así fue humillado Moab bajo la mano de Israel, y hubo paz en el país durante ochenta años"}},"10":{"verses":{"2":"El juzgó a Israel durante veintitrés años. Cuando murió, fue sepultado en Samir","3":"Después de él, surgió Iaír, de Galaad. /El Juzgó a Israel durante veintidós años","4":"Tenía treinta hijos, que iban montados en treinta asnos y tenían treinta ciudades. Estas últimas se llaman todavía hoy los Poblados de Iaír, y se encuentran en el territorio de Galaad","5":"Cuando murió Iaír, lo sepultaron en Camón","6":"Los israelitas volvieron a hacer lo que es malo a los ojos del Señor, sirviendo a los Baales y a las Astartés, a los dioses de Aram, de Sidón y de Moab, y a los dioses de los amonitas y de los filisteos. Así abandonaron al Señor y dejaron de servirl","7":"Entonces la ira del Señor se encendió contra Israel, y él los entregó en manos de los filisteos y de los amonitas","8":"A partir de ese momento, los amonitas oprimieron duramente a los israelitas que vivían al toro lado del Jordán, en el país de los amorreos de Galaad. La opresión duró dieciocho años","9":"Además, los amonitas cruzaron el Jordán para atacar también a Judá, a Benjamín y a la casa de Efraím. Israel se encontró así en un grave aprieto","10":"Entonces los israelitas clamaron al Señor, diciendo: «Hemos pecado contra ti, nuestro Dios, porque te hemos abandonado para servir a los Baales»","11":"Y el Señor dijo a los israelitas: «Cuando los oprimieron los egipcios, los amorreos, los amonitas, los filisteos","12":"los sidonios, los amalecitas y los madianitas, ustedes clamaron hacia mí, y yo los salvé de su poder","13":"A pesar de eso, ustedes me abandonaron y sirvieron a otros dioses. Por eso, no volverá a salvarlos","14":"Vayan a invocar a los dioses que ustedes se han elegido: que ellos los salven en el momento del peligro»","15":"Los israelitas respondieron al Señor: «Hemos pecado. Trátanos como quieras, pero por favor, sálvanos en este día»","16":"Ellos hicieron desaparecer a los dioses extraños y sirvieron al Señor. Y el Señor no pudo soportar por más tiempo el sufrimiento de Israel","17":"Los amonitas se concentraron y fueron a acampar en Galaad. También se reunieron los israelitas y pusieron su campamento en Mispá"}},"4":{"verses":{"2":"y él los entregó en manos de Iabín;, rey de Canaán, que reinaba en Jasor. El jefe de su ejército era Sísara, que vivía en Jaróset Ha Goím","3":"Los israelitas clamaron al Señor, porque Iabín tenía novecientos carros de hierro y había oprimido duramente a los israelitas durante veinte años","4":"En aquel tiempo, juzgaba a Israel una profetisa llamada Débora, esposa de Lapidot","5":"Ella se sentaba debajo de la palmera de Débora, entre Ramá y Betel, en la montaña de Efraím, y los israelitas acudían a ella para resolver sus litigios","6":"Débora mandó llamar de Quédes de Neftalí a Barac, hijo de Abinóam, y le dijo: «El Señor, el Dios de Israel, te ordena lo siguiente: «Ve a reunir en el monte Tabor a diez mil hombres de la tribu de Neftalí y de la tribu de Zabulón","7":"Yo atraeré hacia ti, al torrente Quisón, a Sísara, Jefe del ejército de Iabín, con sus carros y sus tropas, y los pondré en tus manos»","8":"Barac le respondió: «Si tú vienes conmigo, iré; pero si no vienes, no iré»","9":"Ella le dijo: «Yo iré contigo; pero entonces la gloria de la campaña que vas a emprender no será para ti, porque el Señor pondrá a Sísara en manos de una mujer». Débora fue a Quédes junto con Barac","10":"y él convocó en Quédes a Zabulón y a Neftalí. Lo siguieron diez mil hombres, y también Débora subió con él","11":"Jéber, el quenita, se había separado de Caín, de los descendientes de Jobab, el suegro de Moisés, y había extendido su campamento hasta le encina de Saananím, cerca de Quédes","12":"Cuando informaron a Sísara que Barac, hijo de Abinóam, había subido al monte Tabor","13":"aquel reunió todos sus carros de guerra &ndash;novecientos carros de hierro&ndash; y a toda la gente de que disponía, y los condujo desde Jaróset Ha Goím hasta el torrente de Quisón","14":"Débora dijo a Barac: «Levántate, porque ha llegado el día en que el Señor pondrá en tus manos a Sísara. El Señor va delante de ti». Entonces Barac bajó del monte Tabor, al frente de los diez mil hombres","15":"y el Señor hizo que Sísara, todos sus carros y todo su ejército huyeran despavoridos delante de Barac. Sísara se bajó de su carro de guerra y huyó a pie","16":"Barac persiguió a los carros y al ejército hasta Jaróset Ha Goím, y todo el ejército de Sísara cayó al filo de la espada. No quedó ni un solo sobreviviente","17":"Mientras tanto, Sísara huyó a pie hasta la carpa de Jael, la esposa de Jéber, el quenita, porque Iabín, rey de Jasor, y el clan de Jéber, el quenita, estaban en buenas relaciones","18":"Jael le salió al encuentro y le dijo: «Ven, Señor mío, pasa por aquí. No temas». El entró en su carpa, y ella lo tapó con una manta","19":"El le dijo: «Por favor, dame un poco de agua, porque tengo sed». Ella abrió un recipiente donde había leche y le dio a beber. Luego lo volvió a cubrir","20":"El le siguió diciendo: «Quédate a la entrada de la carpa, y si viene alguien y te pregunta: «¿Hay aquí algún hombre?, respóndele que no»","21":"Pero Jael, la esposa de Jéber, sacó una estaca de la carpa, tomó en su mano un martillo y, acercándose a él sigilosamente, le clavó la estaca en la sien, hasta hundirla en la tierra. Sísara estaba profundamente dormido, agotado por el cansancio. Cuando ya estaba muerto","22":"llegó Barac, que venía persiguiendo a Sísara. Jael le salió al encuentro y le dijo: «Ven y te mostraré al hombre que buscas». El entró junto con ella, y vio a Sísara que yacía muerto, con la estaca clavada en la sien","23":"Así humilló Dios aquel día a Iabín, rey de Canaán, delante de los israelitas"}},"18":{"verses":{"2":"Por eso los danitas enviaron a cinco hombres de sus clanes, hombres valientes de Sorá y Estaol, para recorrer y explorar el país. «Vayan a explorar el país», les dijeron. Los hombres llegaron a la montaña de Efraím, hasta la casa de Micá, y se quedaron allí a pasar la noche","3":"Como estaban cerca de la casa de Micá, reconocieron la voz del joven levita. Entonces se le acercaron y le dijeron: «¿Quién te ha traído por aquí? ¿Qué haces en este lugar? ¿Qué es lo que tienes aquí?»","4":"El les respondió: «Micá me ha tratado así y así; me ha tomado a sueldo y yo soy su sacerdote»","5":"Ellos le dijeron: «Consulta entonces a Dios, para que sepamos si este viaje llegará a feliz término»","6":"El sacerdote les respondió: «Vayan en paz, porque el viaje que han emprendido está bajo la mirada del Señor»","7":"Los cinco hombres partieron y llegaron a Lais. Allí vieron que la gente del lugar vivía segura, tranquila y confiada, a la manera de los sidonios; nadie infligía el menor agravio a la población, ejerciendo la autoridad despóticamente; además, estaban alejados de los sidonios y no dependían de nadie","8":"Al regresar a Sorá y Estaol, donde estaban sus hermanos, estos les dijeron: «¿Qué noticias traen?»","9":"Subamos ahora mismo contra ellos, les respondieron, porque la región que acabamos de ver es excelente. ¿Por qué se quedan quietos? No duden ni un instante en ir a conquistar aquel país","10":"Apenas lleguen, encontrarán gente tranquila y un terreno espacioso. Sí, Dios les ha puesto en las manos un país donde no falta nada de lo que puede haber sobre la tierra»","11":"Así partieron de Sorá y Estaol seiscientos hombres del clan de los danitas, cada uno equipado con armas de guerra","12":"Ellos subieron a acampar cerca de Quiriat Iearím, en Judá, y por eso aquel lugar, que se encuentra al oeste de Quiriat Iearím, se llama hasta el día de hoy «Campamento de Dan»","13":"De allí pasaron a la montaña de Efraím y llegaron a la casa de Micá","14":"Entonces tomaron la palabra los cinco hombres que habían ido a explorar la región de Lais, y dijeron a sus hermanos: «¿Saben lo que hay en esas casas? Hay un efod, unos ídolos familiares y una estatua de metal fundido. Ahora vean lo que tienen que hacer»","15":"Ellos se acercaron hasta allí, entraron en la casa de Micá, donde estaba el joven levita, y lo saludaron","16":"Y mientras los seiscientos hombres armados se quedaban de guardia ante la puerta de entrada","17":"los cinco hombres que habían ido a explorar el país se introdujeron en la casa y tomaron la estatua de metal fundido, el efod y los ídolos familiares. Mientras tanto, el sacerdote permanecía de pie junto a la puerta de entrada, con los seiscientos hombres armados","18":"Al ver que habían entrado en la casa de Micá y habían tomado la estatua de metal fundido, el efod y los ídolos familiares, el sacerdote les dijo: «¿Qué están haciendo?»","19":"Pero ellos replicaron: «¡Silencio! No digas una sola palabra y acompáñanos: tú serás para nosotros un padre y un sacerdote. ¿Qué vale más para ti, ser sacerdote de la casa de un solo hombre o serlo de una tribu y un clan en Israel?&raquo","20":"El sacerdote se puso muy contento; tomó el efod, los ídolos familiares y la estatua, y se incorporó a la tropa","21":"Así reanudaron la marcha y se fueron, luego de poner al frente a las mujeres, los niños, los rebaños y el equipaje","22":"Ya se habían alejado de la casa de Micá, cuando este y sus vecinos dieron la alarma y persiguieron de cerca a los danitas","23":"Como les iban gritando detrás, los danitas se dieron vuelta y preguntaron a Micá: «¿Qué te pasa para gritar de esa manera?»","24":"El replicó: «Me quitan a mi dios, el que yo me hice, y se llevan a mi sacerdote; se van sin dejarme nada, ¡y encima me preguntan qué me pasa!»","25":"Pero los danitas respondieron: «¡No nos levantes la voz! De lo contrario, algunos hombres irascibles acometerán contra ustedes y entonces perderán la vida, tú y tu familia»","26":"Luego los danitas siguieron su camino, y Micá, viendo que eran más fuertes que él, dio la vuelta y se volvió a su casas","27":"Los danitas, por su parte, tomaron lo que había hecho Micá, junto con el sacerdote que él tenía a su servicio, y avanzaron contra Lais, contra una población tranquila y confiada. La pasaron al filo de la espada y prendieron fuego a la ciudad","28":"No había nadie que pudiera librarla, porque estaba lejos de Sidón y no dependía de nadie. La ciudad se encontraba en el valle de Bet Rejob. Los danitas la reconstruyeron y se establecieron en ella","29":"Y le pusieron el nombre de Dan, que había nacido de Israel. Pero al principio la ciudad se llamaba Lais","30":"Los danitas erigieron la estatua, y Jonatán, hijo de Gersón, hijo de Moisés, y sus hijos después de él, fueron los sacerdotes de la tribu de Dan, hasta el día en que fue deportada del país"}},"20":{"verses":{"2":"Los dignatarios de todo el pueblo y todas las tribus acudieron a la asamblea del pueblo de Dios: eran cuatrocientos mil hombres de a pie, armados de espada","3":"Los benjaminitas, por su parte, oyeron que los israelitas habían subido a Mispá. Los israelitas dijeron: «Cuéntennos cómo ha sucedido el crimen»","4":"Entonces el levita, el marido de la mujer asesinada, tomó la palabra y dijo: «Yo y mi concubina llegamos a Guibeá de Benjamín para pasar la noche","5":"y los vecinos de Guibeá se levantaron contra mí: durante la noche rodearon la casa, intentaron matarme y abusaron de mi concubina hasta hacerla morir","6":"Yo tomé a mi concubina, la corté en pedazos y envié esos pedazos a todo el territorio de la herencia de Israel, porque se había cometido una depravación y una infamia en Israel","7":"Ahora les toca a ustedes, israelitas, tomar aquí mismo una determinación»","8":"Todo el pueblo se levantó como un solo hombre y exclamó: «Ninguno de nosotros irá a su campamento; nadie volverá a su casa","9":"Y con Guibeá haremos lo siguiente: sortearemos a los que subirán a atacarla","10":"de entre todas las tribus de Israel, tomaremos a diez hombres de cada cien, a cien de cada mil, y a mil de cada diez mil. Ellos recogerán víveres para la tropa, es decir, para los que irán a dar su merecido a Guibeá de Benjamín por la infamia que ha cometido en Israel»","11":"Así, todos los hombres de Israel quedaron unidos como un solo hombre contra aquella ciudad","12":"Las tribus de Israel enviaron emisarios a toda la tribu de Benjamín para decirle: «¿Qué explicación dan al crimen que se ha cometido entre ustedes","13":"Entreguen a esos hombres pervertidos de Guibeá, para que los matemos y hagamos desaparecer el mal de Israel. Pero los benjaminitas no quisieron escuchar la demanda de sus hermanos israelitas","14":"Los benjaminitas de todas las ciudades se reunieron en Guibeá para salir a combatir contra los israelitas","15":"Aquel mismo día se hizo el recuento de los benjaminitas provenientes de las diversas ciudades, y resultaron en total veinticinco mil hombres armados de espada, sin contar a los habitantes de Guibeá","16":"De toda esa tropa, setecientos hombres eran guerreros adiestrados, ambidextros, y capaces de arrojar la piedra de su honda contra un cabello, sin errar el tiro","17":"La gente de Israel también hizo un recuento: descontando a Benjamín, eran cuatrocientos mil hombres armados de espada, todos guerreros","18":"En seguida subieron a Betel y consultaron a Dios para preguntarle: «¿Quién de nosotros será el primero en subir a luchar contra los benjaminitas?». Y el Señor respondió: «Judá será el primero»","19":"Los israelitas avanzaron de madrugada para acampar frente a Guibe&aacute","20":"y salir a luchar contra Benjamín. Los hombres de Israel se dispusieron en orden de batalla frente a la ciudad","21":"pero los benjaminitas salieron de Guibeá y dejaron tendidos por tierra aquel día a veintidós mil hombres de Israel","22":"Entonces los israelitas subieron a lamentarse delante del Señor hasta la tarde. Luego consultaron al Señor, diciendo: «¿Tenemos que entablar un nuevo combate con los hijos de nuestro hermano Benjamín?». Y el Señor respondió: «Suban a atacarlo»","23":"De esta manera, la tropa israelita recobró el valor y volvió a disponer sus filas para el combate en el mismo lugar que el primer día","24":"Los israelitas se acercaron por segunda vez a los benjaminitas","25":"pero también aquel segundo día Benjamín les salió al encuentro desde Guibeá, y dejó tendidos por tierra a dieciocho mil israelitas, todos ellos armados de espada","26":"Entonces los israelitas subieron a Betel con todo el pueblo y allí se lamentaron, sentados delante del Señor: ayunaron todo el día hasta la tarde y ofrecieron al Señor holocaustos y sacrificios de comunión","27":"Después consultaron al Señor, porque en aquel tiempo el Arca de la Alianza de Dios se encontraba allí","28":"y Pinjás, hijo de Eleazar, hijo de Aarón, estaba al servicio de ella. «¿Tenemos que salir otra vez a luchar contra los hijos de nuestro hermano Benjamín, o debemos desistir?», preguntaron al Señor. Y el Señor respondió: «Suban, porque mañana los entregaré en manos de ustedes»","29":"Israel tendió una emboscada alrededor de Guibeá","30":"Al tercer día, los israelitas avanzaron contra Benjamín, y dispusieron sus filas contra Guibeá, como las otras veces","31":"los benjaminitas les salieron al encuentro, dejándose arrastrar lejos de la ciudad, y comenzaron como las otras veces a matar gente por los senderos que suben, uno a Betel y el otro a Gabaón. Así mataron a unos treinta hombres de Israel, sobre el campo raso","32":"Entonces los benjaminitas pensaron: «Ya los tenemos derrotados como la primera vez». Pero los israelitas habían dicho: «Vamos a simular que huimos, para atraerlos hasta los caminos, lejos de la ciudad»","33":"Todos los hombres de Israel se levantaron de sus puestos y tomaron posiciones en Baal Tamar. Los israelitas que estaban emboscados, atacaron desde sus posiciones al oeste de Gueba","34":"Diez mil guerreros adiestrados de todo Israel llegaron frente a Guibeá. El combate se hizo muy encarnizado, sin que los benjaminitas advirtieran el desastre que se les venía encima","35":"El Señor hizo que Benjamín cayera derrotado delante de Israel, y aquel día los israelitas mataron a veinticinco mil cien hombres de Benjamín, todos ellos armados de espad","36":"a Los benjaminitas vieron que habían sido derrotados","37":"Estos, por su parte, se desplegaron rápidamente y atacaron a Guibeá, pasando a todos sus habitantes al filo de la espada","38":"La gente de Israel se había puesto de acuerdo con los que estaban emboscados, para que estos levantaran una humareda desde la ciudad","39":"y entonces ellos presentarían batalla. Cuando Benjamín comenzó a matar a algunos israelitas, unos treinta hombres en total, pensó: «Ya los tenemos completamente derrotados, como en el primer combate»","40":"Pero la columna de humo empezó a levantarse desde la ciudad, y Benjamín, al mirar atrás, vio que la ciudad entera subía en llamas hacia el cielo","41":"Entonces los hombres de Israel presentaron batalla, y los benjaminitas temblaron al ver el desastre que se les venía encima","42":"Los benjaminitas retrocedieron ante los hombres de Israel en dirección al desierto, pero se vieron acosados por los combatientes, y los que venían de la ciudad atacaron tomándolos entre dos frentes","43":"Así encerraron a Benjamín, lo persiguieron sin darle tregua y siguieron derrotándolo hasta llegar a Gueba por el oriente","44":"Cayeron dieciocho mil guerreros de Benjamín.","45":"y los sobrevivientes volvieron la espalda y huyeron al desierto, hacia la Roca de Rimón. Los israelitas capturaron por los caminos a cinco mil hombres y, mientras perseguían a Benjamín hasta Gueba, mataron a otros dos mil","46":"Aquel día cayeron en total veinticinco mil benjaminitas, todos ellos guerreros armados de espada","47":"Seiscientos hombres, en cambio, pudieron escapar al desierto, hasta la Roca de Rimón, y allí estuvieron durante cuatro meses","48":"Los israelitas se volvieron contra los benjaminitas y pasaron al filo de la espada a los varones de las ciudades, al ganado y a todo lo que encontraron, y también incendiaron a su paso a todas las ciudades."}},"9":{"verses":{"2":"«Digan a todos los señores de Siquem: «¿Qué es mejor para ustedes, que los gobiernen setenta hombres &ndash;todos los hijos de Ierubaal&ndash; o que los gobierne uno solo? Recuerden además que yo soy de la misma sangre que ustedes»","3":"Los hermanos de su madre comunicaron estas palabras de Abimélec a los señores de Siquem, y estos se pusieron de parte de él, porque decían: «Es nuestro hermano»","4":"Luego le dieron setenta siclos de plata del templo de Baal Berit, con los que Abimélec contrató a unos hombres y aventureros, que le sirvieron de escolta","5":"Enseguida entró en la casa de su padre, en Ofrá, y mató a sus hermanos, los setenta hijos de Ierubaal, sobre una misma piedra. Sólo escapó Jotam, el hijo menor de Ierubaal, porque logró esconderse","6":"Entonces se reunieron todos los señores de Siquem y todo Bet Miló, y fueron a proclamar rey a Abimélec, junto a la encina de la piedra conmemorativa que está en Siquem","7":"Cuando le llevaron la noticia a Jotam, este se puso en la cima del monte Garizim, y gritó con voz potente: «Escúchenme, señores de Siquem, y que Dios los escuche a ustedes","8":"Los árboles se pusieron en camino para ungir a un rey que los gobernará. Entonces dijeron al olivo: «Sé tú nuestro rey»","9":"Pero el olivo les respondió: «¿Voy a renunciar a mi aceite con el que se honra a los dioses y a los hombres, para ir a mecerme por encima de los árboles","10":"Los árboles dijeron a la higuera: «Ven tú a reinar sobre nosotros»","11":"Pero la higuera les respondió: «¿Voy a renunciar a mi dulzura y a mi sabroso fruto, para ir a mecerme por encima de los árboles?&raquo","12":"Los árboles le dijeron a la vid: «Ven tú a reinar sobre nosotros»","13":"Pero la vid les respondió: «¿Voy a renunciar a mi mosto que alegra a los dioses y a los hombres, para ir a mecerme por encima de los árboles?»","14":"Entonces, todos los árboles dijeron a la zarza: «Ven tú a reinar sobre nosotros»","15":"Pero la zarza respondió a los árboles: «Si de veras quieren ungirme para que reine sobre ustedes, vengan a cobijarse bajo mi sombra; de lo contrario, saldrá fuego de la zarza y consumirá los cedros del Líbano»","16":"Y ahora, díganme: ¿Han obrado ustedes con sinceridad al proclamar rey a Abimélec? ¿Se han portado bien con Ierubaal y con su familia, y lo han tratado como se merecía","17":"Mi padre combatió por ustedes, arriesgó su vida y los libró del poder de Madián","18":"y ahora ustedes se han levantado contra la familia de mi padre, han matado sobre una misma piedra a sus setenta hijos, y han proclamado rey de los señores de Siquem y Abimélec, el hijo de su esclava, aduciendo que es hermano de ustedes","19":"Si hoy han sido sinceros y leales con Ierubaal y su familia, que Abimélec sea para ustedes un motivo de Alegría, y ustedes para él","20":"De lo contrario, que salga fuego de Abimélec para devorar a los señores de Siquem y de Bet Miló, y que salga fuego de los señores de Siquem y de Bet Miló, para devorar a Abimélec","21":"Después Jotam huyó para ponerse a salvo, y se estableció en Beer, lejos de su hermano Abimélec","22":"Abimélec gobernó tres años en Israel","23":"Pero Dios envió un espíritu de discordia entre Abimélec y los señores de Siquem, y estos traicionaron a Abimélec","24":"Así debía ser castigado el crimen cometido contra los setenta hijos de Ierubaal, y su sangre debía recaer sobre su hermano Abimélec, que los había matado, y sobre los señores de Siquem, que habían sido cómplices en la matanza de sus hermanos","25":"Por eso, los señores de Siquem preparaban emboscadas contra él en las cimas de los montes, y saqueaban a todos los que pasaban por allí. Abimélec fue informado de todo esto","26":"Una vez, Gaal, hijo de Ebed, pasó por Siquem junto con sus hermanos, y se ganó la confianza de los señores de Siquem","27":"Estos salieron al campo a vendimiar, pisaron las uvas, hicieron festejos y entraron en el templo de su dios. Después de comer y beber, maldijeron a Abimélec","28":"Entonces Gaal, hijo de Ebed, exclamó: «¿Qué autoridad tiene Abimélec sobre Siquem que le estamos sometidos? ¿El hijo de Ierubaal, y de Zebul, su lugarteniente, no han estado sometidos a la gente de Jamor, el padre de Siquem? ¿Por qué tenemos que estar sometidos a ellos","29":"¡Si pusieran a este pueblo en mis manos, yo expulsaría a Abimélec, desafiándolo a que refuerce su ejército y salga a combatir!»","30":"Zebul, el gobernador de la ciudad, al enterarse de las palabras de Gaal, hijo de Ebed, se enfureci&oacute","31":"y envió disimuladamente mensajeros a Arumá, donde estaba Abimélec, para avisarle: «Gaal, hijo de Ebed, ha llegado a Siquem con sus hermanos, y está sublevando la ciudad contra ti","32":"Por eso, ven durante la noche con toda la gente que tienes contigo y quédate al acecho en campo abierto","33":"Por la mañana temprano, apenas brille el sol, irrumpirás contra la ciudad. Y cuando Gaal con su gente salga a enfrentarse contigo, lo tratarás como más convenga»","34":"Abimélec salió durante la noche con toda su gente y se puso al acecho cerca de Siquem, con su tropa dividida en cuatro grupos","35":"Cuando Gaal, hijo de Ebed, salió y se detuvo a las puertas de la ciudad, Abimélec y la tropa que lo acompañaba salieron de los lugares donde estaban al acecho","36":"Al ver las tropas, Gaal dijo a Zebul: «Mira esa gente que baja de la cima de los montes». «Es la sombra de los montes, y a ti te parecen hombres», le respondió Zebul","37":"Pero Gaal insistió: «Es gente que baja por la ladera del Ombligo de la Tierra, y otro grupo viene por el camino de la Encina de los Adivinos»","38":"Entonces Zebul le dijo: «¿No eras tú el que te envalentonabas, diciendo: «¿Quién es Abimélec para que le estemos sometidos?». ¡Ahí está la gente que tú despreciabas! ¡Ve ahora a combatir contra ellos!»","39":"Gaal salió al frente de los señores de Siquem y presentó batalla a Abimélec","40":"Abimélec lo persiguió: Gaal emprendió la retirada y muchos cayeron muertos antes de llegar a la puerta de la ciudad","41":"Abimélec regresó a Arumá, y Zebul expulsó de Siquem a Gaal y a sus hermanos, impidiéndoles habitar allí","42":"Al día siguiente, la gente de Siquem se puso en campaña. Cuando Abimélec recibió la noticia","43":"reunió sus tropas, las dividió en tres grupos y se puso al acecho en el campo. Al ver que la gente salía de la ciudad, irrumpió contra ellos y los derrotó","44":"Después, Abimélec y el grupo que lo acompañaba volvieron a atacar, y tomaron posiciones frente a la puerta de la ciudad. Mientras tanto, los otros dos grupos se lanzaron contra los que estaban en el campo y los derrotaron","45":"Abimélec atacó la ciudad durante todo el día. Cuando la tomó, mató a la población, arrasó la ciudad y esparció sal sobre ella","46":"Al enterarse, los señores de Migdal Siquem, se refugiaron en la cripta del templo de El Berit","47":"Cuando Abimélec recibió la noticia de que todos los señores de Migdal Siquem estaban en un solo lugar","48":"subió al monte Salmón con todas sus tropas; y tomando un hacha, cortó una rama de árbol, se la puso al hombre, y dijo a las tropas que lo acompañaban: «¡Apúrense! Hagan lo mismo que yo»","49":"Cada uno de sus hombres cortó una rama y todos fueron detrás de Abimélec. Después cubrieron la cripta con las ramas y les prendieron fuego. Así murieron también los habitantes de Migdal Siquem, unos mil hombres y mujeres","50":"Luego Abimélec marchó contra Tebes, la asedió y la conquistó","51":"En medio de la ciudad había una torre fortificada, y todos los habitantes de la ciudad, hombres y mujeres, se refugiaron en ella. La cerraron por dentro y se subieron a la parte más alta de la torre","52":"Abimélec se adelantó para atacar la torre y llego hasta la puerta con la intención de prenderle fuego","53":"Pero una mujer le arrojó una rueda de molino sobre la cabeza y le partió el cráneo","54":"El llamó en seguida a su escudero y le dijo: «Desenvaina tu espada y mátame, para que no se pueda decir que me mató una mujer». Entonces el escudero lo atravesó con su espada y el murió","55":"Al ver que Abimélec estaba muerto, los hombres de Israel regresaron cada uno a su lugar","56":"Dios hizo recaer sobre Abimélec el crimen que había cometido contra su padre, cuando mató a sus setenta hermanos"}},"JUECES":{"verses":{}},"5":{"verses":{"2":"«Porque en Israel van con los cabellos sueltos, porque el pueblo se ofreció voluntariamente, ¡bendigan al Señor","3":"¡Escuchen, reyes! ¡Presten oído, príncipes! Yo voy a cantar, voy a cantar al Señor, celebraré al Señor, el Dios de Israel","4":"Señor, cuando tú saliste de Seír, cuando avanzabas desde las estepas de Edom, tembló la tierra, fluyeron los cielos, y hasta las nubes se deshicieron en torrentes","5":"se diluyeron las montañas, delante del Señor &ndash;el del Sinaí&ndash; delante del Señor, el Dios de Israel","6":"En los días de Samgar, hijo de Anat, en los días de Jael, estaban desiertos los caminos; los que antes iban por los senderos tomaban por sendas desviadas","7":"Ya no había más jefes, no había ni uno solo en Israel, hasta que te levantaste tú, Débora, hasta que te levantaste tú, madre en Israel","8":"La gente elegía dioses nuevos, la guerra ya estaba a las puertas; no se veía ni un escudo ni una lanza entre cuarenta mil hombres de Israel","9":"Mi corazón está con los caudillos de Israel, con los voluntarios del pueblo. ¡Bendigan al Señor","10":"Ustedes, los que cabalgan en asnas blancas, montados sobre tapices, y los que marchan por el camino, ¡atiendan bien","11":"¡Escuchen a los arqueros junto a los pozos de agua! Allí se narran los actos de justicia del Señor, las gestas de su dominio en Israel, cuando el pueblo del Señor bajó a las Puertas","12":"¡Despierta, Débora, despierta! ¡Sí, despierta, entona un canto! ¡Arriba, Barac, llévate a tus cautivos, hijo de Abinóam","13":"Entonces bajó el resto de los nobles, el pueblo del Señor bajó en mi defensa con los héroes","14":"Lo mejor de Efraím está en el valle, detrás de ti va Benjamín, entre tus tropas. De Maquir bajaron los caudillos, y de Zabulón, los que empuñan el bastón de mando","16":"¿Por qué estás sentado entre los corrales, oyendo los silbidos de los que arrean los rebaños? Junto a los arroyos de Rubén se hacen muchas indagaciones","17":"Galaad ve tranquilo al otro lado del Jordán y Dan ¿por qué se queda en las naves? Aser habita a la orilla del mas y vive tranquilo en sus embarcaderos","19":"Llegaron los reyes al combate: entonces combatieron los reyes de Canaán, en Taanac, junto a las aguas de Meguido, pero no recogieron plata como botín","20":"Desde el cielo combatieron las estrellas, desde sus órbitas combatieron contra Sísara","21":"¡El torrente Quisón los arrastró, el antiguo torrente, el torrente Quisón! ¡Avanza, alma mía, con denuedo","22":"Los cascos de los caballos martillaron el suelo, al galope, al galope de sus corceles","23":"¡Maldigan a Meroz, dice el Angel del Señor, sí, maldigan a sus habitantes! Porque no acudieron en auxilio del Señor, en auxilio del Señor, junto a los héroes","24":"¡Bendita entre las mujeres sea Jael, la mujer de Jéber, el quenita! ¡Bendita entre las mujeres que habitan en carpas","25":"Sísara pidió agua, ella le dio leche, le ofreció cuajada en taza de príncip","26":"Extendió su mano hacia la estaca, y su derecha, hacia el martillo de los trabajadores; martilló a Sísara, le partió la cabeza, le machacó y le atravesó la sien","28":"La madre de Sísara se asoma por la ventana, a través del enrejado, y se lamenta: «¿Por qué tarda en llegar su carro? ¿Por qué se han retrasado sus carros de combate?&raquo","29":"La más sagaz de sus princesas le responde, y ella misma se repite estas palabras"}},"14":{"verses":{"2":"Entonces fue a decir a su padre y a su madre: «He visto en Timná a una mujer filistea; tráiganmela para que sea mi esposa»","3":"Su padre y su madre le replicaron: «¿No hay ninguna mujer entre las hijas de tus hermanos y en todo tu pueblo, para que vayas a buscarte una mujer entre esos filisteos incircuncisos?». Pero Sansón dijo a su padres: «Tráemela, porque esa es la que a mí me gusta»","4":"Su padre y su madre no sabían que esto procedía del Señor. El Señor, en efecto, buscaba un pretexto contra los filisteos, porque en ese tiempo los filisteos dominaban a Israel","5":"Sansón bajó a Timná, y al llegar a las viñas de Timná, un cachorro de león le salió al paso rugiendo","6":"El espíritu del Señor se apoderó de él, y Sansón, sin tener nada en la mano, despedazó al león como se despedaza un cabrito. Pero él no contó ni a su padre ni a su madre lo que había hecho","7":"Luego bajó, conversó con la mujer y ella le gustó","8":"Al cabo de un tiempo, Sansón volvió para casarse con ella. Se desvió del camino para ver el cadáver del león, y vio que en su cuerpo había un enjambre de abejas y un panal de miel","9":"Lo recogió con su mano, y fue comiendo miel mientras caminaba. Cuando llegó adonde estaban su padre y su madre, les ofreció miel, y ellos comieron; pero no les dijo que la había sacado del cadáver del león","10":"Luego Sansón bajó para encontrarse con su mujer, y allí ofreció un banquete de siete días, como suelen hacerlo los jóvenes","11":"Al verlo, los filisteos designaron treinta muchachos para que estuvieran con él","12":"Entonces Sansón les dijo: «Les voy a proponer una adivinanza. Si me dan la solución correcta dentro de los siete días que dura el banquete, yo les daré treinta prendas de lino y treinta trajes de fiesta","13":"En caso contrario, ustedes me los darán a mí». Ellos le respondieron: «Dinos tu adivinanza, porque te estamos oyendo»","14":"Entonces él les dijo: «Del que come salió comida, y del fuerte salió dulzura». Y al cabo de tres días, aún no habían resuelto la adivinanza","15":"Al cuarto día, dijeron a la mujer de Sansón: «Seduce a tu marido para que nos resuelva la adivinanza. De lo contrario, te quemaremos a ti y a toda tu familia. ¿O es que nos han invitado para quitarnos lo que es nuestro?»","16":"La mujer se puso a llorar en brazos y Sansón, y le dijo: «Tú no sientes ningún cariño por mí. Has propuesto una adivinanza a mis compatriotas, y no has querido darme la solución». «No se la di ni a mi padre ni a mi madre, le respondió él, ¿y te la voy a dar a ti?»","17":"Pero ella le estuvo encima llorando los siete días que duró la fiesta, y él, ante tanta insistencia, al séptimo día le dio la solución. Ella se la comunicó a sus compatriota","18":"El séptimo día, antes que Sansón entrara en la habitación matrimonial, la gente del pueblo le dijo?: «¿Qué hay más dulce que la miel y más fuerte que el león? Y él les respondió: «Si no hubieran arado con mi ternera, no habrían resuelto mi adivinanza»","19":"Luego el espíritu del Señor se apoderó de Sansón; él bajó a Ascalón y allí mató a treinta hombres. Después de recoger sus despojos, entregó la ropa a los que habían acertado la adivinanza, y regresó furioso a la casa de su padre"}},"11":{"verses":{"2":"Pero como Galaad también tuvo hijos con su esposa, estos, cuando se hicieron grandes, echaron a Jefté, diciéndole: «Tú no participarás de la herencia en la casa de nuestro padres, porque eres hijo de otra mujer»","3":"Entonces Jefté huyó lejos de sus hermanos, y se estableció en la región de Tob. Allí se le juntaron unos cuantos aventureros, que lo acompañaban en sus correrías","4":"Al cabo de un tiempo, los amonitas hicieron la guerra a Israel","5":"Y cuando iban a atacarlo, los ancianos de Galaad fueron a la región de Tob a buscar a Jefté","6":"«Ven, le dijeron; tú serás nuestro comandante en la lucha contra los amonitas»","7":"Jefté les respondió: «¿No son ustedes los que me odiaron hasta el punto de echarme de la casa de mi padre? ¿Por qué acuden a mí ahora que están en un aprieto?»","8":"Los ancianos de Galaad dijeron a Jefté: «Sí, de acuerdo. Pero ahora recurrimos a ti para que vengas con nosotros a combatir contra los amonitas. Tú serás nuestro jefe y el de todos los habitantes de Galaad»","9":"Jefté les respondió: «Si me hacen volver para luchar contra los amonitas y el Señor me los entrega, yo seré el jefe de ustedes»","10":"«El Señor nos está escuchando, le respondieron los ancianos de Galaad. ¡Ay de nosotros si no hacemos lo que tú has dicho!»","11":"Jefté partió entonces con los ancianos de Galaad, y el pueblo lo proclamó su jefe y comandante. En Mispá, delante del Señor, Jefté reiteró todas las condiciones que había puesto","12":"Después, Jefté envió mensajeros al rey de los amonitas, para decirle: «¿Qué tenemos que ver tú y yo, para que vengas a atacarme en mi propio país?»","13":"El rey de los amonitas respondió a los mensajeros de Jefté: «Lo que pasa es que Israel, cuando subía de Egipto, se apoderó de mi territorio desde el Arnón hasta el Iaboc y el Jordán. Ahora, devuélvemelo por las buenas»","14":"Jefté volvió a enviar mensajeros al rey de los amonitas","15":"para decirle: «Así habla Jefté: Israel no se apoderó del país de Moab ni del país de los amonitas","16":"Cuando subía de Egipto, caminó por el desierto hasta el Mar Rojo y después llegó a Cades","17":"Entonces envió mensajeros para que dijeran al rey de Edom: «Por favor, déjame pasar por tu país». Pero el rey de Edom no les hizo caso. También envió mensajeros al rey de Moab; pero tampoco este quiso acceder, y entonces Israel se quedó en Cades","18":"Luego tomó por el desierto, bordeando el territorio de Edom y de Moab, y así llegó hasta la parte oriental del país de Moab. Acampó al otro lado del Arnón, sin violar la frontera de Moab, porque el Arnón está en el límite de Moab","19":"Luego envió mensajeros a Sijón, el rey de los amorreos que reinaba en Jesbón, y le dijo: «Por favor, déjame pasar por tu país hasta llegar a mi destino»","20":"Pero Sijón, que desconfiaba de Israel, no lo dejó pasar por su territorio, sino que reunió a toda su gente, acampó en Iahsá y atacó a Israel","21":"El Señor, el Dios de Israel, entregó en manos de los israelitas a Sijón con todas sus tropas. Israel los derrotó y ocupó todo el país de los amorreos que habitaban en esa región","22":"Así ocuparon todo el territorio de los amorreos, desde el Arnón hasta el Iaboc y desde el desierto hasta el Jordán","23":"Y ahora que el Señor, el Dios de Israel, ha desposeído a los amorreos delante de su pueblo Israel,, ¿lo vas a desposeer tú a él","24":"¿No tienes acaso lo que te dio en posesión tu dios Quemós? Así también nosotros tenemos todo lo que nos ha dado en posesión el Señor, nuestro Dios","25":"¿Vas a ser tú más que Balac, hijo de Sipor, rey de Moab? ¿Se atrevió él a entrar en litigio con Israel o le hizo la guerra","26":"Cuando Israel se estableció en Jesbón y sus poblados, en Aroer y sus poblados, y en todas las ciudades que están a orillas del Arnón, hace ya trescientos años, ¿por qué ustedes no las recuperaron","27":"Yo no te ofendí: eres tú el que procede mal conmigo si me atacas. Que el Señor, el Juez, juzgue hoy quién tiene razón, si los israelitas o los amonitas»","28":"Pero el rey de los amonitas no tuvo en cuenta lo que Jefté le había mandado decir","29":"El espíritu del Señor descendió sobre Jefté, y este recorrió Galaad y Manasés, pasó por Mispá de Galaad y desde allí avanzó hasta el país de los amonitas","30":"Entonces hizo al Señor el siguiente voto: «Si entregas a los amonitas en mis manos","31":"el primero que salga de la puerta de mi casa a recibirme, cuando yo vuelva victorioso, pertenecerá al Señor y lo ofreceré en holocausto»","32":"Luego atacó a los amonitas, y el Señor los entregó en sus manos","33":"Jefté los derrotó, desde Aroer hasta cerca de Minit &ndash;eran en total veinte ciudades&ndash; y hasta Abel Queramím. Les infligió una gran derrota, y así los amonitas quedaron sometidos a los israelitas","34":"Cuando Jefté regresó a su casa, en Mispá, le salió al encuentro su hija, bailando al son de panderetas. Era su única hija; fuera de ella, Jefté no tenía hijos ni hijas","35":"Al verla, rasgó sus vestiduras y exclamó: «¡Hija mía, me has destrozado! ¿Tenías que ser tú la causa de mi desgracia? Yo hice una promesa al Señor, y ahora no puedo retractarme»","36":"Ella le respondió: «Padre, si has prometido algo al Señor, tienes que hacer conmigo lo que prometiste, ya que el Señor te ha permitido vengarte de tus enemigos, los amonitas»","37":"Después añadió: «Sólo te pido un favor: dame un plazo de dos meses para ir por las montañas a llorar con mis amigas por no haber tenido hijos»","38":"Su padre le respondió: «Puedes hacerlo». Ella se fue a las montañas con sus amigas, y se lamentó por haber quedado virgen","39":"Al cabo de los dos meses regresó, y su padre cumplió con ella el voto que había hecho. Lo joven no había tenido relaciones con ningún hombre. De allí procede una costumbre, que se hizo común en Israel"}},"16":{"verses":{"2":"Cuando anunciaron a la gente de Gaza: «¡Ha llegado Sansón!», lo cercaron y se pusieron al acecho junto a la Puerta de la ciudad. Así estuvieron a la expectativa toda la noche, diciendo: «Lo mataremos al despuntar el alba»","3":"Pero Sansón estuvo acostado sólo hasta la medianoche. Entonces se levantó, tomó las hojas de la Puerta de la ciudad y el marco que la sostenía, los arrancó con barrotes y todo, los cargó sobre sus espaldas, y los subió hasta la cima del monte que está frente a Hebrón","4":"Después de esto, Sansón se enamoró en el valle de Sorec de una mujer llamada Dalila","5":"Los príncipes de los filisteos fueron a verla y le dijeron: «Sedúcelo y averigua de dónde le viene esa fuerza tan enorme, y qué podríamos hacer para atarlo y tenerlo sometido. Te daremos cada uno mil cien siclos de plata","6":"Dalila dijo a Sansón: «Vamos, dime de dónde sacas tanta fuerza y con qué habría que atarte para tenerte sometido»","7":"Sansón le respondió: «Si me atan con siete cuerdas de arco todavía frescas, que no se han dejado secar, yo me debilitaría y sería un hombre como cualquiera»","8":"Los príncipes de los filisteos le mandaron siete cuerdas de arco frescas, que no se han dejado secar, y Dalila lo ató con esas cuerdas","9":"Y como ella tenía a unos hombres emboscados en la habitación, le gritó: «¡Sansón, los filisteos se te vienen encima!». Pero él rompió las cuerdas de arco como se rompe un cordón de estopa al primer contacto con el fuego. Y no se descubrió el secreto de su fuerza","10":"Entonces Dalila dijo a Sansón: «Me has engañado y no me has dicho más que mentiras. Ahora dime con qué habría que atarte»","11":"El le respondió: «Si me atan fuertemente con cuerdas nuevas sin usar, yo me debilitaría y sería como un hombre cualquiera»","12":"Dalila tomó unas cuerdas nuevas y lo ató con ellas. Luego gritó: «¡Sansón, los filisteos se te vienen encima!». En la habitación había gente emboscada, pero el rompió las cuerdas de sus brazos como si fueran un hilo","13":"Dalila dijo a Sansón: «Hasta ahora me has estado engañando; no me has dicho más que mentiras. Vamos, dime con qué habría que atarte». Sansón le respondió: «Si entretejes las siete trenzas de mi cabellera con la urdimbre de un tejido, y las fijas con una clavija de telar, yo me debilitaría y sería como un hombre cualquiera»","14":"Entonces ella lo hizo dormir, entretejió las siete trenzas de su cabellera con la urdimbre de un tejido y las fijó con una clavija. Luego le gritó: «¡Sansón, los filisteos se te vienen encima!». El se despertó de su sueño, y arrancó la clavija y el tejido. Y no se descubrió el secreto de su fuerza","15":"Entonces ella le dijo: «¿Cómo puedes decir que me quieres, si tu corazón no está conmigo? Ya me has engañado tres veces y no me has revelado de dónde sacas tanta fuerza»","16":"Y como todos los días lo acosaba con sus palabras y no dejaba de importunarlo, fastidiado ya hasta de la vida","17":"él le abrió todo su corazón y le dijo: «La navaja no ha pasado nunca por mi cabeza, porque estoy consagrado a Dios desde el seno de mi madre. Si me cortaran el cabello, mi fuerza se apartaría de mí, me debilitaría y sería como los demás hombres","18":"Dalila comprendió que él le había abierto todo su corazón, y mandó llamar a los príncipes de los filisteos, diciendo: «Suban esta vez, porque me ha revelado todo su secreto». Los príncipes de los filisteos fueron a verla, llevando el dinero convenido","19":"Luego ella durmió a Sansón sobre sus rodillas, y llamó a un hombre, que le cortó las siete trenzas de su cabellera. Así él comenzó a debilitarse y su fuerza se apartó de él","20":"Dalila gritó: «¡Sansón, los filisteos se te vienen encima!». Al despertar de su sueño, Sansón pensó: «Saldré del paso como las otras veces y me libraré». Pero no sabía que el Señor se había apartado de él","21":"Los filisteos lo tomaron prisionero, le vaciaron los ojos y lo hicieron bajar a Gaza. Allí lo ataron con una doble cadena de bronce, y él hacía rodar el molino en la cárcel","22":"Pero su cabello comenzó a crecer apenas cortado","23":"Los príncipes de los filisteos se reunieron para ofrecer un gran sacrificio a Dagón, su dios, y para hacer grandes festejos. Ellos decían: «Nuestro dios nos ha puesto en las manos a Sansón, nuestro enemigo»","24":"Y al verlo, la gente alababa a su dios, diciendo: «Nuestro dios nos ha puesto en las manos a Sansón, nuestro enemigo, al que devastaba nuestro país y multiplicaba nuestras víctimas»","25":"Cuando todos estuvieron muy alegres, dijeron: «Llamen a Sansón para que nos divierta». Entonces trajeron a Sansón de la cárcel, y él estuvo haciendo piruetas delante de todos. Después lo pusieron de pie entre las columnas","26":"Sansón dijo al niño que lo llevaba de la mano: «Déjame palpar las columnas que sostienen la casa, para apoyarme en ellas»","27":"El edificio estaba repleto de hombres y mujeres. Allí estaban todos los príncipes de los filisteos, y en la azotea había unos tres mil hombres y mujeres que se divertían mirando a Sansón","28":"Entonces Sansón invocó al Señor, con estas palabras: «Señor, acuérdate de mí y devuélveme la fuerza por esta sola vez, para que pueda vengarme de los filisteos, de un solo golpe, por la pérdida de mis dos ojos»","29":"Luego palpó las dos columnas centrales que sostenían el edificio, y se apoyó contra ellas, poniendo sobre una su brazo derecho y sobre la otra su brazo izquierdo","30":"Y exclamó: «¡Muera yo junto con los filisteos!». Después empujó con toda su fuerza, y el edificio se desplomó sobre los príncipes y sobre toda la gente allí reunida. ¡Los que él mató al morir fueron más numerosos que los que había matado en toda su vida"}},"19":{"verses":{"2":"Pero su concubina le fue infiel y lo abandonó, yéndose a la casa de su padre en Belén de Judá, donde permaneció unos cuatro meses","3":"Entonces su marido fue detrás de ella, para hablarle al corazón y hacerla volver. El llevaba consigo un servidor y dos asnos. La joven lo hizo entrar en la casa de su padres, y este, al verlo, le salió al encuentro lleno de alegría","4":"Su suegro, el padre de la joven, lo retuvo en su casa, y el levita se quedó con el tres días: comieron, bebieron y pasaron la noche allí","5":"Al cuarto día, se levantaron de madrugada y el levita se dispuso a partir. Pero el padre de la joven dijo a su yerno: «Repara tus fuerzas con un pedazo de pan, y luego partirán»","6":"Entonces se sentaron a comer y beber los dos juntos. El padre de la joven le dijo: «Te invito a quedarte esta noche, para pasar un momento agradable»","7":"El hombre se levantó para ponerse en camino, pero su suegro le insistió tanto, que él cambió de parecer y pasó la noche allí","8":"Al quinto día, se dispuso a partir de madrugada, pero su suegro le dijo: «Repara antes tus fuerzas». Y se entretuvieron, comiendo los dos juntos hasta muy avanzado el día","9":"Cuando el levita se levantó para partir con su concubina y su servidor, el padre de la joven le dijo: «Ya se está haciendo tarde. Quédate aquí esta noche y pasarás un momento agradable. Mañana de madrugada se pondrán en camino y regresarás a tu casa»","10":"Pero el hombre no quiso quedarse, sino que se levantó y partió. Así llegó frente a Jebús &ndash;o sea, Jerusalén&ndash; llevando consigo los dos asnos cargados, además de su concubina y su servidor","11":"Cuando estaban cerca de Jebús, ya era muy tarde, y el servidor dijo a su señor: «Apartémonos del camino para entrar en esta ciudad jebusea y pasar la noche allí&raquo","12":"Pero su señor le respondió: «No nos apartemos para entrar en una ciudad extranjera, que no pertenece a los israelitas. Sigamos de largo hasta Guibeá»","13":"Luego dijo a su servidor: «Vamos a acercarnos a uno de esos poblados ; pasaremos la noche en Guibeá o en Ramá»","14":"Siguieron de largo, y a la puesta del sol estuvieron frente a Guibeá de Benjamín","15":"Entonces se apartaron del camino para ir a pasar la noche a Guibeá. Al llegar, el hombre se quedó en la plaza de la ciudad, pero nadie los invitó a su casa para pasar la noche","16":"Entonces llegó un anciano, que al atardecer volvía de trabajar en el campo. Era un hombre de la montaña de Efraím y residía en Guibeá como forastero, porque la gente del lugar era benjaminita","17":"El anciano alzó los ojos y vio al viajero que estaba en la plaza de la ciudad. «¿De dónde vienes y adónde vas?» le preguntó","18":"«Estamos de paso, le respondió él; venimos de Belén de Judá y vamos hasta los confines de la montaña de Efraím, porque yo soy de allí. Fui a Belén de Judá, y ahora estoy de regreso. Pero no hay nadie que me reciba en su casa","19":"aunque tenemos paja y forraje para nuestros asnos, y también pan y vino para mí, para mi mujer y para el servidor que me acompaña. No nos falta nada»","20":"El anciano le dijo: «La paz esté contigo. Yo proveeré a todas tus necesidades. No pases la noche en la plaza»","21":"Entonces lo llevó a su casa y dio de comer a los asnos. Y ellos se lavaron los pies, comieron y bebieron","22":"Estaban pasando un momento agradable, cuando los hombres de la ciudad, gente pervertida, rodearon la casa y comenzaron a golpear la puerta, diciendo al anciano dueño de casa: «Trae afuera el hombre que entró en tu casa para que tengamos relaciones con él»","23":"Pero el dueño de casa se presentó ante ellos y les dijo: «No, hermanos míos, no obren tan perversamente, porque ese hombre es mi huésped. ¡No cometan esa infamia","24":"Yo tengo a mi hija que es virgen: se la traeré afuera, para que ustedes abusen de ella y la traten como mejor les parezca. Pero no cometan semejante infamia con ese hombre»","25":"Sin embargo, ellos no quisieron escucharlo. Entonces el levita tomó a su concubina y la llevó afuera. Los hombres se aprovecharon de ella y la maltrataron toda la noche hasta la madrugada, y al amanecer, la abandonaron","26":"La mujer llegó de madrugada y se cayó a la entrada de la casa del hombre donde estaba su marido. Allí quedó hasta que fue el día","27":"Por la mañana, su marido se levantó, abrió la puerta de la casa y salió para continuar el camino. Al ver a la mujer, su concubina, que estaba tendida a la puerta de la casa, con la mano sobre el umbral","28":"le dijo: «Levántate, vamos». Pero no obtuvo respuesta. Entonces el hombre la cargó sobre su asno y emprendió el camino hacia su pueblo","29":"Cuando llegó a su casa, tomó el cuchillo y partió en doce pedazos el cuerpo de su concubina. Luego los envió a todo el territorio de Israel"}},"8":{"verses":{"2":"Pero él les respondió: «¿Qué hice yo comparado con lo que hicieron ustedes? Un solo racimo de Efraím vale más que toda la vendimia de Abiézer","3":"Dios puso en manos de ustedes a los jefes de Madián, Oreb y Zeeb. Comparado con esto, ¿qué he logrado hacer yo?». Después que les dijo estas palabras, se calmó su animosidad contra él","4":"Gedeón llegó hasta el Jordán y lo cruzó. El y los trescientos hombres que lo acompañaban estaban cansados y hambrientos","5":"Entonces dijo a la gente de Sucot: «Por favor, traigan un poco de pan para la tropa que me acompaña, porque están agotados de cansancio, y yo estoy persiguiendo a Zébaj y a Salmuná, reyes de Madián»","6":"Pero los jefes de Sucot le respondieron: «¿Acaso tienes prisioneros a Zébaj y a Salmuná para que le demos pan a tu ejército?»","7":"«Está bien, respondió Gedeón; cuando el Señor ponga en mis manos a Zébaj y a Salmuná, desgarraré la carne de ustedes con espinas y cardos del desierto»","8":"De allí subió a Penuel y les hizo el mismo pedido. Pero la gente de Penuel le respondió lo mismo que la gente de Sucot","9":"Entonces Gedeón dijo a los de Penuel: «Cuando vuelva victorioso, derribaré esta torre»","10":"Zébaj y Salmuná estaban en Carcor con su ejército. Eran unos quince mil hombres, es decir, todos los sobrevivientes del campamento de los Orientales. Los que habían caído eran ciento veinte mil armados de espada","11":"Gedeón subió por el camino de los nómadas, al este de Nóbaj y de Iogbohá, y derrotó al ejército, cuando ya se creían seguros","12":"Zébaj y Salmuná, reyes de Madián, trataron de huir, pero Gedeón los persiguió, los capturó a los dos y sembró el pánico en todo el ejército","13":"Después del combate, Gedeón, hijo de Joás, regresó por la pendiente de Jares","14":"Entonces detuvo a un joven de Sucot, lo interrogó, y él le dio por escrito los nombres de los jefes y los ancianos de Sucot. Eran setenta y siete hombres","15":"Luego se presentó ante los hombres de Sucot y les dijo: «Aquí están Zébaj y Salmuná, los hombres por los que ustedes se burlaron de mí, diciendo: «¿Acaso ya tienes en tu poder a Zébaj y Salmuná para que les demos pan a tus tropas hambrientas?»","16":"Después tomó a los ancianos de la ciudad, recogió espinas y cardos del desierto e hirió con ellos a los hombres de Sucot","17":"También derribó la torre de Penuel y mató a los hombres de la ciudad","18":"Gedeón dijo a Zébaj y a Salmuná: «¿Cómo eran los hombres que ustedes mataron en Tabor?». «Se parecían a ti, respondieron ellos; todos tenían aspecto de príncipes»","19":"Gedeón les respondió: «Ellos eran mis hermanos, hijos de mi madres, ¡Juro por la vida del Señor, que si ustedes les hubieran perdonado la vida, ahora no los mataría!»","20":"Entonces dijo a Iéter, su hijo mayor: «Mátalos aquí mismo». Pero el muchacho tuvo miedo de sacar la espada, porque todavía era muy joven","21":"Zébaj y Salmuná dijeron: «Mátanos tú, porque un hombre se mide por su valor». Gedeón se levantó, mató a Zébaj y a Salmuná, y se guardó los adornos que sus camellos llevaban en el cuello","22":"Los hombres de Israel dijeron a Gedeón: «Gobiérnanos tú, y que después de ti nos gobiernen tu hijo y tu nieto, porque nos salvaste del poder de Madián»","23":"Pero Gedeón les respondió: «Ni yo los gobernaré ni tampoco mi hijo; sólo el Señor los gobernará»","24":"Luego añadió: «Les voy a pedir una cosa: que cada uno me dé un anillo de lo que le ha tocado como botín». Porque los vencidos eran ismaelitas, y por eso tenían anillos de oro","25":"«Te los daremos con mucho gusto», respondieron ellos. Entonces él extendió su manto, y cada israelitas depositó en él un anillo de su botín","26":"El peso de los anillos que recogió fue de mil setecientos siclos de oro, sin contar los prendedores, los aros y los vestidos de púrpura que llevaban los reyes de Madián, y sin contar tampoco los collares de los camellos","27":"Con todo eso, Gedeón hizo un efod, y lo instaló en su ciudad, en Ofrá. Todo Israel fue a prostituirse allí, delante del efod, que se convirtió en una trampa para Gedeón y su familia","28":"Madián quedó humillado delante de los israelitas, y no volvió a levantar cabeza. El país estuvo tranquilo durante cuarenta años, mientras vivió Gedeón","29":"Ierubaal, hijo de Joás, se fue y permaneció en su casa","30":"Gedeón tuvo setenta hijos propios, porque tenía muchas mujeres","31":"La concubina que tenía en Siquem también le dio un hijo, a quien puso el nombre de Abimélec","32":"Gedeón, hijo de Joás, murió después de una feliz vejez, y fue enterrado en la tumba de su padres Joás, en Ofrá de Abiézer","33":"Después de la muerte de Gedeón, los israelitas volvieron a prostituirse ante los Baales y tomaron como dios a Baal Berit","34":"Así se olvidaron del Señor, su Dios, que los había librado de todos los enemigos de alrededor"}},"15":{"verses":{"2":"diciendo: «Pensé que ya no la querías y se la di a tu compañero. Quédate en cambio con su hermana menor, que es más hermosa»","3":"Sansón le replicó: «Esta vez seré inocente del daño que voy a causar a los filisteos»","4":"Sansón se fue y cazó trescientos chacales; luego tomó unas antorchas, ató a los animales por la cola, de dos en dos, y les colgó una antorcha entre las colas","5":"Prendió fuego a las antorchas y soltó a los chacales por los sembrados de los filisteos. Así les quemó las gavillas, el trigo todavía en pie, y hasta los viñedos y olivares","6":"«¿Quién ha hecho esto?», preguntaron entonces los filisteos. «Fue Sansón, el yerno del ticita, les respondieron; lo hizo porque su suegro le quitó a su mujer y se la dio a su compañero». Entonces los filisteos subieron y quemaron a aquella mujer y su familia","7":"Sansón les dijo: «Ya que me hacen esto, no voy a parar hasta vengarme de ustedes»","8":"Y los golpeó a más no poder, dejándolos maltrechos. Después bajó a la cueva de la roca de Etam y se quedó allí","9":"Los filisteos subieron a acampar en Judá e hicieron una incursión por Lejí","10":"Los hombres de Judá le preguntaron: «¿Por qué han subido contra nosotros?». Ellos les respondieron: «Subimos para llevar atado a Sansón y hacer con él lo que él hizo con nosotros»","11":"Entonces tres mil hombres de Judá bajaron hasta la cueva de la roca de Etam y dijeron a Sansón: «¿No sabes que los filisteos nos tienen dominados? ¿Qué nos has hecho?». El les respondió: «Yo los traté como ellos me trataron a mí»","12":"Ellos replicaron: «Bajamos para entregarte atado en manos de los filisteos». Sansón les dijo: «Júrenme que no son ustedes los que me van a matar»","13":"«No, no te mataremos, le respondieron; sólo queremos llevarte atado y entregarte a los filisteos». Entonces lo ataron con dos cuerdas nuevas y lo sacaron de entre las rocas","14":"Cuando estaban por llegar a Lejí, los filisteos le salieron al encuentro dando gritos de triunfo. Entonces el espíritu del Señor se apoderó de él: las cuerdas que sujetaban sus brazos fueron como hilos de lino quemados por el fuego y las ataduras se deshicieron entre sus manos","15":"Allí mismo encontró una quijada de asno, todavía fresca, extendió su mano, la tomó y mató con ella a mil hombres","16":"Entonces Sansón exclamó: «Con la quijada de un asno hice dos pilas de cadáveres; con la quijada de un asno dejé tendidos a mil hombres»","17":"Cuando terminó de hablar, Sansón arrojó la quijada del asno. Por eso, aquel lugar se llamó Ramat Lejí, que significa «Altura de la Quijada»","18":"Luego sintió mucha sed e invocó al Señor, diciendo: «Tú has concedido esta gran victoria por intermedio de tu servidor, y ahora ¿voy a morir de sed y a caer en manos de los incircuncisos?&raquo","19":"Entonces Dios partió el hueco de la roca que hay en Lejí y brotó el agua. Sansón bebió, se sintió reanimado y revivió. Por eso la fuente, que todavía hoy está en Lejí, recibió el nombre de En Hacoré, que significa «Fuente del que invoca»"}}}}