{"book":"LAMENTACIONES","chapters":{"2":{"verses":{"2":"[Bet] El Señor devoró sin piedad todas las moradas de Jacob; derribó en su indignación las fortalezas de la hija de Judá; echó por tierra y profanó el reino y sus príncipes.","3":"[Guímel] Abatió, en el ardor de su ira, toda la fuerza de Israel; retiró su mano derecha frente al enemigo; encendió en Jacob una llama como de fuego que devora a su alrededor.","4":"[Dálet] Tendió su arco como un enemigo, afirmó su mano derecha; como un adversario, dio muerte a lo más apuesto de la juventud; en el campamento de la hija de Sión derramó como un fuego su furor.","5":"[He] El Señor se portó como un enemigo y devoró a Israel: devoró todos sus palacios, destruyó sus fortalezas; multiplicó en la hija de Judá las lamentaciones y los lamentos.","6":"[Vau] Desmanteló su morada como una huerta, arrasó el Lugar de los encuentros. El Señor hizo olvidar en Sión las fiestas y los sábados; despreció, en el ímpetu de su ira, al rey y al sacerdote.","7":"[Zain] El Señor rechazó su propio altar, repudió su Santuario; entregó en manos del enemigo los muros de sus palacios; se lanzaron gritos en la Casa del Señor como en un día de fiesta.","8":"[Jet] El Señor decidió arrasar la muralla de la hija de Sión: tomó sus medidas y no retiró su brazo hasta dejarla derruida; cubrió de luto el antemural y el muro, que se desmoronaron juntamente.","9":"[Tet] Sus puertas se hundieron en la tierra, él quebró sus cerrojos; su rey y sus príncipes están entre las naciones, ¡no hay más Ley! Tampoco sus profetas obtienen visiones de parte del Señor.","10":"[Iod] Están sentados en el suelo, silenciosos, los ancianos de la hija de Sión; se han cubierto la cabeza de polvo, se han vestido con un sayal. Dejan caer su cabeza hasta el suelo las vírgenes de Jerusalén.","11":"[Caf] Mis ojos se deshacen en llanto, me hierven las entrañas; mi bilis se derrama en la tierra por el desastre de la hija de mi pueblo, mientras desfallecen sus niños y pequeños en las plazas de la ciudad.","12":"[Lámed] Ellos preguntan a sus madres: «¿Dónde hay pan y vino?», mientras caen desfallecidos como heridos de muerte en las plazas de la ciudad, exhalando su espíritu en el regazo de sus madres.","13":"[Mem] ¿A quién podré compararte? ¿A quién te asemejaré, hija de Jerusalén? ¿A quién te igualaré, para poder consolarte, virgen hija de Jerusalén? Porque tu desastre es inmenso como el mar: ¿quién te sanará?","14":"[Nun] Tus profetas te transmitieron visiones falsas e ilusorias. No revelaron tu culpa a fin de cambiar tu suerte, sino que te hicieron vaticinios falsos y engañosos.","15":"[Sámec] Al verte, golpean las manos todos los que pasan por el camino; silban y mueven la cabeza sobre la hija de Jerusalén: «¿Es esta el dechado de toda hermosura, la alegría de toda la tierra?».","16":"[Ain] Abren sus fauces contra ti todos tus enemigos; silban, rechinan los dientes, diciendo: «¡La hemos devorado! Sí, este es el día que esperábamos: ya lo alcanzamos, lo estamos viendo».","17":"[Pe] El Señor ha realizado su designio, ha cumplido su palabra, la que había decretado hace tiempo: demolió sin compasión, hizo que el enemigo se alegrara de tu suerte, exaltó el poder de tus adversarios.","18":"[Sade] ¡Invoca al Señor de corazón, gime, hija de Sión! ¡Deja correr tus lágrimas a raudales, de día y de noche: no te concedas descanso, que no repose la pupila de tus ojos!","19":"[Qof] ¡Levántate, y grita durante la noche, cuando comienza la ronda! ¡Derrama tu corazón como agua ante el rostro del Señor! ¡Eleva tus manos hacia él, por la vida de tus niños pequeños, que desfallecen de hambre en todas las esquinas!","20":"[Res] ¡Mira, Señor, y considera a quién has tratado así! ¿Puede ser que las mujeres se coman a sus hijos, a los pequeños que antes mimaban? ¿Puede ser que se asesine en el Santuario al sacerdote y al profeta?","21":"[Sin] En las calles están tendidos el niño y el anciano; mis vírgenes y mis jóvenes cayeron bajo la espada; tú has sembrado la muerte en el día de tu ira, has degollado sin piedad.","22":"[Tau] Convocaste como para un día de fiesta los terrores que me rodean; en el día de la ira del Señor no hay escapados ni sobrevivientes. ¡A los que yo había mimado y hecho crecer los aniquiló mi enemigo!"}},"1":{"verses":{"2":"[Bet] Pasa la noche llorando, las lágrimas corren por sus mejillas. No hay nadie que la consuele entre todos los que la amaban: todos sus amigos la han traicionado, se han convertido en enemigos.","3":"[Guímel] Judá está desterrada, en la miseria y en la más dura esclavitud. Ella habita entre las naciones, sin encontrar un descanso. Todos sus perseguidores la alcanzaron en angostos desfiladeros.","4":"[Dálet] Los caminos de Sión están de duelo, porque nadie acude a las fiestas. Todas sus puertas están desoladas, gimen sus sacerdotes, sus vírgenes están afligidas, ¡y qué amargura hay en ella!","5":"[He] Sus adversarios han prevalecido, sus enemigos están tranquilos, porque el Señor la ha llenado de aflicción por sus muchas rebeldías. Sus niños han partido al cautiverio delante del adversario.","6":"[Vau] La hija de Sión ha perdido todo su esplendor. Sus príncipes parecían ciervos que no encuentran donde pastar: iban caminando sin fuerzas delante del perseguidor.","7":"[Zain] Jerusalén recuerda sus días de miseria y de vida errante, cuando cayó su pueblo en poder del adversario, sin que nadie la socorriera. Sus adversarios la miraban y se reían de su ruina.","8":"[Jet] Jerusalén ha pecado gravemente y se ha convertido en algo inmundo. Los que la honraban la consideran despreciable, porque han visto su desnudez; también ella gime y se vuelve hacia atrás.","9":"[Tet] ¡Hasta en sus vestidos aparece su impureza! ¡Ella no pensó en el futuro, y cayó de manera portentosa, sin que nadie la consolara! «¡Mira, Señor, mi opresión porque triunfa el enemigo!».","10":"[Iod] El adversario extendió su mano hacia todos sus tesoros. ¡Sí, ella ha visto a los paganos entrar en su Santuario, aunque tú mismo habías prohibido que entraran en tu asamblea!","11":"[Caf] Todo su pueblo va gimiendo en busca de pan; dan sus tesoros a cambio de alimento para recobrar sus fuerzas. «¡Mira, Señor, y fíjate cómo estoy envilecida!».","12":"[Lámed] ¡Todos ustedes, los que pasan por el camino, fíjense bien y miren si hay un dolor comparable al mío: a este dolor que me atormenta, porque el Señor ha querido afligirme en el día de su furor!","13":"[Mem] El envió un fuego desde lo alto, lo hizo bajar hasta mis huesos. Tendió una red a mis pies, me hizo retroceder. Me convirtió en una desolación, estoy siempre dolorida.","14":"[Nun] El ha vigilado mis rebeldías, ellas se entrelazan en su mano. Su yugo está sobre mi cuello, hace flaquear mi fuerza. El Señor me ha puesto en unas manos a las que no puedo resistir.","15":"[Sámec] El Señor derribó a mis valientes, que estaban dentro de mí. Convocó contra mí una asamblea para destrozar a mis jóvenes. El Señor pisoteó en el lagar a la virgen hija de Judá.","16":"[Ain] A causa de esto, estoy llorando, mis ojos se deshacen en llanto, porque está lejos de mí el consolador que podría reanimarme. Mis hijos están desolados, porque triunfa el enemigo.","17":"[Pe] Sión extiende sus manos, pero nadie la consuela. El Señor dio órdenes contra Jacob a sus adversarios de alrededor. Jerusalén ha llegado a ser una cosa inmunda en medio de ellos.","18":"[Sade] Pero el Señor es justo, porque yo fui rebelde a su palabra. ¡Oigan bien, todos los pueblos, y miren mi dolor! Mis vírgenes y mis jóvenes han partido al cautiverio.","19":"[Qof] Llamé a mis amantes, pero ellos me engañaron. Mis sacerdotes y mis ancianos han expirado en la ciudad, mientras buscaban alimento para recobrar sus fuerzas.","20":"[Res] ¡Mira, Señor, cómo estoy angustiada, me hierven las entrañas! Mi corazón se conmueve en mi interior, porque he sido rebelde. Afuera, me priva de hijos la espada, adentro, la muerte.","21":"[Sin] ¡Oigan cómo estoy gimiendo, sin que nadie me consuele! Todos mis enemigos, al oír mi desgracia, se alegraron de lo que has hecho. ¡Que llegue el Día que tú has anunciado, y que ellos estén igual que yo!"}},"3":{"verses":{"2":"El me condujo y me hizo caminar por las tinieblas, y no por la luz.","3":"Sólo contra mí, una y otra vez, vuelve su mano todo el día.","4":"[Bet] El marchitó mi carne y mi piel, quebró todos mis huesos.","5":"Edificó contra mí un cerco de veneno y fatiga.","6":"Me confinó en las tinieblas, como a los que murieron hace mucho tiempo.","7":"[Guímel] Me tiene cercado y no puedo salir, hizo pesada mi cadena.","8":"Por más que grite y pida auxilio, cierra el paso a mi plegaria.","9":"Cercó mis caminos con piedras talladas, entorpeció mis senderos.","10":"[Dálet] Fue para mí un oso en acecho, un león agazapado.","11":"Me apartó del camino y me desgarró, me dejó desolado.","12":"Apuntó con su arco e hizo de mí el blanco de su flecha.","13":"[He] Me clavó en los riñones las flechas de su aljaba.","14":"Fui la irrisión de mi pueblo, el motivo constante de sus cantos burlones.","15":"El me sació de amargura, me abrevó con ajenjo.","16":"[Vau] Partió mis dientes con un guijarro, me revolcó en la ceniza.","17":"Ya no hay paz para mi alma, me olvidé de la felicidad.","18":"Por eso dije: «Se ha agotado mi fuerza y la esperanza que me venía del Señor».","19":"[Zain] Recordar mi opresión y mi vida errante es ajenjo y veneno.","20":"Mi alma no hace más que recordar y se hunde dentro de mí","21":"Pero me pongo a pensar en algo y esto me llena de esperanza:","22":"[Jet] La misericordia del Señor no se extingue ni se agota su compasión","23":"ellas se renuevan cada mañana, ¡qué grande es tu fidelidad!","24":"El Señor es mi parte, dice mi alma, por eso espero en él.","25":"[Tet] El Señor es bondadoso con los que esperan en él, con aquellos que lo buscan.","26":"Es bueno esperar en silencio la salvación que viene del Señor.","27":"Es bueno para el hombre cargar con el yugo desde su juventud.","28":"[Iod] Que permanezca solitario y silencioso, cuando el Señor se lo impone.","29":"Que ponga su boca sobre el polvo: ¡tal vez haya esperanza!","30":"Que ofrezca su mejilla al que lo golpea y se sacie de oprobios.","31":"[Caf] Porque el Señor nunca rechaza a los hombres para siempre.","32":"Si aflige, también se compadece, por su gran misericordia.","33":"Porque él no humilla ni aflige de corazón a los hijos de los hombres.","34":"[Lámed] Cuando se aplasta bajo los pies a todos los prisioneros de un país","35":"cuando se conculca el derecho de un hombre ante el rostro del Altísimo","36":"cuando se perjudica a alguien en un pleito, ¿acaso no lo ve el Señor ?","37":"[Mem] ¿Quién dijo algo y eso sucedió, sin que el Señor lo ordenara","38":"¿No salen de la boca del Altísimo los males y los bienes","39":"¿De qué se queja el hombre mientras vive? ¡Que domine más bien su pecado!","40":"[Nun] ¡Examinemos a fondo nuestra conducta y volvamos al Señor!","41":"Levantemos en nuestras manos el corazón hacia el Dios del cielo.","42":"Hemos sido infieles y rebeldes; ¡tú no has perdonado!","43":"[Sámec] Te has cubierto de indignación y nos has perseguido, ¡has matado sin piedad!","44":"Te has cubierto con una nube para que no pase la plegaria.","45":"Nos has convertido en basura y desecho en medio de los pueblos.","46":"[Ain] Abren sus fauces contra nosotros todos nuestros enemigos.","47":"Nos asaltan el terror y la fosa, la ruina y el desastre.","48":"Ríos de lágrimas brotan de mis ojos, por el desastre de la hija de mi pueblo.","49":"[Pe] Mis ojos lloran sin descanso, no hay un alivio,","50":"hasta que el Señor vuelva su mirada y observe desde el cielo.","51":"Mis ojos me hacen sufrir al ver las hijas de mi ciudad.","52":"[Sade] Me han cazado como a un pájaro los que me odian sin razón.","53":"Ahogaron mi vida en un pozo y arrojaron piedras sobre mí.","54":"Las aguas corrieron sobre mi cabeza, y yo exclamé: «¡Estoy perdido!».","55":"[Qof] Entonces invoqué tu Nombre, Señor, desde lo más profundo del pozo.","56":"Tú escuchaste mi voz: «¡No cierres tu oído a mi grito de auxilio!».","57":"Te acercaste el día que te invoqué y dijiste: «¡No temas!».","58":"[Res] Tú has defendido mi causa, Señor, has rescatado mi vida.","59":"Has visto el daño que me hacen, ¡defiende mi derecho!","60":"Has visto su sed de venganza, todos sus planes contra mí.","61":"[Sin] Has escuchado sus insultos, Señor, todos sus planes contra mí.","62":"Los labios de mis agresores y sus maquinaciones están contra mí todo el día.","63":"Míralos cuando se sientan o se levantan: soy el motivo de sus cantos burlones.","64":"[Tau] Tú les darás su merecido, Señor, conforme a la obra de sus manos.","65":"Les endurecerás el corazón, y tu maldición caerá sobre ellos."}},"4":{"verses":{"2":"[Bet] Los hijos de Sión, tan preciados, valuados a precio de oro fino, ¡cómo son tenidos por vasos de arcilla, obra de las manos de un alfarero!","3":"[Guímel] Hasta los chacales presentan las ubres para amamantar a sus cachorros; pero la hija de mi pueblo se ha vuelto cruel como los avestruces del desierto.","4":"[Dálet] La lengua de las criaturas se pega al paladar a causa de la sed; los niños pequeños piden pan, y nadie se lo reparte.","5":"[He] Los que comían manjares exquisitos desfallecen por las calles; los que se habían criado entre púrpura se abrazan a los residuos.","6":"[Vau] La iniquidad de la hija de mi pueblo ha superado el pecado de Sodoma, que fue destruida en un instante sin que se moviera una mano contra ella.","7":"[Zain] Sus jóvenes eran más puros que la nieve, más blancos que la leche; sus cuerpos, más rojizos que el coral, su figura, un zafiro.","8":"[Jet] Su semblante se ha vuelto más oscuro que el hollín, no se los reconoce por las calles; tienen la piel pegada a los huesos, reseca como madera.","9":"[Tet] Fueron más dichosos los muertos por la espada, que los muertos por el hambre: aquellos se desangraron, traspasados; estos, por falta de frutos en los campos.","10":"[Iod] Las mismas manos de tiernas mujeres cocinaron a sus hijos: ellos les sirvieron de alimento en el desastre de la hija de mi pueblo.","11":"[Caf] El Señor desahogó su furor, derramó el ardor de su ira; encendió un fuego en Sión que devoró hasta sus cimientos.","12":"[Lámed] Nunca hubieran creído los reyes de la tierra ni todos los habitantes del mundo, que entrarían el adversario y el enemigo por las puertas de Jerusalén.","13":"[Mem] Esto sucedió por los pecados de sus profetas, por las iniquidades de sus sacerdotes, que derramaron en medio de ella la sangre de los justos.","14":"[Nun] Vagaban como ciegos por las calles, manchados de sangre, de manera que no se podía tocar sus vestiduras.","15":"[Sámec] «¡Apártense! ¡Un impuro! &ndash;les gritaban&ndash; ¡Apártense, apártense! ¡No toquen!». Si huían y vagaban entre las naciones, se decía: «¡No pueden quedarse más aquí!».","16":"[Pe] El rostro del Señor los dispersó, no volverá a mirarlos. Ya no se respeta a los sacerdotes ni se tiene piedad de los ancianos.","17":"[Ain] Aún se consumían nuestros ojos, aguardando en vano una ayuda; en nuestros puestos de guardia, mirábamos hacia una nación que no puede salvar.","18":"[Sade] Se acechaban nuestros pasos, no podíamos andar por las calles. Se acercaba nuestro fin, se habían cumplido nuestros días: ¡sí, había llegado nuestro fin!","19":"[Qof] Nuestros perseguidores eran más veloces que las águilas del cielo: nos hostigaban en las montañas, nos tendían emboscadas en el desierto.","20":"[Res] El Ungido del Señor, nuestro aliento vital, quedó atrapado en sus fosas: aquel de quien decíamos: «¡A su sombra viviremos entre las naciones!».","21":"[Sin] ¡Regocíjate y alégrate, hija de Edom, tú que habitas en el país de Us! También tú recibirás la copa: te embriagarás y te desnudarás."}},"5":{"verses":{"2":"Nuestra herencia pasó a manos de extranjeros, nuestras casas, a manos de extraños.","3":"Estamos huérfanos, sin padre, nuestras madres son como viudas.","4":"Tenemos que pagar el agua que bebemos, la leña nos cuesta dinero.","5":"Somos empujados con el yugo al cuello, estamos fatigados, no nos dan respiro.","6":"Tendemos las manos hacia Egipto, hacia Asiria, para saciarnos de pan.","7":"Nuestros padres pecaron, y ya no existen: nosotros cargamos con sus culpas.","8":"Estamos dominados por esclavos y nadie nos arranca de sus manos.","9":"Arriesgamos la vida para conseguir nuestro pan, afrontando la espada del desierto.","10":"Nuestra piel quema como un horno, por los ardores del hambre.","11":"Han violado a las mujeres en Sión, a las vírgenes en las ciudades de Judá.","12":"Los príncipes fueron colgados de las manos, no se respetó la dignidad de los ancianos.","13":"Los jóvenes arrastraron la piedra de moler, los niños se doblaron bajo el peso de la leña.","14":"Los ancianos ya no acuden a la puerta de la ciudad, los jóvenes ya no tocan sus cítaras.","15":"Cesó la alegría de nuestro corazón, nuestra danza se ha cambiado en luto.","16":"Se ha caído la corona de nuestras cabezas: ¡ay de nosotros, porque hemos pecado!","17":"Por esto nuestro corazón está dolorido, por esto se nublan nuestros ojos","18":"porque el monte Sión está desolado y los zorros se pasean por él.","19":"Pero tú, Señor, reinas para siempre, tu trono permanece eternamente.","20":"¿Por qué nos tendrás siempre olvidados y nos abandonarás toda la vida","21":"¡Vuélvenos hacia ti, Señor, y volveremos: renueva nuestros días como en los tiempos pasados!","22":"¿O es que nos has desechado completamente y te has irritado con nosotros sin medida?"}}}}