{"book":"LEVITICO","chapters":{"21":{"verses":{"2":"a no ser que se trate de un paciente muy cercano: su madre, su padre, su hijo, su hija o su hermano","3":"o por el cadáver de una hermana virgen, que estaba muy próxima a él, porque aún no se había casado","4":"Pero nadie podrá incurrir en impureza ni profanarse por una mujer casada de su familia","5":"Los sacerdotes no se raparán la cabeza, ni se cortarán los bordes de la barba, ni se harán incisiones en el cuerpo","6":"Estarán consagrados a su Dios y no profanaran el nombre de su Dios; porque son los presentan las ofrendas que se queman para el Señor &ndash;el alimento de su Dios&ndash; y por eso deben ser santos","7":"Tampoco se casarán con una mujer envilecida por la prostitución, ni con una mujer divorciada de su marido, porque el sacerdote está consagrado a su Dios","8":"Deberás considerarlo santo, porque él ofrece el alimento de tu Dios. Será santo para ti, porque yo, el Señor que te santifico, soy santo","9":"Si la hija de un sacerdote se envilece a sí misma prostituyéndose, envilece a su propio padre, y por eso será quemada","10":"El sacerdote que tiene la preeminencia entre sus hermanos, aquel sobre cuya cabeza fue derramado el óleo de la unción y que recibió la investidura para usar los ornamentos, no llevará los cabellos sueltos ni rasgará sus vestiduras","11":"no entrará donde haya un cadáver ni incurrirá en impureza, aunque sea por su padre o por su madre","12":"Tampoco se alejará del Santuario de Dios, para no profanarlo, porque él tiene sobre sí la consagración conferida con el óleo de la unción de su dios. Yo soy el Señor","13":"El sacerdote deberá tomar por esposa a una virgen","14":"No se casará con una viuda, ni con una divorciada, ni con una mujer envilecida por la prostitución. Lo hará solamente con una virgen de su propio pueblo","15":"para no profanar su descendencia en medio de su pueblo, porque yo soy el señor, que lo santifico","16":"El Señor siguió diciendo a Moisés","17":"Habla en estos términos a Aarón: Ninguno de tus descendientes que tenga un defecto corporal se acercará a ofrecer el alimento de su Dios, a lo largo de las generaciones","18":"No podrá acercarse nadie que tenga un defecto corporal: ninguno que sea ciego, rengo, desfigurado o deforme","19":"que tenga la pierna o el brazo rotos","20":"que sea jorobado o raquítico; que tenga una mancha en los ojos; que está enfermo de sarna o de tiña, o que esté castrado","21":"Ningún descendiente del sacerdote Aarón que tenga un defecto presentará las ofrendas que se queman para el Señor; por tener un defecto, no se acercará a presentar el alimento de su Dios","22":"Podrá comer, en cambio, el alimento de su dios, tanto las cosas santísimas como olas santas","23":"Pero no entrará detrás del velo ni se acercará al altar; él tiene un defecto corporal y no debe profanar esos lugares que me están consagrados, porque yo soy el Señor, que los santifico"}},"19":{"verses":{"2":"Habla en estos términos a toda la comunidad de Israel: Ustedes serán santos, porque yo, el Señor su Dios, soy santo","3":"Respetarán a su madre y a su padre, y observarán mis sábados. Yo soy el Señor, su Dios","4":"No se volverán hacia los ídolos ni se fabricarán dioses de metal fundido. Yo soy el Señor, su Dios","5":"Cuando ofrezcan al Señor un sacrificio de comunión, lo harán de tal manera que les sea aceptado","6":"La víctima deberá ser comida el mismo día en que ofrezcan el sacrificio, o al día siguiente, y lo que quede para el tercer día, será quemado","7":"Y si alguien come algo al tercer día, la víctima no le será aceptada, porque se ha convertido en algo nocivo","8":"El que la coma, cargará con su culpa, porque ha profanado lo que está consagrado al Señor: esa persona será excluida de su pueblo","9":"En el momento de recoger la cosecha, no segarás todo el campo hasta sus bordes, ni volverás a buscar las espigas que queden","10":"No sacarás hasta el último racimo de tu viña ni recogerás los frutos caídos, sino que los dejarás para el pobre y el extranjero. Yo soy el Señor, tu Dios","11":"Ustedes no robarán, no mentirán ni se engañarán unos a otros","12":"No jurarán en falso por mi Nombre, porque profanarían el nombre de su Dios. Yo soy el Señor","13":"No oprimirás a tu prójimo ni lo despojarás; y no retendrás hasta la mañana siguiente el salario del jornalero","14":"No insultarás a un ciego, sino que temerás a tu Dios. Yo soy el Señor","15":"No cometerás ninguna injusticia en los juicios. No favorecerás arbitrariamente al pobre ni te mostrarás complaciente con el rico: juzgarás a tu prójimo con justicia","16":"No difamarás a tus compatriotas, ni pondrás en peligro la vida de tu prójimo. Yo soy el señor","17":"No odiarás a tu hermano en tu corazón: deberás reprenderlo convenientemente, para no cargar con un pecado a causa de él","18":"No serás vengativo con tus compatriotas ni les guardarás rencor. Amarás a tu prójimo como a ti mismo. Yo soy el Señor","19":"Ustedes observarán mis preceptos. No cruzarás tu ganado con animales de otra especie. No sembrarás en tu campo dos clases distintas de semilla. No usarás ropa confeccionada con materiales diversos","20":"Si un hombre tiene relaciones sexuales con una esclava reservada a otro hombre, pero que no ha sido rescatada ni puesta en libertad, se pagará una indemnización: ellos no serán castigados con la pena de muerte, porque la mujer no es libre","21":"El hombre llevará un carnero a la entrada de la Carpa del Encuentro, como sacrificio de reparación al Señor","22":"El sacerdote practicará con el carnero el rito de expiación en favor de ese hombre, delante del Señor, por el pecado que cometió, y el pecado le será perdonado","23":"Cuando entren en la tierra y planten árboles frutales de todas clases, deberán considerar sus frutos como algo prohibido: durante tres años los dejarán incircuncisos, y no se los podrá comer","24":"Al cuarto año, todos sus frutos serán consagrados en una fiesta de alabanza al Señor","25":"Y sólo en el quinto año, podrán comer los fruto y almacenar el producto para provecho de ustedes mismos. Yo soy el señor, su Dios","26":"Ustedes no comerán nada que tenga sangre. No practicarán la magia ni la adivinación","27":"No se cortarán el borde de la cabellera en forma de círculo, ni cortarás el borde de tu barba","28":"No se harán incisiones en la carne a causa de los muertos, ni tampoco se harán tatuajes. Yo soy el Señor","29":"No profanarás a tu hija, prostituyéndola, no sea que también la tierra se prostituya y se llene de depravación","30":"Observarán mis sábados y respetarán mi Santuario. Yo soy el Señor","31":"No acudirán a los espíritus de los muertos ni consultarán a otros espíritus, haciéndose impuros a causa de ellos. Yo soy el Señor, su Dios","32":"Te levantarás delante del anciano, y serás respetuoso con las personas de edad. Así temerás a tu Dios. Yo soy el Señor","33":"Cuando un extranjero resida contigo en tu tierra, no lo molestarás","34":"El será para ustedes como uno de sus compatriotas y lo amarás como a ti mismo, porque ustedes fueron extranjeros en Egipto. Yo soy el Señor, su Dios","35":"No cometerán ninguna injusticia en los juicios, ni falsearán las medidas de longitud, de peso o de capacidad","36":"Ustedes deberán tener una balanza justa, una pesa justa y una medida justa. Yo soy el Señor, su Dios, que los hice salir de Egipto"}},"2":{"verses":{"2":"La llevará a los hijos de Aarón, los sacerdote, y el sacerdote tomará un puñado de la harina con aceite y todo el incienso, y hará arder sobre el altar ese memorial, como una ofrenda que se quema con aroma agradable al Señor","3":"El resto de la oblación será para Aarón y sus hijos, como una porción santísima de las ofrendas que se queman para el Señor","4":"Si presentas una oblación de alimentos cocidos al horno, la ofrenda será de harina de la mejor calidad, preparadas en forma de panes sin levadura amasados con aceite, o de galletas sin levadura untadas con aceite","5":"Si ofreces una oblación de alimentos fritos a la sartén, la harina estará amasada con aceite y no llevará levadura","6":"Deberás cortarla en pedazos y derramar aceite sobre ella: es una oblación","7":"Si ofreces una oblación de alimentos cocidos a la cacerola, la ofrenda deberá estar hecha con harina de la mejor calidad y con aceite","8":"Cuando presentes al Señor una oblación preparada en cualquiera de estas formas, la llevarás al sacerdote, y él la acercará al altar","9":"luego apartará de ella el memorial y lo hará arder sobre al altar: es una ofrenda que se quema con aroma agradable al Señor","10":"El resto de la oblación será para Aarón y sus hijos, como un porción santísima de las ofrendas que se queman para el Señor","11":"Ninguna de las oblaciones que ustedes ofrecerán al Señor estará hecha con materia fermentadas, porque ni la levadura ni la miel deben arder como ofrenda que se quema para el Señor","12":"Podrán presentarlas al Señor como ofrendas de primicias, pero no serán ofrecidas sobre el altar como sacrificio de aroma agradable","13":"En cambio, sazonarás con sal todas las oblaciones que ofrezcas. Nunca dejarás que falte a tu oblación la sal de la alianza de tu Dios: sobre todas tus oblaciones deberás ofrecer sal","14":"Si presentas al Señor una oblación de primicias, ofrecerás espigas tostadas al fuego o granos molidos de cereales recién maduros","15":"Sobre ella derramarás aceite y le añadirás incienso: es una oblación"}},"24":{"verses":{"2":"Ordena a los israelitas que traigan aceite puro de oliva molida para el candelero, a fin de que se pueda mantener encendida permanentemente una lámpara","3":"Aarón deberá prepararla en la Carpa del Encuentro, fuera del velo que está ante el Arca del Testimonio, para que arda regularmente delante del Señor, durante toda la noche. Este es un decreto válido para siempre, a lo largo de las generaciones","4":"El dispondrá las lámparas delante del Señor, sobre el candelabro de oro puro, para que ardan regularmente","5":"Prepara además doce tortas de harina de la mejor calidad, empleando dos décimas partes de una medida para cada una","6":"Luego las depositarás en la presencia del Señor, en dos hileras de seis, sobre la mesa de oro puro","7":"y sobre cada hilera pondrás incienso puro, como un memorial del pan, como una ofrenda que se quema para el Señor","8":"Esto se dispondrá regularme todos los sábados delante del Señor: es una obligación permanente para los israelitas","9":"Los panes serán para Aarón y sus hijos, y ellos deberán comerlos en el recinto sagrado, porque se trata de una cosa santísima. Es un derecho que Aarón tendrá siempre sobre las ofrendas que se queman para el Señor","10":"Entre los israelitas apareció un hombre, cuya madre era israelita y su padre egipcio. Al suscitarse una pelea entre este último y un israelita","11":"el hijo de la israelita blasfemó contra el Nombre, pronunciando una maldición. Entonces lo llevaron ante Moisés &ndash;su madre se llamaba Selomit, hija de Dibrí, y era de la tribu de Dan&ndash;","12":"Y el hombre fue puesto bajo custodia, hasta tanto se pudiera tomar una decisión en virtud de un oráculo del Señor","13":"El Señor dijo a Moisés","14":"«Saca el blasfemo fuera del campamento; que todos los que lo oyeron, pongan las manos sobre su cabeza, y que toda la comunidad lo mate a pedradas","15":"Luego di a los israelitas: Cualquier hombre que maldiga a su Dios, cargará con su pecado","16":"El que pronuncie una blasfemia contra el nombre el Señor será castigado con la muerte: toda la comunidad deberá matarlo a pedradas. Sea extranjero o nativo, si pronuncia una blasfemia contra el Nombre, será castigado con la muerte»","17":"El que hiera mortalmente a cualquier hombre, será castigado con la muerte","18":"El que hiera mortalmente a un animal, pagará la indemnización correspondiente: vida por vida","19":"Si alguien lesiona a su prójimo, lo mismo que él hizo se le hará a él","20":"fractura por fractura, ojo por ojo, diente por diente; se le hará la misma lesión que él haya causado al otro","21":"el que mate a un hombre, será castigado con la muerte","22":"No habrá para ustedes más que un derecho, válido tanto para el extranjero como para el nativo. Porque yo soy el señor, su Dios"}},"14":{"verses":{"2":"Cuando haya que declarar puro a un leproso, se aplicará el siguiente ritual: La persona será presentada al sacerdote","3":"Este saldrá fuera del campamento, y si ve que el leproso está realmente curado de su afección","4":"mandará traer, para la persona que va a ser purificada, dos pájaros vivos puros, un trozo de madera de cedro, una cinta de púrpura escarlata y un ramillete de hisopo","5":"Luego mandará que uno de los pájaros sea inmolado sobre una vasija de barro, que contenga agua proveniente de un manantial","6":"Entonces tomará el pájaro vivo, la madera de cedro, la púrpura escarlata y el hisopo, y los mojará en la sangre del pájaro inmolado sobre el agua del manantial","7":"Hará siete aspersiones sobre el que debe ser purificado de la lepra, y después de declararlo puro, dejará en libertad al pájaro vivo","8":"El que se purifica lavará su ropa, se afeitará todo el pelo, se bañará con agua, y quedará puro. después de esto podrá entrar en el campamento, pero tendrá que permanecer siete días fuera de su carpa","9":"Al séptimo día se afeitará todo el pelo &ndash;el cabello, la barba, las cajas y todo el resto del pelo&ndash; volverá a lavar su ropa, bañará su cuerpo con agua, y quedará puro","10":"Al octavo día, tomará tres corderos &ndash;dos machos sin defecto y una hembra de un año sin defecto&ndash; traerá tres décimas partes de una medida de harina de la mejor calidad, amasada con aceite, y un poco más de medio litro de aceite","11":"El sacerdote que realiza la purificación ubicará a la persona que se purifica, junto con sus ofrendas, a la entrada de la Carpa del Encuentro, delante del Señor","12":"Luego tomará uno de los corderos para ofrecerlo junto con el aceite, en sacrificio de reparación, y hará con ellos el gesto de presentación delante del Señor","13":"Inmolará el cordero en el lugar sagrado donde se inmolan las víctimas del sacrificio por el pecado y del holocausto. Y esta víctima de reparación, como la del sacrificio por el pecado, será para el sacerdote: es una cosa santísima","14":"Luego el sacerdote tomará sangre de la víctima de reparación, y la pondrá sobre el lóbulo de la oreja derecha del que se purifica, sobre el pulgar de su mano derecha y el pulgar de su pie derecho","15":"En seguida, tomará el medio litro de aceite y derramará una parte de él sobre la palma de su mano izquierda","16":"Luego mojará un dedo de su mano derecha en el aceite que está en la palma de su mano izquierda, y hará con el dedo siete aspersiones de aceite delante del Señor","17":"Después pondrá un poco del aceite que aún le queda en la mano sobre lóbulo de la oreja derecha de la persona que se purifica, sobre el pulgar de su mano derecha y el pulgar de su pie derecho, encima de la sangre del sacrificio de reparación","18":"Finalmente, el sacerdote derramará el resto del aceite sobre la cabeza del que se purifica. Así realizará el rito de expiación en favor de esa persona, delante del Señor","19":"Entonces, el sacerdote ofrecerá un sacrificio por el pecado y hará el rito de expiación en favor de la persona que se purifica de su impureza. Después de esto, inmolará la víctima para un holocausto","20":"y ofrecerá sobre el altar el holocausto y la oblación. Y cuando el sacerdote haya realizado el rito de expiación en favor de esa persona, esta quedará purificada","21":"Si la persona es pobre y carece de recursos suficientes, tomará un solo cordero como víctima de reparación, que será ofrecido con el gesto de presentación, a fin de realizar el rito de expiación en su favor. Al mismo tiempo, ofrecerá la décima parte de una medida de harina de la mejor calidad para una oblación, con un poco más de medio litro de aceite","22":"y dos torcazas o dos pichones de paloma, según sus posibilidades: uno para el sacrificio por el pecado y otro para el holocausto","23":"Al octavo día, presentará todo esto al sacerdote, para su purificación, a la entrada de la Carpa del Encuentro, delante del Señor","24":"Entonces el sacerdote tomará el cordero del sacrificio de reparación y el medio litro de aceite, y los ofrecerá al Señor con el gesto de presentación","25":"Después de haber inmolado el cordero del sacrificio de reparación, el sacerdote tomará sangre de la víctima de reparación y la pondrá sobre el lóbulo de la oreja derecha del que se purifica, y sobre el pulgar de su mano derecha y el pulgar de su pie derecho","26":"En seguida, derramará un poco de aceite sobre la palma de su mano izquierda","27":"y con el dedo de su mano derecha hará siete aspersiones de aceite","28":"y pondrá un poco del aceite que tiene en su mano sobre el lóbulo de la oreja derecha de la persona que se purifica, y sobre el pulgar de su mano derecha y el pulgar de su pie derecho, en el mismo lugar donde puso la sangre de la víctima de reparación","29":"Luego pondrá el resto del aceite que aún le queda en la mano sobre la cabeza de la persona que se purifica, para realizar el rito de expiación en favor de él, delante del Señor","30":"Después ofrecerá las dos torcazas o los dos pichones de paloma &ndash;según hayan sido sus posibilidades&ndash","31":"uno como sacrificio por el pecado, y el otro como holocausto; este último irá acompañado de la oblación. De esta manera, el sacerdote practicará el rito de expiación delante del Señor, en favor de la persona que debe ser purificada","32":"Este será el ritual para la purificación del leproso que carece de recursos suficientes","33":"El Señor dijo a Moisés y a Aarón","34":"Cuando ustedes entren en la tierra de Canaán &ndash;esa tierra que yo les daré en posesión&ndash; y cuando haya aparecer manchas de lepra en alguna de las casas del país que ustedes van a poseer","35":"el dueño de la casa irá a decir al sacerdote: «He visto en mi casa algo así como lepra»","36":"Antes de entrar a examinar las manchas, el sacerdote ordenará que la desocupen, para que nada de lo que hay en ella se vuelva impuro. Luego entrará a examinar la casa","37":"y si ve que las manchas formadas en las paredes son cavidades verduscas o rojizas, que aparecen más hundidas que el resto de la pared","38":"el sacerdote saldrá a la puerta de la casa y la mantendrá clausurada durante siete días","39":"Al séptimo día regresará, y si la mancha se ha extendido por las paredes de la casa","40":"mandará quitar las piedras manchadas y las hará arrojar fuera de la ciudad, a un lugar impuro","41":"Después hará rasquetear todo el interior de la casa, y el revoque que haya sido quitado será arrojado fuera de la ciudad, a un lugar impuro","42":"Luego tomarán otras piedras para reemplazar a las primeras y se preparará otra mezcla para revocar la casa","43":"Pero si después de haber quitado las piedras, y de haber rasqueteado y revocado la casa, la mancha vuelve a aparecer","44":"el sacerdote entrará para someterla a un nuevo examen; y si la mancha se ha extendido por la casa, entonces se trata de lepra maligna: la casa es impura","45":"Esta será derribada, y sus piedras, su madera y todo el material serán llevados fuera de la ciudad, a un lugar impuro","46":"El que entró en la casa mientras estuvo clausurada será impuro hasta la tarde","47":"El que durmió en la casa deberá lavar su ropa, y lo mismo hará el que comió en ella","48":"Pero si el sacerdote, al examinar la mancha, ve que esta no se ha extendido por la casa después que fue revocada de nuevo, tendrá que declararla pura, porque la mancha ha desaparecido","49":"Luego tomará dos pájaros, un trozo de madera de cedro, una cinta de púrpura escarlata y un ramillete de hisopo, para eliminar el pecado de la casa","50":"Primero inmolará uno de los pájaros sobre una vasija de barro que contenga agua proveniente de un manantial","51":"Después tomará la madera de cedro, el hisopo, la púrpura escarlata y el pájaro vivo: los sumergirá en la sangre del pájaro inmolado y en el agua del manantial, y hará siete aspersiones sobre la casa","52":"Y una vez eliminado el pecado de la casa con la sangre del pájaro, con el agua del manantial, con el pájaro vivo, con la madera de cedro, con el hisopo y con la púrpura escarlata","53":"dejará en libertad al pájaro vivo, fuera de la ciudad, en pleno campo. Así realizará el rito de expiación por la casa, y esta quedará purificada","54":"Este es el ritual concerniente a toda clase de lepra: la tiña","55":"la lepra de la ropa y de las casas","56":"la hinchazón, la erupción y las manchas lustrosas"}},"8":{"verses":{"2":"Reúne a Aarón y a sus hijos; toma las vestiduras, el óleo de la unción, el novillo para el sacrificio por el pecado, los dos carneros y la canasta de los panes ácimos","3":"y congrega a toda la comunidad junto a la entrada de la Carpa del Encuentro","4":"Moisés hizo lo que el Señor le había ordenado, y cuando la comunidad estuvo reunida a la entrada de la Carpa","5":"él les dijo: «El Señor ha mandado hacer estas cosas»","6":"Entonces Moisés ordenó que se acercaran Aarón y sus hijos y los lavó con agua","7":"Después impuso la túnica a Aarón y se la ciñó con la faja; lo vistió con el manto y le puso encima el efod, ciñéndolo con el cinturón, de manera que se lo dejó bien ajustado","8":"Luego le colocó el pectoral y depositó en él el Urim y el Tumim","9":"también puso sobre su cabeza el turbante, y encima de este, sobre la frente, colocó la flor de oro &ndash;el signo de su consagración&ndash; como el Señor se lo había ordenado","10":"En seguida Moisés tomó el óleo de la unción, ungió la Morada y todo lo que había en ella, y así los consagró","11":"Hizo siete aspersiones con óleo sobre el altar, y ungió el altar y todos sus utensilios, la fuente y su base, para consagrarlos","12":"Luego derramó óleo sobre la cabeza de Aarón y lo consagró por medio de la unción","13":"Finalmente, Moisés hizo que se acercaran los hijos de Aarón, los vistió con túnicas, los ciñó con fajas y les ajustó las mitras, según la orden que el Señor le había dado","14":"Después hizo traer un novillo para el sacrificio por el pecado. Aarón y sus hijos impusieron sus manos sobre la cabeza de la víctima","15":"y Moisés la inmoló. Entonces tomó la sangre y mojó con el dedo cada uno de los cuernos del altar, para purificarlo. Luego derramó la sangre sobre la base del altar. Así lo consagró, realizando sobre él el rito de expiación","16":"En seguida tomó toda la grasa que está sobre las entrañas, la protuberancia del hígado y los dos riñones con su grasa, y los hizo arder sobre el altar","17":"El resto del novillo &ndash;su cuero, su carne y sus excrementos&ndash; lo quemó fuera del campamento, como el Señor se lo había ordenado","18":"Hizo traer, además, el carnero para el holocausto. Aarón y sus hijos impusieron sus manos sobre la cabeza de la víctima","19":"y Moisés la inmoló. Luego roció con la sangre todos los costados del altar","20":"Cortó el carnero en pedazos y los hizo arder, junto con la cabeza y la grasa","21":"Después de lavar con agua las entrañas y las patas, Moisés hizo que todo el carnero ardiera sobre el altar, como un holocausto de aroma agradable: era una ofrenda que se quema para el Señor, según la orden que el Señor le había dado","22":"Luego hizo traer el segundo carnero, el carnero del sacrificio de la consagración, Aarón y sus hijos impusieron sus manos sobre la cabeza de la víctima","23":"y Moisés la inmoló. Después tomó un poco de sangre y mojó con ella el lóbulo de la oreja derecha y el pulgar de su pie derecho","24":"Luego mandó que se acercaran los hijos de Aarón, les mojó con un poco de sangre el lóbulo de la oreja derecha, el pulgar de la mano derecha y el pulgar de su pie derecho, y roció con la sangre todos los costados del altar","25":"En seguida tomó toda la grasa &ndash;la cola, la grasa que recubre las entrañas, la protuberancia del hígado y los dos riñones con su grasa&ndash; y la pata derecha","26":"Sacó de la canasta de los panes ácimos que estaban delante del Señor un pan sin levadura, una torta sin levadura amasada con aceite y una galleta, y las depositó sobre las partes grasosas y sobre la pata derecha","27":"Luego entregó todo eso a Aarón y a sus hijos, e hizo el gesto de presentación delante del Señor","28":"Volvió a tomarlo, y lo hizo arder sobre el altar junto con el holocausto: era un sacrificio de la consagración, un sacrificio de aroma agradable, una ofrenda que se quema para el Señor","29":"Luego Moisés tomó el pecho de la víctima e hizo con él el gesto de presentación delante del Señor: esta era la parte del carnero de la consagración, que correspondía a Moisés, según la orden impartida por el Señor","30":"Moisés tomó en seguida el óleo de la unción y la sangre que estaba sobre el altar, e hizo una aspersión sobre Aarón, sobre sus hijos y sus vestiduras. De esta manera consagró a Aarón, a sus hijos, y también sus vestiduras","31":"Entonces Moisés dijo a Aarón y a sus hijos: «Hagan cocer la carne a la entrada de la Carpa del Encuentro, y cómanla allí mismo, con el pan que está en la canasta del sacrificio de la consagración, conforme a la orden que recibí: «Aarón y sus hijos comerán esto»","32":"Lo que sobre de la carne y del pan, lo quemarán","33":"Durante siete días no abandonarán la entrada de la Carpa del Encuentro, o sea, hasta que termine el período de la consagración, porque la consagración de ustedes durará siete días","34":"El Señor ordenó que durante ese tiempo se hiciera lo mismo que se hizo hoy, para practicar el rito de expiación en favor de ustedes","35":"Durante ese tiempo, permanecerán día y noche junto a la entrada de la Carpa del Encuentro, cumpliendo lo que el Señor ha establecido, y así no morirán, porque esta es la orden que yo recibí»"}},"12":{"verses":{"2":"Habla en estos términos a los israelitas: Cuando una mujer quede embarazada y dé a luz un varón, será impura durante siete días, como lo es en el tiempo de su menstruación","3":"Al octavo día será circuncidado el prepucio del niño","4":"pero ella deberá continuar purificándose de su sangre durante treinta y tres días más. No tocará ningún objeto consagrado ni irá al Santuario, antes de concluir el tiempo de su purificación","5":"Pero si da a luz una niña, será impura durante dos semanas, como lo es durante su menstruación, y deberá continuar purificándose de su sangre durante sesenta y seis días más","6":"Al concluir el período de su purificación, tanto por el hijo como por la hija, la madre presentará al sacerdote, a la entrada de la Carpa del Encuentro, un cordero de un año para ofrecer un holocausto, y un pichón de paloma o una torcaza, para ofrecerlos como sacrificio por el pecado","7":"El sacerdote lo presentará delante del Señor y practicará el rito de expiación en favor de ella. Así quedará purificada de su pérdida de sangre. Este es el ritual concerniente a la mujer que da a luz un niño o una niña"}},"5":{"verses":{"2":"o bien, toca alguna cosa impura &ndash;ya sea el cadáver de una bestia salvaje impura, de un animal doméstico impuro, o de un reptil impuro&ndash; volviéndose, sin darse cuenta, impuro o culpable","3":"o bien, sin darse cuenta, toca a una persona impura &ndash;cualquiera sea el motivo de su estado de impureza&ndash; y al tener conocimiento de ello, se vuelve culpable","4":"o bien, sin darse cuenta, pronuncia un juramento desfavorable o favorable &ndash;en cualquiera de esas circunstancias en que los hombres suelen jurar irreflexivamente&ndash; y al tener conocimiento de ello, se reconoce culpable","5":"si alguien se hace culpable por alguno de estos motivos, deberá confesar aquello en que ha pecado","6":"Además presentará al Señor, en reparación por el pecado que cometió, una hembra del ganado menor &ndash;cordera o cabra&ndash; como sacrificio por el pecado; y el sacerdote practicará en favor de esa persona el rito de expiación por su pecado","7":"Pero si no dispone de medios suficientes para procurarse una oveja, presentará al Señor, en reparación por el pecado cometido, dos torcazas o dos pichones de paloma, uno para un sacrificio por el pecado y otro para un holocausto","8":"Los llevará al sacerdote, que ofrecerá en primer lugar la víctima destinada al sacrificio por el pecado. Apretará con las uñas el cuello del animal, pero no le arrancará la cabeza","9":"luego rociará la pared del altar con un poco de sangre, y el resto lo escurrirá sobre la base del altar; es un sacrificio por el pecado","10":"Después hará con la segunda paloma un holocausto conforme al ritual. De esta manera, el sacerdote practicará en favor de esa persona el rito de expiación por el pecado que cometió, y así será perdonada","11":"Y si tampoco dispone de medios suficientes para procurarse las dos torcazas o los dos pichones de paloma, llevará como ofrenda por su pecado la décima parte de una medida de harina de la mejor calidad, pero sin añadir aceite ni poner incienso sobre ella, porque es un sacrificio por el pecado","12":"La llevará al sacerdote, el cual tomará un puñado como memorial, y lo hará arder el altar junto con las ofrendas que se queman para el Señor: es un sacrificio por el pecado","13":"De esta manera, el sacerdote practicará el rito de expiación en favor de ese hombre, por el pecado que cometió en cualquiera de aquellos casos, y así será perdonado. El sacerdote recibirá lo mismo que recibe cuando se hace una oblación","14":"El Señor dijo a Moisés","15":"Si una persona defrauda al Señor, pecando inadvertidamente contra sus derechos sagrados, le presentará como ofrenda de reparación un carnero del rebaño, que no tenga defecto, o su equivalente en siclos de plata, según la tasa del Santuario","16":"Así reparará el derecho sagrado contra el que pecó, añadiendo un quinto más, que entregará al sacerdote. Este practicará el rito de expiación en favor de esa persona, con el carnero del sacrificio de reparación, y así será perdonada","17":"Si una persona peca, cometiendo sin darse cuenta alguna falta contra las prohibiciones contenidas en los mandamientos del Señor, y se reconoce culpable, deberá cargar con su culpa","18":"Presentará al sacerdote un carnero del rebaño, que no tenga ningún defecto, o su equivalente en dinero, como ofrenda de reparación. Entonces el sacerdote practicará el rito de expiación en favor de esa persona, por la falta que cometió inadvertidamente, y así será perdonada","19":"es un sacrificio de reparación, porque era realmente culpable delante del Señor","20":"El Señor dijo a Moisés","21":"Si una persona peca y defrauda al Señor, por haber engañado a su prójimo respecto de un objeto que el fue confiado en depósito o puesto bajo su cuidado, o bien por haber estafado a su prójimo o haberlo violentado","22":"o si encuentra un objeto perdido, y lo niega, o si jura en falso respecto de una de esas cosas por las que un hombre puede incurrir en pecado","23":"si alguien peca y se hace culpable por cualquiera de estos motivos, deberá restituir lo que haya adquirido por medio de la estafa o la extorsión, así como también el depósito que se le confió, el objeto perdido que encontró","24":"o todo aquello sobre lo cual juró en falso. Los restituirá íntegramente, añadiendo un quinto más, que entregará al verdadero propietario en el momento de reparar su falta","25":"Además, presentará al sacerdote, a título de reparación, un carnero sin ningún defecto, o su equivalente en dinero, para ofrecerlo al Señor como sacrificio de reparación"}},"22":{"verses":{"2":"Instruye a Aarón y a sus hijos, para que tengan mucho cuidado con los dones sagrados que me consagran los israelitas, no sea que profanen mi santo Nombre. Yo soy el Señor","3":"Por eso, diles lo siguiente: Si alguno de sus descendientes, en cualquier generación, participa en estado de impureza de los dones sagrados que los israelitas consagran al Señor, será excluido de mi presencia. Yo soy el Señor","4":"Ningún descendiente de Aarón que sea leproso o padezca de blenorrea, podrá comer de los dones sagrados hasta que quede purificado. Si alguien toca lo que se ha vuelto impuro a causa de un cadáver, o si tiene una eyaculación","5":"o si toca algún animal o algún ser humano que lo hace impuro &ndash;cualquiera sea la clase de impureza&ndash","6":"si alguien toca algo de eso, será impuro hasta la tarde y no comerá de las cosas sagradas sin lavarse antes con agua","7":"Al ponerse el sol quedará puro, y entonces podrá comer de las cosas sagradas, porque son su alimento","8":"No comerá ningún animal muerto o despedazado por la fieras, porque de lo contrario incurría en impureza. Yo soy el Señor","9":"Que observen mis prescripciones, no sea que carguen con un pecado a causa del alimento, y mueran por haberlo profanado. Yo soy el Señor, que los santifico","10":"Ningún extraño podrá comer de las cosas sagradas, ni tampoco lo harán el huésped o el jornalero de un sacerdote","11":"Pero si un sacerdote adquiere con su dinero un esclavo, este podrá comer de las cosas sagradas; y también los esclavos nacidos en su casa podrán comer de su pan","12":"Si la hija de un sacerdote se casa con alguien que no es sacerdote, ella no podrá comer de las ofrendas sagradas","13":"Pero si la hija de un sacerdote queda viuda o es repudiada y, no teniendo hijos, vuelve a la casa de su padre como en su juventud, podrá comer del pan de su padre. Ningún extraño comerá de él","14":"y si alguien, por inadvertencia, come de una ofrenda sagrada, deberá restituirla al sacerdote, añadiendo además una quinta parte de su valor","15":"Los sacerdotes no permitirán que los israelitas profanen los dones sagrados que ellos reservan para el Señor","16":"o que carguen con un pecado que exige una reparación, por comer esos dones sagrados. Porque yo soy el Señor, que los santifico","17":"El Señor dijo a Moisés","18":"Habla en estos término a Aarón y a sus hijos, y a todos los israelitas: Si un hombre de la casa de Israel, o alguno de los extranjero residentes en Israel presenta su ofrenda al señor para un holocausto &ndash;ya sea en cumplimiento de un voto o como ofrenda voluntaria&ndash","19":"para que esa ofrenda le sea aceptada, tendrá que ser buey, oveja o cabra, macho y sin defecto","20":"No ofrezcan nada que tenga algún defecto, porque no les será aceptado","21":"Y si alguien &ndash;sea en cumplimiento de un voto especial o como ofrenda voluntaria&ndash; presenta al Señor en sacrificio de comunión un animal del ganado mayor o menor, para que esa ofrenda le sea aceptada, tendrá que ser sin defecto: no habrá en ella ninguna imperfección","22":"No deberán ofrecer ni presentar como ofrenda que se quema para el Señor ningún animal ciego, estropeado o mutilado, ulcerado, sarnoso o purulento","23":"En cambio, podrán ofrecer como ofrenda voluntaria un buey o una oveja con un miembro demasiado largo o demasiado corto; pero no les será aceptado en cumplimiento de un voto","24":"Tampoco ofrecerán animales con los testículos aplastados, destrozados, arrancados o cortados. No harán nada de esto en su tierra","25":"ni aceptarán estos animales a los extranjeros para ofrecerlos como alimento de su Dios, porque en ellos hay una deformidad y tienen un defecto. Por eso no les serán aceptados","26":"El Señor dijo a Moisés","27":"Cuando nazca un ternero, un cordero o un cabrito, estará siete días con su madre, y a partir del octavo será aceptado como ofrenda que se quema para el Señor","28":"Pero no inmolarán ningún animal del ganado mayor o menor junto con su cría, en un mismo día","29":"Cuando ofrezcan al Señor un sacrificio de acción de gracias, háganlo de tal manera que les sea aceptado","30":"Será comido ese mimo día; no dejarán nada para el día siguiente. Yo soy el Señor","31":"Observen fielmente mis mandamientos. Yo soy el Señor","32":"No profanen mi santo Nombre, para que yo sea santificado en medio de los israelitas. Yo soy el Señor, que los santifico"}},"27":{"verses":{"2":"Habla en estos términos a los israelitas: Si alguien ofrece como voto al Señor la suma equivalente a una persona","3":"se aplicará la siguiente tasación: Si es un varón de veinte a sesenta años, la suma será de cincuenta siclos de plata, en siclos del Santuario","4":"y si es una mujer, la suma será de treinta siclos","5":"Si la edad es de cinco a veinte años, la suma será de veinte siclos por un varón y de diez por una mujer","6":"Si la edad es de un mes a cinco años, la suma será de cinco siclos de plata por un varón y de tres por una mujer","7":"Si la edad es de sesenta años en adelante, la suma será de quince siclos por un varón y de diez por una mujer","8":"Pero si el oferente es demasiado pobre para pagar la suma establecida, se presentará al sacerdote, el cual fijará un equivalente proporcionado a los recursos del que hace el voto","9":"Si alguien entrega un animal de los que pueden ser presentados al Señor como ofrenda, el animal ofrecido será una cosa sagrada","10":"No está permitido cambiarlo o sustituirlo por otro, ya sea bueno por malo o malo por bueno. Si alguien sustituye un animal por otro, tanto el animal ofrecido como su sustituto serán una cosa sagrada","11":"Si se trata de un animal impuro, que no puede ser presentado como ofrenda al Señor, será presentado ante el sacerdote","12":"el cual lo tasará. Sea alta o baja, se aceptará la tasación fijada por el sacerdote","13":"y si alguien quiere rescatar el animal, tendrá que añadir un quinto más a la suma establecida","14":"Si un hombre consagra su casa al Señor, el sacerdote deberá tasarla. Sea alta o baja, se aceptará la tasación fijada por el sacerdote","15":"Y si el que consagró su casa desea rescatarla, deberá añadir un quinto a la suma en que ha sido tasada, y así volverá a ser suya","16":"Si un hombre consagra al Señor algún terreno de su propiedad, este será tasado según la cantidad de semilla que se pueda sembrar en él: cincuenta siclos de plata por cada cuatrocientos kilos de semilla de cebada","17":"Si lo consagra en el año mismo del jubileo, se mantendrá esta tasación","18":"Pero si consagra su campo después del jubileo, el sacerdote deberá computar el precio en razón de los años que falten para el jubileo, y así se hará el descuento correspondiente","19":"Si el que consagró su campo lo quiere rescatar, tendrá que añadir un quinto a la suma en que ha sido tasado, y así volverá a ser suyo","20":"Pero si no rescata su campo y este es vendido a otro, ya no será rescatable","21":"cuando quede libre en el año jubilar, será consagrado al Señor como si fuera un terreno interdicto, y pasará a ser propiedad del sacerdote","22":"Si alguien consagra al Señor un campo que compró, pero que no es terreno de su propiedad","23":"deberá computar el importe de su valor hasta el año del jubileo, y la persona pagará ese mismo día la suma en que ha sido tasado, como una ofrenda consagrada al Señor","24":"En el año jubilar el campo volverá al que lo vendió, o sea, al verdadero propietario de la tierra","25":"Todas las tasaciones se harán en siclos del Santuario; cada siclo equivale a veinte gueras","26":"Sin embargo, nadie podrá consagrar un primogénito de su ganado, ya que, por ser primogénito, pertenece al Señor: sea que se trate de un ternero o de un cordero, pertenecen al Señor","27":"Pero si se trata de animales impuros, podrán ser rescatados por la suma en que hayan sido tasados, añadiendo una quinta parte de su valor. Si no es rescatado, el animal será vendido por la suma establecida","28":"Ninguno de los bienes que pertenecen a una persona &ndash;ya sea un hombre, un animal o un campo de su propiedad&ndash; podrá ser vendido o rescatado si ha sido consagrado al Señor por el exterminio total: todas esas cosas están exclusivamente consagradas al Señor","29":"Tampoco podrá ser liberada ninguna persona que deba ser exterminada, sino que se le hará morir","30":"La décima parte de lo que produce la tierra &ndash;tanto los campos sembrados como los árboles frutales&ndash; pertenece al Señor: es una cosa consagrada al Señor","31":"Si un hombre quiere rescatar alguna parte de sus diezmos, deberá añadir un quinto de su valor","32":"La décima parte del ganado mayor o menor &ndash;o sea, uno cada diez de todos los animales que pasan bajo el cayado del pastor&ndash; será consagrada al Señor","33":"Nadie deberá seleccionar entre lo bueno y lo malo, o sustituir uno por otro. Si hace el sustituto serán una cosa sagrada, y no se los podrá rescatar","34":"Estos son los mandamientos que el Señor dio a Moisés para los israelitas sobre la montaña del Sinaí"}},"16":{"verses":{"2":"El le dijo: Ordena a tu hermano Aarón que no entre en cualquier momento en la parte del Santuario que está detrás del velo, frente a la tapa que cubre el Arca. De lo contrario morirá, porque yo me aparezco en la nube, sobre la tapa del Arca. De lo contrario morirá, porque yo me aparezco en la nube, sobre la tapa del Arca","3":"El deberá entrar en el Santuario solamente de esta manera: con un novillo para un sacrificio por el pecado y con carnero para un holocausto","4":"Además, tendrá que estar vestido con la túnica sagrada de lino y cubierto con pantalones de lino; se ceñirá con la faja de lino y llevará puesto el turbante de lino. Estas son vestiduras sagradas, que él se pondrá después de haberse bañado con agua","5":"Aarón recibirá de la comunidad de los israelitas dos chivos para un sacrificio por el pecado y un carnero para un holocausto","6":"El ofrecerá su propio novillo como sacrificio por el pecado, y practicará como sacrificio por el pecado, y practicará el rito de expiación por sí mismo y por su familia","7":"Luego tomará los dos chivos y los presentará delante del Señor, a la entrada de la Carpa del Encuentro","8":"En seguida echará las suertes sobre los dos chivos: una suerte para el Señor y la otra para Azazel","9":"Presentará el chivo que la suerte haya destinado al Señor, y lo ofrecerá como sacrificio por el pecado","10":"En cuanto al chivo destinado por la suerte a Azazel, será puesto vivo delante del Señor, a fin de enviarlo al desierto para Azazel","11":"Aarón ofrecerá su propio novillo como sacrificio por el pecado y practicará el rito de expiación por sí mismo y por su familia. Lo inmolará","12":"y después tomará un incensario lleno de brasas extraídas del altar que está delante del Señor, y dos puñados de incienso aromático pulverizado. Llevará todo esto detrás del velo","13":"y pondrá el incienso sobre el fuego delante del Señor, de manera que la nube de incienso envuelva la tapa que está encima del Arca del Testimonio. Así no morirá","14":"Después tomará la sangre del novillo y rociará con el dedo la parte delantera de la tapa, hacia el este; y delante de la tapa, hará con el dedo siete aspersiones de sangre","15":"En seguida inmolará el chivo para el sacrificio por el pecado del pueblo y llevará su sangre detrás del velo. Allí hará con ella lo mismo que hizo con la sangre del novillo: hará las aspersiones sobre la tapa y delante de ella","16":"Así practicará el rito de expiación por el Santuario, para purificarlo de las impurezas y transgresiones de los israelitas, cualesquiera sean sus pecados, Y lo mismo hará con la Carpa del Encuentro, que habita con ellos en medio de sus impurezas","17":"Cuando Aarón entre en el Santuario para realizar allí el rito de expiación, nadie deberá estar en la Carpa del Encuentro, hasta que él salga. Después de practicar el rito de expiación por sí mismo, por su familia y por toda la asamblea de Israel","18":"Aarón saldrá hasta el altar que está delante del Señor para realizar el rito de expiación por ese altar: tomará sangre del novillo y del chivo, y la pondrá sobre cada uno de los cuernos del altar","19":"luego hará con el dedo siete aspersiones de sangre sobre el altar, y así lo purificará de las impurezas de los israelitas, y lo santificar&aacute","20":"Cuando haya terminado de practicar el rito de expiación por el Santuario, por la Carpa del Encuentro y por el altar, presentará el chivo que todavía está vivo","21":"Aarón impondrá sus dos manos sobre la cabeza del animal y confesará sobre él todas las iniquidades y transgresiones de los israelitas, cualesquiera sean los pecados que hayan cometido, cargándolas sobre la cabeza del chivo. Entonces lo enviará al desierto por medio de un hombre designado para ello","22":"El chivo llevará sobre sí, hacia una región inaccesible, todas las iniquidades que ellos hayan cometido; y el animal será soltado en el desierto","23":"Aarón entrará en la Carpa del Encuentro, se despojará de las vestiduras de lino que se había puesto cuando entró en el Santuario, y las dejará allí","24":"Luego se lavará con agua en el recinto sagrado y se volverá a poner sus vestiduras. En seguida saldrá para ofrecer su holocausto y el holocausto del pueblo, y para practicar el rito de expiación por sí mismo y por el pueblo","25":"Las partes grasosas de la víctima del sacrificio por el pecado, las hará sobre el altar","26":"El hombre encargado de soltar el chivo para Azazel deberá lavar su ropa y bañarse con agua; después podrá entrar de nuevo en el campamento","27":"El novillo del sacrificio por el pecado y el chivo del sacrificio por el pecado &ndash;cuya sangre fue introducida en el Santuario para el rito de expiación&ndash; serán sacados fuera del campamento, y su cuero, su carne y sus excrementos serán consumidos por el fuego","28":"La persona que los queme deberá lavar su ropa y bañarse con agua; después podrá entrar de nuevo en el campamento","29":"Este será para ustedes un decreto válido para siempre: El décimo día del séptimo mes ustedes ayunarán y se abstendrán de hacer cualquier clase de trabajo, tanto el nativo como el extranjero que resida entre ustedes","30":"Porque ese día se practicará el rito de expiación en favor de ustedes, a fin de purificarlos de todos sus pecados. Así quedarán puros delante del Señor","31":"Ese será para ustedes un día de reposo absoluto, en el que deberán ayunar. Se trata de un decreto válido para siempre","32":"El sacerdote que haya sido consagrado por la unción e investido para ejercer el sacerdocio como sucesor de su padre, realizará el rito de expiación; se pondrá las vestiduras de lino &ndash;las vestiduras sagradas&ndash","33":"y realizará el rito de expiación por la parte más santa del Santuario, por la Carpa del Encuentro y por el altar, Lo mismo hará por los sacerdotes y por todos los miembros de la asamblea"}},"15":{"verses":{"2":"Hablen en estos términos a los israelitas: Si un hombre sufre de blenorrea, su flujo es impuro","3":"Ya sea que su miembro deje salir el flujo, o que se obstruya a causa del mismo, su impureza consistirá en lo siguiente","4":"Cualquier lecho donde ese hombre se acueste y cualquier mueble donde se siente, serán impuros","5":"El que toque su lecho deberá lavar su ropa, se bañará con agua y será impuro hasta la tarde","6":"El que se siente en un mueble donde se haya sentado ese hombre, deberá lavar su ropa y bañarse con agua, y será impuro hasta la tarde","7":"El que toque el cuerpo del hombre que tiene el flujo, deberá lavar su ropa y bañarse con agua, y será impuro hasta la tarde","8":"Si el enfermo escupe a una persona pura, esta deberá lavar su ropa y bañarse con agua, y será impura hasta la tarde","9":"Toda montura sobre la que haya montado el enfermo, será impura","10":"Cualquiera que toque algún objeto que haya estado debajo de él, será impuro hasta la tarde. Y el que transporte ese objeto, deberá lavar su ropa y bañarse con agua, y será impuro hasta la tarde","11":"El que haya sido tocado por alguien que padece de ese flujo y no se haya lavado cuidadosamente las manos, deberá lavar su ropa y bañarse con agua, y será impuro hasta la tarde","12":"La vasija de barro que toque el enfermo deberá ser rota, y cualquier otro utensilio de madera deberá ser lavado con agua","13":"Si el hombre que tiene el flujo se cura, contará siete días para su purificación. Entonces lavará su ropa, se bañará en el agua de un manantial, y será puro","14":"Al octavo día, se procurará dos torcazas o dos pichones de paloma, irá a presentarse delante del Señor, a la entrada de la Carpa del encuentro, y los entregará al sacerdote","15":"Este los ofrecerá, uno como sacrificio por el pecado y el otro como holocausto. De esta manera, el sacerdote practicará el rito de expiación delante del Señor, en favor de ese hombre, a causa de su flujo","16":"Si un hombre tiene una eyaculación, lavará con agua todo su cuerpo, y será impuro hasta la tarde","17":"La ropa o el cuero sobre los que se haya derramado semen, deberá ser lavado con agua y será impuro hasta la tarde","18":"Y si un hombre tiene relaciones sexuales con su mujer, los dos se bañarán con agua y serán impuros hasta la tarde","19":"Cuando una mujer tenga su menstruación, será impura durante siete días, y el que la toque será impuro hasta la tarde","20":"Cualquier objeto sobre el que ella se recueste o se siente mientras dure su estado de impureza, será impuro","21":"El que toque su lecho deberá lavar su ropa y bañarse con agua, y será impuro hasta la tarde","22":"El que toque algún mueble sobre el que ella se sentado, deberá lavar su ropa y bañarse con agua, y será impuro hasta la tarde","23":"Si alguien toca un objeto que está sobre el lecho o sobre el mueble donde ella se sienta, será impuro hasta la tarde","24":"Si un hombre se acuesta con ella, la impureza de la mujer se transmite a él; será impuro durante siete días, y cualquier lecho sobre el que se acueste, será impuro","25":"Cuando una mujer tenga un flujo de sangre durante varios días, fuera del período menstrual, o cuando la menstruación se prolongue más de lo debido, será impura mientras dure el flujo, como lo es durante la menstruación","26":"Todo lecho en el que se acueste y todo mueble sobre el que se siente será impuro, lo mismo que durante el período menstrual","27":"El que los toque será impuro: deberá lavar su ropa y bañarse con agua, y será impuro hasta la tarde","28":"Una vez que cese el flujo, la mujer contará siete días, y después será pura","29":"Al octavo día, conseguirá dos torcazas o dos pichones de paloma, y los presentará al sacerdotes, a la entrada de la Carpa del Encuentro","30":"El sacerdote los ofrecerá, uno como sacrificio por el pecado y el otro como holocausto. De esta manera, practicará el rito de expiación delante del Señor, en favor de esa mujer, a causa de la impureza de su flujo","31":"Ustedes deberán prevenir a los israelitas sobre sus impurezas, a fin de que no mueran a causa de ellas, por haber manchado mi Morada, que está en medio de ellos","32":"Este es el ritual concerniente a la persona que padece de flujo: al que tiene una eyaculación y por eso incurre en impureza"}},"25":{"verses":{"2":"Habla en estos términos a los israelitas: Cuando entren en la tierra que yo les doy, la tierra observará un sábado en honor del Señor","3":"Durante seis años sembrarás tu campo, podarás tu viña y cosecharás sus productos","4":"Pero el séptimos año, la tierra tendrá un sábado de descanso, un sábado en honor del Señor: no sembrarás su campo ni podarás tu viña","5":"no segarás lo que vuelva a brotar de la última cosecha ni recogerás las uvas de tu viña que haya quedado sin podar: será un año de descanso para la tierra","6":"Sin embargo, podrán comer todo lo que la tierra produzca durante su descanso, tú, tu esclavo, tu esclava y tu jornalero, así como el huésped que resida contigo","7":"y también el ganado y los animales que estén en la tierra, podrán comer todos sus productos","8":"Deberás contar siete semanas de años &ndash;siete veces siete años&ndash; de manera que el período de las siete semanas de años sume un total de cuarenta y nueve años","9":"Entonces harás resonar un fuerte toque de trompeta: el día diez del séptimo mes &ndash;el día de la Expiación&ndash; ustedes harán sonar la trompeta en todo el país","10":"Así santificarán el quincuagésimo año, y proclamarán una liberación para todos los habitantes del país. Este será para ustedes un jubileo: casa uno recobrará su propiedad y regresará a su familia","11":"Este quincuagésimo año será para ustedes un jubile: no sembrarán ni segarán lo que vuelva a brotar de la última cosecha, ni vendimiarán la viña que haya quedado sin podar","12":"porque es un jubileo, será sagrado para ustedes. Sólo podrán comer lo que el campo produzca por sí mismo","13":"En este año jubilar cada uno de ustedes regresará a su propiedad","14":"Cuando vendas o compres algo a tu compatriota, no se defrauden unos a otros","15":"Al comprar, tendrás en cuenta el número de años transcurridos desde el jubileo; y al vender, tu compatriota tendrá en cuenta el número de los años productivos","16":"cuanto mayor sea el número de años, mayor será el precio que pagarás; y cuanto menor sea el número de años, menor será ese precio, porque lo que él te vende es un determinado número de cosechas","17":"No se defrauden unos a otros, y teman a su Dios, porque yo soy el Señor, su Dios","18":"Observen mis preceptos y cumplan fielmente mis leyes; así vivirán seguros en esta tierra","19":"La tierra dará sus frutos, ustedes comerán hasta quedar saciados y vivirán seguros en ella","20":"Pero tal vez ustedes se pregunten: «¿Qué comeremos el séptimo año, si no podemos sembrar ni recoger nuestro productos?»","21":"Yo les mandare mi bendición en el sexto año, y este producirá una cosecha suficiente para tres años más","22":"Así, cuando ustedes siembren en el octavo año, todavía estarán comiendo el grano de aquella cosecha; y lo seguirán comiendo hasta el noveno, hasta que llegue la cosecha","23":"La tierra no podrá venderse definitivamente, porque la tierra es mía, y ustedes son para mí como extranjeros y huéspedes","24":"En cualquier terreno de su propiedad, ustedes concederán el derecho de rescate sobre la tierra","25":"Si tu hermano queda en la miseria y se ve obligado a vender una parte de su propiedad, su pariente más cercanos vendrá a ejercer el derecho de rescate sobre lo que ha vendido su hermano","26":"Si no tiene a nadie que pueda ejercer ese derecho, pero adquiere por sí mismo lo necesario para el rescate","27":"calculará los años transcurridos desde la venta, devolverá la diferencia al comprador, y así podrá regresar a su propiedad","28":"Si carece de medios suficientes para recuperarla, lo vendido permanecerá en poder del comprador hasta el año del jubileo, pero en el año jubilar quedará libre, y el vendedor regresará a su propiedad","29":"Si alguien vende una vivienda en una ciudad amurallada, su derecho a rescatarla durará hasta que se cumpla el año de su venta; el período del reste durará un año entero","30":"Si no ha sido rescatada antes de transcurrido ese año, la casa pasará definitivamente al comprador y a sus descendientes, y no será rescatada en el jubileo","31":"Pero las casas de los poblados que no tienen murallas serán consideradas como el campo abierto: podrán ser rescatadas, y en el año del jubileo quedarán libres","32":"En cuanto a las ciudades de los levitas, estos tendrán siempre derecho de rescate sobre las casas que están en las ciudades de su propiedad","33":"Y si alguno de los levitas no la rescata, la casa que él vendió &ndash;y que es su propiedad&ndash; quedará libre en el jubileo, porque las casas de las ciudades de los levitas son de su propiedad entre los israelitas","34":"En cambio, los campos que rodean sus ciudades no podrán ser vendidos, porque son su propiedad para siempre","35":"Si tu hermano se queda en la miseria y no tiene con qué pagarte, tú lo sostendrás como si fuera un extranjero o un huésped, y él vivirá junto a ti","36":"No le exijas ninguna clase de interés: teme a tu Dios y déjalo vivir junto a ti como un hermano","37":"No le prestes dinero a interés, ni le des comidas para sacar provecho","38":"Yo soy el Señor, su Dios, el que los hizo salir de Egipto para darles la tierra de Canaán y para ser el Dios de ustedes","39":"Si tu hermano se queda en la miseria y se ve obligado a venderse a ti, no le impongan trabajos de esclavo","40":"El estará a tu servicio como asalariado o como huésped, y trabajará para ti solamente hasta el año jubilar","41":"Entonces quedará en libertad junto con sus hijos, volverá a su familia y regresará a la propiedad de sus padres","42":"Porque ellos son mis servidores: yo los hice salir de Egipto, y por eso no deben ser vendidos como esclavos","43":"Tú no ejercerás sobre tu hermano un poder despótico, sino que temerás a tu Dios","44":"Los esclavos y esclavas que ustedes tengan, provendrán de las naciones vecinas: solamente de ellas podrán adquirirlos","45":"También podrán adquirirlos entre los hijos y familiares de los extranjeros que residan entre ustedes, entre aquellos que hayan nacido en Israel. Ellos serán propiedad de ustedes","46":"y podrán dejarlos como herencia a sus hijos, para que los posean como propiedad perpetua. A estos podrán tenerlos como esclavos; pero nadie podrá ejercer un poder despótico sobre sus hermanos israelitas","47":"Si un extranjero que reside junto a ti llega a prospera, y tu hermano, en cambio, se queda en la miseria y tiene que venderse a ese extranjero o a un descendiente de la familia de un extranjero","48":"tu hermano tendrá derecho al rescate, aun después de haberse vendido. Podrá rescatarlo uno de sus hermanos","49":"su tío, su primo, o algún otro pariente cercano; y si él llega a disponer de recursos, podrá rescatarse a sí mismo","50":"Junto con el que lo ha comprado, calculará el total de años desde el momento en que se vendió hasta el año del jubileo; y el precio de venta dependerá del número de años, computando además el tiempo en que trabajó para él, como si se tratara de un asalariado","51":"Si todavía faltan muchos años, deberá devolver por su rescate una suma proporcionada al precio de la venta","52":"y si faltan pocos años hasta el año jubilar, el cómputo para el pago del rescate se hará de acuerdo con los años que faltan","53":"De todas maneras, tu hermano estará al servicio del comprador año tras año, como si fuera un asalariado; y no permitas que él lo trate despóticamente ante tus mismos ojos","54":"Si no es rescatado en el transcurso de esos años, quedará libre en el año jubilar, junto con sus hijos"}},"9":{"verses":{"2":"y dijo a Aarón: «Toma un ternero para un sacrificio por el pecado, y un carnero para un holocausto, ambos sin ningún defecto, y preséntalos delante del Señor","3":"Después di a los israelitas: «Tomen un chivo para ofrecerlo como sacrificio por el pecado; un ternero y un cordero, de un año y sin defecto, para un holocausto","4":"y traigan también un toro y un carnero para inmolarlos delante del Señor, en sacrificio de comunión. Además de esto, preparen una oblación amasada con aceite. Porque hoy el Señor se manifestará a ustedes»","5":"Ellos pusieron frente a la Carpa del Encuentro todo lo que Moisés les había ordenado, y la comunidad en pleno se acercó y permaneció de pie delante del Señor","6":"Entonces Moisés dijo: «El Señor les ordena hacer estas cosas, para que su gloria se manifieste a ustedes»","7":"Después dijo a Aarón: «Acércate al altar, ofrece tu sacrificio por el pecado y tu holocausto, y realiza así el rito de expiación por ti y por tu familia; presenta también la ofrenda del pueblo, y practica el rito de expiación en favor de ellos, como el Señor lo ha ordenado»","8":"Aarón se acercó al altar e inmoló el ternero del sacrificio por su propio pecado","9":"Sus hijos le presentaron la sangre la víctima, y él, mojando su dedo, puso un poco de sangre sobre los cuernos del altar y derramó el resto sobre la base del mismo","10":"Luego hizo arder sobre el altar la grasa, los riñones y la protuberancia del hígado, extraídos de la víctima del sacrificio por el pecado, como el Señor lo había ordenado a Moisés","11":"La carne y el cuero, en cambio, los quemó fuera del campamento","12":"En seguida inmoló la víctima del holocausto, y sus hijos le presentaron la sangre, con la que él roció todos los costados del altar","13":"Luego le trajeron la víctima cortada en pedazos, juntamente con la cabeza, y él los hizo arder sobre el altar","14":"Después de lavar las entrañas y las patas, también las hizo arder sobre el altar junto con el holocausto","15":"Luego presentó la ofrenda del pueblo: tomó el chivo del sacrificio por el pecado del pueblo. lo inmoló y lo ofreció como había hecho con el anterior","16":"Ofreció el holocausto conforme el ritual","17":"y presentó la oblación, de la cual extrajo un puñado, que hizo arder sobre el altar, junto con el holocausto de la mañana","18":"También inmoló el toro y el carnero del sacrifico de comunión ofrecido por el pueblo. Sus hijos le trajeron la sangre, y con ella roció todos los costados del altar","19":"Todas las partes grasosas del toro y del carnero &ndash;la cola, la grasa que recubre las entrañas, los riñones y la protuberancia del hígado&ndash","20":"fueron depositadas sobre los pechos de las víctimas. Aarón hizo arder las partes grasosas sobre el altar","21":"mientras que con el pecho y la pata derecha de los animales, hizo el gesto de presentación delante del Señor, como Moisés lo había ordenado","22":"Finalmente, Aarón extendió sus manos hacia el pueblo y lo bendijo","23":"y Moisés entró junto con él en la Carpa del Encuentro. Al salir bendijeron al pueblo, y la gloria del Señor se manifestó a todo el pueblo"}},"6":{"verses":{"2":"Transmite esta orden a Aarón y a sus hijos: Este es el ritual del holocausto que arde toda la noche sobre el altar, hasta la mañana siguiente, y por el cual el fuego del altar se mantiene encendido","3":"El sacerdote se vestirá con su túnica de lino y se cubrirá con pantalones de lino. Luego recogerá las cenizas a que habrá quedado reducido el holocausto por la acción del fuego, y las depositará a un costado del altar","4":"Entones se cambiará las vestiduras y llevará las cenizas fuera del campamento, a un lugar puro","5":"El fuego permanecerá siempre encendido sobre el altar y no deberá extinguirse. Todas las mañanas el sacerdote lo avivará con leña, dispondrá el holocausto sobre él, y hará arder las partes grasosas de los sacrificios de comunión","6":"Un fuego perpetuo, que nunca deberá extinguirse, permanecerá encendido sobre el altar","7":"Este es el ritual de la oblación, que los hijos de Aarón ofrecerán delante del Señor, frente al altar","8":"El sacerdote tomará de la oblación un puñado de harina de la mejor calidad, con su aceite y con todo el incienso añadido a ella, y lo hará arder sobre el altar como un memorial para el Señor, como una ofrenda de aroma agradable","9":"Aarón y sus hijos comerán el resto. Lo comerán sin levadura, en el recinto sagrado, o sea, en el atrio de la Carpa del Encuentro","10":"Ese resto no deberá ser cocido con levadura. Yo les doy esa parte de las ofrendas que se queman en mi honor: es una cosa santísima, lo mismo que la ofrenda por el pecado y la ofrenda de reparación","11":"Podrán comerla todos los varones descendientes de Aarón, como un derecho que tendrán siempre a lo largo de las generaciones, sobre las ofrendas que se queman para el Señor. Todo lo que toque esas ofrendas quedará santificado","12":"El Señor dijo a Moisés","13":"Esta es la ofrenda que Aarón y sus hijos harán al Señor, el día en que aquel reciba la unción: Presentarán la décima parte de una medida de harina de la mejor calidad &ndash;la mitad por la mañana y la mitad por la tarde&ndash; como oblación perpetua","14":"Deberá estar preparada con aceite, en una sartén; la presentarás bien embebida en aceite, la cortarás en pedazos y la ofrecerás como una oblación de aroma agradable al Señor","15":"Así deberá prepararla también el sacerdote que sea consagrado por la unción entre los hijos de Aarón, para ser su sucesor: este es un decreto del Señor, válido para siempre. La oblación deberá arder enteramente","16":"y toda oblación de una sacerdote será quemada en su totalidad: nadie la podrá comer","17":"El Señor dijo a Moisés","18":"Habla en estos términos a Aarón y a sus hijos: Este es el ritual del sacrificio por el pecado: La víctima del sacrificio por el pecado deberá será inmolada en el mismo lugar en que se inmola el holocausto, delante del Señor: es una cosa santísima","19":"El sacerdote que la ofrezca como sacrificio por el pecado, comerá de ella. Tendrá que ser comida en el recinto sagrado, o sea, en el atrio de la Carpa del Encuentro","20":"Todo cuanto toque la carne de la víctima quedará santificado; y si la sangre salpica alguna vestidura, tendrás que lavar en el recinto sagrado la parte salpicada","21":"La vasija de barro en que haya sido cocida se deberá romper; y si fue cocida en un recipiente de bronce, este será fregado y limpiado con agua","22":"Sólo podrán comer de ella los varones de la familia sacerdotal: es una cosa santísima"}},"26":{"verses":{"2":"Observen mis sábados y respeten mi Santuario. Yo soy el Señor","3":"Si ustedes viven conforme a mis preceptos y observan fielmente mis mandamientos","4":"yo enviaré las lluvias a su debido tiempo, y así la tierra dará sus productos y las plantas del campo, sus frutos","5":"Entonces el tiempo de la trilla se prolongará hasta la vendimia y la vendimia, hasta la siembra. Comerán pan hasta saciarse y habitarán seguros en su tierra","6":"Yo aseguraré la paz en el país y ustedes descansarán sin que nadie los perturbe: alejaré del país los animales dañinos y ninguna espada asolará la tierr","7":"Perseguirán a sus enemigos, y ellos caerán bajo la espada delante de ustedes","8":"Cinco de ustedes perseguirán a cien, y cien a diez mil; y sus enemigos caerán bajo la espada delante de ustedes","9":"Yo los miraré con bondad, los haré fecundos y numerosos, y mantendré mi alianza con ustedes","10":"Comerán grano viejo largamente almacenado, y tendrán que tirar el grano viejo para dar lugar al nuevo","11":"Yo pondré mi Morada en medio de ustedes y no les tendré aversión","12":"siempre estaré presente entre ustedes: ustedes serán mi Pueblo y yo seré su Dios","13":"Yo soy el Señor, su Dios, el que los hice salir de Egipto para que no fueran más sus esclavos. Yo rompí las barras de su yugo y los hice caminar con la cabeza erguida","14":"Pero si no me obedecen y no cumplen todos estos mandamientos","15":"si desprecian mis preceptos y muestran aversión por mis leyes; si dejan de practicar mis mandamientos y quebrantan mi alianza","16":"yo, a mi vez, los trataré de la misma manera: haré que el terror los domine &ndash;la debilidad y la fiebre que consumen los ojos y desgastan la vida&ndash;. En vano plantarán sus semillas, porque las comerán sus enemigos","17":"Yo volveré mi rostro contra ustedes y serán derrotados por sus enemigos; quedarán sometidos a sus adversarios y huirán aunque nadie los persiga","18":"Y si pesar de esto no me obedecen, seguiré corrigiéndolos siete veces más a causa de sus pecados","19":"Humillaré esa enorme soberbia, haciendo que el cielo sea para ustedes como hierro y la tierra como bronce","20":"Entonces agotarán sus fuerzas en vano, porque la tierra no dará sus productos ni las plantas del campo, sus frutos","21":"Y si me siguen contrariando y rehúsan obedecerme, volveré a castigarlos siete veces más a causa de sus pecados","22":"Enviaré contra ustedes las fieras del campo, para que les arrebaten a sus hijos y exterminen su ganado. Ellas las diezmarán, y los caminos de ustedes quedarán desiertos","23":"Y si a pesar de eso no se corrigen y me siguen contrariando","24":"yo también me pondré contra ustedes y los castigaré siete veces más a causa de sus pecados","25":"Atraeré contra ustedes una espada que vengará la transgresión de la alianza. Entonces buscarán refugio en sus ciudades, pero les enviaré la peste y caerán en poder del enemigo","26":"Cuando los prive del sustento diario, diez mujeres cocerán su pan en su horno, y lo distribuirán tan bien medido, que ustedes comerán pero no se saciarán","27":"Y si a pesar de eso no me obedecen y continúan contrariándome","28":"yo los trataré con indignación y los reprenderé severamente siete veces más, a causa de sus pecados","29":"Comerán la carne de sus hijos y de sus hijas","30":"y yo destruiré sus lugares altos, derribaré los altares donde ofrecen incienso, y arrojaré los cadáveres de ustedes sobre sus ídolos inertes. Les tendré aversión","31":"convertiré sus ciudades en ruinas, asolaré sus santuarios, y ya no aspiraré el aroma de sus sacrificios","32":"Devastaré la tierra, hasta tal punto que sus mismos enemigos quedarán espantados cuando vengan a ocuparla","33":"Los dispersaré entre las naciones y desenvainaré la espada detrás de ustedes. Así el país se convertirá en un desierto y sus ciudades, en ruinas","34":"Y durante todo el tiempo en que estará desolada, mientras ustedes vivan en el país de sus enemigos, la tierra pagará los años sabáticos que adeuda","35":"En todo el tiempo de la desolación, ella observará por fin el descanso que no observó en sus años sabáticos, cuando ustedes la habitaban","36":"A los sobrevivientes los llenaré de pánico en la tierra de sus enemigos: el ruido que produce una hoja al caer, los ahuyentará: huirán como quien huye de la espada, y caerán aunque nadie los persiga","37":"Sin ser perseguidos, se atropellarán unos a otros como si tuvieran delante una espada. Ustedes no podrán sostenerse en pie delante de sus adversarios","38":"sino que perecerán entre las naciones y se los tragará la tierra de sus enemigos","39":"Y aquellos que sobrevivan aún, se consumirán en la tierra de sus enemigos, a causa de sus propias culpas, y también a causa de las culpas de sus padres","40":"Entonces confesarán las culpas, que ellos y sus padres cometieron por haberme sido infieles, y sobre todo, por haberse puesto contra mí","41":"Pero yo también me pondré contra ellos y los llevaré al país de sus enemigos. Así se humillará su corazón incircunciso y pagarán sus culpas","42":"Yo me acordaré de mi alianza con Jacob, con Isaac y con Abraham, y me acordaré de la tierra","43":"Pero antes, la tierra quedará abandonada y pagará los años sabáticos que adeuda, mientras esté desolada por la ausencia de ellos; y también pagarán sus culpas, ya que despreciaron mis leyes y sintieron aversión por mis preceptos","44":"Pero aún entonces, cuando estén en la tierra de sus enemigos, yo no los rechazaré ni sentiré aversión por ellos hasta el punto de aniquilarlos y de anular mi alianza con ellos: porque yo soy el Señor, su Dios","45":"Me acordaré en favor de ellos de la alianza que establecí con sus antepasados, con los que hice salir de Egipto a la vista de las naciones para ser su Dios. Yo, el Señor"}},"7":{"verses":{"2":"Será inmolada en el lugar donde se inmolan los holocaustos, y se rociará con su sangre todos los costados del altar","3":"Se ofrecerá toda la grasa de la víctima: la cola y la grasa que recubre las entrañas","4":"los dos riñones y la grasa que está sobre ellos &ndash;o sea, en los lomos&ndash; y la protuberancia del hígado, que será arrancada junto con los riñones","5":"El sacerdote hará arder todo esto sobre el altar, como una ofrenda que se quema para el Señor. Es un sacrificio de reparación","6":"Sólo podrán comer de ella los varones de la familia sacerdotal, y tendrá que ser comida en el recinto sagrado: es una cosa santísima","7":"La misma regla se aplica tanto para el sacrificio de reparación como para el sacrificio por el pecado: la víctima pertenecerá al sacerdote que practica con ella el rito de expiación","8":"Del mismo modo, el sacerdote que ofrece el holocausto en nombre de alguna persona, se quedará con el cuero de la víctima que ofreció","9":"Además, toda ofrenda cocida al horno o preparada a la cacerola o a la sartén, será para el sacerdote que la ofrece","10":"Pero cualquier otra oblación, ya sea mezclada con aceite o seca, se repartirá entre los hijos de Aarón, en partes iguales","11":"Este es el ritual del sacrificio de comunión que se ofrece al Señor","12":"Si la persona lo ofrece en acción de gracias, junto con ese sacrificio, deberá presentar unas roscas sin levadura mezcladas con aceite, y harina de la mejor calidad bien embebida en aceite","13":"Presentará esta ofrenda junto con el sacrificio de comunión que se ofrece en acción de gracias, añadiendo además unas tortas de masa fermentada","14":"Se reservará una unidad de cada clase como ofrenda destinada al Señor, la cual corresponderá al sacerdote que haya derramado la sangre del sacrificio de comunión","15":"La carne del sacrificio de acción de gracias deberá ser comida el mismo día en que se ofrece el sacrificio, sin dejar nada para el día siguiente","16":"En cambio, si el sacrificio se ofrece en cumplimiento de un voto o espontáneamente, la víctima deberá ser comida el mismo día en que se ofrezca el sacrificio, pero lo que sobre se podrá comer al día siguiente","17":"Si todavía queda algún resto de carne, será quemado al tercer día","18":"Y si alguien come al tercer día carne de su sacrificio de comunión, la víctima no será aceptada: no le será aceptada al que la ofrece, porque se ha convertido en algo nocivo; y la persona que coma esa carne cargará con su culpa","19":"No se podrá comer la carne que haya tocado algo impuro, sino que deberá ser consumidas por el fuego. Solamente una persona pura podrá comer la carne de ese sacrificio","20":"Si alguien come en estado de impureza la carne del sacrificio de comunión ofrecido al Señor, será excluido de su pueblo","21":"Si una persona toca algo impuro &ndash;ya sea un hombre que se encuentra en estado de impureza o un animal impuro o cualquier otra cosa impura&ndash; y a pesar de ello, come carne de un sacrificio de comunión ofrecido al Señor, será excluida de su pueblo","22":"Luego el Señor dijo a Moisés","23":"Habla en estos términos a los israelitas: Ustedes no comerán grasa de buey, ni de cordero, ni de cabra","24":"La grasa de un animal muerto o despedazado por las fieras podrá servir para cualquier uso, pero no deberán comerla","25":"Porque cualquiera que coma la grasa de los animales que pueden ser ofrecidos en sacrificio al Señor, será excluido de su pueblo","26":"Tampoco comerán la sangre de ningún pájaro o de cualquier otro animal, cualquiera sea el lugar donde ustedes vivan","27":"El que coma la sangre será excluido de su pueblo","28":"Luego el Señor dijo a Moisés","29":"Habla en estos términos a los israelitas: El que ofrezca al Señor un sacrificio de comunión, le presentará una parte de la víctima sacrificada en calidad de ofrenda","30":"Presentará con sus propias manos la ofrenda que se quema para el Señor, y ofrecerá la grasa del animal, junto con el pecho, para realizar con este último el gesto de presentación al Señor","31":"Luego el sacerdote hará arder la grasa sobre el altar, y el pecho será para Aarón y sus hijos","32":"Además, ustedes deberán entregar, como ofrenda reservada al sacerdote, la pata derecha de la víctima ofrecida en sacrificio de comunión","33":"Esa pata es la porción que recibirá el hijo de Aarón que ofrezca la sangre y la grasa del sacrificio de comunión","34":"Porque yo retengo ese pecho y esa pata de los sacrificios de comunión ofrecidos por los israelitas, y se los entrego al sacerdote Aarón y a sus hijos: es un derecho válido para siempre en Israel","35":"Esta es la parte que corresponde a Aarón y a sus hijos, de las ofrendas que queman para el Señor, desde que fueron investidos para servir al Señor como sacerdotes","36":"esto es lo que el Señor mandó que se les diera, desde el momentos en que fueron ungidos, como un derecho que ellos tendrán siempre sobre los israelitas, a lo largo de las generaciones","37":"Este es el ritual del holocausto, de la oblación, del sacrificio por el pecado, del sacrificio de reparación, del sacrificio de la consagración y del sacrificio de comunión"}},"1":{"verses":{"2":"Di a los israelitas: Cuando alguno de ustedes presente al Señor una ofrenda de ganado, podrá ofrecer animales del ganado mayor o menor","3":"Si su ofrenda es un holocausto de ganado mayor, deberá presentar un animal macho y sin ningún defecto. Lo llevará a la entrada de la Carpa del Encuentro, para que sea aceptado por el Señor","4":"e impondrá su mano sobre la cabeza de la víctima. Así esta le será aceptada y le servirá de expiación","5":"Luego inmolará el novillo en la presencia del Señor, y los hijos de Aarón, los sacerdotes, ofrecerán la sangre y la derramarán sobre todos los costados del altar que está a la entrada de la Carpa del Encuentro","6":"El oferente desollará la víctima para el holocausto y la dividirá en pedazos","7":"Entonces los hijos del sacerdote Aarón encenderán fuego en el altar, pondrán leña sobre el fuego y dispondrán los pedazos sobre el fuego y dispondrán los pedazos sobre la leña encendida que está sobre el altar, incluidas la cabeza y la grasa","8":"y dispondrán los pedazos sobre la leña encendida que está sobre el altar, incluidas la cabeza y la grasa","9":"Después el oferente lavará con agua las entrañas y las patas, y por último, el sacerdote hará arder todo sobre el altar: es un holocausto, una ofrenda que se quema con aroma agradable al Señor","10":"Si su ofrenda para el holocausto pertenece al ganado menor &ndash;corderos o cabras&ndash; deberá ofrecer un animal macho y sin defecto","11":"Lo inmolará en la presencia del Señor, sobre el lado del altar que da hacia el norte, y los hijos de Aarón, los sacerdotes rociarán con su sangre todos los costados del altar","12":"Luego lo cortará en pedazos, y el sacerdote dispondrá esas partes incluidas la cabeza y la grasa, sobre la leña encendida que está sobre el altar","13":"El oferente lavará con agua las entrañas y las patas, y por último, el sacerdote hará arder todo sobre el altar: es un holocausto, una ofrenda que se quema con aroma agradable al Señor","14":"Si lo que ofrece en holocausto al Señor es un pájaro, podrá ofrecer torcazas o pichones de paloma","15":"El sacerdote depositará la ofrenda sobre al altar y le arrancará la cabeza. Luego hará arder la cabeza sobre el altar y escurrirá la sangre de la víctima por la pared del mismo","16":"Después le sacará el buche con sus residuos, y los arrojará al lugar donde se depositan las cenizas, en el lado este del altar"}},"3":{"verses":{"2":"Impondrá su mano sobre la cabeza de la víctima, la inmolará a la entrada de la Carpa del Encuentro, y luego los hijos de Aarón, los sacerdotes, rociarán con su sangre todos los costados del altar","3":"El oferente presentará &ndash;como ofrenda que se quema para el Señor&ndash; las siguientes partes de la víctima: la grasa que recubre las entrañas y la que está adherida a ellas","4":"los dos riñones y la grasa que está sobre ellos &ndash;o sea, en los lomos&ndash; y la protuberancia del hígado, que extraerá junto con los riñones","5":"Los hijos de Aarón harán arder todo eso sobre el altar, junto con el holocausto colocado sobre la leña encendida, como una ofrenda que se quema con aroma agradable al Señor","6":"Si su ofrenda para el sacrificio de comunión pertenece al ganado menor &ndash;sea macho o hembra&ndash; deberá ofrecer al Señor un animal sin defecto","7":"Si lo que ofrece es un cordero, lo presentará ante el Señor","8":"impondrá su mano sobre la cabeza del animal ofrecido, y lo inmolará delante de la Carpa del Encuentro. Luego los hijos de Aarón rociarán con su sangre todos los costados del altar","9":"El oferente presentará &ndash;como ofrenda que se quema para el Señor&ndash; la grasa de la víctima para el sacrificio de comunión, a saber: toda la cola, que deberá ser cortada cerca del espinazo, la grasa que recubre las entrañas y la que está adherida a ellas","10":"los dos riñones, y la grasa que está sobre ellos &ndash;o sea, en los lomos&ndash; y la protuberancia del hígado, que extraerá junto con los riñones","11":"Finalmente, el sacerdote hará arder todo eso sobre el altar: es un alimento que se quema para el Señor","12":"Y si su ofrenda es una cabra, la llevará ante el Señor","13":"impondrá su mano sobre la cabeza de la víctima y la inmolará delante de la Carpa del Encuentro. Los hijos de Aarón rociarán con su sangre todos los costados del altar","14":"El presentará &ndash;como ofrenda que se quema para el Señor&ndash; las siguientes parte de la víctima: la grasa que recubre las entrañas y la que está adherida a ellas","15":"los dos riñones y la grasa que está sobre ellos &ndash;o sea, en los lomos&ndash; y la protuberancia del hígado, que extraerá junto con los riñones","16":"Finalmente, el sacerdote hará arder todo eso sobre el altar: es un alimento que se quema con aroma agradable. Toda la grasa pertenece al Señor"}},"10":{"verses":{"2":"Entonces salió de la presencia del Señor un fuego que los devoró, y ambos murieron delante del Señor","3":"Moisés dijo a Aarón: «Así se cumple la palabra del Señor: Manifestaré mi santidad en aquellos que se acercan a mí, y a la vista de todo el pueblo seré glorificado». Aarón, por su parte, permaneció en silencio","4":"Moisés llamó a Misael y a Elsafán &ndash;hijos de Oziel, el tío paterno de Aarón&ndash; y les dijo: «Vengan a retirar a sus hermanos de la entrada del Santuario, y llévenlos fuera del campamento»","5":"Ellos se acercaron y los llevaron en sus túnicas fuera del campamento, como Moisés lo había ordenado","6":"Luego Moisés dijo a Aarón y a los otros hijos de este, Eleazar e Itamar: «No vayan con los cabellos sueltos ni desgarren sus vestiduras, porque de lo contrario morirán y el Señor se irritará contra toda la comunidad. Que sus hermanos y toda la familia de Israel lloren más bien por el fuego que ha encendido el Señor","7":"Y no se alejen de la entrada de la Carpa del Encuentro, para que no mueran, porque el óleo de la unción del Señor está sobre ustedes». Ellos hicieron lo que Moisés les dijo","8":"Entonces el Señor dijo a Aarón","9":"Cuando tengan que entrar en la Carpa del Encuentro, ni tú ni tus hijos beberán vino o cualquier otra bebida que pueda embriagar, porque de lo contrario morirán: este es un decreto válido para siempre, a lo largo de las generaciones","10":"Así ustedes podrán discernir lo sagrado de lo profano y lo puro de lo impuro","11":"y enseñar a los israelitas todos los preceptos que el Señor les ha dado por intermedio de Moisés","12":"Moisés dijo a Aarón y a Eleazar e Itamar, los hijos que le habían quedado: «Tomen la oblación que sobre de las ofrendas que se queman para el Señor, y cómanla junto al altar, sin hacerla fermentar, porque es una cosa santísima","13":"La comerán en el recinto sagrado, porque esa es la porción de las ofrendas que se queman para el Señor, sobre la que tienen derecho tú y tus hijos, conforme a la orden que recibí","14":"Tú, lo mismo que tus hijos y tus hijas, comerán en un lugar puro el pecho presentado al Señor y la pata reservada, porque ese es tu derecho y el de tus hijos, sobre los sacrificios de comunión ofrecidos por los israelitas","15":"Además de las partes grasosas destinadas a la ofrenda que se quema para el Señor, ellos ofrecerán la pata y el pecho de la víctima, para realizar el gesto de presentación delante del Señor. Esas partes pertenecerán a ti y a tus hijos, como un derecho válido para siempre, porque el Señor así lo ha ordenado»","16":"Moisés preguntó entonces por el chivo del sacrificio por el pecado. Al enterarse de que ya había sido quemado, se irritó contra Eleazar e Itamar, los hijos de Aarón que habían sobrevivido, y exclamó","17":"«¿Por qué no comieron la víctima del sacrificio por el pecado en el recinto sagrado, ya que se trata de una cosa santísima, que el Señor les dio para borrar el pecado de la comunidad, practicando el rito de expiación en favor de ella, delante del Señor","18":"Supuesto que su sangre no fue llevada al interior del Santuario, tendrían que haberla comido en el recinto sagrado, como yo lo ordené»","19":"Entonces Aarón respondió a Moisés: «Mis hijos presentaron hoy delante del Señor su sacrificio por el pecado y su holocausto, y a pesar de todo, tuve la desgracia de perderlos. Si yo hubiera comido hoy de la víctima del sacrificio por el pecado, ¿el Señor lo habría aprobado?»"}},"17":{"verses":{"2":"Habla a Aarón, a sus hijos y a todos los israelitas, y diles: El Señor ha dado esta orden","3":"Si un hombre de la casa de Israel inmola un buey, una oveja o una cabra dentro del campamento o fuera de él","4":"y no lo lleva a la entrada de la Carpa del Encuentro para presentarlo como ofrenda al Señor, delante de su Morada, será considerado reo de sangre: él ha derramado sangre, y por eso será excluido de su pueblo","5":"Así está mandado, a fin de que los israelitas traigan las víctimas que ellos suelen sacrificar en campo abierto, y las presenten al Señor, a la entrada de la Carpa del Encuentro, entregándolas al sacerdote para que sean ofrecidas al Señor como sacrificio de comunión","6":"Entonces el sacerdote rociará con esa sangre el altar del Señor, a la entrada de la Carpa del Encuentro, y hará arder las partes grasosas como aroma agradable al Señor","7":"De esta manera, los israelitas dejarán de ofrecer sacrificios a los sátiros, detrás de los cuales se están prostituyendo. Este será para ellos un decreto válido para siempre, a lo largo de las generaciones","8":"Diles además: Si un hombre de la casa de Israel o alguno de los extranjeros que residen en medio de ustedes, ofrece un holocausto o un sacrificio","9":"y no lo lleva a la entrada de la Carpa del Encuentro para ofrecerlo al Señor, será excluido de su pueblo","10":"Si un hombre de la casa de Israel o alguno de los extranjeros que residen en medio de ustedes, como cualquier clase de sangre, yo volveré mi rostro contra esa persona y la excluiré de su pueblo","11":"Porque la vida de la carne está en la sangre, y yo mismo les he puesto la sangre sobre el altar, para que les sirva de expiación, ya que la sangre es la que realiza la expiación, en virtud de la vida que hay en ella","12":"Por eso dije a los israelitas: «Ninguno de ustedes comerá sangre, no tampoco lo hará el extranjero que resida en medio de ustedes»","13":"Y cualquier israelita o cualquiera de los extranjeros que residen en medio de ustedes, caza un animal o un pájaro de esos que está permitido comer, derramará su sangre y la cubrirá con tierra","14":"Porque la vida de toda carne es su sangre. Por eso dije a los israelitas: «No coman la sangre de ninguna carne, porque la vida de toda carne es su sangre. El que la coma, será extirpado»","15":"Cualquiera, sea nativo o extranjero, que coma un animal muerto o despedazado por las fieras, deberá lavar su ropa y bañarse con agua, y será impuro hasta la tarde. Después será puro"}},"4":{"verses":{"2":"Habla en estos términos a los israelitas: Cuando una persona cometa inadvertidamente un pecado contra cualquiera de los mandamientos del Señor, haciendo lo que no está permitido","3":"Si el que peca es el sacerdote consagrado por la unción &ndash;de manera que la culpa recae también sobre el pueblo&ndash; él ofrecerá al Señor, por el pecado que ha cometido, un novillo sin defecto, en calidad de sacrificio por el pecado","4":"Llevará el novillo a la entrada de la Carpa del Encuentro, impondrá su mano sobre la cabeza del mismo, y lo inmolará delante del Señor","5":"Entonces el sacerdote consagrado por la unción tomará la sangre del novillo y la llevará a la Carpa del Encuentro","6":"Luego mojará su dedo en la sangre y con ella hará siete aspersiones delante del Señor, frente al velo del Santuario","7":"Después pondrá un poco de esa sangre sobre los cuernos del altar del incienso, que está delante del Señor, en la Carpa del Encuentro, y derramará toda la sangre sobre la base del altar de los holocaustos, que se encuentra a la entrada de la Carpa","8":"Además extraerá toda la grasa del novillo ofrecido en sacrificio por el pecado: la grasa que recubre las entrañas y la que está adherida a ellas","9":"los dos riñones y la grasa que está sobre ellos &ndash;o sea, en los lomos&ndash; y la protuberancia del hígado, que deberá extraer junto con los riñones","10":"En una palabra, extraerá lo mismo que se saca del toro en los sacrificios de comunión. Finalmente, el sacerdote hará arder todo esto sobre el altar de los holocaustos","11":"Pero el cuerdo del novillo y toda su carne, lo mismo que su cabeza y sus patas, sus entrañas y excremento","12":"&ndash;es decir, todo el resto del novillo&ndash; los llevará a un lugar puro situado fuera del campamento, al sitio donde se echan las cenizas, y allí los quemará con leña","13":"Si la que obra inadvertidamente es toda la comunidad de Israel &ndash;que sin darse cuenta se hace culpable, cometiendo una falta contra alguna de las prohibiciones contenidas en los mandamientos de Señor&ndash","14":"apenas se conozca el pecado cometido, la asamblea ofrecerá un novillo sin defecto en calidad de sacrificio por el pecado. Lo llevarán ante la Carpa del Encuentro","15":"y los ancianos de la comunidad impondrán sus manos sobre la cabeza del novillo, delante del Señor. El novillo será inmolado en la presencia del Señor","16":"y el sacerdote consagrado por la unción llevará la sangre a la Carpa del Encuentro","17":"Luego mojará su dedo en la sangre y con ella hará siete aspersiones delante del Señor, frente al velo del Santuario","18":"Después pondrá un poco de esa sangre sobre los cuernos del altar que está delante del Señor, en la Carpa del Encuentro, y derramará toda la sangre sobre la base del altar de los holocaustos, que está a la entrada de la Carpa","19":"Luego extraerá toda la grasa del novillo y la hará arder sobre el altar","20":"haciendo con él lo mismo que hizo con el novillo del sacrificio por el pecado. De esta manera, el sacerdote practicará el rito de expiación en favor de la comunidad, y esta será perdonada","21":"Finalmente, llevará el novillo fuera del campamento y lo quemará como en el caso anterior: es un sacrificio por el pecado de la asamblea","22":"Si es un jefe de la comunidad el que peca y se hace culpable, cometiendo inadvertidamente una falta contra alguna de las prohibiciones contenidas en los mandamientos del Señor, su Dios","23":"una vez que se le haga conocer el pecado que ha cometido, presentará como ofrenda un chivo sin ningún defecto","24":"Impondrá su mano sobre la cabeza del animal y lo inmolará en el lugar donde se inmolan las víctimas para el holocausto, delante del Señor: es un sacrificio por el pecado","25":"Luego el sacerdote mojará su dedo en la sangre de la víctima, la pondrá sobre los cuernos del altar de los holocaustos y derramará toda la sangre sobre la base del altar de los holocaustos","26":"Finalmente, hará arder toda su grasa, como la grasa del sacrificio de comunión. De esta manera, el sacerdote practicará el rito de expiación en favor del culpable, y éste será perdonado","27":"Si es una persona del pueblo la que peca inadvertidamente y se ha hecho culpable, cometiendo una falta contra alguna de las prohibiciones contenidas en los mandamientos del Señor","28":"una vez que se le haga conocer el pecado que ha cometido, presentará como ofrenda por la falta cometida, una cabra hembra y sin defecto","29":"Impondrá su mano sobre la cabeza de la víctima y la inmolará en el lugar del holocausto","30":"Después el sacerdote mojará su dedo en la sangre, la pondrá sobre los cuernos del altar de los holocaustos y derramará el resto de la sangre sobre la base del altar","31":"Luego quitará toda la grasa de la víctima, como se hace en los sacrificios de comunión, y la hará arder sobre el altar, como aroma agradable al Señor. De esta manera, el sacerdote practicará el rito de expiación en favor de esa persona, y así será perdonada","32":"Si lo que trae como ofrenda por el pecado es un cordero, deberá ser hembra y sin defecto","33":"Impondrá su mano sobre la cabeza de la víctima y la inmolará en el lugar donde se inmolan los holocaustos","34":"Luego el sacerdote mojará su dedo en la sangre de la víctima, la pondrá sobre los cuernos del altar de los holocaustos, y derramará toda la sangre sobre la base del altar","35":"Después quitará toda la grasa del animal, como se quita la grasa del cordero en los sacrificios de comunión, y la hará arder sobre el altar, junto con las ofrendas que se queman para el Señor. De esta manera, el sacerdote practicará el rito de expiación en favor de esa persona, por el pecado que cometió, y así será perdonada."}},"13":{"verses":{"2":"Cuando aparezca en la piel de una persona una hinchazón, una erupción o una mancha lustrosa, que hacen previsible un caso de lepra, la persona será llevada al sacerdote Aarón o a uno de sus hijos, los sacerdotes","3":"el cual examinará la afección. Si en la zona afectada el vello se ha puesto blanco, y aquella aparece más hundida que el resto de la piel, es un caso de lepra. El sacerdote, después de haberla observado, deberá declarar impura a esa persona","4":"Si la mancha lustrosa es blancuzca pero no aparece más hundida que la piel y el vello que la recubre no se ha puesto blanco, el sacerdote mantendrá aislada a la persona afectada durante siete días","5":"Al séptimo día volverá a examinarla y si comprueba que la afección continúa estacionaria y no se ha propagado por la piel, el sacerdote la mantendrá aislada siete días más","6":"Al séptimo día volverá a examinar, y si la afección ha cedido y no se ha extendido por la piel, declarará puro al enfermo; no es más que una erupción. El enfermo lavará su ropa y será puro","7":"Pero si después de haberse presentado al sacerdote y de haber sido declarado puro, la erupción continúa extendiéndose por la piel, se presentará nuevamente al sacerdote","8":"Y si este ve que la erupción se ha propagado, deberá declararlo impuro, porque es lepra","9":"Cuando en una persona aparezcan síntomas de lepra, será llevada al sacerdote","10":"Si este descubre en la piel una hinchazón blancuzca, que ha emblanquecido el vello, y si en la parte hinchada se ha formado una úlcera","11":"entonces se trata de lepra crónica. El sacerdote debe declarar impuro al enfermo, sin necesidad de aislarlo, porque ciertamente es impuro","12":"Pero si la lepra prolifera hasta cubrir por completo la piel de la persona afectada, de la cabeza a los pies, en cuanto el sacerdote alcanza a ver","13":"y si este, al hacer el examen, comprueba que la lepra cubre todo el cuerpo, entonces deberá declarar pura a la persona afectada. Es pura, porque se ha vuelto totalmente blanca","14":"Sin embargo, apenas aparezca una úlcera, será impura","15":"Cuando el sacerdote vea la úlcera, la declarará impura: la úlcera es impura porque es lepra","16":"Pero si la úlcera se vuelve a poner blanca, el enfermo irá de nuevo al sacerdote","17":"y él lo examinará. Si la afección ha recuperado el color blanco, el sacerdote tendrá que declarar pura a la persona afectada, porque es pura","18":"Si en la piel de una persona aparece una inflamación, que luego se cura","19":"pero en el lugar donde estaba la inflamación se forma una hinchazón blancuzca o una mancha de color rojizo pálido, el enfermo se presentará al sacerdote","20":"Si el sacerdote ve que la zona afectada está más hundida que la piel, y que el vello se ha puesto blanco, deberá declararlo impuro: es un caso de lepra que ha proliferado en la inflamación","21":"Pero sin advierte que no hubo emblanquecimiento del vello ni hundimiento de la epidermis, sino que la afección fue cediendo, mantendrá al enfermo aislado durante siete días","22":"y si la inflamación continúa extendiéndose por la piel, deberá declararlo impuro: es una verdadera afección","23":"En cambio, si la mancha permanece estacionaria y no se extiende, es la cicatriz de la inflamación, y por lo tanto, el sacerdote deberá declarar pura a la persona afectada","24":"Si una persona se quema con fuego y se forma sobre la quemadura una mancha lustrosa de color rojizo pálido o blancuzco","25":"el sacerdote la examinará. Si en la mancha lustrosa el vello se ha puesto blanco y la parte afectada aparece más hundida que el resto de la piel, se trata de lepra que ha proliferado en la quemadura. El sacerdote deberá declarar impuro al enfermo, porque es lepra","26":"Pero si el sacerdote comprueba que no hay emblanquecimiento del vello ni hundimiento de la epidermis, y que la mancha ha ido cediendo, mantendrá aislado al enfermo durante siete días","27":"Al séptimo día lo examinará, y si la afección se ha extendido por la piel, el sacerdote deberá declararlo impuro: es un caso de lepra","28":"Pero si la mancha permanece estacionaria, sin extenderse por la piel, y pierde intensidad, es simplemente efecto de la quemadura. El sacerdote tendrá que declararlo puro, porque no es más que la cicatriz de la quemadura","29":"Si un hombre o una mujer tienen una afección en la cabeza o en el mentón","30":"el sacerdote examinará la parte afectada. Si esta aparece más hundida que el resto de la piel, y en ella el pelo se ha vuelto amarillento y débil, el sacerdote tendrá que declarar impuro al enfermo: es tiña, o sea, lepra de la cabeza y del mentón","31":"Pero si el sacerdote comprueba que la zona afectada de tiña no aparece más hundida que el resto de la piel, y que en ella no hay pelo negro, mantendrá aislado al enfermo durante siete días","32":"Al séptimo día examinará la afección, y si tiña no se ha propagado ni hay pelo amarillento, y la zona afectada no aparece más hundida que el resto de la piel","33":"el enfermo se afeitará, excluida la parte afectada, y el sacerdote lo mantendrá aislado siete días más","34":"Al séptimo día lo someterá a un nuevo examen, y si la tiña no se ha extendido por la piel y la zona afectada no aparece más hundida, el sacerdote tendrá que declararlo puro","35":"Si después de haber sido declarado puro, la tiña se propaga por la piel","36":"el sacerdote lo examinará, y si la tiña se ha extendido, no necesitará verificar si hay pelo amarillento: el enfermo es impuro","37":"En cambio, si advierte que la tiña permanece estacionaria y que en la zona afectada ha crecido pelo negro, la tiña está curada. La persona es pura, y el sacerdote deberá declararla como tal","38":"Si un hombre o una mujer tienen en la piel manchas lustrosas de color blanco","39":"y el sacerdote ve que las manchas son de un blanco tenue, se trata de una eczema que ha brotado en la piel: esa persona es pura","40":"Si a un hombre se le cae el cabello y queda calvo, es puro","41":"Si pierde el cabello en la parte delantera de la cabeza y se vuelve calvo sobre la frente, también es puro","42":"Pero si en la parte calva, ya sea sobre la frente o en la parte posterior de la cabeza, aparece una afección de color rojizo pálido, es lepra que ha proliferado en la parte calva","43":"El sacerdote lo examinará, y si la hinchazón de la zona afectada es de un color rojizo pálido y tiene el mismo aspecto que la lepra de la piel del cuerpo","44":"se trata de un leproso. Esa persona es impura, y el sacerdote deberá declararla como tal: tiene lepra en la cabeza","45":"La persona afectada de lepra llevará la ropa desgarrada y los cabellos sueltos; se cubrirá hasta la boca e irá gritando: «¡Impuro, impuro!&raquo","46":"Será impuro mientras dure su afección. Por ser impuro, vivirá apartado y su morada estará fuera del campamento","47":"Cuando aparezca una mancha de lepra en una prenda de lana o de lin","48":"&ndash;en la trama o en la urdimbre de la lana o del lino&ndash; o en un cuero, o en algo fabricado con cuero","49":"si la mancha es amarillenta o rojiza, se trata de una mancha de lepra y por lo tanto deberá ser mostrada al sacerdote","50":"Este la examinará y mantendrá aislado durante siete días el objeto afectado","51":"Al séptimo día volverá a examinar la mancha, y si se ha extendido por la prenda de vestir &ndash;en la trama o la urdimbre&ndash; o por el cuero &ndash;cualquiera sea el uso para el que se lo destina&ndash; es lepra maligna: ese objeto es impur","52":"y será quemado. Como se trata de lepra maligna, deberá ser consumido por el fuego","53":"Pero si el sacerdote comprueba que la mancha no se ha extendido","54":"ordenará que laven el objeto donde está la misma y lo mantendrá aislado siete días más","55":"El sacerdote examinará la mancha después de haber sido lavada: si esta no ha cambiado de aspecto, aunque no se haya extendido, el objeto es impuro y deberás quemarlo: es una corrosión, sea en la parte interior o en la parte exterior","56":"Pero si el sacerdote comprueba que la mancha, una vez lavada, ha disminuido, la arrancará de la ropa o del cuero, de la trama o de la urdimbre","57":"Y si vuelve a aparecer, es un brote contagioso: el objeto deberá ser consumido por el fuego","58":"Pero si la mancha desaparece de la ropa &ndash;de la trama o de la urdimbre&ndash; o del objeto de cuero que sido lavado, se lo volverá a lavar, y entonces será puro"}},"20":{"verses":{"2":"Tú les dirás a los israelitas: Cualquier hombre entre ustedes, o entre los extranjeros residentes en Israel, que entregue a alguno de sus descendientes a Moloc, será castigado con la muerte: el pueblo del país lo hará morir a pedradas","3":"Yo volveré mi rostro contra ese hombre y lo extirparé de su pueblo, porque él dio un descendiente suyo a Moloc, y así manchó mi Santuario y profanó mi santo Nombre","4":"Y si el pueblo del país cierra sus ojos ante ese hombre, cuando él entrega un descendiente suyo a Moloc, y no lo mata","5":"yo mismo volveré mi rostro contra ese hombre y su familia, y lo extirparé de su pueblo, junto con todos aquellos que lo sigan, prostituyéndose detrás de Moloc","6":"Y si una persona consulta a los espíritus de los muertos o a otros espíritus, y se prostituye detrás de ellos, yo volveré mi rostro contra esa persona y la extirparé de su pueblo","7":"Ustedes se santificarán y serán santos, porque yo soy el Señor, su Dios","8":"Observarán fielmente mis preceptos, Yo soy el Señor, que los santifico","9":"Si alguien insulta a su padre o a su madre, será castigado con la muerte, él ha insultado a su padre y a su madre, y por eso su propia sangre caerá sobre él","10":"Si un hombre comete adulterio con la mujer de su prójimo, los dos serán castigados con la muerte","11":"Si un hombre se acuesta con la mujer de su padre, es como si tuviera relaciones con su propio padre; por eso los dos serán castigados con la muerte, y su sangre caerá sobre ellos","12":"Si un hombre se acuesta con su nuera, los dos serán castigados con la muerte; ellos han cometido un incesto, y por eso su sangre caerá sobre ellos","13":"Si un hombre se acuesta con otro hombre como si fuera una mujer, los dos cometen una cosa abominable; por eso serán castigados con la muerte y su sangre caerá sobre ellos","14":"Si un hombre se casa con una mujer y con la madre de esta, lo que hace es una depravación: tanto él como ellas serán quemados, para que no haya tal depravación entre ustedes","15":"Si un hombre tiene trato sexual con una bestia, será castigado con la muerte, y también matarán a la bestia","16":"Si una mujer se acerca a una bestia para unirse con ella, matarán a la mujer y a la bestia: ambas serán castigadas con la muerte y su sangre caerá sobre ellas","17":"Si alguien se casa con su hermana &ndash;sea hija de su padre o de su madre&ndash; de manera que él ve la desnudez de ella, y ella la de él, cometen una ignominia: ambos serán extirpados a la vista de sus compatriotas. Por haber tenido relaciones con su hermana, él deberá cargar con su culpa","18":"Si un hombre se acuesta con una mujer en su período menstrual y tiene relaciones con ella, los dos serán extirpados de su pueblo, por él ha puesto al desnudo la fuente del flujo de la mujer y ella la ha descubierto","19":"No tendrás relaciones con la hermana de tu madre ni con la hermana de tu padre, porque eso sería como tener relaciones con uno mismo: los que lo hagan cargarán con su culpa","20":"Si un hombre se acuesta con la mujer de su tío paterno, es como si tuviera relaciones con este último: los que lo hagan cargarán con su culpa y morirán sin tener hijos","21":"Si un hombre se casa con la mujer de su hermano, lo que hace es una indecencia, porque es como si tuviera relaciones con su hermano: los que lo hagan no tendrán hijos","22":"Observen todos mi preceptos y mis leyes, y pónganlos en práctica: entonces no los vomitaré de la tierra adonde yo los haré entrar para que vivan en ella","23":"No sigan los preceptos de la nación que yo expulsaré delante de ustedes. Precisamente porque ellos hicieron todas estas cosas, yo les tomé repulsió","24":"y les aseguré a ustedes que poseerían su suelo, esa tierra que mana leche y miel, la tierra que yo les daré en posesión","25":"Por eso ustedes deberán separar los animales puros de los impuros, y los pájaros impuros de los puros. No se hagan abominables a causa de un animal, de un pájaro o de cualquier alimaña que se arrastra por el suelo, porque yo los separé para que a ustedes los consideren impuros","26":"Ustedes serán santos, porque yo, el Señor, soy santo, y los separé de los otros pueblos, para que me pertenezcan"}},"11":{"verses":{"2":"Hablen en estos términos a los israelitas: Ustedes podrán comer cualquier animal terrestr","3":"que tenga las pezuñas partidas &ndash;es decir, divididas en dos mitades&ndash; y que sea rumiante","4":"Pero se abstendrán de comer los siguientes animales, a pesar de que tienen la pezuña partida o son rumiantes: el camello","5":"el damá","6":"y la liebre, porque son rumiantes, pero no tienen las pezuñas partidas","7":"y también el cerdo, porque tiene las pezuñas partidas, pero no es rumiante: a este deberán considerarlo impuro","8":"Ustedes no comerán la carne de estos animales ni tocarán sus cadáveres, sino que deberán considerarlos impuros","9":"Entre los animales que viven en el agua, ya sea en el mar o en los ríos, ustedes podrán comer aquellos que tienen aletas y escamas","10":"Pero deberán tener por una cosa inmunda a cualquier animal que carezca de aletas y escamas, entre los seres que se mueven por las aguas y entre los vivientes que están en las aguas, ya sea en el mar o en los ríos","11":"No comerán su carne y sentirán repulsión por sus cadáveres","12":"Todo lo que vive en el agua y no tiene aletas ni escamas, será para ustedes una cosa inmunda","13":"También deberán considerar inmundas &ndash;y por lo tanto, no las podrán comer&ndash; a las siguientes aves: el águila, el quebrantahuesos, el águila marina","14":"el milano, las diversas especies de halcón","15":"todas las variedades de cuervos","16":"el avestruz, la golondrina, la gaviota","17":"la lechuza, el corvejón, el búho","18":"el ibis, el pelícano, el buitre","19":"la cigüeña, las diversas especies de garza, la abubilla y el murciélago","20":"Además, ustedes deberán considerar inmundos a todos los insectos con alas que andan sobre cuatro patas","21":"Pero podrán comer, entre los animales de esta clase, todos aquellos que tienen más largas las patas de atrás, y por eso pueden saltar sobre el suelo","22":"o sea, todas las variedades de langostas y grillos","23":"Cualquier otro insecto alado que tenga cuatro patas, será para ustedes una cosa inmunda","24":"A causa de estos animales, ustedes podrán incurrir en impureza. El que toque sus cadáveres, será impuro hasta la tarde","25":"El que levante el cadáver de alguno de ellos, tendrá que lavar su ropa y será impuro hasta la tarde","26":"Asimismo, todos los animales que no tengan las pezuñas partidas y que no sean rumiantes, serán impuros para ustedes. El que los toque será impuro","27":"Todos los cuadrúpedos que para caminar se apoyan sobre la planta de los pies, serán impuros para ustedes. El que toque sus cadáveres, será impuro hasta la tarde","28":"y el que levante el cadáver de alguno de ellos, tendrá que lavar su ropa y será impuro hasta la tarde. Ustedes deberán considerarlos impuros","29":"Entre los animales pequeños que caminan arrastrándose por el suelo, serán impuros para ustedes los siguientes: el topo, el ratón y las diversas especies de lagartos","30":"las diferentes clases de lagartijas, la salamandra y el camaleón","31":"Ustedes deberán considerar impuros a todos estos animales pequeños. El que toque sus cadáveres, será impuro hasta la tarde","32":"También será impuro el objeto sobre el que caiga el cadáver de alguno de ellos, sea que se trate de un objeto de madera, de una prenda de vestir, de un cuero, de una bolsa, o de cualquier otra cosa que preste alguna utilidad. Estos objetos deberán ser sumergidos en el agua y serán impuros hasta la tarde; después serán puros","33":"Si uno de estos cadáveres cae en una vasija de barro, todo lo que haya dentro de ella será impuro y la vasija se deberá romper","34":"Cualquier comestible que entre en contacto con el agua contenida en esa vasija, será impuro, y cualquier bebida se volverá impura a causa de esa vasija","35":"El objeto sobre el que caiga alguno de esos cadáveres, será impuro. Si se trata de un horno o de un fogón, tendrán que ser derribados: son impuros, y ustedes tendrán que considerarlos como tales","36":"Sin embargo, la fuente o la cisterna donde se recoge el agua, permanecer[a pura, pero el que toque uno de esos cadáveres será impuro","37":"Y si un cadáver cae sobre la semilla que a ser sembrada, esta será pura","38":"En cambio, si se arroja agua sobre la semilla y algo de esos cadáveres cae sobre ella, ustedes deberán tenerla por impura","39":"Si muere un animal que ustedes pueden comer, el que toque el cadáver será impuro hasta la tarde","40":"El que coma carne de ese cadáver deberá lavar su ropa y será impuro hasta la tarde; y el que levante el cadáver deberá lavar su ropa y será impuro hasta la tarde","41":"Todos los animales que se arrastran por el suelo son una cosa inmunda: no está permitido comerlos","42":"Por lo tanto, ustedes no comerán ningún reptil que se arrastra sobre su vientre, ningún insecto que camina sobre cuatro patas o que tiene muchas patas, y ningún otro animal que arrastra el suelo, porque son algo inmundo","43":"No se contaminen ustedes mismos a causa de esos animales. No incurran en impureza a causa de ellos, para no quedar contaminados","44":"Porque yo soy el Señor, su Dios, y ustedes tienen que santificarse y ser santos, porque yo soy santo. No incurran en impureza a causa de esos animales que se arrastran por el suelo","45":"Porque yo soy el Señor, el que los hice subir del país de Egipto para ser su Dios. Ustedes serán santos, porque yo soy santo","46":"Estas son las instrucciones acerca de los animales, de las aves, de todos los seres vivientes que se mueven en las aguas, y de todos los demás animales que se arrastran por el suelo"}},"23":{"verses":{"2":"Habla en estos términos a los israelitas: Estas son mis fiestas, las fiestas del Señor en las que ustedes convocarán las asambleas litúrgicas","3":"Durante seis días se trabajará, pero el séptimo será un día de reposo, de asamblea litúrgica, en el que ustedes no harán ningún trabajo. Será un sábado consagrado al Señor, cualquiera sea el lugar donde habiten","4":"Las fiestas del Señor, las asambleas litúrgicas que ustedes convocarán a su debido tiempo, son las siguientes","5":"En el primer mes, el día catorce, al ponerse el sol, se celebrará la Pascua del señor","6":"y el quince de ese mismo mes tendrá lugar la fiesta de los Acimos en honor del Señor. Durante siete días comerán panes sin levadura","7":"El primer día tendrán una asamblea litúrgica y no harán ningún trabajo servil","8":"Durante siete días ofrecerán una ofrenda que se quema para el Señor. El séptimo día habrá una asamblea litúrgica y ustedes no harán ningún trabajo servil","9":"El Señor dijo Moisés","10":"Habla en estos términos a los israelitas: Cuando entren en la tierra que yo les doy y cuando recojan la cosecha, entregarán al sacerdote la primera gavilla","11":"El día siguiente al sábado, él la ofrecerá al Señor con el gesto de presentación, para que les sea aceptada","12":"y ese mismo día ustedes sacrificarán como holocausto al Señor un cordero de un año y sin defecto","13":"Juntamente con él, presentarán &ndash;como ofrenda que se quema con aroma agradable al Señor&ndash; una oblación consistente en dos décimas de harina de la mejor calidad mezclada con aceite; y añadirán como libación un litro y medio de vino","14":"Antes de ese día, o sea, antes de entregar la ofrenda de su Dios, no comerán pan, grano tostado ni espigas tiernas. Este es un decreto válido para siempre, a lo largo de las generaciones, cualquiera sea el lugar donde habiten","15":"También contarán siete semanas, a partir del día en que entreguen la gavilla ofrecida con el gesto de presentación, o sea a partir del día siguiente al sábado. Las semanas deberán ser completas","16":"Por eso tendrán que contar hasta el día siguiente al séptimo sábado: cincuenta días en total. Entonces ofrecerán al Señor una ofrenda de grano nuevo","17":"Ustedes traerán desde sus casas dos panes, para que sean ofrecidos con el gesto de presentación. Cada pan deberá estar preparado con dos décimas de harina de la mejor calidad y cocido después de fermentar: son las primicias para el Señor","18":"junto con el pan, ofrecerán en holocausto al Señor siete corderos de un año y sin defecto, un novillo y dos carneros, con sus correspondientes oblaciones y libaciones, como ofrenda que se quema con aroma agradable al Señor","19":"También ofrecerán un chivo como sacrificio por el pecado, y dos corderos de un año como sacrificio de comunión","20":"El sacerdote los ofrecerá al Señor con el gesto de presentación, junto con el pan de las primicias y dos corderos. Todo esto es una cosa consagrada al Señor y pertenecerá al sacerdote","21":"Ese mismo día harán una convocatoria: ustedes tendrán una asamblea litúrgica y no se podrá realizar ningún trabajo servil. Este es un decreto válido para siempre, a lo largo de las generaciones, cualquiera sea el lugar donde habiten","22":"En el momento de recoger la cosecha de tu tierra, no segarás todo el campo hasta sus bordes, ni volverás a buscar las espigas caídas: las dejarás para el pobre y el extranjero. Yo soy el Señor, tu Dios","23":"El Señor dijo a Moisés","24":"Habla en estos términos a los israelitas: El primer día del séptimo mes será para ustedes un día de descanso, una conmemoración anunciada con toque de trompetas, y habrá una asamblea litúrgica","25":"No harán ningún trabajo servil y presentarás una ofrenda que se quema en homenaje al Señor","26":"El Señor dijo a Moisés","27":"Además, el décimo día de ese séptimo mes, será el día de la Expiación. Habrá una asamblea litúrgica, observarán el ayuno y presentarán una ofrenda que se quema para el Señor","28":"En el transcurso de todo ese día no harán ningún trabajo, porque es el día de la Expiación, en que se practicará el rito de expiación en favor de ustedes, delante del Señor, su Dios","29":"El que no observe el ayuno a lo largo de ese día, será excluido de su pueblo","30":"Y yo haré desaparecer de su pueblo al que realice cualquier clase de trabajo","31":"Ustedes no harán ningún trabajo. Es un decreto válido para siempre, a lo largo de las generaciones, cualquiera sea el lugar donde habiten","32":"Este será para ustedes un día de descanso, en el que observarán el ayuno, El noveno día del mes por la tarde, desde esa tarde hasta la siguiente, observarán este descanso","33":"El Señor dijo a Moisés","34":"Habla en estos términos a los israelitas: Además, el día quince de este séptimo mes se celebrará la fiesta de las Chozas en honor del Señor, durante siete días","35":"El primer día habrá una asamblea litúrgica, y ustedes no harán ningún trabajo servil","36":"Durante siete días presentarán una ofrenda que se quema para el Señor. Al octavo día, celebrarán una asamblea litúrgica y presentarán una ofrenda que se quema para el Señor: es una asamblea solemne y ustedes no harán ningún trabajo","37":"Estas son las fiestas del Señor, en las que ustedes convocarán las asambleas litúrgicas y presentarán ofrendas que se queman para el Señor &ndash;holocaustos, oblaciones, sacrificios y libaciones, según corresponda a cada día&ndash","38":"además de los sábados del Señor, y de los dones, las ofrendas votivas y las ofrendas voluntarias que ustedes ofrezcan al Señor","39":"El día quince del séptimo mes, cuando hayan cosechado los productos de la tierra, celebrarán la Fiesta del Señor durante siete días. El primero y el octavo día serán de descanso","40":"El primer día ustedes tomarán frutos de los mejores árboles frondosos y sauces del río, y se alegrarán en la presencia del Señor, su Dios, durante siete días","41":"Así celebrarán la Fiesta del Señor durante siete días cada año, en el séptimo mes. Este es un decreto válido para siempre, a lo largo de las generaciones","42":"Durante siete días vivirán en chozas. Así tendrán que hacerlo todos los nativos de Israel","43":"para que las generaciones futuras sepan que yo hice vivir en chozas a los israelitas, cuando los hice salir del país de Egipto. Yo soy el Señor, su Dios"}},"18":{"verses":{"2":"Habla a los israelitas en estos términos: Yo soy el Señor, su Dios","3":"Ustedes no imitarán las costumbre de Egipto &ndash;ese país donde ustedes habitaron&ndash; ni tampoco las de Canaán &ndash;esa tierra adonde yo los haré entrar&ndash;. No seguirán sus preceptos","4":"sino que cumplirán mis leyes y observarán mis preceptos, obrando en conformidad con ellos. Yo soy el Señor, su Dios","5":"Ustedes cumplirán mis preceptos y mis leyes, porque el hombre que los cumple vivirá gracias a ellos. Yo soy el Señor","6":"Ninguno de ustedes se acercará a una mujer de su propia sangre para tener relaciones con ella. Yo soy el Señor","7":"No tendrás relaciones con tu madre, la esposa de tu padre: ella es tu madre, y tú no debes tener relaciones con ella","8":"No tendrás relaciones con la mujer de tu padre: ella es la misma carne de tu padre","9":"No tendrás relaciones con tu hermana, sea hija de tu padre o de tu madre, sea que haya nacido en la casa o fuera de ella","10":"No tendrás relaciones con tu nieta, sea por parte de tu hijo o de tu hija, porque es tu misma carne","11":"No tendrás relaciones con la hija de una mujer de tu padre: ella es descendiente de tu padre, hermana tuya, y tú no debes tener relaciones con ella","12":"No tendrás relaciones con la hermana de tu padre: ella es la misma carne que tu padre","13":"No tendrás relaciones con la hermana de tu madre, porque ella es la misma carne que tu madre","14":"No tendrás relaciones con la mujer del hermano de tu padre: no te acercarás a ella, que es tu tía","15":"No tendrás relaciones con tu nuera: ella es la esposa de tu hijo, y por eso, debes no debes tener relaciones con ella","16":"No tendrás relaciones con la esposa de tu hermano: es la misma carne que tu hermano","17":"No tendrás relaciones a un mismo tiempo con una mujer y con su hija, ni te casarás con su nieta, sea por parte de su hijo o de su hija: son de la misma carne que esa mujer, y tener relaciones con ellas es una depravación","18":"No te casarás con la hermana de tu esposa ni tendrás relaciones con ella mientras viva tu esposa, provocando su rivalidad","19":"No te acercarás a una mujer, para tener relaciones con ella, durante el período de su impureza menstrual","20":"No tendrás relaciones con la mujer de tu prójimo, haciéndote impuro con ella","21":"No entregarás a ninguno de tus descendientes para inmolarlo a Moloc, y no profanarás el nombre de tu Dios. Yo soy el Señor","22":"No te acostarás con un varón como si fuera un mujer: es una abominación","23":"No tendrás trato sexual con una bestia, haciéndote impuro con ella; y ninguna mujer se ofrecerá a un animal para unirse con él: es una perversión","24":"No se harán impuros de ninguna de esas maneras, porque así lo hicieron las naciones que yo voy a expulsar delante de ustedes","25":"y por eso el país quedó profanado. Yo les he pedido cuenta de su iniquidad, y el país ha vomitado a sus habitantes","26":"Pero ustedes observarán mis preceptos y mis leyes, y no cometerán ninguna de esas abominaciones, tanto el nativo como el extranjero que resida en medio de ustedes","27":"Porque todas esas abominaciones fueron cometidas por los hombres que habitaron el país antes que ustedes, y por eso el país ha sido profanado","28":"Que la tierra no los tenga que vomitar también a ustedes, a causa de sus impurezas, como vomitó a la nación que estaba antes que ustedes","29":"Porque todo el que cometa una de esas abominaciones será excluido de su pueblo"}},"LEVITICO":{"verses":{}}}}