{"book":"MIQUEAS","chapters":{"2":{"verses":{"2":"Codician campos y los arrebatan, casas, y se apoderan de ellas; oprimen al dueño y a su casa, al propietario y a su herencia.","3":"Por eso, así habla el Señor: Yo proyecto contra esta gente una desgracia tal que ustedes no podrán apartar el cuello, ni andar con la cabeza erguida, porque será un tiempo de desgracia.","4":"Aquel día, se proferirá contra ustedes una sátira y se entonará esta lamentación: «Hemos sido completamente devastados; ¡se transfiere a otros la parte de mi pueblo! ¿Cómo me la quita a mí y reparte nuestros campos al que nos lleva cautivos?».","5":"Por eso, no tendrás a nadie que arroje la cuerda para medirte un lote, en la asamblea del Señor.","6":"«¡No vaticinen! &ndash;vaticinan ellos&ndash;. No hagan estos vaticinios: ¡El oprobio no se alejará!","7":"¿Acaso ha sido maldecida la casa de Jacob? ¿Se ha agotado la paciencia del Señor? ¿Es esa su manera de obrar? ¿No habla con benevolencia al que camina con rectitud?».","8":"Desde hace tiempo, mi pueblo se erige en enemigo; ustedes arrancan el manto de encima de la ropa a los que pasan confiados, al volver de la guerra.","9":"Echan de sus casas amadas a las mujeres de mi pueblo, a sus niños los privan para siempre de mi honor.","10":"¡Levántense y caminen, este no es un lugar de reposo! A causa de la impureza, tú provocas la destrucción, y la destrucción será cruel.","11":"Si apareciera un hombre que corre tras el viento y propala esta mentira: «¡Yo te vaticino vino y licor!», ese sí sería el profeta de este pueblo.","12":"Sí, yo voy a reunir a todo Jacob, voy a congregar al resto de Israel; los juntaré como a ovejas en un corral, como a un rebaño en medio de su pastizal: ¡será una ruidosa multitud de hombres!"}},"6":{"verses":{"2":"¡Escuchen, montañas, el pleito del Señor, atiendan, fundamentos de la tierra! Porque el Señor tiene un pleito con su pueblo, entabla un proceso contra Israel","3":"«¿Qué te hice, pueblo mío, o en qué te molesté? Respóndeme.","4":"¿Será porque te hice subir de Egipto, porque te rescaté de un lugar de esclavitud y envié delante de ti a Moisés, Aarón y Miriam","5":"Recuerda, pueblo mío, lo que tramaba Balac, rey de Moab, y qué le respondió Balaam, hijo de Beor. Recuerda el trayecto desde Sitím hasta Guilgal, y así reconocerás los actos justicieros del Señor».","6":"¿Con qué me presentaré al Señor y me postraré ante el Dios de las alturas? ¿Me presentaré a él con holocaustos, con terneros de un año","7":"¿Aceptará el Señor miles de carneros, millares de torrentes de aceite? ¿Ofreceré a mi primogénito por mi rebeldía, al fruto de mis entrañas por mi propio pecado","8":"Se te ha indicado, hombre, qué es lo bueno y qué exige de ti el Señor: nada más que practicar la justicia, amar la fidelidad y caminar humildemente con tu Dios.","9":"La voz del Señor llama a la ciudad. &ndash;¡Es prudente temer tu Nombre!&ndash;. ¡Oigan, tribu de Judá y asamblea de la ciudad!","12":"¡Sus ricos están llenos de violencia, sus habitantes hablan falsamente y la lengua es pura mentira en su boca!","10":"¿Tendré que tolerar todavía en la casa del impío los tesoros mal adquiridos y la execrable medida rebajada","11":"¿Puedo tener por justas las balanzas falsas o la bolsa de pesas fraudulentas","13":"Por eso, yo comencé a golpearte y a devastarte por tus pecados.","14":"Tú comerás, pero no te saciarás, y el hambre te devorará por dentro; ahorrarás, pero no conservarás, y lo que conserves, yo lo entregaré a la espada.","15":"Sembrarás, pero no cosecharás; pisarás la aceituna, pero no te ungirás con aceite, tendrás mosto, pero no beberás el vino."}},"1":{"verses":{"2":"¡Escuchen, todos los pueblos; presten atención, tierra y todo lo que hay en ella! Que el Señor sea testigo contra ustedes, el Señor, desde su santo Templo.","3":"Porque el Señor sale de su Lugar sagrado, desciende y camina sobre las alturas de la tierra.","4":"A su paso se derriten las montañas y se agrietan los valles, como la cera ante el fuego, como el agua derramada por una pendiente.","5":"Todo esto, por la rebeldía de Jacob, por el pecado de la casa de Israel. ¿Cuál es la rebeldía de Jacob? ¿No es acaso Samaría? ¿Y cuál es el pecado de Judá? ¿No es acaso Jerusalén","6":"Yo haré de Samaría un campo de ruinas, una tierra para plantar viñedos; haré rodar sus piedras hasta el valle y pondré al desnudo sus cimientos.","7":"Todas sus estatuas serán destrozadas, todos sus salarios serán presa de las llamas, y yo arrasaré todos sus ídolos. Porque ella los amontonó con salarios de prostitutas y volverán a ser salario de prostitución.","8":"A causa de esto, me lamentaré y gemiré, andaré descalzo y desnudo, lanzaré aullidos como los chacales, gritos lastimeros como los avestruces.","9":"¡Porque el golpe es irremediable! Sí, ha llegado hasta Judá, hasta tocar la Puerta de mi pueblo, hasta la misma Jerusalén.","10":"¡No lo anuncien en Gat, no vayan a llorar en Boquím! ¡En Bet Leafrá, revuélquense en el polvo!","11":"¡Toquen la trompeta, habitantes de Safir! ¿No ha salido avergonzada de su ciudad la población de Saanán? El lamento de Bet Esel los priva a ustedes de su apoyo.","12":"Ha temblado por sus bienes la población de Marot. Porque la desgracia ha bajado de parte del Señor hasta la puerta de Jerusalén.","13":"¡Engancha los corceles al carro, población de Laquis! &ndash;Allí comenzó el pecado de la hija de Sión, porque en ti se encontraron las rebeldías de Israel&ndash;.","14":"Por eso serás entregada como dote junto con Moréset Gat. Bet Aczib será una decepción para los reyes de Israel.","15":"¡También contra ti llevaré al conquistador, población de Maresá! ¡Se irá para siempre de Adulam la gloria de Israel!"}},"7":{"verses":{"2":"El hombre fiel ha desaparecido del país: ¡no queda ni un justo entre los hombres! Todos están al acecho para derramar sangre, cada uno atrapa a su hermano en la red.","3":"Sus manos se emplean para el mal; para hacer un favor, el príncipe exige y el juez reclama una gratificación; el poderoso manifiesta su avidez y se pervierte la justicia.","4":"El mejor entre ellos es como una zarza, el más justo, peor que una mata espinosa. Pero ha llegado tu castigo, el día anunciado por tus centinelas: es el momento de su consternación.","5":"No se fíen de un compañero, no tengan confianza en un amigo; cuídate de abrir la boca delante de la que se recuesta en tu pecho.","6":"Porque el hijo denigra al padre, la hija se alza contra su madre, la nuera contra su suegra, y cada uno tiene como enemigos a los de su casa.","7":"Pero yo aguardo al Señor, espero en el Dios de mi salvación. ¡Mi Dios me escuchará!","8":"No te alegres de mi suerte, enemiga mía, porque si he caído, me levantaré; si habito en las tinieblas, el Señor es mi luz.","9":"Tengo que soportar la ira del Señor, porque he pecado contra él, hasta que él juzgue mi causa y me haga justicia. El me hará salir a la luz y yo contemplaré su justicia.","10":"Mi enemiga lo verá y se cubrirá de vergüenza, ella, que me decía: «¿Dónde está el Señor, tu Dios?». Mis ojos gozarán al verla, cuando sea pisoteada como el barro de las calles.","11":"¡Llega el día de reconstruir tus murallas! Aquel día se extenderán tus fronteras","12":"aquel día vendrán hacia ti desde Asiria hasta Egipto y desde Egipto hasta el Río, de un mar hasta el otro y de una montaña hasta la otra.","13":"La tierra quedará desolada a causa de sus habitantes, como pago de sus malas acciones.","14":"Apacienta con tu cayado a tu pueblo, al rebaño de tu herencia, al que vive solitario en un bosque, en medio de un vergel. ¡Que sean apacentados en Basán y en Galaad, como en los tiempos antiguos!","15":"Como en los días en que salías de Egipto, muéstranos tus maravillas.","16":"Las naciones verán y se avergonzarán de todo su poderío; se taparán la boca con la mano y quedarán sordos sus oídos.","17":"Lamerán el polvo como la serpiente, como los gusanos de la tierra; saldrán temblorosas de sus refugios, irán temblando hacia el Señor, nuestro Dios, y sentirán temor delante de ti.","18":"¿Qué dios es como tú, que perdonas la falta y pasas por alto la rebeldía del resto de tu herencia? El no mantiene su ira para siempre, porque ama la fidelidad.","19":"El volverá a compadecerse de nosotros y pisoteará nuestras faltas. Tú arrojarás en lo más profundo del mar todos nuestros pecados.","20":"Manifestarás tu lealtad a Jacob y tu fidelidad a Abraham, como juraste a nuestros padres desde los tiempos remotos."}},"3":{"verses":{"2":"a ustedes, que odian el bien y aman el mal, que arrancan la piel de la gente y la carne de encima de sus huesos","3":"Ellos devoran la carne de mi pueblo, le arrancan la piel, le quiebran los huesos, lo despedazan como carne que se echa en la olla, como carne dentro de la caldera.","4":"Entonces clamarán al Señor, pero él no les responderá. El les ocultará su rostro en ese tiempo por las malas acciones que han cometido.","5":"Así habla el Señor contra los profetas que extravían a mi pueblo: Cuando sus dientes tienen algo que morder, ellos gritan: «¡Paz!». Pero al que no les llena la boca, le declaran la guerra santa.","6":"Por eso, ustedes tendrán noches sin visiones, y tinieblas en vez de presagios. El sol se ocultará para los profetas y el día se les oscurecerá.","7":"Los videntes quedarán avergonzados y los adivinos serán confundidos. Todos se cubrirán la barba, porque no habrá respuesta de Dios.","8":"Yo, en cambio, gracias al espíritu del Señor, estoy lleno de fuerza, de justicia y de coraje, para denunciar su rebeldía a Jacob y su pecado a Israel.","9":"¡Escuchen esto, jefes de la casa de Jacob y magistrados del pueblo de Israel, ustedes, que abominan la justicia y tergiversan el derecho,","10":"que edifican con sangre a Sión y a Jerusalén con injusticia!","11":"Sus jueces juzgan por regalos, sus sacerdotes instruyen por un sueldo, sus profetas adivinan por dinero, y todavía se apoyan en el Señor, diciendo: «¿No está el Señor en medio de nosotros? ¡No nos puede pasar nada malo!»."}},"4":{"verses":{"2":"y acudirán naciones numerosas, que dirán: «¡Vengan, subamos a la Montaña del Señor y a la Casa del Dios de Jacob! El nos instruirá en sus caminos y caminaremos por sus sendas». Porque de Sión saldrá la Ley y de Jerusalén, la palabra del Señor.","3":"El será juez entre pueblos numerosos y árbitro de naciones poderosas, hasta las más lejanas. Con sus espadas forjarán arados y podaderas con sus lanzas. No levantará la espada una nación contra otra ni se adiestrarán más para la guerra.","4":"Cada uno se sentará bajo su parra y bajo su higuera, sin que nadie lo perturbe, porque ha hablado la boca del Señor de los ejércitos.","5":"Todos los pueblos caminan cada uno en el nombre de su dios; pero nosotros caminamos en el nombre del Señor, nuestro Dios, por siempre jamás.","6":"Aquel día &ndash;oráculo del Señor&ndash; yo reuniré a las ovejas tullidas, congregaré a las descarriadas y a la que yo había maltratado.","7":"De las tullidas, haré un resto, y de las alejadas, una nación poderosa. Y el Señor reinará sobre ellas en la montaña de Sión, desde ahora y para siempre.","8":"Y tú, Torre del Rebaño, Altura de la hija de Sión, a ti llegará otra vez la antigua soberanía, la realeza de la hija de Jerusalén.","9":"Y ahora ¿por qué lanzas alaridos? ¿Acaso no tienes un rey, o ha desaparecido tu consejero, para que te retuerzas como una parturienta","10":"Retuércete y sufre, hija de Sión, como una parturienta, porque ahora vas a salir de la ciudad y habitarás al descampado. Tú llegarás hasta Babilonia y allí serás liberada; allí el Señor te redimirá de la mano de tus enemigos.","11":"Ahora se han reunido contra ti numerosas naciones, que dicen: «¡Que sea profanada, para que nuestros ojos se regocijen a la vista de Sión!».","12":"Pero ellos no conocen los planes del Señor ni comprenden su designio: él los ha reunido como gavillas en la era.","13":"¡Levántate y trilla, hija de Sión! Yo haré de hierro tu cuerno, y tus pezuñas, de bronce: triturarás a pueblos numerosos; consagrarás al Señor su botín, y sus riquezas al Señor de toda la tierra."}},"5":{"verses":{"2":"Por eso, el Señor los abandonará hasta el momento en que dé a luz la que debe ser madre; entonces el resto de sus hermanos volverá junto a los israelitas.","3":"El se mantendrá de pie y los apacentará con la fuerza del Señor, con la majestad del nombre del Señor, su Dios. Ellos habitarán tranquilos, porque él será grande hasta los confines de la tierra.","4":"¡Y él mismo será la paz! Si Asiria invade nuestro país y pisa nuestros palacios, le opondremos siete pastores y ocho príncipes del pueblo","5":"Ellos apacentarán a Asiria con la espada y al país de Nemrod con el acero. Y él nos librará de Asiria, si llega a invadir nuestro país y pisa nuestra frontera.","6":"Entonces, el resto de Jacob será, en medio de pueblos numerosos, como rocío que baja del Señor, como chaparrón sobre la hierba, que no espera en el hombre ni aguarda nada de los seres humanos.","7":"Entonces, el resto de Jacob será entre las naciones, en medio de pueblos numerosos, como un león entre los animales de la selva, como un cachorro de león entre los rebaños; cuando él pasa, pisotea y destroza, sin que nadie pueda librar.","8":"Que tu mano se alce contra tus adversarios y sean extirpados todos tus enemigos.","9":"Aquel día &ndash;oráculo del Señor&ndash; yo extirparé tus caballos de en medio de ti y haré desaparecer tus carros de guerra","10":"extirparé las ciudades de tu país y derribaré todas tus fortalezas","11":"extirparé de tus manos los sortilegios y no tendrás más adivinos","12":"extirparé de en medio de ti tus ídolos y tus piedras conmemorativas, y ya no volverás a postrarte ante la obra de tus manos","13":"arrancaré de en medio de ti tus postes sagrados y derribaré tus ídolos."}}}}