{"book":"NAHUM","chapters":{"2":{"verses":{"2":"¡Un destructor te ataca de frente! ¡Monta guardia en la fortaleza, vigila los accesos, cíñete el cinturón, concentra todas tus fuerzas!","3":"Sí, el Señor ha restaurado la viña de Jacob y la viña de Israel. Los salteadores las habían saqueado y habían destruido sus sarmientos.","4":"El escudo de sus valientes está enrojecido, sus guerreros visten de púrpura; los carros relucen con el fuego de los aceros mientras se los dispone para el combate; y los conductores se enardecen.","5":"Los carros avanzan con furia en campo abierto y se precipitan sobre las plazas; su aspecto es como de antorchas, corren de aquí para allá como relámpagos.","6":"¡Se convoca a las tropas escogidas, tropiezan en su carrera! Se abalanzan sobre la muralla y se coloca el parapeto.","7":"Se abren las puertas que dan a los ríos y se derrumba el palacio.","8":"La Estatua es retirada y llevada al exilio; sus servidoras gimen como palomas y se golpean el pecho.","9":"Nínive es como un estanque, cuyas aguas se escurren. «¡Deténganse! ¡Deténganse!». Pero nadie se vuelve.","10":"«¡Arrasen con la plata, arrase con el oro!» ¡Es una reserva inagotable, hay montones de objetos preciosos!","11":"¡Devastación, depredación, desolación! El corazón desfallece, se aflojan las rodillas, tiembla todo su cuerpo, se crispan todos los rostros.","12":"¿Dónde está la guarida de los leones, la cueva de los cachorros, donde el león iba a llevar su cría, sin que nadie lo espantara","13":"El león despedazaba para cebar a sus crías y estrangulaba para sus leonas; llenaba de presas su escondrijo y sus guaridas de rapiñas."}},"1":{"verses":{"2":"[Alef] El señor es un Dios celoso y vengador, el Señor es vengador e irascible. El Señor se venga de sus adversarios y guarda rencor a sus enemigos.","3":"El señor es lento para enojarse, pero es grande en poder y no deja a nadie impune. [Bet] El camina en la tempestad y el huracán, la nube es el polvo de sus pies.","4":"[Guímel] El increpa al mar y lo seca, y agota todos los ríos; [Dálet]. el Basán y el Carmelo languidecen, se marchita el verdor del Líbano.","5":"[He] Las montañas tiemblan ante él, se deshacen las colinas; [Vau] en su presencia se hunde la tierra, el mundo y todos sus habitantes.","6":"[Zain] ¿Quién se mantendrá de pie ante su furor? ¿Quién resistirá el ardor de su ira? [Jet] Su furia se derrama como fuego, y las rocas se parten ante él.","7":"[Tet] El Señor es bueno con los que esperan en él, es un refugio en el día de la angustia; [Iod] reconoce a los que confían en é","8":"cuando pasa la inundación; aniquila a los que se rebelan contra él [Caf] y persigue a sus enemigos en las tinieblas.","9":"¿Que traman ustedes contra el Señor? El aniquila por completo, y la calamidad no se repetirá dos veces.","10":"Como un manojo de espinas enmarañadas, como la paja seca, ellos serán completamente devorados.","11":"De ti ha salido el que trama el mal contra el Señor, el que concibe planes siniestros.","12":"Así habla el Señor: Por compactos y numerosos que sean, ellos serán talados y desaparecerán. Aunque yo te humillé, ya no volveré a humillarte.","13":"Ahora quebraré el yugo que pesa sobre ti y romperé tus ataduras."}},"3":{"verses":{"2":"¡Chasquido de látigos, estrépito de ruedas, galope de caballos, rodar de carros,","3":"carga de caballería, centelleo de espadas, relampagueo de lanzas! ¡Multitud de víctimas, cuerpos a montones, cadáveres por todas partes! ¡Se tropiezan con los cadáveres!","4":"Por las muchas prostituciones de la prostituta llena de encanto, maestra en sortilegios, que esclavizaba a naciones y tribus con sus prostituciones y sortilegios,","5":"¡aquí estoy contra ti! &ndash;oráculo del Señor de los ejércitos &ndash;Te descubriré las faldas hasta el rostro, mostraré a las naciones tu desnudez y a los reinos tu infamia.","6":"Arrojaré inmundicias sobre ti, te cubriré de ignominia y te expondré como espectáculo.","7":"Así, todo el que te ve huirá lejos de ti, diciendo: «¡Nínive ha sido devastada! ¿Quién se lamentará por ella? ¿Dónde iré a buscar alguien que te consuele?».","8":"¿Acaso vales más que No Amón, asentada entre las corrientes del Nilo, rodeada por las aguas, con un mar como baluarte y el agua como muralla","9":"Cus y Egipto eran su fuerza, una fuerza ilimitada; Put y los libios eran sus auxiliares.","10":"También ella fue deportada, tuvo que ir al cautiverio. También sus recién nacidos fueron estrellados en todas las encrucijadas. Se echó la suerte sobre sus nobles, todos sus grandes fueron cargados de cadenas.","11":"También tú serás embriagada y quedarás embotada. También tú buscarás un refugio delante del enemigo.","12":"Todas tus plazas fuertes son higueras cargadas de brevas: se las sacude, y ellas caen en la boca del que las come.","13":"¡Tus tropas, dentro de ti, son una sarta de mujeres! A tu enemigo se le abren de par en par las puertas de tu país: ¡el fuego ha devorado tu cerrojos!","14":"¡Abastécete de agua para el asedio, refuerza tus defensas, entre en el barro y pisa la arcilla, toma el molde para los ladrillos!","15":"Allí el fuego te devorará, la espada te exterminará. ¡Prolifera como el pulgón! ¡Prolifera como la langosta!","16":"b el pulgón despliega sus alas y vuela,","17":"b y nadie sabe dónde está.","18":"¡Cómo se han adormecido tus pastores, rey de Asiria! Tus tropas escogidas yacen inertes, tu pueblo está disperso por las montañas y no hay quien los reúna.","19":"Tu fractura no tiene remedio, tu herida es incurable. Todos los que oyen la noticia aplauden por tu ruina. Porque ¿sobre quién no ha pasado tu incesante maldad?"}}}}