{"book":"NUMEROS","chapters":{"21":{"verses":{"2":"Entonces Israel hizo este voto al Señor: «Si pones a este pueblo en nuestra manos, consagraremos sus ciudades al exterminio total»","3":"El Señor oyó la súplica de Israel y les entregó a los cananeos, que fueron consagrados al exterminio, junto con sus ciudades. Por eso aquel lugar se llamó Jormá","4":"Los israelitas partieron del monte Hor por el camino del Mar Rojo, para bordear el territorio de Edom. Pero en el camino, el pueblo perdió la pacienci","5":"y comenzó a hablar contra Dios y contra Moisés: «¿Por qué nos hicieron salir de Egipto para hacernos morir en el desierto? ¡Aquí no hay pan ni agua, y ya estamos hartos de esta comida miserable!»","6":"Entonces el Señor envió contra el pueblo unas serpientes abrasadoras, que mordieron a la gente, y así murieron muchos israelitas","7":"El pueblo acudió a Moisés y le dijo: «Hemos pecado hablando contra el Señor y contra ti. Intercede delante del Señor, para que aleje de nosotros esas serpientes». Moisés intercedió por el pueblo","8":"y el Señor le dijo: «Fabrica una serpiente abrasadora y colócala sobre un asta. Y todo el que haya sido mordido, al mirarla, quedará curado»","9":"Moisés hizo una serpiente de bronce y la puso sobre un asta. Y cuando alguien era mordido por una serpiente, miraba hacia la serpiente de bronce y quedaba curado","10":"Los israelitas partieron y acamparon en Obot","11":"Luego siguieron avanzando y acamparon en Iyé Ha Abarím, en el desierto que está en el límite con Moab, hacia oriente","12":"Partiendo de allí, acamparon junto al torrente Zéred","13":"Después continuaron avanzando y acamparon más allá del Arnón, en el desierto que se extiende desde el territorio de los amorreos, porque el Arnón sirve de frontera entre Moab y los amorreos","14":"Por eso, el Libro de las Guerras del Señor habla de «...Vaheb en Sufá, y los torrentes; el Arnón","15":"con sus afluentes, que se extiende hasta el territorio de Moab...»","16":"De allí partieron para Beer, el pozo donde el Señor dijo a Moisés: «Reúne al pueblo y le daré agua»","17":"Entonces Israel entonó este canto: «¡Surge, Pozo! ¡Entónenle un canto","18":"Pozo que cavaron los jefes, que perforaron los nobles del pueblo, con sus cetros, con sus bastones». De Mibdar fueron a Mataná","19":"de Mataná a Najaliel, de Najaliel a Bamot","20":"y de Bamot al valle que está en el campo de Moab, hacia la cima del Pisgá, dominando el desierto","21":"Israel envió unos mensajeros a Sijón, rey de los amorreos, con esta propuesta","22":"«Déjame pasar por tu país. No nos desviaremos hacia los campos o los viñedos, ni beberemos agua de los pozos. Iremos por el camino principal, hasta que hayamos atravesado tu territorio»","23":"Sijón no permitió que Israel pasara por su territorio, sino que reunió todas sus fuerzas y fue a combatir contra Israel en el desierto. Cuando llegó a Iahás, presentó batalla a Israel","24":"pero Israel lo pasó al filo de la espada y se apoderó de su territorio, desde el Arnón hasta el Iaboc, y hasta Az de los amonitas, porque Az servía de frontera con los amonitas","25":"Israel se apoderó de todas esas ciudades, y se estableció en las ciudades de los amorreos, en Jesbón y en sus ciudades dependientes","26":"Jesbón era la ciudad de Sijón, el rey de los amorreos que había luchado contra un rey anterior de Moab y le había arrebatado su territorio hasta el Arnón","27":"Por eso los poetas recitan: «¡Vengan a Jesbón! Que sea reconstruida, que sea restaurada la ciudad de Sijón","28":"Porque ha salido fuego de Jesbón, una llamarada de la ciudad de Sijón, que consumió a Ar de Moab y a los jefes de las alturas del Arnón","29":"¡Ay de ti, Moab! ¡Estás perdido, pueblo de Quemós! El puso en fuga a sus hijos, e hizo prisioneras a sus hijas en manos de Sijón, un rey amorreo","30":"Los hemos traspasado a flechazos, está en ruinas Jesbón hasta Dibón; hemos arrasado hasta Nofaj, que está junto a Mádaba»","31":"De esta manera, Israel ocupó el país de los amorreos","32":"Luego Moisés mandó a explorar Iázer, y los israelitas conquistaron las ciudades dependientes de ella, y despojaron a los amorreos que estaban allí","33":"Cuando reanudaron la marcha y avanzaron en dirección a Basán, Og, rey de Basán, les salió al encuentro con todas sus tropas, para presentarles batalla en Edrei","34":"Entonces el Señor dijo a Moisés: «No le tengas miedo, porque yo lo puse en tus manos con todo su pueblo y todo su territorio. Harás con él lo mismo que hiciste con Sijón, el rey de los amorreos que habitaba en Jesbón»"}},"31":{"verses":{"2":"«Tienes que vengar a Israel de los madianitas, después irás a reunirte con los tuyos»","3":"Entonces Moisés dijo al pueblo: «Que algunos de ustedes se equipen para el combate y ataquen a Madián, para ejecutar contra ellos la venganza del Señor","4":"Deberán enviar al combate mil hombres por cada una de las tribus de Israel»","5":"Entre las divisiones de Israel se reclutaron doce mil hombres equipados para la guerra, a razón de mil hombres por tribu","6":"y Moisés los envió al combate, junto con Pinjás, hijo del sacerdote Eleazar, que llevaba consigo los vasos sagrados y las trompetas para lanzar el grito de guerra","7":"Ellos pelearon contra Madián, como el Señor lo había ordenado a Moisés, y mataron a todos los varones","8":"Además de otras víctimas, mataron a los cinco reyes de Madián: Eví, Réquem, Sur, Jur y Reba. También pasaron al filo de la espada a Balaam hijo de Beor","9":"Los israelitas tomaron cautivas a las mujeres y a los hijos de los madianitas, y se llevaron como botín todos sus animales, sus rebaños y sus bienes","10":"Además incendiaron las ciudades donde ellos habitaban y sus campamentos","11":"Luego recogieron todo el botín &ndash;tanto hombres como animales&ndash","12":"y se lo llevaron a Moisés, al sacerdote Eleazar y a toda la comunidad de los israelitas, que estaban acampados en las estepas de Moab, junto al Jordán, a la altura de Jericó","13":"Cuando Moisés, el sacerdote Eleazar y todos los jefes de la comunidad salieron a recibirlos fuera del campamento","14":"Moisés se irritó contra los comandantes del ejército y contra los oficiales de los regimientos de mil y cien soldados, que volvían de la expedición","15":"y les dijo: «¿Por qué han perdonado la vida a todas las mujeres","16":"Fueron ellas las que, por instigación de Balaam indujeron a los israelitas a ser infieles al Señor en el incidente de Peor, y por eso la comunidad del Señor fue azotada por la plaga","17":"Por lo tanto, maten a todos los niños varones y a todas las mujeres que hayan tenido relaciones con un hombre","18":"Perdonen, en cambio, a las jóvenes que no hayan tenido relaciones con un hombre","19":"En cuanto a ustedes, quédense fuera del campamento durante siete días; y en cualquiera de ustedes o de los cautivos que haya matado a una persona o haya tocado un cadáver, deberá purificarse al tercero y al séptimo día","20":"También deberán purificar todas las prendas de vestir y todos los objetos de piel, de cuero de cabra o de madera»","21":"Entonces el sacerdote Eleazar dijo a las tropas de habían participado de la batalla: «Esta es una prescripción de la ley que el Señor dictó a Moisés: «Todo lo que resiste al fuego","22":"ya sea oro, plata, bronce, hierro, estaño o plomo","23":"lo harán pasar por el fuego para que sea purificado, aunque también deberá ser purificado con agua lustral; en cambio, harán pasar sólo por el agua lo que no puede resistir al fuego","24":"Al séptimo día ustedes lavarán su ropa y quedarán puros. Después podrán entrar en el campamento»","25":"Luego el Señor dijo a Moisés","26":"«Tú, el sacerdote Eleazar y los jefes de familia de la comunidad harán el inventario del botín que ha sido capturado, tanto hombres como animales","27":"Después lo repartirás, por partes iguales, entre los combatientes que participaron de la campaña y el resto de la comunidad","28":"Además, debes separar para el Señor, como tributo de los guerreros que han ido al combate, una vida de cada quinientas, tanto de las personas como del ganado mayor, de los asnos y del ganado menor","29":"Esto lo tomarás de la mitad que les corresponda y se lo entregarás al sacerdote Eleazar como un tributo para el Señor","30":"De la mitad que corresponda a los demás israelitas, tanto de las personas como de los animales &ndash;del ganado mayor, de los asnos y del ganado menor&ndash; tomarás una vida por cada cincuenta y se las entregarás a los levitas que realizan tareas en la Morada del Señor»","31":"Moisés y el sacerdote Eleazar hicieron lo que el Señor había ordenado","32":"El total del botín &ndash;además de los despojos que habían recogido las tropas&ndash; ascendió a . cabezas de ganado menor","33":". de ganado mayor","34":". asnos","35":"y . personas, a saber, las jóvenes que no habían tenido relaciones con un hombre","36":"Por lo tanto, la mitad correspondiente a los que habían participado de la campaña fueron . cabezas de ganado menor","37":"y el tributo para el Señor fue de","38":". cabezas de ganado mayor, y el tributo para el Señor,","39":". asnos, y el tributo para el Señor,","40":"Las personas fueron ., y el tributo para el Señor,","41":"Moisés entregó al sacerdote Eleazar el tributo recogido para el Señor, como él se lo había ordenado","42":"La parte correspondiente a los otros israelitas &ndash;que Moisés había tomado del botín de los combatientes&ndash","43":"sumó . cabezas de ganado menor","44":". cabezas de ganado mayor","45":". asnos","46":"y . personas","47":"De esta mitad correspondiente a los israelitas, Moisés tomó cada uno de cada cincuenta hombre y animales, y se los entregó a los levitas que realizaban tareas en la Morada del Señor, como el Señor se lo había ordenado","48":"Los comandantes de las tropas y los jefes de los regimientos de mil y cien soldados se acercaron a Moisés","49":"y el dijeron: «Hemos hechos el recuento de los soldados que están en nuestras órdenes y no falta ni uno solo","50":"Por eso hemos traído, como ofrenda al Señor, los objetos de oro que ha recogido cada uno: pulseras, brazaletes, anillos, aros y pendientes. Así se hará en favor nuestro el rito de expiación delante del Señor»","51":"Entonces Moisés y el sacerdote Eleazar recibieron de ellos todo ese oro, todas esas joyas","52":"El oro que los oficiales de los regimientos de mil y cien soldados ofrecieron como tributo al Señor, llegó a un total de dieciséis mil setecientos cincuenta siclos","53":"Entre la tropa, en cambio, cada uno guardó para sí lo que había recogido"}},"2":{"verses":{"2":"Los israelitas acamparán alrededor de la Carpa del Encuentro, a una cierta distancia, cada uno junto a su estandarte, bajo las insignias de sus casas paternas","3":"Al frente, sobre el lado este, acamparán los regimientos que militan bajo el estandarte de Judá. El jefe de los descendientes de Judá era Najsón, hijo de Aminadab","4":"y los enrolados en su regimientos, .","5":"A su lado, acampará la tribu de Isacar. El jefe de los descendientes de Isacar era Natanael, hijo de Suar","6":"y los enrolados en su regimiento, .","7":"También acampará la tribu de Zabulón. El jefe de los descendientes de Zabulón era Eliab, hijo de Jelón","8":"y los enrolados en su regimiento, .","9":"Los enrolados en la división de Judá, agrupados por regimientos, eran en total .. Ellos avanzarán a la vanguardia","10":"Al sur, acamparán los regimientos que militan bajo el estandarte de Rubén. El jefe de los descendientes de Rubén era Elisur, hijo de Sedeur","11":"y los enrolados en su regimientos, .","12":"A su lado, acampará la tribu de Simeón. El jefe de los descendientes de Simeón era Selumiel, hijo de Surisadai","13":"y los enrolados en su regimiento, .","14":"También acampará la tribu de Gad. El jefe de los descendientes de Gad era Eliasaf, hijo de Reuel","15":"y los enrolados en su regimiento, .","16":"Los enrolados en la división de Rubén, agrupados por regimientos, eran en total .. Ellos avanzarán en segundo lugar","17":"La Carpa del Encuentro irá en medio de las divisiones, con el grupo de los levitas. Ellos avanzarán de la misma manera que estaban acampados, cada uno en su puesto, junto a sus insignias","18":"Al oeste, acamparán los regimientos que militan bajo el estandarte de Efraím. El jefe de los descendientes de Efraím era Elisamá, hijo de Amihud","19":"y los enrolados en su regimiento, .","20":"A su lado, acampará la tribu de Manasés. El jefe de los descendientes de Manasés era Gamaliel, hijo de Padasur","21":"y los enrolados en su regimiento, .","22":"También acampará la tribu de Benjamín. El jefe de los descendientes de Benjamín era Abidán, hijo de Gedeón","23":"y los enrolados en su regimiento, .","24":"Los enrolados en la división de Efraím, agrupados por regimientos, eran en total .. Ellos avanzarán en tercer lugar","25":"Al norte, acamparán los regimientos que militan bajo el estandarte de Dan. El jefe de los descendientes de Dan era Ajiézer, hijo de Amisaddai","26":"y los enrolados en su regimiento, .","27":"A su lado, acampará la tribu de Aser. El jefe de los descendientes de Aser era Paguiel, hijo de Ocrán","28":"y los enrolados en su regimiento, .","29":"También acampará la tribu de Neftalí. El jefe de los descendientes de Neftalí era Ajirá, hijo de Enán","30":"y los enrolados en su regimiento, .","31":"Los enrolados en la división de San eran en total .. Ellos avanzarán a la retaguardia, con sus estandartes","32":"Estos fueron los registrados en el censo de los israelitas, por casas paternas. Los enrolados en la divisiones, agrupados por regimientos, eran en total . hombres","33":"Pero los levitas no fueron incluidos en el censo junto con los demás israelitas, como el Señor lo había ordenado a Moisés"}},"12":{"verses":{"2":"«¿Acaso el Señor ha hablado únicamente por medio de Moisés?, decían. ¿No habló también por medio de nosotros?». Y el Señor oyó todo esto","3":"Ahora bien, Moisés era un hombre muy humilde, más humilde que cualquier otro hombre sobre la tierra","4":"De pronto, el Señor dijo a Moisés, a Aarón y a Miriam: «Vayan los tres a la Carpa del Encuentro». Cuando salieron los tres","5":"el Señor descendió en la columna de la nube y se detuvo a la entrada de la Carpa. Luego llamó a Aarón y a Miriam. Los dos se adelantaron","6":"y el Señor les dijo: «Escuchen bien mis palabras: Cuando aparece entre ustedes un profeta, yo me revelo a él en una visión, le hablo en un sueño","7":"No sucede así con mi servidor Moisés: él es el hombre de confianza en toda mi casa","8":"Yo hablo con él cara a cara, claramente, no con enigmas, y el contempla la figura del Señor. ¿Por qué entonces ustedes se han atrevido a hablar contra mi servidor Moisés?»","9":"Y lleno de indignación contra ellos, el Señor se alejó","10":"Apenas la nube se retiró de encima de la Carpa, Miriam se cubrió de lepra, quedando blanca como la nieve. Cuando Aarón se volvió hacia ella y vio que estaba leprosa","11":"dijo a Moisés: «Por favor, señor, no hagas pesar sobre nosotros el pecado que hemos cometido por necedad","12":"No permitas que ella sea como el aborto, que al salir del seno materno ya tiene consumida la mitad de su carne»","13":"Moisés invocó al Señor, diciendo: «¡Te ruego, Dios, que la cures!»","14":"Pero el Señor le respondió: «Si su padre la hubiera escupido en la cara, ¿no tendría que soportar ese oprobio durante siete días? Que esté confinada fuera del campamento durante siete días, y al cabo de ellos vuelva a ser admitida»","15":"Así Miriam quedó confinada fuera del campamento durante siete días, y el pueblo no reanudó la marcha hasta que fue admitida de nuevo"}},"NUMEROS":{"verses":{}},"22":{"verses":{"2":"Balac, hijo de Sipor, vio todo lo que los israelitas habían hecho a los amorreos","3":"y los moabitas sintieron un gran temor a la vista de ese pueblo tan numeroso. Atemorizados por la presencia de los israelitas","4":"los moabitas dijeron a los ancianos de Madián: «Ahora esta turba va a devorarlo todo a nuestro alrededor como un buey devora la hierba del campo». Entonces Balac, hijo de Sipor, que era rey de Moab en aquel tiempo","5":"envió unos mensajeros a Balaam, hijo de Beor &ndash;que vivía en Petor, junto al Eufrates, en el país en Petor, junto al Eufrates, en el país de los descendientes de Amav&ndash; para que le hicieran esta invitación: «Un pueblo que salió de Egipto y cubrió toda la tierra se ha establecido frente a mí","6":"Ven, por favor, y maldíceme a este pueblo, porque es más fuerte que yo. Tal vez así podré derrotarlo y expulsarlo del país. Porque yo sé que el que tú bendices, queda bendecido, y el que maldices, queda maldecido»","7":"Los ancianos de Moab y de Madián partieron, llevando la retribución para el adivino. Cuando se presentaron a Balaam y le transmitieron el mensaje de Balac","8":"Balaam les respondió: «Pasen aquí la noche, y yo les daré la respuesta que el Señor me inspire». Entonces los jefes de Moab se quedaron con Balaam","9":"Pero Dios se manifestó a Balaam y le dijo: «¿Quiénes son esos hombres que están contigo?»","10":"Balaam respondió a Dios: «Balac, hijo de Sipor, rey de Moab, me envió este mensaje","11":"«Aquí hay un pueblo que salió de Egipto y cubrió toda la tierra. Por eso, ven a maldecírmelo. Tal vez así podré combatir contra él y expulsarlo»","12":"Dios dijo a Balaam: «No vayas con ellos ni maldigas a ese pueblo, porque está bendecido»","13":"A la mañana siguiente, Balaam se levantó y dijo a los jefes enviados por Balac: «Vuélvanse a su país, porque el Señor me prohíbe acompañarlos»","14":"Entonces los jefes de Moab partieron, y cuando estuvieron de regreso dijeron a Balac: «Balaam se niega a venir con nosotros»","15":"Entonces Balac envió otros jefes, más numerosos y distinguidos que los primeros","16":"Ellos se presentaron a Balaam y le dijeron: «Así habla Balac, hijo de Sipor: «Por favor, no te niegues a venir en mi ayuda","17":"Yo te colmaré de honores y haré todo lo que me digas. Te ruego que vengas y me maldigas a este pueblo»","18":"Pero Balaam respondió a los servidores de Balac: «Aunque Balac me diera su casa llena de planta y oro, yo no podría transgredir, ni siguiera en lo más mínimo, una orden del Señor, mi Dios","19":"Con todo, quédense aquí también ustedes esta noche, y veré qué me dice el Señor esta vez»","20":"Durante la noche, Dios se manifestó a Balaam y le dijo: «Si esta gente ha venido a buscarte, puedes ir con ellos. Pero no hagas nada fuera de lo que yo te ordene»","21":"Por la mañana, Balaam se levantó, ensilló su asna y partió junto con los jefes de Moab","22":"Pero su partida encendió la ira de Dios, y el Angel del Señor se interpuso en el camino para cerrarle el paso. Balaam iba montado en su asna y lo acompañaban dos muchachos","23":"Cuando el asna vio al Angel del Señor parado en el camino, con la espada desenvainada en su mano, se apartó y se fue por el campo. Pero Balaam la castigó para hacerla volver al camino","24":"El Angel del Señor se paró entonces en un sendero angosto, que pasaba por los viñedos y estaba rodeado de los dos lados por un cerco","25":"Al verlo, el asna se fue contra el cerco y apretó el pie de Balaam que la castigó nuevamente","26":"Una vez más, el Angel del Señor se adelantó y fue a colocarse en un lugar tan estrecho, que imposible desviarse a la derecha o a la izquierda","27":"Cuando el asna lo vio, se echó al suelo debajo de Balaam, y este, enfurecido, la golpeó con su bastón","28":"Entonces el Señor abrió la boca del asna, y ella, dijo a Balaam: «¿Qué te hice para que me golpearas así tres veces?»","29":"«¡Te estás burlando de mí!, respondió Balaam. Si tuviera una espada en mi mano, te mataría ahora mismo»","30":"El asna le respondió: «¿Acaso yo no soy tu asna, la que siempre has montado hasta el día de hoy? ¿Acostumbro yo a tratarte de ese modo?». El respondió: «No»","31":"El Señor abrió los ojos de Balaam, y este vio al Angel del Señor parado en la camino, con la espada desenvainada en su mano; se inclinó y lo adoró con el rostro en tierra","32":"El Angel del Señor le dijo: «¿Por qué le has pegado tres veces a tu asna? Era yo el que te cerraba el paso, porque tu viaje me disgusta","33":"Ella me vio y se apartó de mí tres veces. Hizo muy bien en apartarse, porque de los contrario yo te hubiera matado, mientras que a ella la hubiera dejado con vida»","34":"Balaam dijo al Angel del Señor: «He pecado, porque no sabía que tú estabas apostado delante de mí en el camino. Si esto te desagrada, ahora mismo regreso»","35":"El Angel del Señor respondió a Balaam: «Ve con estos hombres, pero dirás solamente lo que yo te indique». Y Balaam se fue con los jefes que le había enviado Balac","36":"Cuando Balac supo que Balaam estaba por llegar, fue a encontrarlo en Ar Moab, sobre la frontera del Arnón, en el límite de su territorio","37":"y le dijo: «Yo te mandé a llamar urgentemente. ¿Por qué no querías venir? ¿Acaso no dispongo de medios para colmarte de honores?»","38":"Entonces Balaam respondió a Balac: «Aquí me tienes. Pero, ¿qué puedo decir yo ahora? Sólo diré la palabra que Dios ponga en mi boca»","39":"Luego Balaam se fue con Balac. Llegados a Quiriat Jusot"}},"6":{"verses":{"2":"Habla en estos términos a los israelitas: Si alguien, sea hombre o mujer, hace un voto especial &ndash;el voto de nazireo&ndash; con el fin de consagrarse al Señor","3":"deberá abstenerse del vino y de cualquier otra bebida embriagante. Tampoco beberá vinagre de vino o de bebida embriagante, ni beberá jugo de uvas, ni comerá uvas maduras o secas","4":"Durante todo el tiempo de su nazireato, no comerá ningún producto de la cepa de la vid, ni siquiera las semillas o la cáscara","5":"Mientras esté consagrado por el voto, ninguna navaja tocará su cabeza. Hasta que se cumpla el plazo de su voto al Señor, estará consagrado y se dejará crecer el cabello","6":"Durante todo el tiempo de su consagración al Señor, no se acercará a ningún muerto","7":"Aunque mueran su padre, su madre, su hermano o su hermana, no incurrirá en impureza a causa de ellos, porque él lleva sobre su cabeza la consagración de su Dios","8":"Durante todo el tiempo de su nazireato, es un consagrado al Señor","9":"Si una persona muere repentinamente cerca de él, haciendo impuro su cabello consagrado, se cortará el cabello el día de su purificación, es decir, el séptimo día","10":"Al octavo día, presentará al sacerdote, la entrada de la Carpa del Encuentro, dos torcazas o dos pichones de paloma","11":"Entonces el sacerdote los ofrecerá, uno como sacrificio por el pecado y el otro como holocausto, y practicará el rito de expiación en favor de ese hombre, por la falta en que incurrió a causa del cadáver. Ese mismo día volverá a consagrar su cabeza","12":"se consagrará al Señor por el tiempo de su nazireato y presentará un cordero de un año como sacrificio de reparación. El tiempo anterior no se tomará en cuenta, porque su cabello consagrado se había vuelto impuro","13":"Este es el ritual para el nazireo: una vez cumplido el tiempo de nazireato, será conducido a la entrada de la Carpa del Encuentro","14":"y allí presentará, como ofrenda al Señor, dos corderos &ndash;uno macho y una hembra&ndash; de un año y sin defecto, el primero para un holocausto y el segundo para un sacrificio por el pecado; un carnero sin defecto para un sacrifico de comunión","15":"una cesta con tortas de harina de la mejor calidad, sin levadura y amasadas con aceite, y galletas sin levadura untadas con aceite, con las oblaciones y libaciones correspondientes","16":"El sacerdote presentará todo esto delante del Señor, y ofrecerá el sacrificio por el pecado y el holocausto","17":"Luego ofrecerá el carnero al Señor como sacrificio de comunión, junto con la cesta de los ácimos, y también ofrecerá las oblaciones y las libaciones","18":"Entonces el nazireo se cortará el cabello consagrado, a la entregada de la Carpa del Encuentro, y lo echará en el fuego que arde debajo del sacrificio de comunión","19":"El sacerdote tomará la espalda ya cocida del carnero, una torta sin levadura de la cesta y una galleta sin levadura, y las pondrá en las manos del nazireo, después que este se haya cortado el cabello","20":"Luego hará el gesto de presentación delante del Señor, y todo esto será una cosa sagrada, destinada al sacerdote, además del pecho y la pata. Después, el nazireo podrá vino","21":"Esta es la ley concerniente al nazireo. Si además de su nazireato, promete con voto al Señor una ofrenda personal &ndash;según se lo permitan sus medios&ndash; cumplirá el voto que hizo, además de lo que establece la ley sobre nazireato","22":"El Señor dijo a Moisés","23":"Habla en estos términos a Aarón y a sus hijos: Así bendecirán a los israelitas. Ustedes les dirán","24":"Que el Señor te bendiga y te proteja","25":"Que el Señor haga brillar su rostro sobre ti y muestre su gracia","26":"Que el Señor te descubra su rostro y te conceda la paz"}},"13":{"verses":{"2":"«Envía unos hombres a explorar el país de Canaán, que yo doy a los israelitas; enviarás a un hombre por cada una de sus tribus paternas, todos ellos jefes de tribu»","3":"Entonces Moisés los envió desde el desierto de Parán, según la orden del Señor. Todos estos hombres eran jefes de los israelitas","4":"y sus nombres eran los siguientes: Por la tribu de Rubén, Samuá, hijo de Zacur","5":"por la tribu de Simeón, Safat, hijo de Jorí","6":"por la tribu de Judá, Caleb, hijo de Iefuné","7":"por la tribu de Isacar, Igal, hijo de José","8":"por la tribu de Efraím, Oseas, hijo de Nun","9":"por la tribu de Benjamín, Paltí, hijo de Rafú","10":"por la tribu de Zabulón, Gadiel, hijo de Sodí","11":"por la tribu de José, o sea, por la tribu de Manasés, Gadí, hijo de Susí","12":"por la tribu de Dan, Amiel, hijo de Guemalí","13":"por la tribu de Aser, Setur, hijo de Miguel","14":"por la tribu de Neftalí, Najbí, hijo de Vofsí","15":"por la tribu de Gad, Gueuel, hijo de Maquí","16":"Estos son los nombres de las personas que envió Moisés a explorar el país. Y a Oseas, hijo de Nun, Moisés lo llamó Josué","17":"Cuando Moisés los envió a explorar el territorio de Canaán, les dijo: «Suban ahí, por el Négueb, y luego avancen hasta la región montañosa","18":"Observen cómo es el país, y la gente que lo ocupa es fuerte o débil, escasa o numerosa","19":"Fíjense también si la tierra donde viven es buena o mala, y si las ciudades en que habitan son abiertas o fortificadas","20":"si el suelo es fértil o árido, y si está arbolado o no. Tengan valor, y traigan algunos frutos de la región». Esto sucedió en el tiempo de las primeras uvas","21":"Los hombres fueron a explorar el país, desde el desierto de Sin hasta Rejob, a la Entrada de Jamat","22":"Subieron por el Negueb y llegaron a Hebrón, donde vivían Ajimán, Sesai y Talmai, descendientes de Anac &ndash;Hebrón había sido fundada siete años antes que Tanis de Egipto&ndash;","23":"Cuando llegaron al valle de Escol, cortaron una rama de vi con un racimo de uvas, y tuvieron que llevarla entre dos, sostenida con una vara. También recogieron granadas e higos","24":"Ese lugar fue llamado valle de Escol &ndash;que significa Racimo&ndash; a causa del racimo que los israelitas habían cortado allí","25":"Al cabo de cuarenta días volvieron de explorar el país","26":"Entonces fueron a ver a Moisés, a Aarón y a toda la comunidad de los israelitas en Cades, en el desierto de Parán, y les presentaron su informe, al mismo tiempo que les mostraban los frutos del país","27":"Les contaron lo siguiente: «Fuimos al país donde ustedes nos enviaron; es realmente un país que mana leche y miel, y estos son sus frutos","28":"Pero, ¡qué poderosa es la gente que ocupa el país! Sus ciudades están fortificadas y son muy grandes. Además, vimos allí a los anaquitas","29":"Los amalecitas habitan en la región del Négueb; los hititas, los jebuseos y los amorreos ocupan la región montañosa; y los cananeos viven junto al mar y a lo largo del Jordán»","30":"Caleb trató de animar al pueblo que estaba junto a Moisés, diciéndole: «Subamos en seguida y conquistemos el país, porque ciertamente podremos contra él»","31":"Pero los hombres que habían subido con él replicaron: «No podemos atacar a esa gente, porque es más fuerte que nosotros»","32":"Y divulgaron entre los israelitas falsos rumores acerca del país que habían explorado, diciendo: «La tierra que recorrimos y exploramos devora a sus propios habitantes. Toda la gente que vimos allí es muy alta."}},"24":{"verses":{"2":"Cuando alzó los ojos y vio a Israel acampado por tribus, el espíritu de Dios vino sobre é","3":"y pronunció su poema, diciendo: «Oráculo de Balaam hijo de Beor, oráculo del hombre de mirada penetrante","4":"oráculo del que oye las palabras de Dios y conoce el pensamiento del Altísimo; del que recibe visiones del Todopoderoso, en éxtasis, pero con los ojos abiertos","5":"¡Qué hermosas son tus carpas, Jacob, y tus moradas, Israel","6":"Son como quebradas que se extienden, como jardines junto a un río, como áloes que plantó el Señor, como cedros junto a las aguas","7":"El agua desborda de sus cántaros, su simiente tiene agua en abundancia. Su rey se eleva por encima de Agag y su reino es exaltado","8":"Dios, que lo hace salir de Egipto, es para él como los cuernos de un búfalo. El devora a las naciones enemigas, les tritura los huesos y las hiere con sus flechas","9":"Se agazapa, se recuesta, como un león, como una leona. ¿Quién lo hará levantar? ¡Bendito sea el que te bendiga, y maldito el que te maldiga!»","10":"Entonces Balac, enfurecido contra Balaam golpeó las manos y le dijo: «Yo te llamé para que maldijeras a mis enemigos, y tú ya los has bendecido tres veces","11":"Huye a tu patria cuanto antes. Estaba dispuesto a colmarte de honores, pero el Señor te ha privado de ellos»","12":"Balaam le respondió: «Ya le había anticipado a los mensajeros que me enviaste","13":"«Aunque Balac me diera su casa llena de plata y oro, yo no podría transgredir una orden del Señor, haciendo algo por mi cuenta, ni bueno ni malo. Yo debo decir únicamente lo que dice el Señor»","14":"Y ahora que regreso a mi cada, déjame anunciarte lo que este pueblo hará con el tuyo en los días que vendrán»","15":"Entonces pronunció su poema, diciendo: «Oráculo de Balaam, hijo de Beor, oráculo del hombre de mirada penetrante","16":"oráculo del que oye las palabras de Dios y conoce el pensamiento del Altísimo; del recibe visiones del Todopoderoso, en éxtasis pero con los ojos abiertos","17":"Lo veo, pero no ahora; lo contemplo, pero no de cerca: una estrella se alza desde Jacob, un cetro surge de Israel: golpea las sienes de Moab y el cráneo de todos los hijos de Set","18":"Edom será un país conquistado. Seír será conquistado por sus enemigos, mientras que Israel hará proezas","19":"un vencedor sale de Jacob y elimina a los fugitivos de Ar»","20":"Al ver a Amalec, Balaam pronunció su poema, diciendo: «Amalec es la primicia de las naciones, pero su destino es desaparecer para siempre»","21":"Al ver a los quenitas, Balaam pronunció su poema, diciendo: «Firme es tu morada, Caín, y tu nido está asentado en la roca","22":"sin embargo, va ser consumido, cuando Asur te lleve prisionero»","23":"Finalmente pronunció su poema, diciendo: «¿Quién subsistirá cuando Dios haga esto","24":"Vendrán barcos del lado de Quitím, oprimirán a Asur, oprimirán a Eber; y ellos, a su vez, desaparecerán para siempre»"}},"1":{"verses":{"2":"Hagan un censo de toda la comunidad de los israelitas, por clanes y por familias, anotando uno por uno los nombres de todos los varones","3":"Tú y Aarón registrarán a todos los hombres de Israel que son aptos para la guerra, es decir, a los que tienen más de veinte años, agrupados por regimientos","4":"Para ello contarán con la ayuda de un jefe de familia por cada tribu","5":"Los nombres de las personas que les ayudarán son los siguientes: Por la tribu de Rubén, Elisur, hijo de Sedeur","6":"por la tribu de Simeón, Selumiel, hijo de Surisadai","7":"por la tribu de Judá, Najsón, hijo de Aminadab","8":"por la tribu de Isacar, Natanael, hijo de Suar","9":"por la tribu de Zabulón, Eliab, hijo de Jelón","10":"por las tribus de los hijos de José: Elisamá, hijo de Amihud, de la tribu de Efraím, y Gamaliel, hijo de Padasur, de la tribu de Manasés","11":"por la tribu de Benjamín, Abidán, hijo de Gedeón","12":"por la tribu de Dan, Ajiézer, hijo de Amisaddai","13":"por la tribu de Aser, Paguiel, hijo de Ocrán","14":"por la tribu de Gad, Eliasaf, hijo de Deuel","15":"por la tribu de Neftalí, Ajirá, hijo de Enán","16":"Estos eran los representantes de la comunidad, los jefes de las tribus de sus antepasados, los jefes de los clanes de Israel","17":"Moisés y Aarón reunieron a todos estos hombres, que habían sido designados expresamente","18":"y convocaron a la comunidad el primer día del segundo mes. Entonces todos se inscribieron por clanes y por familias, y se fueron anotando uno por uno los nombres de los que tenían más de veinte años","19":"Así los registró Moisés en el desierto del Sinaí, como el Señor se lo había ordenado","20":"Los resultados fueron los siguientes: En la lista de los descendientes de Rubén, el primogénito de Israel, por clanes y por familias &ndash;una vez anotados uno por uno los nombres de todos los varones que tenían más de veinte años, o sea, de los aptos para la guerra&ndash","21":"fueron registrados . hombres","22":"En las lista de los descendientes de Simeón, por clanes y por familias &ndash;una vez anotados uno por uno los nombres de todos los varones que tenían más de veinte años, o sea, de los aptos para la guerra&ndash","23":"fueron registrados . hombres","24":"En la lista de los descendientes de Gad, por clanes y por familias &ndash;una vez anotados uno por uno los nombres de todos los varones que tenían más de veinte años, o sea, de los aptos para la guerra&ndash","25":"fueron registrados . hombres","26":"En la lista de los descendientes de Judá, por clanes y por familias &ndash;una vez anotados uno por uno los nombres de todos los varones que tenían más de veinte años, o sea, de los aptos para la guerra&ndash","27":"fueron registrados . hombres","28":"En la lista de los descendientes de Isacar, por clanes y por familias &ndash;una vez anotados uno por uno los nombre de todos los varones que tenían más de veinte años, o sea, de los aptos para la guerra&ndash","29":"fueron registrados . hombres","30":"En la lista de los descendientes de Zabulón, por clanes y por familias &ndash;una vez anotados uno por uno los nombres de todos los varones que tenían más de veinte años, o sea, de los aptos para la guerra&ndash","31":"fueron registrados . hombres","32":"En cuanto a los hijos de José: En la lista de los descendientes de Efraím, por clanes y por familias &ndash;una vez anotados uno por uno los nombres de todos los varones que tenían más de veinte años, o sea, de los aptos para la guerra&ndash","33":"fueron registrados . hombres","34":"En la lista de los descendientes de Manasés, por clanes y por familias &ndash;una vez anotados uno por uno los nombres de todos los varones que tenían más de veinte años, o sea, de los aptos para la guerra&ndash","35":"fueron registrados . hombres","36":"En la lista de los descendientes de Benjamín, por clanes y por familias &ndash;una vez anotados uno por uno los nombres de todos los varones que tenían más de veinte años, o sea, de los aptos para la guerra&ndash","37":"fueron registrados . hombres","38":"En la lista de los descendientes de Dan, por clanes y por familias &ndash;una vez anotados uno por uno los nombres de todos los varones que tenían más de veinte años, o sea, de los aptos para la guerra&ndash","39":"fueron registrados . hombres","40":"En la lista de los descendientes de Aser, por clanes y por familias &ndash;una vez anotados uno por uno los nombres de todos los varones que tenían más de veinte años, o sea, de los aptos para la guerra&ndash","41":"fueron registrados . hombres","42":"En la lista de los descendientes de Neftalí, por clanes y por familias &ndash;una vez anotados uno por uno los nombres de todo los varones que tenían más de veinte años, o sea, de los aptos para la guerra&ndash","43":"fueron registrados . hombres","44":"Estos fueron los registrados por Moisés y Aarón, y por los jefes de Israel, que eran doce, uno por cada casa paterna","45":"Todos los israelitas que tenían más de veinte años, todos los hombres de Israel aptos para la guerra, fueron registrados por familias","46":"y los registrados fueron en total . hombres","47":"Pero la tribu de los levitas no fue registrada con las otras tribus","48":"porque el Señor había dicho a Moisés","49":"No inscribas en el registro a la tribu de Leví ni la incluyas en el censo de los israelitas","50":"Tú encomendarás a los levitas el cuidado de la Morada del Testimonio, de sus enseres y de todo lo que está relacionado con ella. Ellos transportarán la Morada y todos sus enseres, se encargarán de su servicio y acamparán alrededor de ella","51":"Cuando la Morada se desplace, los levitas la desarmarán; y cuando se detenga, la armarán. El extraño que se acerque, será castigado con la muerte","52":"Los israelitas acamparán los regimientos, cada uno con su propia división y bajo sus respectivo estandartes","53":"Los levitas, en cambio, lo harán alrededor de la Morada del Testimonio, para que la ira del Señor no se desate contra la comunidad de los israelitas. Ellos estarán encargados de custodiar la Morada del Testimonio"}},"17":{"verses":{"2":"«Manda a Eleazar, hijo del sacerdote Aarón, que retire los incensarios de en medio de las brasas y que desparrame el fuego en otra parte, porque esos incensarios han sido santificados","3":"Retiren los incensarios de aquellos que murieron por haber pecado, y hagan con ellos láminas de metal para recubrir el altar. Porque al ser usados para ofrecer incienso delante del Señor, quedaron santificados. Así servirán de signo para los israelitas»","4":"El sacerdote Eleazar tomó los incensarios de bronce que habían usado para la ofrenda los que murieron carbonizados, y los mandó martillar hasta convertirlos en láminas para recubrir el altar","5":"Estas debían recordar a los israelitas que ningún extraño &ndash;alguien que no fuera descendiente de Aarón&ndash; podía atreverse a ofrecer incienso delante del Señor, a fin de no correr la misma suerte que Coré y sus secuaces, según lo había predicho el Señor por medio de Moisés","6":"Al día siguiente, toda la comunidad de los israelitas protestó contra Moisés y Aarón, diciendo: «Ustedes han provocado una mortandad en el pueblo del Señor»","7":"Como la comunidad se amotinaba contra ellos, Moisés y Aarón se volvieron hacia la Carpa del Encuentro, y vieron que la nube la cubría y que la gloria del Señor se había aparecido","8":"Entonces fueron a la Carpa del Encuentro, y cuando estuvieron frente a ella","9":"el Señor dijo a Moisés","10":"«Apártense de esta comunidad, porque la voy a exterminar en un instante». Ellos cayeron con el rostro en tierra, y Moisés dijo a Aarón","11":"«Toma el incensario, coloca en el fuego del altar y échale incienso, En seguida ve adonde está la comunidad y practica el rito de expiación en favor de ellos. Porque la ira del Señor se ha desatado y ha comenzado la plata»","12":"Aarón tomó el incensario, como se lo había mandado Moisés, y fue corriendo a ponerse en medio de la asamblea, donde ya había comenzado la plaga»","13":"Luego se quedó de pie entre los muertos y los vivos, y cesó la plaga","14":"Los muertos a causa de la plaga fueron catorce mil setecientos, sin contar los que ya habían muerto a causa de Coré","15":"Entonces Aarón volvió a la entrada de la Carpa del Encuentro, donde estaba Moisés, porque la plaga ya había cesado","16":"Y el Señor dijo a Moisés","17":"«Manda a los israelitas que todos los jefes de las familias patriarcales te entreguen cada uno una vara: deberán ser doce en total. Tú escribirás el nombre de cada uno en su propia vara","18":"y en la de Leví escribirás el nombre de Aarón, porque tendrá que haber una sola vara por cada jefe de familia","19":"Luego las pondrás en la Carpa del Encuentro, delante del Arca del Testimonio, donde yo me encuentro con ustedes","20":"La vara del hombre que yo elija florecerá, y así acallaré las incesantes protestas que los israelitas levantan contra ustedes»","21":"Moisés transmitió esta orden a los israelitas, y todos los jefes de las familias patriarcales le entregaron una vara cada uno: eran doce en total. Entre ellas estaba la vara de Aarón","22":"Moisés las depositó delante del Señor, en la Carpa del Testimonio","23":"y al día siguiente, cuando fue a la Carpa del Testimonio, la vara de Aarón &ndash;correspondiente a la familia de Leví&ndash; estaba florecida: había dado brotes, flores y almendros","24":"Entonces Moisés sacó de la presencia del Señor todas las varas, y las presentó a los israelitas: ellos las identificaron y cada uno recuperó la suya","25":"Luego el Señor dijo a Moisés: «Vuelve a colocar la vara de Aarón delante del Arca del Testimonio, como un signo para los rebeldes. Así alejarás de mí sus protestas, y no serán castigados con la muerte»","26":"Moisés hizo exactamente lo que el Señor le había ordenado","27":"Pero los israelitas dijeron a Moisés: «¡Vamos a morir! ¡Todos estamos perdidos","28":"¡El que se acerque a la Morada del Señor morirá! ¿Tendrá que morir hasta el último de nosotros?»."}},"7":{"verses":{"2":"los jefes de Israel &ndash;los jefes de las familias patriarcales, los capitanes de las tribus, los encargados de supervisar el censo&ndash; se acercaro","3":"a presentar sus ofrendas delante del Señor, a saber, seis carros de carga y doce bueyes, un carro cada dos jefes y un buey por cada uno. Al presentarlos ante la Morada","4":"el Señor dijo a Moisés","5":"«Acéptales estas cosas para que sean usadas en el culto de la Carpa del Encuentro, y dáselas a los levitas de acuerdo con el servicio que presta cada uno»","6":"Entonces Moisés recibió los carros y los bueyes y se los dio a los levitas","7":"a los gersonitas les dio dos carros y cuatro bueyes, como exigían los servicios que ellos prestaban","8":"y a los meraritas, cuatro carros y ocho bueyes, como exigían los servicios que ellos prestaban a las órdenes de Itamar, hijo del sacerdote Aarón","9":"A los quehatitas, en cambio, no les dio nada, porque ellos se ocupaban de los objetos más santos y tenían que llevar su carga al hombro","10":"Los jefes presentaron la ofrenda de la dedicación del altar cuando este fue ungido. Y mientras iban presentado sus ofrendas ante el altar","11":"el Señor dijo a Moisés: Que cada día un jefe ofrezca por turno su ofrenda por la dedicación del altar»","12":"El que presentó su ofrenda el primer día fue Najsón, hijo de Aminadab, de la tribu de Judá","13":"Su ofrenda consistió en una fuente de planta, que pesa ciento treinta siclos, y en un tazón de plata, de setenta siclos &ndash;en siclos del Santuario&ndash; ambos recipientes llenos de harina de la mejor calidad, amasada con aceite, para una oblación","14":"una naveta de oro,, de diez siclos, llena de incienso","15":"un novillo, un carnero y un cordero de un año para un holocausto","16":"un chivo para un sacrificio por el pecado","17":"y dos bueyes, cinco carneros, cinco chivos y cinco corderos de un año para un sacrificio de comunión. Esta fue la ofrenda de Najsón, hijo de Aminadab","18":"El segundo día presentó su ofrenda Natanael, hijo de Suar, jefe de la tribu de Isacar","19":"El presentó como ofrenda una fuente de planta, que pesaba ciento treinta siclos, y un tazón de plata, de setenta siclos &ndash;en siclos del Santuario&ndash; ambos recipientes llenos de harina de la mejor calidad, amasada con aceite, para una oblación","20":"una naveta de oro de diez siclos, llena de incienso","21":"un novillo, un carnero y un cordero de un año para un holocausto","22":"un chivo para un sacrifico por el pecado","23":"y dos bueyes, cinco carneros, cinco chivos y cinco corderos de un año para un sacrificio de comunión. Esta fue la ofrenda de Natanael, hijo de Suar","24":"el tercer día presentó su ofrenda Eliab, hijo de Jelón, jefe de la tribu de Zabulón","25":"El presentó como ofrenda una fuente de plata, que pesaba ciento treinta siclos, y un tazón de plata, de setenta siclos &ndash;en siclos del Santuario&ndash; ambos recipientes llenos de harina de la mejor calidad, amasada con aceite, para una oblación","26":"una naveta de oro, de diez siclos, llena de incienso","27":"un novillo, un carnero y un cordero de un año para un holocausto","28":"un chivo para un sacrificio por el pecado","29":"y dos bueyes, cinco carneros, cinco chivos y cinco corderos de un año para un sacrificio de comunión. Esta fue la ofrenda de Eliab, hijo de Jelón","30":"El cuarto día presentó su ofrenda Elisur, hijo de Sedeur, jefe de la tribu de Rubén","31":"El presentó como ofrenda una fuente de plata, que pesaba ciento treinta siclos, y un tazón de plata, de setenta siclos &ndash;en siclos del Santuario&ndash; ambos recipientes llenos de harina de la mejor calidad, amasada con aceite, para oblación","32":"una naveta de oro, de diez siclos, llena de incienso","33":"un novillo, un carnero y un cordero de un año para un holocausto","34":"un chivo para un sacrificio por el pecado","35":"y dos bueyes, cinco, cinco carneros, cinco chivos y cinco corderos de un año para un sacrificio de comunión. Esta fue la ofrenda de Elisur, hijo de Sedeur","36":"El quinto día presentó su ofrenda Selumiel, hijo de Surisadai, jefe de la tribu de Simeón","37":"El presentó como ofrenda una fuente de plata, que pesaba ciento treinta siclos, y un tazón de plata, de setenta siclos &ndash;en siclos del Santuario&ndash; ambos recipientes llenos de harina de la mejor calidad. amasada con aceite, para una oblación","38":"una naveta de oro de diez siclos, llena de incienso","39":"un novillo, un carnero y un cordero de un año para un holocausto","40":"un chivo para un sacrifico por el pecado","41":"y dos bueyes, cinco carneros, cinco chivos y cinco corderos de un año para un sacrifico de comunión. Esta fue la ofrenda de Selumiel, hijo de Surisadai","42":"El sexto día presentó su ofrenda Eliasaf, hijo de Deuel, jefe de la tribu de Gad","43":"El presentó como ofrenda una fuente de plata, que pesaba ciento treinta siclos, y un tazón de plata, de setenta siclos &ndash;en siclos del Santuario&ndash; ambos recipientes llenos de harina de la mejor calidad, amasada con aceite, para una oblación","44":"una naveta de oro, de diez siclos, llena de incienso","45":"un novillo, un carnero y un cordero de un año para un holocausto","46":"un chivo para un sacrificio por el pecado","47":"y dos bueyes, cinco carnero, cinco chivos y cinco corderos de un año para un sacrificio de comunión. Esta fue la ofrenda de Eliasaf, hijo de Deuel","48":"El séptimo día presentó su ofrenda Elisamá, hijo de Amihud, jefe de la tribu de Efraím","49":"El presentó como ofrenda una fuente de plata, que pesaba ciento treinta siclos, y un tazón de plata, de setenta siclos &ndash;en siclos del Santuario&ndash; ambos recipientes llenos de harina de la mejor calidad, amasada con aceite, para una oblación","50":"una naveta de oro, de diez siclos, llena de incienso","51":"un novillo, un carnero y un cordero de un año para un holocausto","52":"un chivo para un sacrificio por el pecado","53":"y dos bueyes, cinco carnero, cinco chivos y cinco corderos de un año para un sacrificio de comunión. Esta fue la ofrenda de Elisamá, hijo de Amihud","54":"El octavo día presentó su ofrenda Gamaliel, hijo de Padasur, jefe de la tribu de Manasés","55":"El presentó como ofrenda una fuente de plata, que pesaba ciento treinta siclos, y un tazón de plata, de setenta siclos &ndash;en siclos del Santuario&ndash; ambos recipientes llenos de harina de la mejor calidad, amasada con aceite, para una oblación","56":"una naveta de oro, diez siclos, llena de incienso","57":"un novillo, un carnero y un cordero de un año para un holocausto","58":"un chivo para un sacrificio por el pecado","59":"y dos bueyes, cinco carnero, cinco chivos y cinco corderos de un año para un sacrifico de comunión. Esta fue la ofrenda de Gamaliel, hijo de Padasur","60":"El noveno día presentó su ofrenda Abidán, hijo de Gedeón, jefe de la tribu de Benjamín","61":"El presentó como ofrenda una fuente de plata, que pesa ciento treinta siclos, y un tazón de plata, de setenta siclos &ndash;en siclos del Santuario&ndash; ambos recipientes llenos de harina de la mejor calidad, amasada con aceite, para una oblación","62":"una naveta de oro, de diez siclos, llena de incienso","63":"un novillo, un carnero y un cordero de un año para un holocausto","64":"un chivo para un sacrificio por el pecado","65":"y dos bueyes, cinco carneros, cinco chivos y cinco corderos de un año para un sacrificio de comunión. Esta fue la ofrenda de Abidán, hijo de Gedeón","66":"El décimo día presentó su ofrenda Ajiézer, hijo de Amisaddai, jefe de la tribu de Dan","67":"El presentó como ofrenda una fuente de plata, que pesaba ciento treinta siclos, y un tazón de plata, de setenta siclos &ndash;en siclos del Santuario&ndash; ambos recipientes llenos de harina de la mejor calidad, amasada con aceite, para una oblación","68":"una naveta de oro, de diez siclos, llena de incienso","69":"un novillo, un carnero y un cordero de un año para un holocausto","70":"un chivo para un sacrificio por el pecado","71":"y dos bueyes, cinco carneros, cinco chivos y cinco corderos de un año para un sacrificio de comunión. Esta fue la ofrenda de Ajiézer, hijo de Amisadai","72":"El undécimo día presentó su ofrenda Paguiel, hijo de Ocrán, jefe de la tribu de Aser","73":"El presentó como ofrenda una fuente de planta, que pesaba ciento treinta siclos, y un tazón de plata, de setenta siclos &ndash;en siclos del Santuario&ndash; ambos recipientes llenos de harina de la mejor calidad, amasada con aceite, para una oblación","74":"una naveta de oro, de diez siclos, llena de incienso","75":"un novillo, un carnero y un cordero de un año para un holocausto","76":"un chivo para un sacrificio por el pecado","77":"y dos bueyes, cinco carneros, cinco chivos y cinco corderos de un año para un sacrifico de comunión. Esta fue la ofrenda de Paguiel, hijo de Ocrán","78":"El duodécimo día presentó su ofrenda Ajirá, hijo de Enán, jefe de la tribu de Neftalí","79":"El presentó como ofrenda una fuente de plata, que pesaba ciento treinta siclos, y un tazón de plata, de setenta siclos &ndash;en siclos del Santuario&ndash; ambos recipientes llenos de harina de la mejor calidad, amasada con aceite, para una oblación","80":"una naveta de oro, de diez siclos, llena de incienso","81":"un novillo, un carnero y un cordero de un año para un holocausto","82":"un chivo para un sacrificio por el pecado","83":"y dos bueyes, cinco carneros, cinco chivos y cinco corderos de un año para un sacrifico de comunión. Esta fue la ofrenda de Ajirá, hijo de Enán","84":"Esta fue la ofrenda de los jefes de Israel para la dedicación del altar, el día en que fue ungido: doce fuentes de plata, doce tazones de plata y doce navetas de oro","85":"Cada fuente pesaba ciento treinta siclos, y cada tazón, setenta. Toda la plata de estos objetos sumaba en total dos mil cuatrocientos siclos, en siclos del Santuario","86":"Las doce navetas de oro llenas de incienso &ndash;a razón de diez siclos del Santuario por naveta&ndash; sumaban en total ciento veinte siclos","87":"Los animales presentados para los holocaustos fueron en total doce novillos, doce carneros y doce corderos de un año, con sus oblaciones correspondientes; y los presentados para el sacrificio por el pecado fueron doce chivos","88":"Los animales ofrecidos para los sacrificios de comunión fueron en total veinticuatro novillos, sesenta carneros, sesenta chivos y sesenta corderos de un año. Estas fueron las ofrendas para la dedicación del altar, cuando fue ungido"}},"29":{"verses":{"2":"En él ofrecerán, como holocausto de aroma agradable al Señor, un novillo, un carnero y siete corderos de un año y sin defecto","3":"También presentarán, como oblación por el novillo, tres décimas partes de una medida de harina de la mejor calidad, amasada con aceite; dos décimas partes por el carnero","4":"y una décima parte por cada uno de los siete corderos","5":"Igualmente se ofrecerá al Señor un chivo como sacrificio por el pecado, a fin de practicar el rito de expiación en favor de ustedes","6":"Todo esto, además del holocausto mensual y de su oblación, del holocausto perpetuo y de su oblación, y de las libaciones prescritas, como aroma agradable, como ofrenda que se quema para el Señor","7":"El décimo día de ese séptimo mes tendrán una asamblea litúrgica, ayunarán y no hará ninguna clase de trabajo","8":"Además, ofrecerán al Señor, como holocausto de aroma agradable, un novillo, un carnero y siete corderos de un año y sin defecto","9":"con la oblación correspondiente: tres décimas partes de una medida de harina de la mejor calidad, amasada con aceite, por el novillo; dos décimas partes por el carnero","10":"y una décima parte por cada uno de los siete corderos","11":"También se ofrecerá un chivo como sacrificio por el pecado. Todo esto, además de la víctima por el pecado ofrecida en la fiesta de la Expiación, del holocausto perpetuo, de su oblación y de sus correspondientes libaciones","12":"El día quince del séptimo mes tendrán una asamblea litúrgica. No harán ninguna clase de trabajos y durante siete días seguidos celebrarán una fiesta de peregrinación en honor del Señor","13":"Ofrecerán como holocausto de aroma agradable al Señor trece novillos, dos carneros y catorce corderos de un año y sin defecto","14":"con su oblación de harina de la mejor calidad, amasada con aceite: tres décimas partes de una medida por cada uno de los trece novillos, dos décimas partes por cada uno de los dos carnero","15":"y una décima parte por cada uno de los catorce corderos","16":"También ofrecerán un chivo como sacrificio por el pecado, además del holocausto perpetuo, de su oblación y su libación","17":"El segundo día ofrecerán doce novillos, dos carnero y catorce corderos de un año y sin defecto","18":"con las oblaciones y libaciones prescritas, según el número de novillos, de carneros y de corderos","19":"También ofrecerán un chivo como sacrificio por el pecado, además del holocausto perpetuo, de su oblación y sus libaciones","20":"El tercer día ofrecerán once novillos, dos carneros y catorce corderos de un año y sin defecto","21":"con las oblaciones y libaciones prescritas, según el número de novillos, de carneros y de corderos","22":"También ofrecerán un chivo como sacrificio por el pecado, además del holocausto perpetuo, de su oblación y su libación","23":"El cuarto día ofrecerán diez novillos, dos carneros y catorce corderos de un año y sin defecto","24":"con las oblaciones y libaciones prescritas, según el número de novillos, de carneros y de corderos","25":"También ofrecerán un chivo como sacrificio por el pecado, además del holocausto perpetuo, de su oblación y su libación","26":"El quinto día ofrecerán nueve novillos, dos carneros y catorce corderos de un año y sin defecto","27":"con las oblaciones y libaciones prescritas, según el número de novillos, de carneros y de corderos","28":"También ofrecerán un chivo como sacrificio por el pecado, además del holocausto perpetuo, de su oblación y su libación","29":"El sexto día ofrecerán ocho novillos, dos carneros y catorce corderos de un año y sin defecto","30":"con las oblaciones y libaciones prescritas, según el número de novillos, de carneros, y de corderos","31":"También ofrecerán un chivo como sacrificio por el pecado, además del holocausto perpetuo, de su oblación y su libación","32":"El séptimo día ofrecerán siete novillos, dos carneros y catorce corderos de un año y sin defecto","33":"con las oblaciones y libaciones prescriptas, según el número de novillos, de carneros y de corderos","34":"También ofrecerán un chivo como sacrificio por el pecado, además del holocausto perpetuo, de su oblación y su libación","35":"El octavo día tendrán una reunión solemne y no harán ninguna clase de trabajo","36":"Ofrecerán como holocausto, como ofrenda que se quema con aroma agradable al Señor, un novillo, un carnero y siete corderos de un año y sin defecto","37":"con la oblación y las libaciones prescritas, según el número de novillos, de carneros y de corderos","38":"También ofrecerán un chivo como sacrificio por el pecado, además del holocausto perpetuo, de su oblación y su libación","39":"Estos son los sacrificios que ustedes ofrecerán al Señor en sus fiestas, además de sus ofrendas votivas y voluntarias, de sus holocaustos, oblaciones y libaciones, y de sus sacrificios de comunión."}},"36":{"verses":{"2":"y les dijeron: El Señor mandó a Moisés que repartiera el país entre los israelitas mediante un sorteo, y Moisés también recibió del Señor la orden de entregar a sus hijas la herencia de nuestro hermano Selofjad","3":"Ahora bien, si ellas se casan con un miembro de otra tribu de Israel, su parte será sustraída de la herencia de la tribu a la que van a pertenecer. De esa manera, disminuirá la herencia que nos ha tocado en suerte","4":"Y cuando los israelitas celebren el año del jubileo, la herencia de ellas se sumará a la de la otra tribu y será sustraída del patrimonio de nuestra tribu","5":"Entonces Moisés, por orden del Señor, dio estas instrucciones a los israelitas: La tribu de los descendientes de José tiene razón","6":"Esto es lo que el Señor ha ordenado respecto de las hijas de Selofjad: Ellas pueden casarse con quien les parezca mejor, con tal que lo hagan dentro de un clan perteneciente a la tribu de su padre","7":"La parte hereditaria de los israelitas no pasará de una tribu a otra, sino que cada israelita deberá retener la herencia de su tribu paterna","8":"Por lo tanto, toda joven que posea una herencia en alguna tribu de los israelitas, se casará dentro de un clan de su tribu paterna, de manera que los israelitas conserven cada uno la herencia de sus padres","9":"Así, ninguna herencia pasará de una tribu a otra, sino que cada una de las tribus de los israelitas retendrá su parte","10":"Las hijas de Selofjad procedieron como el Señor se lo había ordenado a Moisés","11":"Majlá, Tirsá, Joglá, Milcá y Noá, hijas de Selofjad, se casaron con hijos de sus tíos paternos","12":"Y como lo hicieron dentro de los clanes de los descendientes de Manasés, la herencia de ellas quedó en la tribu del clan de su padre","13":"Estos son los mandamientos y las leyes que el Señor dio a los israelitas por medio de Moisés, en las estepas de Moab, junto al Jordán, a la altura de Jericó"}},"25":{"verses":{"2":"que lo invitaron a participar de los sacrificios en honor de su dios. El pueblo comió de ellos y adoró a ese dios","3":"Así Israel se sometió al Baal de Peor, y por eso el Señor se indignó contra él","4":"El Señor dijo a Moisés: «Toma a todos los jefes del pueblo y cuélgalos públicamente delante del Señor, para que se aplaque la indignación del Señor contra Israel»","5":"Entonces Moisés dijo a los jueces de Israel: «Cada uno de ustedes matará a aquellos de sus hombres que se sometieron al Baal de Peor»","6":"Precisamente entonces, llegó un israelita trayendo una mujer madianita adonde estaban sus hermanos, a la vista de Moisés y de todos los israelitas, que lloraban a la entrada de la Carpa del Encuentro","7":"Al ver esto, Pinjás, hijo de Eleazar, hijo del sacerdote Aarón, se apartó de la comunidad y, tomando una lanza","8":"siguió al israelita hasta la alcoba y allí los traspasó a los dos, al israelita y a la mujer, en pleno vientre. Entonces cesó la plaga que asolaba a los israelitas","9":"Los que habían muerto a causa de la plaga fueron veinticuatro mil","10":"Y el Señor dijo a Moisés","11":"«Pinjás, hijo de Eleazar, hijo del sacerdote Aarón, ha apartado mi ira de los israelitas, porque ha demostrado en medio de ellos un celo igual al mío. Por eso yo no acabé con los israelitas, dejándome llevar por mi celos","12":"Y ahora declaro: Yo le concedo mi alianza de paz","13":"En favor de él y de su descendencia habrá una alianza que le asegurará al sacerdocio para siempre, porque se mostró celoso por su Dios, e hizo expiación por los israelitas»","14":"El israelita que fue muerto junto con la mujer madianita se llamaba Zimrí, hijo de Salú, jefe de una familia patriarcal de Simeón","15":"Y la mujer que fue muerta se llamaba Cozbí, hija de Sur, el cual era jefe de un clan en una tribu madianita","16":"Luego el Señor dijo a Moisés","17":"«Acomete contra los madianitas y derrótalos","18":"porque ellos acometieron contra ustedes con sus malas artes, en el incidente de Peor y en el de Cozbí &ndash;la hija del jefe madianita y hermana de ellos&ndash; que fue herida de muerte de la plaga motivada por el incidente de Peor»"}},"35":{"verses":{"2":"Ordena a los israelitas que cedan a los levitas, de su patrimonio hereditario, ciudades para vivir y campos de pastoreo alrededor de las mismas","3":"Las ciudades les servirán de morada, y los campos de pastoreo serán para su ganado y sus otros animales","4":"Los campos de pastoreo de las ciudades que ustedes cederán a los levitas, se extenderán hasta quinientos metros alrededor de la ciudad, a partir de las murallas","5":"Ustedes medirán fuera de la ciudad, mil metros hacia el este, mil hacia el sur, mil hacia el oeste, y mil hacia el norte, tomando la ciudad como centro: estos serán los campos de pastoreo para las ciudades","6":"Las ciudades que cederán a los levitas serán las seis ciudades de refugio que ustedes deben separar para que los homicidas puedan huir a ellas, añadiendo además, otras cuarenta y dos","7":"Así darán a los levitas un total de cuarenta y ocho ciudades, todas ellas con sus campos de pastoreo","8":"Cuando cedan esas ciudades, tomándolas de lo que es propiedad de los israelitas, exigirán más de los grupos numerosos, y menos de los grupos más pequeños, y menos de los grupos más pequeños. De esta manera, cada uno cederá a los levitas una cantidad de ciudades proporcionada a la herencia que haya recibido","9":"Luego el Señor dijo a Moisés","10":"Habla en estos términos a los israelitas: Cuando crucen el Jordán para entrar en la tierra de Canaán","11":"encontrarán ciudades que les servirán como ciudades de refugio, donde puedan huir los homicidas que hay matado a alguien involuntariamente","12":"Esas ciudades servirán de refugio contra el vengador del homicidio, y así el homicida no morirá sin haber comparecido delante de la comunidad para ser juzgado","13":"Ustedes tendrán que señalar seis ciudades de refugio","14":"tres el otro lado del Jordán y tres en el territorio de Canaán","15":"Esas seis ciudades podrán servir de refugio no sólo a los israelitas, sino también a los extranjeros residentes o que estén de paso entre ustedes, de manera que todo el que haya matado a otro involuntariamente, pueda refugiarse en ellas","16":"Pero el que mata a otro golpeándolo con un objeto de hierro, es un asesino, y el asesino será castigado con la muerte","17":"Si lo mata de una pedrada capaz de causar la muerte, es un asesino, y el asesino será castigado con la muerte","18":"Si lo mata golpeándolo con un palo capaz de causar la muerte, es un asesino, y el asesino será castigado con la muerte","19":"El vengador del homicidio en persona debe matar al asesino apenas lo encuentre","20":"Si el homicida mató a la víctima por odio, o si le arrojó intencionalmente un objeto capaz de causar la muerte","21":"o si por enemistad lo hirió a golpes de puño hasta matarlo, el agresor será castigado con la muerte: es un asesino, y el vengador del homicidio lo matará apenas lo encuentre","22":"Pero si lo hirió fortuitamente, sin que mediara enemistad, o si le arrojó un objeto sin intención de alcanzarlo","23":"o si dejó caer sobre él, inadvertidamente, una piedra capaz de matarlo y de esa manera le causó la muerte, sin tener odio contra él y sin desearle ningún mal","24":"la comunidad juzgará, conforme a estas reglas, entre el homicida y el vengador del homicidio","25":"y librará a aquel de las manos de este. Luego la comunidad lo hará volver a la ciudad de refugio, adonde había huido, y él permanecerá allí hasta la muerte del Sumo Sacerdote que ha sido ungido con el óleo santo","26":"Si el homicida sale de la ciudad de refugio adonde había huido","27":"y el vengador del homicidio lo encuentra fuera de los límites de su ciudad de refugio, lo podrá matar sin temor a ninguna represalia","28":"porque el homicida debe permanecer en su ciudad de refugio hasta la muerte del Sumo Sacerdote, y solamente después podrá volver al lugar donde está su propiedad","29":"Estas disposiciones serán una norma jurídica para ustedes y para sus descendientes, en cualquier lugar donde se encuentren","30":"Si alguien mata a una persona, el homicida será condenado a muerte por la declaración de testigos, pero el testimonio de uno solo no basta para condenar a muerte a alguien","31":"No aceptarán ningún rescate por la vida de un asesino, porque debe morir","32":"Tampoco lo aceptarán de aquel que huyó a sus ciudad de refugio, permitiéndole que habite nuevamente en su propia tierra antes de la muerte del Sumo Sacerdote","33":"No profanen la tierra donde viven, porque la sangre profana la tierra, y no hay para la tierra otra expiación por la sangre derramada, que la sangre de aquel que la derramó"}},"30":{"verses":{"2":"Luego dijo a los jefes de las tribus de Israel: Esto es lo que el Señor ha mandado","3":"Cuando un hombre hace un voto al Señor o se impone una obligación bajo juramento, no deberá faltar a su palabra: es preciso que haga exactamente lo que ha prometido","4":"Pero cuando la persona que hace el voto al Señor, o se impone esa obligación, es una mujer soltera, que vive todavía en cada de su padre","5":"si este último, al tener conocimiento del voto o de la obligación que ella se ha impuesto, no le dice nada en contra, el voto y la obligación son válidos","6":"Si su padre, en cambio, al enterarse, le manifiesta su desaprobación, el voto y la obligación que ella se ha impuesto no serán válidos: el Señor no se los tomará en cuenta, porque su padre los desaprueba","7":"Si la mujer se cada mientras está ligada por un voto por un compromiso contraído inconsideradamente","8":"y su marido, al enterarse, no le dice nada en contra, los votos y los compromisos que ella ha contraído serán válidos","9":"Pero si el marido, al enterarse, le manifiesta su desaprobación, anula el voto que la obligaba o el compromiso que ella contrajo inconsideradamente, y el Señor no se lo tomará en cuenta","10":"El voto de una mujer viuda o divorciada, y las obligaciones que se impongan, serán válidos","11":"Si la mujer hace un voto o se impone una obligación bajo juramente, estando en cada de su marido","12":"y este último, al enterarse, no le dice nada en contra, el voto y la obligación que ella se ha impuesto serán válidos","13":"Pero si su marido los anula en el momento de enterarse, no será válido nada de los que haya salido de su boca, sean votos u obligaciones: su marido los ha anulado y el Señor no los tendrá en cuenta","14":"Su marido podrá anular o ratificar cualquier voto o cualquier obligación que ella se imponga bajo juramento para mortificarse","15":"Si no le dice nada en contra antes del día siguientes, quiere decir que ratifica todos los votos y todas las obligaciones, porque no le dijo nada en el momento de enterarse","16":"Y si los anula mucho tiempo después de haberse enterado, él será responsable de la falta de su mujer"}},"3":{"verses":{"2":"Los nombres de los hijos de Aarón eran los siguientes: Nadab &ndash;el primogénito&ndash; y Abihú, Eleazar e Itamar","3":"Estos eran los nombres de los hijos de Aarón, los sacerdotes que recibieron la unción y la investidura para ejercer el sacerdocio","4":"Nadab y Abihú murieron en la presencia del Señor, cuando presentaron ante él un fuego profano, en el desierto del Sinaí. Y como no tenían hijos, los que ejercieron el sacerdocio delante de Aarón, su padre fueron Eleazar e Itamar","5":"El Señor dijo a Moisés","6":"Manda a la tribu de Leví que se acerque, y tú la pondrás a disposición del sacerdote Aarón, para servirlo","7":"Ellos realizarán tareas para él y para toda la comunidad de Israel, delante de la Carpa del Encuentro, encargándose del servicio de la Morada","8":"Tendrán a su cargo todo el mobiliario de la Carpa del Encuentro y realizarán tareas para los israelitas, encargándose del servicio de la Morada","9":"Tú pondrás a los levitas a las órdenes de Aarón y de sus hijos: así ellos estarán dedicados a él exclusivamente, de parte de los israelitas","10":"A Aarón y a sus hijos, en cambio, les encargarás que ejerzan las funciones sacerdotales. Si se acerca un extraño, será castigado con la muerte","11":"El Señor dijo a Moisés","12":"Entre todos los israelitas, en lugar de los primogénitos &ndash;de aquellos que abren el seno materno&ndash; yo elijo a los descendientes de Leví. Los levitas me pertenecen","13":"porque todo primogénito me pertenece. Cuando exterminé a todos los primogénitos de Egipto, consagré para mí a todos los primogénitos de Israel, hombres y animales, a fin de que fueran míos. Yo soy el Señor","14":"El Señor dijo a Moisés en el desierto del Sinaí","15":"Inscribe en un registro, por familias y por clanes, a todos los levitas varones que tengan más de un mes","16":"Moisés los registró, según la orden que había recibido del Señor","17":"Los nombres de los hijos de Leví eran Gersón, Quehat y Merarí","18":"Los nombres de los hijos de Gersón, por clanes, eran Ligní y Semei","19":"los hijos de Quehat, por clanes, eran Amram, Ishar, Hebrón y Oziel","20":"y los hijos de Merarí, por clanes, eran Majlí y Musí. Los clanes de los levitas, repartidos por familias, eran los siguientes","21":"De Gersón procedían el clan de los libnitas y el clan de los semeítas: estos eran los clanes de los gersonitas","22":"Los registrados, contando todos los varones de un mes en adelante, eran en total . hombres","23":"Los clanes de los gersonitas acampaban detrás de la Morada, hacia el oeste","24":"El jefe de la casa paterna de los gersonitas era Eliasaf, hijo de Lael","25":"Los gersonitas tenían a su cargo, en la Carpa del Encuentro, la Morada y la Carpa, su toldo y el tapiz que estaba a la entrada de la Carpa del Encuentro","26":"las cortinas del atrio y el cortinado para la entrada del atrio que rodea la Morada, las cuerdas y el altar; todo el servicio relacionado con esos objetos","27":"De Quehat procedían el clan de los amritas, el clan de los isharitas, el clan de los hebronitas y el clan de los ozielitas: estos eran los clanes de los quehatita","28":"Contando todos los varones de un mes en adelante, eran en total . hombres. Ellos tenían a su cargo el servicio del Santuario","29":"Los clanes de los quehatitas acampaban en el lado sur de la Morada","30":"El jefe de la casa paterna de los clanes de los quehatitas era Elisafán, hijo de Oziel","31":"Ellos tenían a su cargo el Arca, la mesa, el candelabro, los altares, los utensilios sagrados que se usaban en el culto, el cortinado que dividía el Santuario y todo el servicio relacionado con esos objetos","32":"El jefe supremo de todos los levitas era Eleazar, hijo del sacerdote Aarón, que tenía la supervisión de todos los que realizaban las tareas del Santuario","33":"De Merarí procedían el clan de los majilitas y el clan de los musitas: estos eran los clanes de los meraritas","34":"Los registrados, contando todos los que tenían de un mes en adelante, eran en total . hombres","35":"El jefe de la casa paterna de los clanes de los meraritas era Suriel, hijo de Abijail. Estos acampaban al norte de la Morada","36":"Los hijos de Merarí tenían a su cargo el cuidado de los bastidores de la Morada, sus travesaños, sus postes, sus bases y todos sus enseres; todo el servicio relacionado con esos objetos","37":"También debían ocuparse de las columnas que rodean el atrio, de sus bases, sus estacas y sus cuerdas","38":"Al este, frente a la Morada, delante de la Carpa del Encuentro, acampaban Moisés, Aarón y sus hijos, que realizaban las tareas del Santuario, en favor de los israelitas. Cualquier extraño que se acercara debía ser castigado con la muerte","39":"Los levitas inscritos &ndash;los varones mayores de un mes, que Moisés y Aarón registraron por familias, según las orden del Señor&ndash; fueron en total . hombres","40":"El Señor dijo a Moisés: Realiza un censo de todos los primogénitos varones entre los israelitas, de la edad de un mes en adelante, llevando cuenta de sus nombres","41":"Luego aparta para mía a los levitas &ndash;porque yo soy el Señor&ndash; en lugar de todos los primogénitos de los israelitas, y aparta también el ganado de los levitas, en lugar de todos los primogénitos del ganado de los israelitas","42":"Entones Moisés hizo el censo de todos los primogénitos entre los israelitas, como el Señor se lo había ordenado","43":"Los primogénitos varones de un mes en adelante que fueron registrados eran en total . hombres","44":"Luego el Señor dijo a Moisés","45":"Aparta a los levitas en lugar de todos los primogénitos israelitas, y aparta también el ganado de los israelitas. Los levitas serán para mí: yo soy el Señor","46":"Y como precio del rescate por los doscientos setenta y tres primogénitos israelitas que exceden el número de los levitas","47":"toma cinco siclos por cabeza &ndash;en siclos del Santuario, teniendo en cuenta que cada siclo equivale a veinte gueras&ndash","48":"y entrega ese dinero a Aarón y a sus hijos, como precio de rescate por la diferencia","49":"Moisés tomó el dinero del rescate por aquellos primogénitos, que excedían a los rescatados por los levitas","50":"recibió el dinero de los primogénitos israelitas &ndash;. siclos, en siclos del Santuario&ndash"}},"10":{"verses":{"2":"Manda hacer dos trompetas de plata, forjadas a martillo. Ellas te servirán para convocar a la comunidad y para movilizar las divisiones","3":"Cuando se hagan sonar las dos trompetas, toda la comunidad se reunirá delante de ti, a la entrada de la Carpa del Encuentro","4":"Pero si tocan una sola, se reunirán contigo los jefes, es decir, los capitanes de los regimientos de Israel","5":"Cuando ustedes den un toque de trompeta acompañado de una aclamación, se pondrán en movimiento las divisiones acampadas al este","6":"y al segundo toque de trompeta, realizado de la misma manera, lo harán las divisiones acampadas al sur. Así, el toque de trompetas acompañado de una aclamación, los hará avanzar","7":"mientras que para reunir a la comunidad se tocarán las trompetas sin proferir ninguna aclamación","8":"Las trompetas las tocarán los hijos de Aarón, los sacerdotes. Este será para ustedes y para sus descendientes un decreto irrevocable, a lo largo de las generaciones","9":"Cuando ustedes, en su propia tierra, tengan que combatir contra un enemigo que venga a atacarlos, deberán tocar las trompetas profiriendo aclamaciones, y el Señor, su Dios, se acordará de ustedes, y se verán libre de sus enemigos","10":"En las grandes ocasiones, en las fiestas días de luna nueva, tocarán las trompetas sobre sus holocaustos y sus sacrificios de comunión; y este será para ustedes un memorial delante de su Dios. Yo soy el Señor, su Dios","11":"En el segundo año, el día veinte del segundo mes, la nube se alzó por encima de la Morada del Testimonio","12":"y los israelitas fueron avanzando por etapas desde el desierto del Sinaí, hasta que la nube se detuvo en el desierto de Parán","13":"Cuando se inició la marcha, según la orden que dio el Señor por medio de Moisés","14":"el primero en partir fue el estandarte de la división de Judá, distribuida por regimientos, Al frente de sus tropas iba Najsón, hijo de Aminadab","15":"al frente de las tropas de la tribu de Isacar iba Natanael, hijo de Suar","16":"y al frente de las tropas de la tribu de Zabulón iba Eliab, hijo de Jelón","17":"Una vez que se desarmó la Morada, avanzaron los gersonitas y los meraritas, que eran los encargados de transportarla","18":"Luego avanzó el estandarte de la división de Rubén, distribuida por regimientos. Al frente de sus tropas iba Elisur, hijo de Sedeur","19":"al frente de las tropas de la tribu de Simeón iba Selumiel, hijo de Surisadai","20":"y al frente de las tropas de la tribu de Gad iba Eliasaf, hijo de Deuel","21":"Los quehatitas, que llevaban los objetos sagrados, avanzaron después, a fin de que la Morada ya estuviera erigida antes de su llegada","22":"A continuación avanzó el estandarte de la división de Efraím, distribuida por regimientos. Al frente de sus tropas iba Elisamá, hijo de Amihud","23":"al frente de las tropas de la tribu de Manasés, iba Gamaliel, hijo de Padasur","24":"y al frente de las tropas de la tribu de Benjamín, iba Abidán, hijo de Gedeón","25":"Finalmente, a la retaguardia de todos los campamentos, avanzó el estandarte de la tribu de Dan, distribuida por regimientos. Al frente de sus tropas iba Ajiézer, hijo de Amisaddai","26":"al frente de la tribu de Aser, iba Peguiel, hijo de Ocrán","27":"y al frente de los descendientes de Neftalí, iba Ajirá, hijo de Enán","28":"Este era el orden en que avanzaban los israelitas, distribuidos por regimientos cuando emprendían la marcha","29":"Moisés dijo a Jobab, que era hijo de su suegro Reuel, el madianita: «Nosotros vamos a emprender la marcha hacia el lugar que el Señor prometió darnos. Ven con nosotros, y seremos generosos contigo, porque el Señor prometió ser generoso con Israel»","30":"El replicó: «No iré con ustedes, sino que regresaré a mi país natal»","31":"«Por favor, no nos abandones, le insistió Moisés; tú sabes muy bien en qué lugar del desierto podemos acampar, y por eso nos servirás de guía","32":"Si vienes con nosotros, te haremos participar de los bienes que el Señor nos conceda»","33":"Ellos partieron de la montaña del Señor y recorrieron un camino de tres días. Durante todos ese tiempo, el Arca de la Alianza del Señor avanzó al frente de ellos, para buscarles un lugar donde hacer un alto","34":"Desde que dejaron el campamento, la nube del Señor estaba sobre ellos durante el día","35":"Cuando el Arca se ponía en movimiento, Moisés exclamaba: ¡Levántate, Señor! ¡Que tus enemigos se dispersen y tus adversarios huyan delante de ti"}},"32":{"verses":{"2":"fueron a ver a Moisés, al sacerdote Eleazar y a los jefes de la comunidad, y les dijeron","3":"«Atarot, Dibón, Iázer, Nimrá, Jesbón, Elalé, Sebán, Nebo y Beó","4":"&ndash;la tierra que el Señor ha conquistado para la comunidad de Israel&ndash; es un terreno apto para el ganado, y nosotros, tus servidores, tenemos una gran cantidad","5":"Si estás dispuesto a hacernos un favor, continuaron diciendo, que se nos dé esa tierra en posesión. No nos hagas cruzar el Jordán»","6":"Pero Moisés respondió a los gaditas y a los rubenitas: «¿Así que ustedes se quedarán aquí, mientras sus hermanos van a la guerra","7":"¿Por qué desalientan a los israelitas para no crucen al país que el Señor les ha dado","8":"Esto es lo hicieron sus padres cuando yo los envié desde Cades Barné a reconocer el país","9":"Después que fueron al valle de Escol y vieron al país, ellos desalentaron a los israelitas, a fin de que no invadieran la tierra que el Señor les había dado","10":"Por eso, aquel día el Señor se indignó y pronunció este juramento","11":"«Ninguno de los hombres mayores de veinte años que salieron de Egipto verá la tierra que prometí con el juramente a Abraham, a Isaac y a Jacob, porque ellos me han sido infieles","12":"Ninguno, excepto Caleb, hijo de Iefuné, el quenizita, y Josué, hijo de Nun, que permanecieron fieles al Señor»","13":"Así se indignó el Señor contra Israel y los hizo andar errantes por el desierto, hasta que desapareció toda aquella generación que había desagradado al Señor","14":"Y ahora ustedes, raza de pecadores, ocupan el lugar de sus padres para añadir todavía más al enojo del Señor contra Israel","15":"Si se apartan del Señor, él los dejará todavía en el desierto, y así ustedes causarán la ruina de todo este pueblo»","16":"Entonces ellos se acercaron a Moisés, y le dijeron: «Quisiéramos hacer aquí corrales para nuestro ganado y poblados para nuestros hijos","17":"Nosotros, en cambio, tomaremos las armas para ir a la vanguardia de los israelitas, hasta que los hayamos introducido en el lugar de su destino. Mientras tanto, nuestros hijos permanecerán en ciudades fortificada, al resguardo de los habitantes del país","18":"No volveremos a nuestros hogares hasta que cada israelita haya tomado posesión de su propiedad hereditaria","19":"Y no nos repartiremos con ellos la herencia al otro lado del Jordán, porque ya nos ha tocado una parte en el lado oriental»","20":"Moisés les respondió: «Si ustedes proceden así, si toman las armas para combatir a las órdenes del Señor","21":"y si cada guerrero cruza el Jordán, bajo las órdenes del Señor, hasta que expulse a sus enemigos delante de él","22":"y el país le quede sometido, ustedes podrán volver. Así quedarán libres de toda obligación respecto del Señor y respecto de Israel, y esa tierra será posesión de ustedes delante del Señor","23":"Pero si no proceden de esa manera, habrán pecado contra el Señor, y pueden estar seguros de que su pecado los condenará","24":"Construyan poblados para sus hijos y corrales para su ganado, pero cumplan los que han prometido»","25":"Los gaditas y los rubenitas respondieron a Moisés: «Tus servidores, señor, harán lo que tú les mandas","26":"Nuestros niños, nuestras mujeres, nuestros rebaños y todo nuestro ganado quedarán atrás, en las ciudades de Galaad","27":"mientras nosotros, todos los que estamos equipados para la guerra, cruzaremos para combatir a las órdenes del Señor, como él lo ha mandado»","28":"Luego Moisés dio instrucciones al sacerdote Eleazar, a Josué hijo de Nun, y a los jefes de familia de las tribus israelitas","29":"diciéndoles: «Si los gaditas y los rubenitas atraviesan con ustedes el Jordán para combatir como guerreros a las órdenes del Señor, hasta que el país les esté sometido, ustedes les darán como posesión la tierra de Galaad","30":"Pero si no lo hacen, recibirán una posesión en medio de ustedes, en el país de Canaán»","31":"Los rubenitas y los gaditas respondieron: «Nosotros haremos todo lo que el Señor ha dicho respecto de tus servidores","32":"Pasaremos como guerreros a la tierra de Canaán, a las órdenes del Señor, pero conservaremos nuestra propiedad hereditaria al otro lado del Jordán»","33":"Así Moisés asignó a los gaditas, a los rubenitas y a la mitad de la tribu de Manasés, hijo de José, el reino de Sijón, rey de los amorreos, y el reino de Og, rey de Basán: el territorio con sus diversas ciudades y el territorio de los poblados vecinos","34":"Los gaditas reedificaron las ciudades fortificadas de Dibón, Atarot, Aroer","35":"Atarot Sofán, Iázer, Iogboa","36":"Bet Nimrá y Bet Jarán, e hicieron corrales para el ganado","37":"Los rubenitas reedificaron Jesbón, Elalé, Quiriataim","38":"Nebo, Baal Meón &ndash;algunos nombres fueron cambiados&ndash; y Sibmá: ellos pusieron sus propios nombres a las ciudades reedificadas","39":"Los descendientes de Maquir, hijo de Manasés, partieron para Galaad y lo conquistaron, despojando a los amorreos que se encontraban allí","40":"Moisés dio el territorio de Galaad a Maquir, hijo de Manasés, quien se estableció allí","41":"Iaír, hijo de Manasés, fue a conquistar sus poblados y los llamó Campamento de Iaír"}},"4":{"verses":{"2":"Realiza un censo especial de los levitas hijos de Quehat, por clanes y por familias","3":"Registra a todos los que puedan entrar en servicio, para ejercer funciones en la Carpa del Encuentro, es decir, a los que tengan entre treinta y cincuenta años","4":"Los quehatitas serán los responsables, en la Carpa del Encuentro, de los objetos más santos","5":"Cuando haya que levantar campamento, Aarón y sus hijos irán a descolgar el velo protector y cubrirán con él el Arca del Testimonio","6":"Sobre él pondrán una funda de cuero fino, y encima extenderán una tela, toda de púrpura violeta. Luego le ajustarán las andas","7":"En seguida extenderán una tela de púrpura violeta sobre la mesa de los panes de la ofrenda, y depositarán sobre ella las fuentes, los vasos, las tazas y los jarros para la libación. El pan de la ofrenda perpetua estará sobre la mesa","8":"Encima de todo esto, extenderán una tela de púrpura escarlata y la envolverán con una funda de cuero fino. Luego le ajustarán las andas","9":"Asimismo, tomarán una tela de púrpura violeta y cubrirán el candelabro, sus lámparas, sus tenazas, sus platillos, y todas las vasijas de aceite que se emplean para el servicio del candelabro","10":"Lo pondrán, junto con todos sus enseres, en una funda de cuero fino, y después lo depositarán sobre angarillas","11":"Luego extenderán una tela de púrpura violeta sobre el altar de oro, lo cubrirán con una funda de cuero fino y le ajustarán las andas","12":"Recogerán todos los utensilios que se emplean en el culto del Santuario, les pondrán una tela de púrpura violeta, los cubrirán con una funda de cuero fino, y finalmente los depositarán sobre unas angarillas","13":"Después de haber limpiado las cenizas del altar, extenderán sobre él una tela de púrpura escarlat","14":"y pondrán encima todos los enseres que se usan para su servicio: los braseros, los tenedores, las palas y los aspersorios, o sea, todos los enseres del altar. Luego extenderán sobre él una funda de cuero fino y le ajustarán las andas","15":"Y al levantarse el campamento, una vez que Aarón y sus hijos hayan terminado de cubrir los objetos sagrados y todos sus accesorios, vendrán los hijos de Quehat para transportarlos, pero no tocarán los objetos sagrados, porque morirían. Estos son los objetos de la Carpa del Encuentro, que deberán ser transportados por los hijos de Quehat","16":"El sacerdote Eleazar, hijo de Aarón, será el encargado del aceite para iluminación, del incienso aromático, de la ofrenda perpetua y del óleo de la unción; ejercerá la supervisión de toda la Morada, con todos los objetos sagrados y todos los utensilios que hay en ella","17":"El Señor dijo a Moisés y a Aarón","18":"No permitan que el grupo de los clanes de los quehatitas sea eliminado del número de los levitas","19":"Por eso, para que puedan vivir y no mueran cuando se acerquen a los objetos más santos, procedan con los quehatitas de la siguiente manera: vendrán Aarón y sus hijos, y asignarán a cada uno de ellos su oficio y su carga","20":"pero los quehatitas no entrarán a ver los objetos sagrados ni siguiera un momento, no sea que mueran","21":"Luego el Señor dijo a Moisés","22":"Realiza también un censo de los gersonitas, por clanes y por familias","23":"Registra a todos los que puedan entrar en servicio para ejercer funciones en la Carpa del Encuentro, es decir, a los que tengan entre treinta y cincuenta años","24":"Los clanes de los gersonitas serán los responsables de los siguientes oficios y cargas","25":"ellos llevarán los tapices de la Morada, la Carpa del Encuentro y su tolda, el cortinado que está a la entrada de la Carpa del Encuentro","26":"las cortinas del atrio, la cortina de la entrada del atrio que rodea la Morada y el altar, y también sus cuerdas y todos los accesorios que se emplean en su servicio: ellos se encargarán de hacer todo lo necesario","27":"Los gersonitas harán su trabajo bajo las órdenes de Aarón y de sus hijos, tanto lo que se refiere al transportes cuanto al servicio: ustedes los harán responsables del cuidado de toda su carga","28":"Estas son las obligaciones de los clanes de los gersonitas, respecto de la Carpa del Encuentro. Las cumplirán bajo la dirección de Itamar, hijo del sacerdote Aarón","29":"En cuanto a los meraritas, deberás registrar, por clanes y por familias","30":"a todos los que puedan entrar en servicio para ejercer funciones en la Carpa del Encuentro, es decir, a los que tengan entre treinta y cincuenta años","31":"Ellos tendrán a su cargo, en la Carpa del Encuentro, todos los oficios relacionados con el traslado de los siguientes objetos: los bastidores de la Morada, con sus travesaños, columnas y bases","32":"las columnas que rodean el atrio, con sus bases, estacas y cuerdas, con todos sus accesorios y todo su equipamiento. Además, deberán tener un inventario de los objetos que tienen la obligación de transportar","33":"Estos son los oficios de los clanes de los meraritas, con todas las obligaciones que deberán cumplir en la Carpa del Encuentro, bajo la dirección de Itamar, hijo del sacerdote Aarón","34":"De esta manera, Moisés, Aarón y los jefes de la comunidad hicieron el censo de los quehatitas, por clanes y por familias","35":"registrando a todos los que podían entrar en servicio para ejercer funciones en la Carpa del Encuentro, es decir, a los que tenían entre treinta y cincuenta años","36":"Los registrados por clanes fueron en total . hombres","37":"Estos fueron los inscritos en el registro de los clanes de los quehatitas, todos los que prestaban servicio en la Carpa del Encuentro. Moisés y Aarón los registraron, según la orden que el Señor había dado por medio de Moisés","38":"Los inscritos en el registro de los gersonitas, por clanes y por familias","39":"todos los que podían entrar en servicio para ejercer funciones en el Carpa del Encuentro, es decir, los que tenían entre treinta y cincuenta años","40":"fueron en total . hombres","41":"Estos fueron los registrados en el censo de los clanes de los gersonitas, todos los que prestaban servicio en la Carpa del Encuentro, y que Moisés y Aarón registraron por orden del Señor","42":"Los inscritos en el registro de los meraritas, por clanes y por familias","43":"todos los que podían entrar en servicio para ejercer funciones en la Carpa del Encuentro, es decir, los que tenían entre treinta y cincuenta años","44":"fueron en total . hombres","45":"Estos fueron los inscritos en el registro de los clanes de los meraritas, que Moisés y Aarón registraron según la orden que el Señor había dado por medio de Moisés","46":"Todos los levitas que Moisés, Aarón y los jefes de Israel registraron por clanes y por familia","47":"&ndash;los que debían prestar servicios en el culto y traslado de la Carpa del Encuentro, es decir, los que tenían entre treinta y cincuenta años&ndash","48":"fueron . hombres"}},"18":{"verses":{"2":"También asociarás a tus hermanos de la tribu de Leví &ndash;tu tribu paterna&ndash; para que colaboren contigo y te sirvan como ministros, a ti y a tus hijos, en la Carpa del Testimonio","3":"Ellos desempeñarán tareas para ti y para toda la Carpa, pero no tendrán ningún contacto con los utensilios del Santuario o con el altar, no sea que mueran ellos y ustedes","4":"Deberán colaborar contigo y ejecutar las tareas de la Carpa del Encuentro, prestando toda clase de servicios. Ningún extraño se acercará a ustede","5":"mientras realizan las funciones del Santuario o del altar, para que la ira del Señor no se vuelva a desatar contra los israelitas","6":"Yo elijo a tus hermanos &ndash;los descendientes de Leví&ndash; entre todos los israelitas: ellos han sido puestos a disposición de ustedes, como dedicados al Señor, para prestar servicios en la Carpa del Encuentro","7":"Tú y tus hijos, en cambio, ejercerán las funciones sacerdotales en todo lo concerniente al altar y a lo que está detrás del velo. Yo hago del sacerdocio de ustedes un servicio de dedicación: el extraño que se acerque será castigado con la muerte","8":"El Señor dijo a Aarón: Yo te encomiendo el cuidado de mis ofrendas, es decir, de los dones sagrados de los israelitas. Te entrego todo eso, a ti y a tus hijos, como algo que les es debido, como un derecho irrevocable","9":"Esto es lo que te corresponde de los sacrificios más santos, de las ofrendas quemadas. Todas las ofrendas que me presentan como sacrificios santísimos, a saber, todas las oblaciones, los sacrificios por el pecado y los sacrificios de reparación, serán para ti y para tus hijos","10":"Tú participarás de los dones más santos. Sólo los varones podrán comerlos y deberás tratarlos como algo sagrado","11":"También será para ti lo que se toma de las ofrendas de los israelitas para ser ofrecido con el gesto de presentación. Yo te lo doy, a ti, a tus hijos y a tus hijas, como derecho irrevocable: podrán comerlo todos los miembros de tu casa que sean puros","12":"Yo te doy lo mejor del aceite, del vino y del trigo, o sea las partes escogidas que los israelitas presentan al Señor","13":"Las primicias de los productos de la tierra, que ellos ofrecen al Señor, serán para ti: podrán comerlas todos los miembros de tu casa que sean puros","14":"Todo lo que ha sido consagrado al exterminio total en Israel será para ti","15":"También lo serán los primogénitos, tanto de hombres como de animales, ofrecidos al Señor. Pero harás rescatar los primogénitos de los hombres y los primogénitos de los animales impuros","16":"Los harás rescatar dentro del mes de su nacimiento, tomando como precio por el rescate cinco siclos &ndash;en siclos de Santuario&ndash; que equivalen a veinte gueras","17":"Los primogénitos del ganado mayor y menor no podrán ser rescatados porque están consagrados. Por eso, derramarás su sangre contra el altar y harás arder su grasa como ofrenda que se quema con aroma agradable al Señor","18":"La carne, en cambio, será para ti, lo mismo que la ofrenda de presentación y la pata derecha","19":"Yo te doy todas las ofrendas que los israelitas ponen aparte para el Señor. Te las doy a ti, a tus hijos y a tus hijas, como derecho irrevocable. Esta será una alianza de sal &ndash;una alianza eterna&ndash; para ti y tu descendencia, delante del Señor","20":"Y el Señor dijo a Aarón: Tú no recibirás una herencia en el territorio de los israelitas ni tendrás una parte entre ellos: yo soy tu parte y tu herencia","21":"Yo doy como herencia a los levitas todos los diezmos de Israel, a cambio de los servicios que prestan en la Carpa del Encuentro","22":"De ahora en adelante, los israelitas no se acercarán a la Carpa del Encuentro, porque cargarían con un pecado y morirían","23":"Sólo los levitas prestarán servicios en ella y cargarán con sus propias faltas. Este es un decreto válido para siempre, a lo largo de las generaciones. Pero no tendrán una herencia entre los israelitas","24":"porque yo les doy como herencia los diezmos que los israelitas pondrán aparte como una ofrenda para el Señor. Por eso dije, refiriéndome a ellos, que no tendrán una herencia entre los israelitas","25":"El Señor dijo a Moisés","26":"Habla en estos términos a los levitas: Cuando ustedes reciban de los israelitas los diezmos que yo les asigné como herencia, reservarán la décima parte como una ofrenda para el Señor","27":"esto les será tenido en cuenta a título de contribución. Como se hace con el trigo de la era y el mosto del lagar","28":"también ustedes pondrán aparte para el Señor una ofrenda tomada de los diezmos que reciban de los israelitas, y se la entregarán al sacerdote Aarón, en calidad de ofrenda reservada al Señor","29":"De los dones que reciban, reservarán las ofrendas debidas al Señor: la mejor porción de cada cosa, o sea, la parte que debe ser consagrada","30":"Diles también: Una vez que hayan reservado la mejor parte &ndash;que les será tenida en cuenta como el trigo de la era y el mosto del lagar&ndash","31":"ustedes y sus familias podrán comerla en cualquier lugar, porque esa es su recompensa por los servicios que prestan en la Carpa del Encuentro","32":"Así, si ustedes reservan la mejor parte, no cargarán con un pecado, no profanarán los dones sagrados de los israelitas ni morirán."}},"20":{"verses":{"2":"Como la comunidad no tenía agua, se produjo un amotinamiento contra Moisés y Aarón","3":"El pueblo promovió una querella contra Moisés diciendo: «¡Ojalá hubiéramos muerto cuando murieron nuestros hermanos delante del Señor","4":"¿Por qué trajeron a este desierto a la asamblea del Señor, para que muriéramos aquí, nosotros y nuestro ganado","5":"¿Por qué nos hicieron salir de Egipto, para traernos a este lugar miserable, donde no hay sembrados, ni higueras, ni viñas, ni granados, y donde ni siquiera hay agua para beber","6":"Moisés y Aarón, apartándose de la asamblea, fueron a la entrada de la Carpa del Encuentro y cayeron con el rostro en tierra. Entonces se les apareció la gloria del Señor","7":"y el Señor dijo a Moisés","8":"«Toma el bastón y convoca a la comunidad, junto con tu hermano Aarón. Después, a la vista de todos, manden a la roca que dé sus aguas. Así harás para ellos agua de la roca y darás de beber a la comunidad y a su ganado»","9":"Moisés tomó el bastón que estaba delante del Señor, como él se lo había mandado","10":"Luego Moisés y Aarón reunieron a la asamblea frente a la roca, y Moisés lees dijo: «¡Escuchen, rebeldes! ¿Podemos hacer que brote agua de esta roca para ustedes?»","11":"Y alzando su mano, golpeó la roca dos veces con el bastón. El agua brotó abundantemente, y bebieron la comunidad y el ganado","12":"Pero el Señor dijo a Moisés y a Aarón: «Por no haber confiado lo bastante en mí para que yo manifestara mi santidad ante los israelitas, les aseguro que no llevarán a este pueblo hasta la tierra que les he dado»","13":"Estas son las aguas de Meribá &ndash;que significa «Querella»&ndash; donde los israelitas promovieron una querella contra el Señor y con las que él manifestó contra el Señor y con las que él manifestó su santidad","14":"Moisés envió desde Cades unos mensajeros al rey de Edom, con esta propuesta: «Así habla tu hermano Israel: «Tú conoces todas las dificultades con que hemos tropezado","15":"Nuestros antepasados bajaron a Egipto, y allí estuvimos durante mucho tiempo. Los egipcios nos trataron duramente, a nosotros y a nuestros antepasados","16":"Pero pedimos auxilio al Señor, y él escuchó nuestra voz y nos envió un Angel que nos sacó de Egipto. Ahora estamos en Cades, la población que está al borde de tu territorio","17":"Déjanos pasar por tu país. No cruzaremos por los campos ni por los viñedos, ni beberemos agua de los pozos. Iremos solamente por el camino principal, sin desviarnos ni a la derecha ni a la izquierda, hasta que hayamos atravesado tu territorio»","18":"Pero Edom les respondió: «Ustedes no pasarán por aquí. Si lo hacen, saldré contra ustedes, espada en mano»","19":"Los israelitas les respondieron: «Iremos por la ruta, y si nosotros o nuestro ganado llegamos a beber agua, te la pagaremos. Sólo queremos pasar a pie: es una cosa insignificante»","20":"Pero ellos respondieron: «No pasarán». Y Edom salió a atacarlos con una tropa numerosa y bien armada","21":"Y Edom impidió que los israelitas pasaran por su territorio, ellos dieron un rodeo","22":"Toda la comunidad partió de Cades y los israelitas llegaron al monte Hor","23":"En el monte Hor, que está en la frontera de Edom el Señor dijo a Moisés y a Aarón","24":"«Que Aarón vaya a reunirse con los suyos, porque él no entrará en la tierra que yo di a los israelitas, ya que ustedes se rebelaron contra mis órdenes junto a las aguas de Meribá","25":"Toma a Aarón y a su hijo Eleazar, y llévalos al monte Hor","26":"Allí despojarás a Aarón de sus vestiduras y se las pondrás a su hijo Eleazar. Entonces Aarón se reunirá con los suyos, porque allí morirá»","27":"Moisés hizo lo que el Señor le había mandado: él, Aarón y su hijos Eleazar subieron al monte Hor a la vista de toda la comunidad","28":"Luego Moisés quitó las vestiduras a Aarón y se las puso a su hijo Eleazar. Aarón murió en la cima de la montaña. Cuando Moisés y Eleazar bajaron de la montaña"}},"9":{"verses":{"2":"«Que los israelitas celebren la Pascua en el tiempo establecido","3":"La celebrarán el día catorce de este mes, a la hora del crepúsculo, en el tiempo establecido, ateniéndose estrictamente a las prescripciones del ritual»","4":"Entonces Moisés mandó a los israelitas que celebraran la Pascua","5":"y el día catorce del primer mes, a la hora del crepúsculo, ellos la celebraron en el desierto del Sinaí. Los israelitas lo hicieron exactamente como el Señor lo había ordenado a Moisés","6":"Sin embargo, había algunas personas que se encontraban en estado de impureza a causa de un cadáver y no pudieron celebrar la Pascua ese día. Por eso se presentaron a Moisés y a Aarón aquel mismo dí","7":"y les dijeron: «Aunque somos impuros a causa de un cadáver, ¿por qué nos vamos a ver excluidos de presentar la ofrenda del Señor a su debido tiempo, como los demás israelitas?»","8":"Moisés les respondió: «Quédense aquí, mientras yo voy a oír las instrucciones que me da el Señor respecto de ustedes»","9":"Entonces el Señor dijo a Moisés","10":"Habla en estos términos a los israelitas: Si alguno de ustedes o alguno de sus descendientes cae en impureza a casa de un cadáver, o está de viaje en un lugar lejano, también podrá celebrar la Pascua del Señor","11":"Pero lo harán en el segundo mes, el día catorce, a la hora del crepúsculo. Comerán la víctima pascual con pan sin levadura y con hierbas amargas","12":"y no dejarán nada para la mañana siguiente. No le quebrarán ningún hueso y celebrarán la Pascua ateniéndose estrictamente al ritual","13":"Pero si una persona que es pura y no está de viaje, deja de celebrar la Pascua, será excluida de su pueblo, por no haber presentado la ofrenda del Señor en el tiempo establecido: ese hombre cargará con su pecado","14":"Y si algún extranjero reside entre ustedes podrá celebrar la Pascua del Señor; lo hará conforme a las prescripciones del ritual. Las mismas prescripciones valdrán para todos ustedes, sean extranjeros o nativos del país","15":"El día en que se erigió la Morada &ndash;la Carpa del Testimonio&ndash; la nube la cubrió, y desde el anochecer hasta la mañana estuvo sobre ella con aspecto de fuego","16":"Así sucedía siempre: la nube cubría la Morada y de noche tomaba el aspecto de fuego","17":"Siempre que la nube se alzaba por encima de la Morada, los israelitas levantaban el campamento, y en el lugar donde se detenía la nube, allí acampaban","18":"A una señal del Señor, levantaban el campamento; a otra señal del Señor, levantaban el campamento; a otra señal del Señor, acampaban, y permanecían acampados mientras la nube se quedaba detenida sobre la Morada","19":"Cuando la nube se detenía sobre la Morada varios días, los israelitas acataban la orden del Señor y no levantaban el campamento","20":"Cuando la nube estaba sobre la Morada unos pocos días, permanecían acampados de acuerdo con la señal del Señor; y a una nueva señal del Señor, levantaban el campamento","21":"Cuando la nube sólo se detenía desde el atardecer hasta la mañana, levantaban el campamento por la mañana, tan pronto como se alzaba la nube. De día o de noche, siempre que se alzaba la nube, levantaban el campamento","22":"Siempre que la nube estaba sobre la Morada &ndash;ya fueran dos días, un mes o un año&ndash; los israelitas permanecían acampados y no levantaban el campamento"}},"26":{"verses":{"2":"«Hagan un censo de toda la comunidad de israelitas, anotando por familias a todos los que tengan más de veinte años, a los aptos para la guerra en Israel»","3":"Entonces Moisés y el sacerdote Eleazar dieron las instrucciones correspondientes, en las estepas de Moab, junto al Jordán, a la altura de Jericó","4":"acerca de los tenían más de veinte años, como el Señor se lo había ordenado a Moisés. Los israelitas que salieron de Egipto fueron","5":"Los clanes de los descendientes de Rubén, el primogénito de Israel, fueron: de Janoc, el clan de los janoquitas; de Palú, el clan de los paluitas","6":"de Jesrón, el clan de los carmitas","7":"Estos eran los clanes de los rubenitas, según el censo: . hombres","8":"El hijo de Palú fue Eliab","9":"Los hijos de Eliab fueron Nemuel, Datán y Abirón. Datán y Abirón &ndash;representantes de la comunidad&ndash; son los mismos que se amotinaron contra Moisés y Aarón, junto con los secuaces de Coré, cuando se produjo el amotinamiento contra el Señor","10":"Después de lo cual la tierra abrió sus fauces y los devoró junto con Coré, cuando murió aquel grupo y el fuego devoró a los doscientos cincuenta hombres, para que sirvieran de escarmiento","11":"Los hijos de Coré, sin embargo, no murieron","12":"Los clanes de los descendientes de Simeón fueron: de Nemuel, el clan de los nemuelitas; de Iamín, el clan de los iaminitas; de Iaquín, el clan de los iaquinitas","13":"de Zéraj, el clan de los zerajitas; de Saúl, el clan de los saulitas","14":"Estos eran los clanes de los simeonitas: . hombres","15":"Los clanes de los descendientes de Gad fueron: de Sefón, el clan de los sefonitas; de Jaguí, el clan de los jaguitas; de Suní, el clan de los sunitas","16":"de Ozní, el clan de los oznitas; de Erí, el clan de los eritas","17":"de Arod, el clan de los aroditas; de Arelí, el clan de los arelitas","18":"Estos eran los clanes de los gaditas, según el censo: . hombres","19":"Los hijos de Judá fueron Er y Onán. Er y Onán murieron en la tierra de Canaán","20":"Los clanes de los descendientes de Judá fueron: de Selá, el clan de los selaítas; de Péres, el clan de los peresitas; de Séraj, el clan de los serajitas","21":"Los descendientes de Péres fueron: de Jesrón, el clan de los jesronitas; de Jamul, el clan de los jamulitas","22":"Estos eran los descendientes de Judá, según el censo: . hombres","23":"Los clanes de los hijos de Isacar fueron: de Tolá, el clan de los tolaítas; de Puá, el clan de los puaítas","24":"de Iasub, el clan de los iasubitas; de Simrón, el clan de los simronitas","25":"Estos eran los clanes de Isacar, según el censo: . hombres","26":"Los clanes de los descendientes de Zabulón fueron: de Séred, el clan de los sereditas; de Elón, el clan de los elonitas; de Iajlel, el clan de los iajlelitas","27":"Estos eran los clanes de los zabulonitas, según el censo: . hombres","28":"Los descendientes de José fueron Manasés y Efraím con sus clanes","29":"Los descendientes de Manasés fueron: de Maquir, el clan de los maquiritas &ndash;Maquir fue padre de Galaad&ndash;. De Galaad, el clan de los galaaditas","30":"Los descendientes de Galaad fueron: de Iézer, el clan de los iezeritas; de Jélec, el clan de los jelequitas","31":"de Asriel, el clan de los asrielitas; de Sequém, el clan de los sequemitas","32":"de Semidá, el clan de los semidaítas; de Jéfer, el clan de los jeferitas","33":"Selofjad, hijo de Jéfer, no tuvo hijos, sino solamente hijas","34":"Los nombres de estas fueron Majlá, Noá, Joglá, Milcá y Tirsá. Estos eran los clanes de Manasés, según el censo: . hombres","35":"Los clanes de los descendientes de Efraím fueron los siguientes: de Sutélaj, el clan de los sutelajitas; de Béquer, el clan de los bequeritas; de Taján, el clan de los tajanitas","36":"Los descendientes de Sutélaj fueron los siguientes: de Erán, el clan de los eranitas","37":"Estos eran los clanes de Efraím, según el censo: . hombres. Todos estos eran los clanes de los hijos de José","38":"Los clanes de los descendientes de Benjamín fueron los siguientes: de Belá, el clan de los belaítas; de Asbel, el clan de los asbelitas; de Ajiram, el clan de los ajiramitas","39":"de Sufam el clan de los sufamitas; de Jufam, el clan de los jufamitas","40":"Los hijos de Belá fueron Ard y Naamán, De Ard, el clan de los arditas; de Naamán, el clan de los naamanitas","41":"Estos eran los clanes de los descendientes de Benjamín, según el censo: . hombres","42":"Los clanes de los descendientes de Dan fueron los siguientes: de Sujam, el clan de los sujamitas. Estos eran los clanes de los descendientes de Dan","43":"Todos los clanes de los sujamitas, según el censo, comprendían . hombres","44":"Los clanes de los descendientes de Aser fueron: de Imná, el clan de los imnanitas; de Isví, el clan de los isvitas; de Beriá, el clan de los beriaítas","45":"De los descendientes de Beriá: de Jéber, el clan de los jeberitas; de Malquiel, el clan de los malquielitas","46":"La hija de Aser se llamaba Séraj","47":"Estos eran los clanes de Aser, según el censo: . hombres","48":"Los clanes de los descendientes de Neftalí fueron: de Iajsel, el clan de los iajselitas; de Guní, el clan de los gunitas","49":"de Iéser, el clan de los ieseritas; de Silém, el clan de los silemitas","50":"Estos eran los clanes de Neftalí, según el censo: . hombres","51":"Los israelitas registrados en el censo eran en total . hombres","52":"El Señor dijo a Moisés","53":"Entre estos grupos se repartirá el territorio, conforme al número de las personas","54":"a los grupos más numerosos les darás una herencia mayor, y a los más reducidos, una herencia menor. Cada uno recibirá su parte según el número de las personas registradas","55":"Además, la tierra se repartirá mediante un sorteo, y la distribución se hará teniendo en cuenta la cantidad de miembros de cada tribu paterna","56":"La herencia se repartirá mediante un sorteo, tanto entre los grupos más numerosos como entre los menos numerosos","57":"Este es el censo de los clanes de los levitas: De Gersón, el clan de los gersonitas; de Quehat, el clan de los quehatitas; de Merarí, el clan de los meraritas","58":"Estos son los clanes de Leví: el clan de los libnitas, el clan de los jebronitas, el clan de los majlitas, el clan de los musitas y el clan de los coreítas. Quehat fue padre de Amram","59":"La esposa de Amram se llamaba Ioquébed, hija de Leví, la cual nació en Egipto. Los hijos que ella dio a Amram fueron Aarón, Moisés y Miriam, la hermana de estos","60":"A Aarón le nacieron Nadab, Abihú, Eleazar e Itamar","61":"Pero Nadab y Abihú murieron al ofrecer un fuego profano delante del Señor","62":"En el censo se registró un total de . levitas varones, mayores de un mes. Ellos no figuraron en el censo de los demás israelitas, porque no se les había asignado una propiedad hereditaria entre los israelitas","63":"Estas son las personas registradas por Moisés y el sacerdote Eleazar, cuando hicieron el censo de los israelitas en las estepas de Moab, junto al Jordán, a la altura de Jericó","64":"Entre estos no figuró ninguno de los que Moisés y el sacerdote Aarón habían registrado en el desierto del Sinaí"}},"23":{"verses":{"2":"Balac hizo lo que Balaam le había indicado, y entre los dos ofrecieron un novillo y un carnero en cada altar","3":"Luego Balaam dijo a Balac: «Quédate junto a tus ofrendas, mientras voy a ver si el Señor me hace una revelación. Yo te comunicaré lo que él me manifieste». Y se fue a una colina desierta","4":"El Señor se reveló a Balaam, y este le dijo: «Yo erigí los siete altares, y ofrecí un novillo y un carnero en cada altar»","5":"Entonces el Señor puso una palabra en la boca de Balaam y le dijo: «Regresa adonde está Balac y háblale de esta manera»","6":"Balaam regresó y lo encontró de pie junto a su holocausto, acompañado de todos los jefes de Moab","7":"Entonces pronunció su poema, diciendo: «Desde Aram me hizo venir Balac, el rey de Moab desde las montañas del este: \"¡Ven, maldíceme a Jacob, ven, pronuncia una execración contra Israel!\"","8":"¿Cómo maldeciré a quien Dios no ha maldecido? ¿Cómo execraré a quien Dios no ha execrado","9":"Cuando lo miro desde la cima de las montañas y lo contemplo desde las colinas, veo un pueblo que vive aparte y no se cuenta entre las naciones","10":"¿Quién puede contar el polvo de Jacob, o numerar la polvareda de Israel? ¡Que yo muera la muerte de los justos, y que mi fin sea como el suyo!»","11":"Balac dijo a Balaam: «¿Qué me has hecho? Yo te traje para que maldijeras a mis enemigos, y tú los has bendecido»","12":"«Yo sólo puedo repetir fielmente lo que el Señor pone en mi boca», respondió Balaam","13":"Entonces Balac le dijo: «Ven conmigo a otro lugar desde donde podrás verlos, si no a todos, por los menos a una parte de ellos, y maldícemelos desde allí»","14":"En seguida lo llevó al campo de Sufím, en la cima del Pisgá. Allí construyó siete altares, y ofreció un novillo y un carnero en cada altar","15":"Entonces Balaam dijo a Balac: «Quédate aquí, junto a tu holocausto, mientras yo voy más allá en busca de una revelación»","16":"El Señor se reveló a Balaam y se puso una palabra en su boca. Luego le dijo: «Regresa adonde está Balac y háblale de esta manera»","17":"Al llegar, lo encontró de pie junto a su holocausto, acompañado de los jefes de Moab. Balac le preguntó: «¿Qué ha dicho el Señor?»","18":"Entonces Balaam pronunció su poema, diciendo: «¡Levántate, Balac, y escucha, préstame atención, hijo de Sipor","19":"Dios no es un hombre, para mentir; ni es un mortal, para desdecirse: ¿Acaso él dice y no hace, promete una cosa y no cumple","20":"Yo recibí la misión de bendecir: él ha bendecido y no lo puedo contradecir","21":"No se ve ningún mal en Jacob ni se percibe ninguna desgracia en Israel. El Señor, su Dios, está con él, y entre ellos se oye proclamar a un rey","22":"Dios, que lo hace salir de Egipto, es para él como los cuernos de un búfalo","23":"No hay magia en Jacob ni adivinación en Israel: a su debido tiempo se le dirá a Jacob y a Israel lo que hace Dios","24":"Un pueblo se alza como una leona, se yergue como un león: no se recuesta hasta devorar la presa y beber la sangre de sus víctimas»","25":"Balac dijo entonces a Balaam: «Si no lo maldices, ¡por lo menos no lo bendigas!»","26":"Pero Balaam respondió a Balac: «Ya te advertí que haría todo lo que el Señor me dijera»","27":"Luego Balac dijo a Balaam: «Ven, te llevaré a otro lugar. Tal vez Dios vea con buenos ojos que me los maldigas desde allí»","28":"En seguida lo llevó a la cima del Peor, que domina la región desértica","29":"y Balaam dijo a Balac: «Constrúyeme aquí siete altares y prepárame siete novillos y siete carneros»"}},"33":{"verses":{"2":"Moisés consignó por escrito el punto inicial de cada etapa, por orden del Señor. Los puntos iniciales de cada etapa fueron los siguientes","3":"El día quince del primer mes &ndash;el día siguiente a la Pascua&ndash; los israelitas partieron de Ramsés. Salieron triunfalmente, a la vista de todo Egipto","4":"mientras los egipcios enterraban a sus primogénitos, que el Señor había herido de muerte, dando así un justo escarmiento a sus dioses","5":"Después que partieron de Ramsés, los israelitas acamparon en Sucot","6":"Luego partieron de Sucot y acamparon en Etam, al borde del desierto","7":"De allí, se volvieron hacia Piajirot, que está frente a Baal Safón, y acamparon delante de Migdol","8":"Partiendo de Piajirot, llegaron al desierto, pasando a través del mar, y después de tres días de marcha por el desierto de Etam, acamparon en Mará","9":"Partieron de Mará y llegaron a Elím, donde hay doce fuentes y setenta palmeras, y allí acamparon","10":"Partieron de Elím y acamparon a orillas del Mar Rojo","11":"Partieron del Mar Rojo y acamparon en el desierto de Sin","12":"Partieron del desierto de Sin y acamparon en Dofcá","13":"Partieron de Dofcá y acamparon en Alús","14":"Partieron de Alús y acamparon en Refidím, conde el pueblo no tuvo agua para beber","15":"Partieron de Refidím y acamparon en el desierto del Sinaí","16":"Luego partieron del desierto del Sinaí y acamparon en Quibrot Ha Taavá","17":"Partieron de Quibrot Ha Taavá y acamparon en Jaserot","18":"Partieron de Jaserot y acamparon en Ritmá","19":"Partieron de Ritmá y acamparon en Rimón Péres","20":"Partieron de Rimón Péres y acamparon en Libná","21":"Partieron de Libná y acamparon en Risá","22":"Partieron de Risá y acamparon en Quehelatá","23":"Partieron de Quehelatá y acamparon en el monte Séfer","24":"Partieron del monte Séfer y acamparon en Jaradá","25":"Partieron de Jaradá y acamparon en Maquelot","26":"Partieron de Maquelot y acamparon en Tájat","27":"Partieron de Tájat y acamparon en Téraj","28":"Partieron de Téraj y acamparon en Mitcá","29":"Partieron de Mitcá y camparon en Jasmoná","30":"Partieron de Jasmoná y acamparon en Moserot","31":"Partieron de Moserot y acamparon en Bené Iaacán","32":"Partieron de Bené Iaacán y acamparon en Hor Guidgad","33":"Partieron de Hor Guidgad y acamparon en Iotbatá","34":"Partieron de Iotbatá y acamparon en Abroná","35":"Partieron de Abroná y acamparon en Esión Guéber","36":"Partieron de Esión Guéber y acamparon en el desierto de Sin, o sea, en Cades","37":"Partieron de Cades y acamparon el monte Hor, en los límites de Edom","38":"El sacerdote Aarón, por orden del Señor, subió al monte Hor y allí murió, el primer día del quinto mes, cuarenta años después que los israelitas salieron de Egipto","39":"Cuando murió en el monte Hor, Aarón tenía ciento veintitrés años","40":"El cananeo, rey de Arad, que habitaba en el Négueb, en el país de Canaán, recibió entonces la noticia de la llegada de los israelitas","41":"Luego partieron del monte Hor y acamparon en Salmoná","42":"Partieron de Salmoná y acamparon en Punón","43":"Partieron de Punón y acamparon en Obot","44":"Partieron de Obot y acamparon sobre el territorio de Moab, en Iyé Ha Abarím","45":"Partieron de Iyím y acamparon en Dibón Gad","46":"Partieron de Dibón Gad y acamparon en Almón Diblataim","47":"Partieron de Almón Diblataim y acamparon en las montañas de Abarím, frente al Nebo","48":"Partieron de las montañas de Abarím y acamparon en las estepas de Moab, junto al Jordán, a la altura de Jericó","49":"Acamparon junto al Jordán, desde Bet Ha Iesimot hasta Abel Sitím, en las estepas de Moab","50":"El Señor dijo a Moisés en las estepas de Moab, junto al Jordán, a la altura de Jericó","51":"Habla en estos términos a los israelitas: Cuando crucen el Jordán en dirección al país de Canaá","52":"y hayan desposeído de sus dominios a todos los habitantes del país, ustedes harán desaparecer todas sus imágenes esculpidas y todas sus estatuas de metal fundido, y demolerán todos sus lugares altos","53":"Tomarán posesión del país y habitarán en él, porque yo les di esa tierra para que la posean","54":"Además, se repartirán el país entre sus clanes por medio de un sorteo, asignando una herencia mayor al grupo más numeroso, y una herencia más pequeña al grupo más reducido: cada uno tendrá lo que le toque en suerte, y se repartirán la tierra entre las tribus patriarcales","55":"Pero si no despojan de sus dominios a los habitantes del país, los que ustedes hayan dejado serán como espinas en sus ojos y como aguijones en su costado, que los asediarán en la tierra donde habiten"}},"5":{"verses":{"2":"Manda a los israelitas que alejen del campamento a todos los leprosos, a todos los que padecen de blenorrea y a todos los que se han vuelto impuros a causa de un cadáver","3":"Alejen tanto a los hombres como a las mujeres, para que no han impuro el campamento de aquellos entre quienes yo habito","4":"Así lo hicieron los israelitas: alejaron del campamento a los impuros, como el Señor le había dicho a Moisés","5":"Luego el Señor dijo a Moisés","6":"Habla en estos términos a los israelitas: Si un hombre o una mujer cometen una falta en perjuicio de otro, mostrándose así infieles al Señor, esa persona es culpable","7":"Ellos confesarán el pecado que han cometido y restituirán la suma total a aquel a quien ocasionaron el perjuicio, añadiendo además una quinta parte de su valor","8":"Si eses hombre no tiene ningún pariente cercano a quien se le pueda restituir, la suma será devuelta al Señor y entregada al sacerdote, además del carnero de la expiación, con el cual se practicará el rito de expiación en favor de esa persona","9":"Y cualquier ofrenda de dones sagrados que los israelitas presenten al sacerdote, será para él","10":"Cada sacerdote podrá disponer de sus propios dones sagrados: cada uno guardará para él lo que reciba","11":"Luego el Señor dijo a Moisés","12":"Habla en estos términos a los israelitas: Cuando una mujer se aparta del camino y es infiel a su esposo","13":"teniendo relaciones con otro hombre, y su marido no llega a enterarse, porque ella se deshonró ocultamente, y no hay testigos ni fue sorprendida en el acto","14":"si el hombre tiene un arrebato de celos y siente celos de su mujer, que realmente se ha deshonrado; o bien, si un hombre siente celos de mujer, a pesar de que ella es inocente","15":"en esos casos, el hombre presentará su mujer al sacerdote y entregará como ofrenda por ella la décima parte de una medida de harina de cebada. Pero no derramará aceite sobre esa ofrenda ni le añadirá incienso, porque se trata de una oblación motivada por los celos, de una oblación conmemorativa, que debe recordar un delito","16":"El sacerdote hará acercar a la mujer y la hará comparecer delante del Señor","17":"Luego recogerá con agua consagrada en un recipiente de barro, y echará sobre el agua un poco de polvo, tomado el suelo de la Morada","18":"Una vez que haya puesto a la mujer delante del Señor, le descubrirá la cabeza y colocará en sus manos la oblación conmemorativa, es decir, la oblación motivada por los celos. El sacerdote, por su parte, tendrá en sus manos las aguas amargas, portadoras de maldición","19":"Luego el sacerdote deberá conjurar a la mujer, diciéndole: «Si desde que estás bajo la potestad de tu marido ningún hombre se ha acostado contigo, si no te has apartado del buen camino ni te has deshonrado, que estas aguas amargas, portadores de maldición, no te hagan ningún daño","20":"Pero si te has apartado del buen camino mientras estabas bajo la potestad de tu marido, si te has deshonrado, y si un hombre que no es tu esposo ha tenido relaciones contig","21":"&ndash;aquí el sacerdote deberá conjurar a la mujer con el juramente imprecatorio&ndash; que el Señor haga de ti un ejemplo de maldición e imprecación en medio de tu pueblo, volviéndote estéril e hinchando tu vientre","22":"Que estas aguas portadores de maldición penetren en tus entrañas, para que se hinche tu vientre y te vuelvas estéril». Y la mujer responderá: «Amén, amén»","23":"Entonces el sacerdote consignará por escrito estas maldiciones y las disolverá en las aguas amargas","24":"El se las hará beber a la mujer, para que las aguas portadores de maldición entren en ella y le provoquen amargura","25":"En seguida el sacerdote tomará de manos de la mujer la oblación motivada por los celos, hará el gesto de presentación delante del Señor, y la llevará hasta el altar","26":"Luego tomará de la ofrenda un puñado, como memorial, y lo hará arder sobre el altar. Finalmente, hará que la mujer beba esas aguas","27":"Después de darle a beber el agua, si la mujer se ha deshonrado siendo infiel a su marido, las aguas que entren en ella le provocarán amargura; su vientre se hinchará y ella se volverá estéril. Así la mujer quedará como ejemplo de maldición en medio de su pueblo","28":"Pero si no se ha deshonrado y es pura, quedará inmune y podrá tener hijos","29":"Este es el ritual para los casos de celos, cuando una mujer se ha desviado y deshonrado mientras está bajo la potestad de su marido","30":"o cuando un hombre ha tenido un arrebato de celos y siete celos de su esposa. En estos casos, el marido la hará comparecer delante del Señor, y el sacerdote le aplicará íntegramente este ritual"}},"14":{"verses":{"2":"Los israelitas protestaban contra Moisés y Aarón, y toda la comunidad les decía: ¡Ojalá hubiéramos muerto en Egipto! ¡Ojalá muriéramos en este desierto","3":"¿Por qué el Señor nos quiere hacer entrar en esa tierra donde caeremos bajo la espada? ¡Nuestras mujeres y nuestros hijos serán llevados como botín! ¡Más nos valdría regresar a Egipto","4":"Y se decían unos a otros: «¡Elijamos un jefe y volvamos a Egipto!»","5":"Moisés y Aarón cayeron con el rostro en tierra delante de toda la comunidad de los israelitas reunidos en asamblea","6":"Pero Josué, hijo de Nun, y Caleb, hijo de Iefuné &ndash;que estaban entre los que habían explorado el país&ndash; rasgaron su rop","7":"y dijeron a toda la comunidad de los israelitas: «La tierra que hemos recorrido y explorado es extraordinariamente buena","8":"Si el Señor nos favorece, nos hará entrar en esa tierra que mana leche y miel, y nos la dará","9":"Pero no se rebelen contra el Señor, ni le tengan miedo a la gente del país, porque los venceremos fácilmente. Su sombra protectora se ha apartado de ellos; con nosotros, en cambio, está el Señor. ¡No les tengan miedo!»","10":"Toda la comunidad amenazaba con matarlos a pedradas, cuando la gloria del Señor se manifestó a todos los israelitas en la Carpa del Encuentro","11":"Y el Señor dijo a Moisés: «¿Hasta cuándo este pueblo me seguirá despreciando? ¿Hasta cuándo no creerán en mí, a pesar de los signos que realicé en medio de ellos","12":"Los voy a castigar con una peste y los voy a desheredar. De ti, en cambio, suscitaré una nación mucho más fuerte que ellos»","13":"Pero Moisés respondió al Señor: «Cuando oigan la noticia los egipcios &ndash;de cuyo país sacaste a este pueblo gracias a tu poder&ndash","14":"se la pasarán a los habitantes de esa tierra. Ellos han oído que tú, Señor, estás en medio de este pueblo; que te dejas ver claramente cuando tu nube se detiene sobre ellos; y que avanzas delante de ellos, de día en la columna de nube, y de noche en la columna de fuego","15":"Si haces morir a este pueblo como si fuera un solo hombre, las naciones que conocen tu fama, dirán","16":"«El Señor era impotente para llevar a ese pueblo hasta la tierra que le había prometido con un juramento, y los mató en el desierto»","17":"Por eso, Señor, manifiesta la grandeza de tu poder, como tú lo has declarado, cuando dijiste","18":"«El Señor es lento para enojarse y está lleno de misericordia. El tolera la maldad y la rebeldía, pero no las deja impunes, sino que castiga la culpa de los padres en los hijos y en los nietos hasta la cuarta generación»","19":"Perdona, por favor, la culpa de este pueblo según tu gran misericordia y como lo has venido tolerando desde Egipto hasta aquí»","20":"El Señor respondió: «Lo perdono, como tú me lo has pedido","21":"Sin embargo &ndash;tan cierto como que yo vivo, y que la gloria del Señor llena toda la tierra&ndash","22":"ninguno de los hombres que vieron mi gloria y los prodigios que realicé en Egipto y en el desierto, ninguno de los que ya me han puesto a prueba diez veces y no me han obedecido","23":"verá la tierra que prometí a sus padres con un juramento; no la verá ninguno de los que me han despreciado","24":"En cuanto a mi servidor Caleb, por estar animado de otro espíritu y haberse mantenido fiel a mí, lo llevaré a la tierra donde ya entró una vez, y sus descendientes la poseerán","25":"Pero como los amalecitas y los cananeos ocupan el valle, den vuelta mañana y partan para el desierto por el camino del Mar Rojo»","26":"Luego el Señor dijo a Moisés y a Aarón","27":"«¿Hasta cuándo esta comunidad perversa va a seguir protestando contra mí? Ya escuché las incesantes protestas de los israelitas","28":"Por eso, diles: «Juro por mi vida, palabra del Señor, que los voy a tratar conforme a las palabras que ustedes han pronunciado","29":"Por haber protestado contra mí, sus cadáveres quedarán tendidos en el desierto: los cadáveres de todos los registrados en el censo, de todos los que tienen más de veinte años","30":"Ni uno solo entrará en la tierra donde juré establecerlos, salvo Caleb hijo de Iefuné y Josué hijo de Nun","31":"A sus hijos, en cambio, a los que ustedes decían que iban a ser llevados como botín, sí los haré entrar; ellos conocerán la tierra que ustedes han despreciado","32":"Pero los cadáveres de ustedes quedarán tendidos en este desierto","33":"Mientras tanto, sus hijos andarán vagando por el desierto durante cuarenta años, sufriendo por las prostituciones de ustedes, hasta que el último cadáver quede tendido en el desierto","34":"Ustedes cargarán con su culpa durante cuarenta años, por los cuarenta días que emplearon en explorar la tierra: a razón de un año por cada día. Entonces conocerán lo que significa rebelarse contra mí","35":"Así lo he dispuesto yo, el Señor. De esa manera trataré a toda esta comunidad perversa que se ha confabulado contra mí: hasta el último hombre morirá en este desierto»","36":"Los hombres que Moisés envió a explorar el territorio &ndash;esos que al volver instigaron a toda la comunidad a protestar contra él, difundiendo falsos rumore","37":"y propagando malas noticias acerca de la tierra&ndash; cayeron muertos en las presencia del Señor","38":"De los que habían ido a explorar el territorio, solamente sobrevivieron Josué, hijo de Nun, y Caleb, hijo de Iefuné","39":"Cuando Moisés repitió estas palabras a todos los israelitas, el pueblo quedó muy afligido","40":"Y a la madrugada del día siguiente subieron a la parte más alta de la montaña, diciendo: «Estamos preparados para ir al lugar que el Señor ha indicado, porque en realidad estábamos en un error»","41":"Pero Moisés replicó: «¿Por qué están transgrediendo la orden del Señor? Eso no va a dar buen resultado","42":"No suban, y así no serán derrotados por sus enemigos, ya que el Señor no está en medio de ustedes","43":"Los amalecitas y los cananeos saldrán a hacerles frente, y ustedes caerán bajo la espada, porque se han apartado del Señor y él no estará con ustedes»","44":"Pero ellos se obstinaron en subir a la cima de la montaña, a pesar de que ni el Arca de la Alianza del Señor ni Moisés se movieron del campamento"}},"11":{"verses":{"2":"El pueblo pidió auxilio a Moisés. Este intercedió ante el Señor, y se apagó el fuego","3":"Aquel lugar fue llamado Taberá &ndash;que significa Incendio&ndash; porque allí se había encendido el fuego del Señor contra los israelitas","4":"La turba de los advenedizos que se habían mezclado con el pueblo se dejó llevar de la gula, y los israelitas se sentaron a llorar a gritos, diciendo: «¡Si al menos tuviéramos carne para comer","5":"¡Cómo recordamos los pescados que comíamos gratis en Egipto, y los pepinos, los melones, los puerros, las cebollas y los ajos","6":"¡Ahora nuestras gargantas están resecas! ¡Estamos privados de todo, y nuestros ojos no ven nada más que el maná!»","7":"El maná se parecía a la semilla de cilantro y su color era semejante al del bedelio","8":"El pueblo tenía que ir a buscarlo; una vez recogido, lo trituraban con piedras de moler o lo machacaban en un mortero, lo cocían en una olla, y lo preparaban en forma de galletas. Su sabor era como el de un pastel apetitoso","9":"De noche, cuando el rocío caía sobre el campamento, también caía el maná","10":"Moisés oyó llorar al pueblo, que se había agrupado por familias, cada uno a la entrada de su carpa. El Señor se llenó de una gran indignación, pero Moisés, vivamente contrariado","11":"le dijo: «¿Por qué tratas tan duramente a tu servidor? ¿Por qué no has tenido compasión de mí, y me has cargado con el peso de todo este pueblo","12":"¿Acaso he sido yo el que concibió a todo este pueblo, o el que lo dio a luz, para que me digas: «Llévalo en tu regazo, como la nodriza lleva a un niño de pecho, hasta la tierra que juraste dar a sus padres?&raquo","13":"¿De dónde voy a sacar carne para dar de comer a todos los que están llorando a mi lado y me dicen: «Danos carne para comer»","14":"Yo solo no puedo soportar el peso de todo este pueblo: mis fuerzas no dan para tanto","15":"Si me vas a seguir tratando de ese modo, mátame de una vez. Así me veré libre de mis males»","16":"El Señor respondió a Moisés: «Reúneme a setenta de los ancianos de Israel &ndash;deberás estar seguro de que son realmente ancianos y escribas del pueblo&ndash; llévalos a la Carpa del Encuentro, y que permanezcan allí junto contigo","17":"Yo bajaré hasta allí, te hablaré, y tomaré algo del espíritu que tú posees, para comunicárselo a ellos. Así podrán compartir contigo el peso de este pueblo, y no tendrás que soportarlo tú solo","18":"También dirás al pueblo: Purifíquense para mañana y comerán carne. Ya que ustedes han llorado delante del Señor, diciendo: «¡Si al menos tuviéramos carne para comer! ¡Qué bien estábamos en Egipto!», el Señor les dará de comer carne","19":"Y no la comerán un día, ni dos, ni diez, ni veinte","20":"sino un mes entero, hasta que se les salga por las narices y les provoque repugnancia. Porque han despreciado al Señor que está en medio de ustedes, y han llorado en su presencia, diciendo: «¿Para qué habremos salido de Egipto?»","21":"Moisés dijo entonces: «El pueblo que me rodea está formado por seiscientos mil hombres de a pie, ¿y tú dices que le darás carne para comer un mes entero","22":"Si se degollaran ovejas y vacas, ¿alcanzarían para todos? Y si se reunieran todos los peces del mar, ¿tendrían bastante?»","23":"Pero el Señor respondió a Moisés: «¿Acaso hay límite para el poder del Señor? En seguida verás si lo que acabo de decirte se cumple o no»","24":"Moisés salió a comunicar al pueblo las palabras del Señor. Luego reunió a setenta hombres entre los ancianos del pueblo, y los hizo poner de pie alrededor de la Carpa","25":"Entonces el Señor descendió en la nube y le habló a Moisés. Después tomó algo del espíritu que estaba sobre él y lo infundió a los setenta ancianos. Y apenas el espíritu se posó sobre ellos, comenzaron a hablar en éxtasis; pero después no volvieron a hacerlo","26":"Dos hombres &ndash;uno llamado Eldad y el otro Medad&ndash; se habían quedado en el campamento; y como figuraban entre los inscritos, el espíritu se posó sobre ellos, a pesar de que no habían ido a la Carpa. Y también ellos se pusieron a hablar en éxtasis","27":"Un muchacho vino corriendo y comunicó la noticia a Moisés, con estas palabras: «Eldad y Medad están profetizando en el campamento»","28":"Josué, hijo de Nun, que desde su juventud era ayudante de Moisés, intervino diciendo: «Moisés, señor mío, no se lo permitas»","29":"Pero Moisés le respondió: «¿Acaso estás celoso a causa de mí? ¡Ojalá todos fueran profetas en el pueblo del Señor, porque él les infunde su espíritu!»","30":"Luego Moisés volvió a entrar en el campamento con todos los ancianos de Israel","31":"Entonces se levantó un viento enviado por el Señor, que trajo del mar una bandada de codornices y las precipitó sobre el campamento. Las codornices cubrieron toda la extensión de un día de camino, a uno y otro lado del campamento, hasta la altura de un metro sobre la superficie del suelo","32":"El pueblo se puso a recoger codornices todo el día, toda la noche y todo el día siguiente. El que había recogido menos, tenía diez medidas de unos cuatrocientos cincuenta litros cada una. Y las esparcieron alrededor de todo el campamento","33":"La carne estaba todavía entre sus dientes, sin masticar, cuando la ira del Señor se encendió contra el pueblo, y el Señor lo castigó con una enorme mortandad","34":"El lugar fue llamado Quibrot Hataavá &ndash;que significa Tumbas de la Gula&ndash; porque allí enterraron a la gente que se dejó llevar por la gula","35":"Desde Quibrot Hataavá el pueblo siguió avanzando hasta Jaserot, y allí se detuvo."}},"27":{"verses":{"2":"Ellas se presentaron delante de Moisés, del sacerdote Eleazar, de los jefes y de toda la comunidad, a la entrada de la Carpa del Encuentro, y les dijeron","3":"«Nuestro padre murió en el desierto. El no formó parte del grupo que se amotinó contra el Señor &ndash;el grupo de Coré&ndash; sino que murió por su propio pecado y no tuvo ningún hijo varón","4":"¿Por qué el nombre de nuestro padre tendrá que desaparecer de su clan? ¿Por el simple hecho de no haber tenido un hijo varón? Danos entonces una propiedad entre los hermanos de nuestro padre»","5":"Moisés expuso el caso al Señor","6":"y el Señor le respondió","7":"«Las hijas de Selofjad tienen razón. Asígnales una propiedad hereditaria entre los hermanos de su padre y transfiéreles la herencia de su padre","8":"Di además a los israelitas: Si un hombre muere sin tener un hijo varón, ustedes harán que su herencia pase a su hija","9":"y si no tiene hija, se la dará a sus hermanos","10":"Si tampoco tiene hermanos, entregarán la herencia a los hermanos de su padre","11":"y si su padre no tiene hermanos, se la darán a su pariente más cercano entre los miembros de su familia, y este tomará posesión de ella». Esta es una prescripción legal para los israelitas, como el Señor lo ordenó a Moisés","12":"Luego el Señor dijo a Moisés: «Sube a esta montaña de los Abarím y contempla la tierra que he dado a los israelitas","13":"Una vez que la hayas contemplado, irás a reunirte con los tuyos, lo mismo que tu hermano Aarón","14":"Porque en el desierto de Sin, cuando la comunidad promovía una querella, ustedes se rebelaron contra la orden de manifestar mi santidad a los ojos de ellos por medio del agua». Se trata del agua de Meribá de Cades, en el desierto de Sin","15":"Entonces Moisés dijo al Señor","16":"«Que el Señor, el Dios que anima a todo viviente, ponga al frente de esta comunidad a un hombr","17":"que la guíe en todos sus pasos y al que ellos obedezcan en todo. Así la comunidad del Señor no estará como una oveja sin pastor.:","18":"El Señor respondió a Moisés: «Toma a Josué, hijo de Nun, que es un hombre animado por el espíritu, e impone tu mano sobre él","19":"Luego lo presentarás al sacerdote Eleazar y a toda la comunidad, para transmitirle tus órdenes en presencia de ellos","20":"y le comunicarás una parte de tu autoridad, a fin de que toda la comunidad de los israelitas le preste obediencia","21":"Josué deberá presentarse al sacerdote Eleazar, que consultará para él las decisiones del Urim, delante del Señor. El y toda la comunidad de los israelitas harán todo conforme a estas decisiones»","22":"Moisés hizo lo que el Señor le había ordenado: tomó a Josué y lo presentó ante el sacerdote Eleazar y ante toda la comunidad"}},"16":{"verses":{"2":"sublevarse contra Moisés, secundados por otros doscientos cincuenta israelitas, todos ellos jefes de la comunidad, representantes de la asamblea y personas de renombre","3":"Se amotinaron contra Moisés y Aarón, y les dijeron: «¡Ustedes se han excedido en sus atribuciones! Toda la comunidad es sagrada, y el Señor está en medio de ella. ¿Por qué entonces ustedes se ponen por encima de la asamblea del Señor?»","4":"Cuando Moisés oyó esto, cayó con el rostro en tierra","5":"Luego dijo a Coré y a todos sus secuaces: «Mañana, el Señor pondrá de manifiesto quién es el que le pertenece y quién está consagrado; y permitirá que se le acerque el que ha sido elegido por él","6":"Por eso, hagan lo siguiente: tú, Coré, y todos tus secuaces, tomen unos incensarios","7":"pongan fuego en ellos, y mañana échenles incienso en la presencia del Señor. Aquel a quien el Señor elija será el consagrado. ¡Ustedes, hijos de Leví, se han excedido en sus atribuciones!»","8":"Luego Moisés siguió diciendo a Coré: «Escúchenme, hijos de Leví","9":"¿No les basta que el Señor los haya separado de toda la comunidad de Israel y los haya acercado a él, para prestar servicios en la Morada del Señor y para estar como ministros al frente de la comunidad","10":"El Señor te promovió a ti y a todos tus hermanos, los descendientes de Leví, ¿y todavía reclaman el sacerdocio","11":"En realidad, tú y tus secuaces se han confabulado contra el Señor. Porque ¿quién es Aarón para que ustedes protesten contra él?»","12":"Moisés manó llamar a Datán y a Abirón, hijos de Eliab. Pero ellos replicaron: «¡No iremo","13":"¿No te basta con habernos sacado de una tierra que mana leche y miel, para hacernos morir en el desierto, que todavía quieres dominarnos","14":"El lugar al que nos has traído no es una tierra que mana leche y miel, y no nos has dado como herencia campos y viñedos. ¿O pretendes impedir que esta gente vea? No iremos»","15":"Moisés se indignó profundamente y dijo al Señor: «No aceptes su oblación. Yo no les he quitado ni un solo asno ni he perjudicado a ninguno de ellos»","16":"Entonces Moisés dijo a Coré: «Tú y tus secuaces comparecerán mañana delante del Señor, y también comparecerá Aarón","17":"Cada uno de ustedes tomará su incensario, le pondrá incienso y lo ofrecerá al Señor: serán doscientos cincuenta incensarios en total. También tú y Aarón llevarán cada uno el suyo»","18":"Cada uno tomó su incensario, le puso fuego y le echó incienso. Luego ocuparon sus puestos a la entrada de la Carpa del Encuentro, junto con Moisés y Aarón","19":"Y una vez que Coré convocó contra ellos a toda la comunidad, a la entrada de la Carpa del Encuentro, la gloria del Señor se apareció a toda la comunidad","20":"y el Señor dijo a Moisés y a Aarón","21":"«Sepárense de esta comunidad, porque los voy a exterminar en un instante»","22":"Pero ellos cayeron con el rostro en tierra y exclamaron: «Dios, tú que das el aliento a todos los vivientes, ¿te vas a irritar contra toda la comunidad cuando el que peca es uno solo?»","23":"El Señor dijo a Moisés","24":"«Habla en estos términos a la comunidad: \"Aléjense de los alrededores de la Morada de Coré, Datán y Abirón\"»","25":"Moisés se levantó, fue adonde estaban Datán y Abirón, seguido de los ancianos de Israel","26":"y dijo a la comunidad: «Apártense de las carpas de estos hombres perversos y no toquen nada de lo que les pertenece, porque de lo contrario también ustedes serán exterminados a causa de sus pecados»","27":"Y todos se separaron de las moradas de Coré, Datán, y Abirón. Datán y Abirón, por su parte, salieron y se pusieron de pie a la entrada de sus carpas, junto con sus mujeres, sus hijos y sus pequeños","28":"Moisés dijo: «En esto conocerán que ha sido el Señor el que me envió a hacer estas cosas, y que no es un capricho mío","29":"si estos hombres mueren de muerte natural y su suerte es igual a la de todos los hombres, no ha sido el Señor el que me envió","30":"Pero si el Señor realiza algo inusitado &ndash;si la tierra abre sus fauces para tragarlos con todos sus bienes y ellos bajan vivos al Abismo&ndash; ustedes sabrán que esta gente ha despreciado al Señor»","31":"Apenas Moisés terminó de pronunciar estas palabras, el suelo se partió debajo de sus pies","32":"la tierra abrió sus fauces y los tragó junto con sus familias, con toda la gente de Coré y con todos sus bienes","33":"Ellos bajaron vivos al Abismo, con todo lo que les pertenecía. La tierra los cubrió y desaparecieron de en medio de la asamblea","34":"Al oír sus gritos, todos los israelitas que estaban cerca de ellos huyeron, diciendo: «¡Que no nos trague la tierra!»"}},"19":{"verses":{"2":"Esta es una prescripción de la ley que promulgó el señor: Di a los israelitas que te traigan una vaca roja, sin ningún defecto ni imperfección, y que nunca haya estado bajo el yugo","3":"Ustedes se la entregarán al sacerdote Eleazar. Luego será sacada fuera del campamento y degollada en su presencia","4":"El sacerdote Eleazar recogerá con el dedo un poco de sangre y hará siete aspersiones hacia la Carpa del Encuentro","5":"Después la vaca será quemada a la vista de él: se deberá quemar el cuero, la carne, la sangre e incluso los excrementos","6":"Entonces el sacerdote tomará un trozo de madera de cedro, un ramillete de hisopo y una cinta de púrpura roja y los arrojará en el fuego donde se queme la vaca","7":"En seguida lavará su ropa y se bañará con agua; después podrá entrar de nuevo en el campamento, pero será impuro hasta la tarde","8":"El que haya quemado la vaca lavará su ropa, se bañará con agua y será impuro hasta la tarde","9":"Un hombre que no haya incurrido en impureza recogerá las cenizas de la vaca y las depositará fuera del campamento, en un lugar puro. Así la comunidad de los israelitas las tendrá reservadas para preparar el agua lustral, que se usará en el rito de purificación","10":"El que recoja las cenizas de la vaca deberá lavar su ropa y será impuro hasta la tarde. Este es un decreto irrevocable para los israelitas y para los extranjeros que vivan entre ellos","11":"El que toque el cadáver de cualquier ser humano será impuro durante siete días","12":"El tercero y el séptimo día se purificará con el agua lustral, y será puro; y si no se purifica el tercero y el séptimo día, no será puro","13":"Cualquiera que toque un cadáver &ndash;el cuerpo de un hombre que ha muerto&ndash; y no se purifique, mancha la Morada del Señor y será excluido de Israel, Como no ha sido rociado con el agua lustral, permanece impuro: su impureza todavía está sobre él","14":"Esta es la ley que se aplicará cuando un hombre muera en una carpa: todos los que entren en la carpa y todos los que se encuentren en ella, serán impuros durante siete días","15":"También será impuro todo recipiente cuya abertura no haya sido cubierta con una tapa ajustada a él","16":"Y cualquiera que toque, en campo abierto, a una persona que fue asesinada o murió naturalmente, o huesos humanos, o una tumba, será impuro durante siete días","17":"Para aquel que es impuro, se tomará un poco de ceniza de la víctima quemada para la purificación, y se la mezclará con agua viva dentro de un recipiente","18":"Luego una persona pura tomará un ramillete de hisopo, lo sumergirá en el agua, y rociará la carpa, las vasijas y las personas que estuvieron allí o que tocaron los huesos, la persona asesinada o que murió de muerte natural, o la tumba","19":"La persona pura rociará a la impura el tercero y el séptimo día, y al séptimo la habrá purificado. Esta última lavará su ropa y se bañará con agua, y al atardecer será pura","20":"Si alguien que ha incurrido en impureza deja de purificarse, será excluido de la asamblea, porque ha manchado la Morada del Señor. El no ha sido rociado con el agua lustral, y por eso es impuro","21":"Este será para ustedes un decreto válido para siempre. Además, el que haga la aspersión con el agua lustral deberá lavar su ropa, y cualquiera que toque el agua lustral, será impuro hasta la tarde"}},"28":{"verses":{"2":"Transmite esta orden a los israelitas: Pongan cuidado de presentarme a su debido tiempo la ofrenda de alimentos que me pertenece, los sacrificios que se queman con aroma agradable a mí","3":"Dile también: Cada día ofrecerán dos corderos de un año y sin defecto, como holocausto perpetuo","4":"Los ofrecerán uno por la mañana y el otro a la hora del crepúsculo","5":"con una oblación consistente en la décima parte de una medida de harina de la mejor calidad, amasada con un litro y medio de aceite puro de oliva","6":"Este es el holocausto perpetuo que fue ofrecido en la montaña del Sinaí, como ofrenda que se quema con aroma agradable al Señor","7":"La libación correspondiente será un litro y medio de bebida fuerte por cada cordero, y se ofrecerá al Señor en el Santuario","8":"A la hora del crepúsculo ofrecerás el segundo cordero, con la misma oblación y la misma libación de la mañana: es una ofrenda que se quema con aroma agradable al Señor","9":"El día sábado ofrecerán dos corderos de un año y sin defecto, con una oblación consistente en dos décimas partes de una medida de harina de la mejor calidad, amasada con aceite, y su correspondiente libación","10":"Es el holocausto sabático, que se añadirá cada sábado al holocausto perpetuo y a su libación","11":"El primer día de cada mes ofrecerán al Señor, como holocausto, dos novillos, un carnero y siete corderos de un año y sin defecto","12":"También ofrecerán tres décimas partes de una medida de harina de la mejor calidad, amasada con aceite, como oblación por cada novillo; dos décimas partes de una medida de harina de la mejor calidad, amasada con aceite, como oblación por el carnero","13":"y la décima parte de una medida de harina de la mejor calidad, amasada con aceite, como oblación por cada cordero, Así el holocausto será una ofrenda que se quema con aroma agradable al Señor","14":"Las libaciones correspondientes serán de tres litros de vino por el novillo, de dos litros por el carnero y de un litro y medio por el cordero. Este será el holocausto mensual, para todos los meses del año","15":"Además del holocausto perpetuo, de ofrecerá al Señor un chivo, como sacrificio por el pecado, con la libación correspondiente","16":"El día catorce del primer mes será la Pascua del Señor","17":"y el quince de ese mismo mes será un día de fiesta. Durante siete días comerán panes ácimos","18":"El primer día habrá una asamblea litúrgica y no harán trabajos de ninguna clase","19":"Además presentarán, como ofrenda que se quema en holocausto al Señor, dos novillos, un carnero y siete corderos de un año y sin defecto","20":"Con ellos presentarán, como oblación por el novillo, tres décimas partes de una medida de harina de la mejor calidad, amasada con aceite; dos décimas partes por el carnero","21":"y una décima parte por cada uno de los siete corderos","22":"También se ofrecerá un chivo como sacrificios por el pecado, a fin de realizar el rito de expiación en favor de ustedes","23":"Harán todo esto, además del holocausto matutino, que se ofrece como holocausto perpetuo","24":"Así lo harán cada uno de esos siete días. Es una ofrenda de alimentos, que se quema con aroma agradable al Señor, y se añade al holocausto perpetuo y a su oblación","25":"El séptimo día habrá otra asamblea litúrgica, y no harán trabajos de ninguna clase","26":"El día de las primicias &ndash;cuando ofrezcan al Señor, en la fiesta de las Semanas, una oblación de frutos recién madurados&ndash; tendrán una asamblea litúrgica y no harán trabajos de ninguna clase","27":"También ofrecerán como holocausto de aroma agradable al Señor, dos novillos, un carnero y siete corderos de un año","28":"Con ellos, presentarán, como oblación por cada novillo, tres décimas partes de una medida de harina de la mejor calidad, amasada con aceite; dos décimas partes por cada carnero","29":"y una décima parte por cada uno de los siete corderos","30":"También se ofrecerá una chivo como sacrificio por el pecado, a fin de realizar el rito de expiación en favor de ustedes"}},"34":{"verses":{"2":"Comunica esta orden a los israelitas: Cuando entren en la tierra de Canaán, recibirán como herencia toda la extensión del territorio de Canaán, a saber","3":"La región meridional se extenderá desde el desierto de Sin, a lo largo de Edom. Por el este, la frontera meridional comenzará en el extremo del mar de la Sal","4":"Luego dará una vuelta por el sur hasta el Paso de los Escorpiones, y pasará por Sin, para ir a terminar al sur de Cades Barné. Después continuará hasta Jasar Adar y pasará por Asmón","5":"Partiendo de Asmón, dará una vuelta hasta el Torrente de Egipto y terminará en el Mar","6":"Al oeste tendrán como límite la costa del Mar Grande: esta será para ustedes la frontera occidental","7":"La frontera norte la siguiente: trazarán una línea desde el Mar hasta el monte Hor","8":"desde el monte Hor trazarán una línea hasta la Entrada de Jamat, y la frontera terminará en Sedad","9":"Luego continuará hasta Sifrón, para ir a terminar en Jasar Enán. Esta será la frontera septentrional","10":"Para fijar el límite oriental, trazarán una línea desde Jasar Enán hasta Sefam","11":"Desde Sefam, la frontera bajará hasta Riblá, al este de Ain, y desde allí seguirá bajando hasta tocar la costa oriental del mar de Genesaret","12":"Después bajará a lo largo del Jordán y terminará en el mar de la Sal. Este será el territorio de ustedes, con las fronteras que lo circunscriben","13":"Además, Moisés dio esta orden a los israelitas: Esta es la tierra que ustedes se repartirán como herencia por medio de un sorteo, la que el Señor manó fuera entregada a las nueve tribus y media","14":"Porque las familias patriarcales de la tribu de los rubenitas, las familias de la tribu de los gaditas y la mitad de la tribu de Manasés ya recibieron su herencia","15":"esas dos tribus y media recibieron su propiedad hereditaria al otro lado del Jordán, al este de Jericó, en la parte oriental","16":"Luego el Señor dijo a Moisés","17":"Las personas que les repartirán el territorio serán el sacerdote Eleazar y Josué, hijo de Nun","18":"Además, ustedes tomarán un jefe de cada tribu para la repartición del país","19":"Los nombres de esas personas son los siguientes: Por la tribu de Judá, Caleb, hijo de Iefuné","20":"por la tribu de Simeón, Semuel, hijo de Amihud","21":"por la tribu de Benjamín, Elidad, hijo de Quislón","22":"por la tribu de Dan, el jefe Buquí, hijo de Ioglí","23":"por las tribus de los hijos de José: el jefe Janiel, hijo de Efod, por la tribu de Manasés","24":"y el jefe Quemuel, hijo de Siftán, por la tribu de Efraím","25":"por la tribu de Zabulón, el jefe Elisafán, hijo de Parnac","26":"por la tribu de Isacar, el jefe Paltiel, hijo de Azán","27":"por la tribu de Aser, el jefe Ajihud, hijo de Selomí","28":"por la tribu de Neftalí, el jefe Padael, hijo de Amihud"}},"8":{"verses":{"2":"Habla en estos términos a Aarón: «Cuando enciendas las lámparas, las siete luces deberán iluminar hacia la parte delantera del candelabro»","3":"Así lo hizo Aarón: dispuso las lámparas hacia la parte delantera del candelabro, como el Señor lo había ordenado a Moisés","4":"El candelabro era todo de oro forjado, desde la base hasta la flor, y estaba hecho conforme al modelo que el Señor había mostrado a Moisés","5":"El Señor dijo a Moisés","6":"Separa a los descendientes de Leví de los demás israelitas, y purifícalos","7":"Para eso, deberás proceder de la siguiente manera: los rociarás con agua lustral; ellos se pasarán la navaja por todo el cuerpo, se lavarán la ropa y así quedarán purificados","8":"Luego tomarán un novillo, con su correspondiente oblación de harina de la mejor calidad, amasada con aceite, y tú tomarás otro novillo para un sacrificio por el pecado","9":"Entonces harás acercar a los levas hasta la Carpa del Encuentro y reunirás a toda la comunidad de los israelitas","10":"Una vez que hayas hechos acercar a los levitas hasta la presencia del Señor, los israelitas impondrás las manos sobre ellos","11":"Luego Aarón, en nombre de todos, ofrecerá los levitas al Señor con el gesto de presentación. Así quedarán destinados al servicio del Señor","12":"Los levitas impondrán sus manos sobre las cabezas de los novillos: uno será ofrecido al Señor como sacrificio por el pecado, y el otro como holocausto, a fin de practicar el rito de expiación en favor de los levitas","13":"Tú deberás poner a los levitas a disposición de Aarón y de sus hijos, y los ofrecerás al Señor con el gesto de presentación","14":"Así pondrás aparte a los levitas para que me pertenezcas","15":"Y una vez que los hayas purificado y los hayas ofrecido con el gesto de presentación, comenzarán a prestar servicios en la Carpa del Encuentro","16":"Porque ellos están dedicados a mí exclusivamente, entre todos los israelitas: yo los tomé para mí en lugar de todos los que abren el seno materno, o sea, de todos los primogénitos","17":"Porque todos los primogénitos de los israelitas &ndash;tanto hombres como animales&ndash; son míos: yo me los consagré cuando exterminé a todos los primogénitos en Egipto","18":"Ahora tomo a los levitas en lugar de los primogénitos","19":"y se los doy a Aarón y a sus hijos, en calidad de dedicados, a fin de que presten servicios para los israelitas en la Carpa del Encuentro y practiquen el rito de expiación en favor de ellos. De esta manera, los israelitas no serán castigados por acercarse al Santuario","20":"Moisés, Aarón y toda la comunidad de Israel hicieron con los levitas lo que el Señor había ordenado a Moisés","21":"Los levitas se purificaron de sus pecados y lavaron su ropa. Luego Aarón los ofreció al Señor con el gesto de presentación y practicó el rito de expiación en favor de ellos, a fin de purificarlos","22":"Después de esto, los levitas comenzaron a prestar servicios en la Carpa del Encuentro, a las órdenes de Aarón y de sus hijos. Ellos hicieron con los levitas lo que el Señor había ordenado a Moisés","23":"Luego el Señor dijo a Moisés","24":"Los levitas se atendrán a esto: a partir de los veinticinco años, integrarán el grupo de servicio activo en la Carpa del Encuentro","25":"y a los cincuenta, cesarán en sus funciones y no prestarán más servicios"}},"15":{"verses":{"2":"Habla en estos términos a los israelitas: Cuando entren en la tierra que yo les daré para que vivan en ella","3":"y presenten un animal del ganado mayor o menor como ofrenda que se quema en holocausto o en sacrificio al Señor, ya sea para cumplir un voto, ya sea como ofrenda voluntaria o en las fiestas fijas &ndash;ofreciendo así un aroma agradable al Señor&ndash","4":"la persona que presente la ofrenda al Señor deberá traer, como oblación, la décima parte de una medida de harina de la mejor calidad, amasada con un litro y medio de aceite","5":"También deberás ofrecer, con el holocausto o el sacrificio, un litro y medio de vino como libación para cada cordero","6":"Si se trata de un carnero, presentarás como oblación dos décimas partes de una medida de harina de la mejor calidad, amasada con dos litros y cuarto de aceite","7":"y como libación &ndash;como ofrenda de aroma agradable al Señor&ndash; ofrecerás dos litros y cuarto de vino","8":"Si ofreces al Señor como holocausto o sacrificio un animal del ganado mayor o menor, sea para cumplir un voto o como sacrificio de comunión","9":"además del animal, se ofrecerá una oblación consistente en tres décimas partes de una medida de harina de la mejor calidad, amasada con un litro y medio de aceite","10":"y como libación ofrecerás tres litros y medio de vino. Estas son ofrendas que se queman con aroma agradable al Señor","11":"Lo mismo se hará con cada toro, con cada carnero, y con cada oveja o cabra","12":"cualquiera sea la cantidad que ofrezcas: lo mismo harás con cada uno de sus animales, cualquiera sea su número","13":"Todos los israelitas procederán de la misma manera, cuando presenten una ofrenda que se quema con aroma agradable al Señor","14":"Y si un extranjero residente entre ustedes, o cualquiera que viva en medio de ustedes, a lo largo de las generaciones, quiere presentar una ofrenda que se quema con aroma agradable al Señor, lo hará también él como lo hacen ustedes","15":"En la asamblea, habrá una sola ley para ustedes y para los extranjeros. Este es un decreto válido para siempre, a lo largo de las generaciones. El extranjero hará lo mismo que ustedes delante del Señor","16":"En una palabra, el mismo ritual y la misma disposición estará en vigencia para ustedes y para los extranjeros que residan entre ustedes","17":"El Señor dijo a Moisés","18":"Habla en estos términos a los israelitas: Cuando entren en la tierra adonde yo los haré entrar","19":"y coman el pan de esa tierra, reservarán una ofrenda para el Señor","20":"como primicias de la harina, ofrecerán una torta; como se reserva la ofrenda de la era, se reservará también aquella","21":"Así presentarán al Señor una ofrenda de las primicias de su harina, a lo largo de las generaciones","22":"Si ustedes, por inadvertencia, dejan de cumplir cualquiera de estos mandamientos que el Señor prescribió a Moisé","23":"&ndash;cualquiera de las cosas que el Señor les ordenó por medio de él&ndash; desde el momento en que el Señor les impuso el mandamiento, y después, a lo largo de las generaciones, se procederá de la siguiente manera","24":"Si quien obró inadvertidamente fue la comunidad, toda la comunidad ofrecerá un novillo como holocausto de aroma agradable al Señor &ndash;con su oblación y la libación prescrita&ndash; y un chivo como sacrificio por el pecado","25":"El sacerdote practicará el rito de expiación en favor de toda la comunidad, y esta será perdonada, porque se trata de un error, y ellos, para reparar ese error, presentaron delante del Señor su ofrenda &ndash;una ofrenda que se quema para el Señor&ndash; y su sacrificio por el pecado","26":"Así será perdonadas toda la comunidad de los israelitas, y también el extranjero que resida en medio de ellos, porque esto le sucedió a todo el pueblo inadvertidamente","27":"Si quien obró inadvertidamente fue una sola persona, ofrecerá una cabra de un año como sacrificio por el pecado","28":"El sacerdote del Señor, en favor de esa persona, porque ella pecó inadvertidamente. Y cuando se practique en favor de ella el rito de expiación, será perdonada","29":"tanto el israelita como el extranjero residente entre ustedes: habrá una sola ley para todo el que obra por inadvertencia","30":"Pero el que obra deliberadamente &ndash;tanto el israelita como el extranjero&ndash; ultraja al Señor y será excluido de su pueblo","31":"Por haber despreciado la palabra del Señor y violado su mandamiento, esa persona será extirpada: es responsable de su culpa","32":"Mientras los israelitas estaban en el desierto, se encontraron con un hombre que estaba juntando leña en sábado","33":"Los que lo encontraron juntando leña lo llevaron ante Moisés, Aarón y toda la comunidad","34":"Entonces fue puesto bajo custodia, porque no estaba determinado lo que se debía hacer con él","35":"Pero el Señor dijo a Moisés: «Ese hombre debe ser castigado con la muerte: que toda la comunidad lo mate a pedradas fuera del campamento»","36":"Toda la comunidad lo sacó fuera del campamento, y lo mataron a pedradas, como el Señor lo había ordenado a Moisés","37":"El Señor dijo a Moisés","38":"«Habla a los israelitas, e instrúyelos para que tanto ellos como sus descendientes se pongan unos flecos en las puntas de sus mantos, y para que aten a los flecos de cada punta un cordón de púrpura violeta","39":"Ustedes llevarán esos flecos, y al verlos se acordarán de todos los mandamientos del Señor. Así los pondrán en práctica, y no seguirán los caprichos de su corazón y de sus ojos que los arrastran al desenfreno","40":"Así se acordarán de cumplir mis mandamientos, y serán santos para su Dios"}}}}