{"book":"OSEAS","chapters":{"2":{"verses":{"2":"Entonces los hijos de Judá se reunirán con los hijos de Israel: designarán para sí un jefe único y desbordarán del país, porque será grande el día de Izreel.","3":"Digan a sus hermanos: «Mi pueblo» y a sus hermanas: «compadecida».","4":"¡Acusen a su madre, acúsenla! Porque ella no es mi mujer ni yo soy su marido. Que aparte de su rostro sus prostituciones, y sus adulterios de entre sus senos.","5":"Si no, la desnudaré por completo y la dejaré como el día en que nació; haré de ella un desierto, la convertiré en tierra árida y la haré morir de sed.","6":"Y no tendré compasión de sus hijos, porque son hijos de prostitución.","7":"Sí, su madre se prostituyó, la que los concibió se cubrió de vergüenza, porque dijo: «Iré detrás de mis amantes, los que me dan mi pan y mi agua, mi lana y mi lino, mi aceite y mis bebidas».","8":"Por eso voy a obstruir su camino con espinas, la cercaré con un muro, y no encontrará sus senderos.","9":"Irá detrás de sus amantes y no los alcanzará, los buscará y no los encontrará. Entonces dirá: Volveré con mi primer marido, porque antes me iba mejor que ahora».","10":"Ella no reconoció que era yo el que le daba el trigo, el vino nuevo y el aceite fresco; el que le prodigaba la plata y el oro que ellos emplearon para Baal.","11":"Por eso retiraré mi trigo a su tiempo y mi vino en su estación; arrancaré mi lana y mi lino, con los que cubría su desnudez.","12":"Ahora descubriré su deshonra a la vista de todos sus amantes, y nadie la librará de mi mano.","13":"Haré cesar toda su alegría, sus fiestas, sus novilunios, sus sábados y todas sus solemnidades.","14":"Devastaré su viña y su higuera, de las que ella decía: «Este es el salario que me dieron mis amantes». Las convertiré en una selva y las devorarán los animales del campo.","15":"Le pediré cuenta por los días de los Baales, a los que ella quemaba incienso, cuando se adornaba con su anillo y su collar e iba detrás de sus amantes, olvidándose de mí &ndash;oráculo del Señor&ndash;.","16":"Por eso, yo la seduciré, la llevaré al desierto y le hablaré de su corazón.","17":"Desde allí, le daré sus viñedos y haré del valle de Acor una puerta de esperanza. Allí, ella responderá como en los días de su juventud, como el día en que subía del país de Egipto.","18":"Aquel día &ndash;oráculo del Señor&ndash; tú me llamarás: «Mi esposo» y ya no me llamarás: «Mi Baal».","19":"Le apartaré de la boca los nombres de los Baales, y nunca más serán mencionados por su nombre.","20":"Yo estableceré para ellos, en aquel día una alianza con los animales del campo, con las aves del cielo y los reptiles de la tierra; extirparé del país el arco, la espada y la guerra, y haré que descansen seguros.","21":"Yo te desposaré para siempre, te desposaré en la justicia y el derecho, en el amor y la misericordia","22":"te desposaré en la fidelidad, y tú conocerás al Señor.","23":"Aquel día yo responderé &ndash;oráculo del Señor&ndash; responderé a los cielos y ellos responderán a la tierra","24":"y la tierra responderá al trigo, al vino nuevo y al aceite fresco, y ellos responderán a Izreel."}},"14":{"verses":{"2":"Vuelve, Israel, al Señor de tu Dios, porque tu falta te ha hecho caer.","3":"Preparen lo que van decir y vuelvan al Señor. Díganle: «Borra todas las faltas, acepta lo que hay de bueno, y te ofreceremos el fruto de nuestros labios.","4":"Asiria no nos salvará, ya no montaremos a caballo, ni diremos más «¡Dios nuestro!» a la obra de nuestras manos, porque sólo en ti el huérfano encuentra compasión».","5":"Yo los curaré de su apostasía, los amaré generosamente, porque mi ira se ha apartado de ellos.","6":"Seré como rocío para Israel: él florecerá como el lirio, hundirá sus raíces como el bosque del Líbano","7":"sus retoños se extenderán, su esplendor será como el del olivo y su fragancia como la del Líbano.","8":"Volverán a sentarse a mi sombre, harán revivir el trigo, florecerán como la viña, y su renombre será como el del vino del Líbano.","9":"Efraím, ¿qué tengo aún que ver con los ídolos? Yo le respondo y velo por él. Soy como un ciprés siempre verde, y de mí procede tu fruto.","10":"¡Que el sabio comprenda estas cosas! ¡Que el hombre inteligente las entienda! Los caminos del Señor son rectos: por ellos caminarán los justos, pero los rebeldes tropezarán en ellos."}},"8":{"verses":{"2":"Ellos gritan hacia mí: «¡Dios mío, nosotros, los de Israel, te conocemos!».","3":"Pero Israel ha rechazado el bien: el enemigo lo perseguirá.","4":"Entronizaron reyes pero sin contar conmigo; designaron príncipes, pero sin mi aprobación. Se hicieron ídolos con su plata y su oro, para su propio exterminio.","5":"Yo rechazo tu ternero, Samaría; mi ira se ha encendido contra ellos. ¿Hasta cuándo no podrán recobrar la inocencia","6":"Porque ese ternero proviene de Israel: lo hizo un artesano, y no es Dios. Sí, el ternero de Samaría quedará hecho pedazos.","7":"Porque siembran vientos, recogerán tempestades. Tallos sin espiga no produce harina, y si la produce, se la tragarán los extranjeros.","8":"¡Israel ha sido tragado! Ahora están entre las naciones como un objeto sin valor,","9":"porque ellos subieron a Asiria. El asno salvaje se queda solo, pero Efraím paga los amores con regalos.","10":"Aunque hagan regalos entre las naciones, ahora los voy a reunir, y dentro de poco se retorcerán bajo el peso del rey de los príncipes.","11":"Efraím multiplicó los altares para expiar el pecado, pero esos altares le han servido sólo para pecar.","12":"Por más que escriba para él mis prescripciones de mi Ley, se las tendría por una cosa extraña.","13":"En cuanto a los sacrificios que me ofrecen, ¡que los inmolen, que se coman la carne! ¡El Señor no los aceptará! Ahora, él se acordará de sus culpas y pedirá cuanta de sus pecados: entonces ellos regresarán a Egipto."}},"12":{"verses":{"2":"Efraím se apacienta de viento y corre todo el día tras el viento del este; multiplica el fraude y la devastación; hacen una alianza con Asiria y llevan aceite a Egipto.","3":"El Señor tiene un pleito con Israel, pedirá a Jacob de su conducta, le retribuirá según sus acciones.","4":"En el seno materno suplantó a su hermano y cuando fue adulto luchó con Dios.","5":"Luchó con el Angel y venció, lloró y le imploró. En Betel lo encontró, y allí Dios habló con él.","6":"&ndash;¡El Señor es el Dios de los ejércitos: «el Señor» es su nombre!&ndash;.","7":"Tú volverás con la ayuda de tu Dios: observa la fidelidad y la rectitud, y espera siempre en tu Dios.","8":"Canaán tiene en su mano balanzas falsas, le gusta defraudar.","9":"Efraím dijo: «Sí, yo me enriquecí, he amasado una fortuna; pero en todas mis ganancias, no encontrarán en mí ningún delito que sea pecado».","10":"Yo soy el Señor, tu Dios, desde el país de Egipto: te haré habitar de nuevo en carpas, como en los días del Encuentro.","11":"Yo hablaré a los profetas y multiplicaré las visiones, y por medio de los profetas, hablaré en parábolas.","12":"Galaad es pura falsedad, ellos se han convertido en nada; en Guilgal sacrifican toros: así sus altares serán como un montón de piedras sobre los surcos del campo.","13":"Jacob huyó a los campos de Aram. Israel sirvió por una mujer y por una mujer, cuidó los rebaños.","14":"Pero, por un profeta, el Señor hizo subir a Israel de Egipto, y por un profeta él fue protegido."}},"5":{"verses":{"2":"Ellos ahondaron la fosa de Sitím y yo los voy a corregir a todos.","3":"Yo conozco a Efraím y no se me oculta Israel: porque tú, Efraím, has inducido a la prostitución, Israel se ha vuelto impuro.","4":"Sus acciones no los dejan volver a su Dios, porque hay en medio de ellos un espíritu de prostitución y no conocen al Señor.","5":"La arrogancia de Jacob atestigua contra él; Israel y Efraím tropiezan por su propia culpa y junto con ellos, también tropieza Judá.","6":"Con sus rebaños y su ganado irán en busca del Señor, pero no lo encontrarán: él se ha librado de ellos.","7":"Han traicionado al Señor, porque engendraron bastardos: ahora la luna nueva los va a devorar, a ellos junto con sus campos.","8":"¡Hagan sonar el cuerno en Guibeá y la trompeta en Ramá! ¡Den la alarma en Bet Aven! ¡Alerta, Benjamín!","9":"Efraím será una desolación en el día del castigo; entre las tribus de Israel, yo hago saber una cosa cierta.","10":"Los jefes de Judá han sido como los que desplazan los límites: sobre ellos derramaré mi furor a raudales.","11":"Efraím está oprimido, se ha conculcado el derecho, porque él había resuelto ir detrás de la inmundicia.","12":"Yo seré como polilla para Efraím y como caries para la casa de Judá.","13":"Cuando Efraím vio su enfermedad y Judá su llaga, Efraím acudió a Asiria y Judá envió mensajeros al gran rey. Pero él no puede sanarlos ni curarlos de la llaga.","14":"Porque yo soy como un león para Efraím y como un cachorro de león para la casa de Judá. Yo, yo mismo desgarraré y me iré, me llevaré la presa y nadie me la arrancará.","15":"Yo me iré, regresaré a mi lugar, hasta que ellos se reconozcan culpables y busquen mi rostro: en su angustia, me buscarán ardientemente."}},"9":{"verses":{"2":"Pero la era y el lagar no los alimentarán y el vino nuevo los dejará defraudados.","3":"No habitarán en el país del Señor: Efraím regresará a Egipto, y en Asiria comerán un alimento impuro.","4":"No harán al Señor libaciones de vino y sus sacrificios no le agradarán; su pan será como un pan de duelo, y todos los que lo coman quedarán contaminados, porque ese pan será para ellos mismos y no entrará en la Casa del Señor.","5":"¿Qué harán ustedes el día de la solemnidad, el día de la fiesta del Señor","6":"Ellos escaparon a la devastación, pero Egipto los reunirá, Menfis los enterrará, la ortiga heredará sus tesoros de plata, las espinas invadirán sus carpas.","7":"¡Han llegado los días de pedir cuenta, han llegado los días de la retribución: que lo sepa Israel! El profeta se vuelve loco, el hombre del espíritu delira, a causa de la enormidad de tu falta y de tu gran hostilidad.","8":"El profeta, centinela de Efraím, está junto a Dios, pero se le tiende una red en todos sus caminos y él encuentra hostilidad hasta en la Casa de su Dios.","9":"Ellos se han corrompido profundamente como en los días de Guibeá; pero él se acordará de sus culpas y pedirá cuenta de sus pecados.","10":"Como uvas en el desierto, yo encontré a Israel; como una breva en la higuera, al comienzo de la estación, yo vi a sus padres. Pero, al llegar a Baal Peor, se consagraron a la Ignominia y se hicieron abominables como el objeto de su amor.","11":"¡Efraím! Su gloria saldrá volando como un pájaro: no habrá más parto, ni embarazo, ni concepción.","12":"Aunque críen a sus hijos, se los quitaré antes que sean hombres. Sí, ¡ay de ellos cuando yo los abandone!","13":"Cuando yo vi a Efraím, era una plantación en una pradera, pero tendrá que llevar sus hijos al verdugo.","14":"¡Dales, Señor...! ¿Qué les darás? Dales un vientre estéril y pechos resecos.","15":"Toda su perversidad se manifestó en Guilgal: allí comencé a detestarlos. Por la maldad de sus acciones los arrojaré de mi casa, ya no los amaré más; todos sus jefes son rebeldes.","16":"Efraím está herido, se ha secado su raíz, ya no fructificará. Aunque tengan hijos, yo mataré el fruto preciosos de sus entrañas."}},"6":{"verses":{"2":"Después de dos días nos hará revivir, al tercer día nos levantará, y viviremos en su presencia.","3":"Esforcémonos por conocer al Señor: su aparición es cierta como la aurora. Vendrá a nosotros como la lluvia, como la lluvia de primavera que riega la tierra».","4":"¿Qué haré contigo, Efraím? ¿Qué haré contigo, Judá? Porque el amor de ustedes es como nube matinal, como el rocío de pronto se disipa.","5":"Por eso los hice pedazos por medio de los profetas, los hice morir con las palabras de mi boca, y mi juicio surgirá como la luz.","6":"Porque yo quiero amor y no sacrificios, conocimiento de Dios más que holocaustos.","7":"Ellos violaron mi alianza en Adam, allí me traicionaron.","8":"Galaad es una ciudad de malhechores, llena de improntas de sangre.","9":"Como bandidos que están al acecho, una banda de sacerdotes asesina en el camino de Siquem; ¡es una infamia lo que hacen!","10":"En la casa de Israel he visto una cosa horrible; allí se prostituye Efraím, se contamina Israel."}},"7":{"verses":{"2":"Y no se detienen a pensar que yo me acuerdo de toda su maldad. Ahora los rodean sus malas acciones y ellas están delante de mi rostro.","3":"Con su perfidia, ellos entretienen al rey, y con sus mentiras, a los príncipes.","4":"¡Son todos adúlteros! Se parecen a un horno encendido, que el panadero deja de avivar desde que se amasa la pasta hasta que ha fermentado.","5":"En la fiesta de nuestro rey, los príncipes se enervan bajo los ardores del vino; él tiende la mano a esos burlones.","6":"Porque ellos se acercaron encubiertamente, aunque su corazón es como un horno. Toda la noche se adormece su furor, y a la mañana se enciende como una llama de fuego.","7":"Todos ellos se inflaman como un horno y devoran a sus jefes. ¡Así han caído sus reyes uno tras otro, pero nadie entre ellos clama hacia mí!","8":"Efraím se mezcla con los pueblos, es un pastel cocido a medias.","9":"Los extranjeros han devorado su vigor, y él no lo sabe. También le han salido canas, y él no lo sabe.","10":"La arrogancia de Israel atestigua contra él, pero ellos no vuelven al Señor, su Dios; a pesar de todo esto, no lo buscan.","11":"Efraím es como una paloma ingenua, falta de discernimiento: apelan a Egipto, se van hacia Asiria.","12":"Pero allí donde vayan, yo tenderé sobre ellos mi red; los haré caer como pájaros del cielo, los atraparé apenas se oiga que están reunidos.","13":"¡Ay de ellos, porque han huido lejos de mí! ¡Sobre ellos la devastación, porque se han rebelado contra mí! ¡Sí, yo quiero rescatarlos, pero ellos dicen mentiras contra mí!","14":"No gritaron hacia mí de corazón, cuando se lamentaban en sus lechos. Por trigo y vino nuevo se hacen incisiones y se han obstinado contra mí.","15":"Yo mismo los dirigí, fortalecí sus brazos, pero ellos traman el mal contra mí."}},"1":{"verses":{"2":"Comienzo de lo que habló el Señor por medio de Oseas. El Señor le dijo: «Ve, toma por esposa a una mujer entregada a la prostitución, y engendra hijos de prostitución, porque el país no hace más que prostituirse, apartándose del Señor».","3":"El fue y tomó por esposa a Gómer, hija de Diblaim; ella concibió y le dio un hijo.","4":"Entonces el Señor dijo a Oseas: «Llámalo Izreel, porque dentro de poco tiempo pediré cuenta a la casa de Jehú por la sangre derramada en Izreel, y pondré fin al reinado de la casa de Israel.","5":"Aquel día, yo quebraré el arco de Israel en el valle de Izreel».","6":"Ella concibió otra vez y dio a luz una hija. El Señor dijo a Oseas: «Llámala «No compadecida», porque ya no volveré a compadecerme de la casa de Israel, sino que les retiraré mi compasión.","7":"Pero me compadeceré de la casa de Judá, y los salvaré por medio del arco, ni de la espada, ni de las armas de guerra, ni tampoco por medio de caballos y jinetes».","8":"Después que dejó de amamantar a «No compadecida», Gómer concibió y dio a luz un hijo."}},"3":{"verses":{"2":"Yo la compré por quince siclos de plata, y por una carga y media de cebada.","3":"Entonces le dije: «Durante mucho tiempo, estarás conmigo; no te prostituirás ni te entregarás a otro hombre. Y yo haré lo mismo contigo».","4":"Porque durante mucho tiempo, los israelitas estarán sin rey y sin jefe, sin sacrificio y sin piedra conmemorativa, sin efod y sin ídolos familiares."}},"10":{"verses":{"2":"Su corazón está dividido, ahora tendrán que expiar: el mismo Señor destrozará sus altares, devastará sus piedras conmemorativas.","3":"Seguramente dirán entonces: «No tenemos rey, porque no hemos temido al Señor. Pero el rey ¿que podría hacer por nosotros?».","4":"Se pronuncian palabras, se jura en falso, se firman alianzas, mientras el derecho crece como la hierba venenosa en los surcos de los campos.","5":"Los habitantes de Samaría tiemblan por el ternero de Bet Aven. Sí, su pueblo está de duelo por él, lo mismo que sus sacerdotes: ¡que se alegren de su gloria, ahora que ha sido desterrada lejos de nosotros!","6":"El ternero será llevado a Asiria como tributo para el gran rey. Efraím soportará el oprobio e Israel se avergonzará de sus intrigas.","7":"¡Samaría está completamente perdida! Su rey es como una astilla sobre la superficie de las aguas.","8":"Los lugares altos de Aven, el pecado de Israel, también serán destruidos; espinas y cardos invadirán sus altares. Ellos dirán entonces a las montañas: «Cúbrannos», y a las colinas: «¡Caigan sobres nosotros!».","9":"¡Desde los días de Guibeá, tú has pecado, Israel! ¡Allí se han quedado! ¿No los sorprenderá en Guibeá la guerra contra los injustos","10":"Yo los corregiré como me parezca: los pueblos se reunirán contra ellos, cuando sean corregidos por su doble crimen.","11":"Efraím era una ternera bien adiestrada, le gustaba trillar. Pero yo hice pasar el yugo sobre su hermosa cerviz: yo unciré a Efraím, Judá tendrá que arar, Jacob pasará el rastrillo.","12":"Siembren semillas de justicia, cosechen el fruto de la fidelidad, roturen un campo nuevo: es tiempo de buscar al Señor, hasta que él venga y haga llover para ustedes la justicia.","13":"Ustedes han arado la maldad, han cosechado la injusticia, han comido el fruto de la mentira. Porque has confiado en tu poderío, en la multitud de tus guerreros,","14":"habrá un tumulto en medio de tu pueblo; todas tus fortalezas serán devastadas, como Salmán devastó a Bet Arbel en el día del combate, cuando fue aplastada la madre con sus hijos."}},"4":{"verses":{"2":"Sólo perjurio y engaño, asesinato y robo, adulterio y extorsión, y los crímenes sangrientos se suceden uno tras otro.","3":"Por eso, el país está de duelo y languidecen todos sus habitantes; hasta los animales del campo y los pájaros del cielo, y aún los peces del mar, desaparecerán.","4":"¡No, que nadie acuse ni haga reproches! ¡Mi pleito es contigo, sacerdote!","5":"Tú tropezarás en pleno día; también el profeta tropezará en la noche junto contigo, y yo haré perecer a tu madre.","6":"Mi pueblo perece por falta de conocimiento. Porque tú has rechazado el conocimiento, yo te rechazaré de mi sacerdocio; porque has olvidado la instrucción de tu Dios, también yo me olvidaré de tus hijos.","7":"Todos, sin excepción, pecaron contra mí, cambiaron su Gloria por la Ignominia.","8":"Se alimentan con el pecado de mi pueblo y están ávidos de su iniquidad.","9":"Pero al sacerdote le sucederá lo mismo que al pueblo: yo le pediré cuenta de su conducta y le retribuiré sus malas acciones.","10":"Comerán, pero no se saciarán, se prostituirán, pero no aumentarán, porque han abandonado al Señor, para entregarse a la prostitución.","11":"El vino y el mosto hacen perder la razón.","12":"Mi pueblo consulta a su pedazo de madera y su vara lo adoctrina, porque un espíritu de prostitución lo extravía y se han prostituido lejos de su Dios.","13":"Sacrifican en las cumbres de las montañas y queman incienso sobre las colinas, bajo la encina, el álamo y el terebinto, porque su sombre es agradable. Por eso se prostituyen las hijas de ustedes y sus nueras cometen adulterio.","14":"Pero yo no pediré cuenta a sus hijas por su prostitución ni a sus nueras por su adulterio, porque ellos mismos se van aparte con prostitutas y ofrecen sacrificios con las consagradas a la prostitución. ¡Así, un pueblo que no entiende va la ruina!","15":"¡Si tú te prostituyes, Israel, que al menos Judá no se haga culpable! ¡No vayan a Guilgal, no suban a Bet Aven, ni juren por la vida del Señor!","16":"Sí, Israel se ha vuelto obstinado como una vaca empacada. ¿Puede ahora el Señor apacentarlos como a corderos en campo abierto","17":"Israel está apegado a los ídolos: ¡déjalo!","18":"Cuando terminan de embriagarse se entregan a la prostitución; sus jefes aman la Ignominia."}},"13":{"verses":{"2":"Ahora siguen pecando: se fabrican estatuas de metal fundido, hacen con su plata ídolos de su invención. ¡Obra de artesanos es todo eso! Luego dicen: «Ofrézcanles sacrificios». ¡Hombres besan a terneros!","3":"Por eso serán como nube de la mañana, como rocío que pronto se disipa, como paja aventada lejos de la era, como humo que sale por la ventana.","4":"Pero yo soy el Señor, tu Dios, desde el país de Egipto: no conoces a otro Dios más que a mí, y fuera de mí no hay salvador.","5":"Yo te conocí en el desierto, en la tierra de la aridez.","6":"Al llegar a sus campos de pastoreo, ellos se saciaron; y una vez saciados, se enorgulleció su corazón;: por eso se olvidaron de mí.","7":"Yo seré para ellos como un león, como un leopardo estaré al acecho junto al camino","8":"los atacaré como una osa privada de su cría, desgarraré las fibras de su corazón, los devoraré allí mismo como una leona, y las fieras los destrozarán.","9":"¡Ahí estás maltrecho, Israel! ¿Quién podrá socorrerte","10":"¿Dónde está tu rey, para salvarte, y tus jueces, para defenderte, aquellos de los que decías: «Dame un rey y príncipes»","11":"En mi ira, yo te di un rey y en mi furor, te lo quitaré.","12":"La iniquidad de Efraím está guardada bajo sello, su pecado, escondido en lugar seguro.","13":"Llegan los dolores del parto para que él nazca, pero es un hijo que no se da maña: ¡llegada la hora, no atina a salir del seno materno!","14":"¿Y yo voy a rescatarlos del poder del Abismo? ¿Voy a redimirlos de la muerte? ¿Dónde está, Muerte, tu pestilencia? ¿Dónde están tus plagas, Abismo? La compasión se oculta a mis ojos."}},"11":{"verses":{"2":"Pero cuanto más los llamaba, más se alejaban de mí; ofrecían sacrificios a los Baales y quemaban incienso a los ídolos.","3":"¡Y yo había enseñado a caminar a Efraím, lo tomaba por los brazos! Pero ellos no reconocieron que yo los cuidaba.","4":"Yo los atraía con lazos humanos, con ataduras de amor; era para ellos como los que alzan a una criatura contra sus mejillas, me inclinaba hacia él y le daba de comer.","5":"Efraím volverá a Egipto y Asiria será su rey, porque rehusaron volver a mí.","6":"La espada hará estragos en sus ciudades, destrozará los barrotes de sus puertas y los devorará a causa de sus intrigas.","7":"Mi pueblo está aferrado a su apostasía: se los llama hacia lo alto, pero ni uno solo se levanta.","8":"¿Cómo voy a abandonarte, Efraím? ¿Cómo voy a entregarte, Israel? ¿Cómo voy a tratarte como a Admá o a dejarte igual que Seboím? Mi corazón se subleva contra mí y se enciende toda mi ternura","9":"no daré libre curso al ardor de mi ira, no destruiré otra vez a Efraím. Porque yo soy Dios, no un hombre: soy el Santo en medio de ti, y no vendré con furor.","10":"Ellos irán detrás del Señor ; él rugirá como un león, y cuando se ponga a rugir, sus hijos vendrán temblando del Occidente."}}}}