{"book":"PRIMER LIBRO DE LAS CRONICAS","chapters":{"21":{"verses":{"2":"David dijo a Joab y a los jefes del pueblo: «Vayan a hacer el recuento de Israel, desde Berseba hasta Dan, y tráiganme el resultado para que sepa cuántos son»","3":"Joab respondió: «¡Que el Señor multiplique a su pueblo cien veces más! Pero, rey y señor mío, ¿no son todos ellos tus servidores? ¿Por qué entonces mi señor hace esto? ¿Por qué cargar con una culpa a Israel?»","4":"Sin embargo, la orden del rey prevaleció sobre el parecer de Joab, y este salió a recorrer todo Israel. Luego volvió a Jerusalé","5":"y presentó a David las cifras del censo de la población: en todo Israel había .. hombres aptos para el servicio militar, y en Judá, .","6":"Pero Joab no incluyó en el censo ni a Leví ni a Benjamín, porque consideraba abominable la orden del rey","7":"Dios vio esto con malos ojos y castigó a Israel","8":"Entonces David dijo a Dios: «He cometido un grave pecado al obrar de esta manera. Dígnate ahora borrar la falta de tu servidor, porque me he comportado como un necio»","9":"El Señor dirigió su palabra a Gad, el vidente de David, en estos términos","10":"«Ve a decir a David: Así habla el Señor: Te propongo tres cosas. Elige una, y yo la llevaré a cabo»","11":"Gad se presentó a David y le dijo: «Así habla el Señor: Tienes que elegir","12":"o bien tres años de hambre; o bien tres meses de derrotas ante tus enemigos, bajo los golpes de espada de tus adversarios; o bien tres días en que la espada del Señor y la peste asolarán el país y el Angel del Señor hará estragos en todo el territorio de Israel. Ahora mira bien qué debo responder al que me envió»","13":"David dijo a Gad: «¡Estoy en un grave aprieto! Prefiero caer en manos del Señor, porque es muy grande su misericordia, antes que caer en manos de los hombres»","14":"Entonces el Señor envió la peste a Israel, y cayeron setenta mil hombres de Israel","15":"Dios mandó un Angel a Jerusalén para exterminarla; pero cuando la estaba exterminando, el Señor miró y se arrepintió del mal que le infligía, y dijo al Angel exterminador: «¡Basta ya! ¡Retira tu mano!». El Angel del Señor estaba junto a la era de Ornán, el jebuseo","16":"David alzó los ojos, y vio al Angel del Señor erguido entre la tierra y el cielo, con su espada desenvainada en la mano, apuntando hacia Jerusalén. David y los ancianos, vestidos de sayales, cayeron con el rostro en tierra","17":"y David dijo a Dios: «¿No he sido yo el que ordenó hacer el recuento del pueblo? ¿No he sido yo el que ha pecado y ha obrado mal? Pero estos, las ovejas, ¿qué han hecho? ¡Señor, Dios mío, descarga tu mano sobre mí y sobre la casa de mi padre, pero no castigues a tu pueblo!»","18":"El Angel del Señor ordenó a Gad que dijera a David: «Que David suba a erigir un altar al Señor en la era de Ornán, el jebuseo»","19":"David subió, conforme a la palabra que había dicho Gad en nombre del Señor","20":"Ornán, que estaba trillando el trigo, al darse vuelta, había visto al Angel, y los cuatro hijos que estaban con él se habían escondido","21":"David llegó adonde estaba Ornán. Este dirigió una mirada y, al ver a David, salió de la era y se postró delante de él con el rostro en tierra","22":"David dijo entonces a Ornán: «Cédeme el terreno de la era para edificar en él un altar al Señor; entrégamelo por su valor real, y así cesará la plaga que azota a mi pueblo»","23":"Ornán respondió a David: «Tómala, y que mi señor el rey haga con ella lo que mejor le parezca. Te doy los bueyes para los holocaustos, los trillos para que sirvan de leña y el trigo para la oblación. Yo te entrego todo esto»","24":"Pero el rey David dijo a Ornán: «¡De ninguna manera! La compraré por su precio real en plata, porque no voy a tomar para el Señor lo que te pertenece, ni voy a ofrecer un holocausto que no cuesta nada»","25":"Así David entregó a Ornán por ese terreno la suma de seiscientos siclos de oro","26":"Allí edificó David un altar al Señor, y ofreció holocaustos y sacrificios de comunión. Invocó al Señor, y él le respondió enviando fuego del cielo sobre el altar del holocausto","27":"Y el Señor ordenó al Angel que volviera a enfundar su espada","28":"En aquel tiempo, al ver que el Señor le había respondido en la era de Ornán, el jebuseo, David ofreció sacrificios allí","29":"La Morada del Señor, que Moisés había hecho en el desierto, y el altar de los holocaustos estaban entonces en el lugar alto de Gabaón"}},"2":{"verses":{"2":"Dan, José y Benjamín, Neftalí, Gad y Aser","3":"Los descendientes de Judá fueron Er, Onán y Selá; los tres le nacieron de la hija de Suá, la cananea. Er, el primogénito de Judá, era malo a los ojos del Señor, y el Señor le quitó la vida","4":"Tamar, la nuera de Judá, le dio a luz a Peres y a Zéraj. Los hijos de Judá fueron cinco en total","5":"Los hijos de Peres fueron Jesrón y Jamul","6":"Los hijos de Zéraj fueron Zimrí, Etán, Hemán, Calcol y Dardá: cinco en total","7":"El hijo de Carmí fue Acar, que perturbó a Israel por haber violado el anatema","8":"El hijo de Etán fue Azarías","9":"Los hijos que tuvo Jesrón fueron Ierajmeel, Ram y Quelubai","10":"Ram fue padre de Aminadab; Aminadab fue padre de Najsón, príncipe de los hijos de Judá","11":"Najsón fue padre de Salmá; Salmá fue padre de Booz","12":"Booz fue padre de Obed; Obed fue padre de Jesé","13":"Jesé fue padre de Eliab, su primogénito; de Abinadab, su segundo hijo; de Simeá, el tercero","14":"de Natanael, el cuarto; de Radai, el quinto","15":"de Osém, el sexto; de David, el séptimo","16":"Sus hermanas fueron Seruiá y Abigail. Los hijos de Seruiá fueron Abisai, Joab y Asahel: tres en total","17":"Abigail dio de luz a Amasá, cuyo padre fue Iéter el ismaelita","18":"Caleb, hijo de Jesrón, tuvo hijos con Azubá, su mujer, y con Ieriot. Sus hijos fueron Ieser, Sobab y Ardón","19":"Cuando murió Azubá, Caleb tomó por esposa a Efratá, y de ella le nació Jur","20":"Jur fue padre de Urí, y Urí fue padre de Besalel","21":"Después Jesrón se unió a la hija de Maquir, padre de Galaad, El tenía sesenta años cuando la tomó por esposa, y de ella le nació Segub","22":"Segub fue padre de Iaír, el cual fue dueño de veintitrés ciudades en el país de Galaad","23":"pero Guesur y Aram le quitaron los campamentos de Iaír, y además, Quenat y sus poblados: sesenta ciudades en total. Todos ellos eran descendientes de Maquir, padre de Galaad","24":"Cuando murió Jesrón, Caleb se unió a Efratá, la esposa de su padre Jesrón, y de ella nació Asjur, padre de Técoa","25":"Los descendientes de Ierajmeel, el primogénito de Jesrón fueron Ram, su primogénitos, Buná, Orén, Osém y Ajías","26":"Ierajmeel tuvo otra mujer, llamada Atará, que fue la madre de Onam","27":"los hijos de Ram, el primogénito de Ierajmeel, fueron Maás, Iamín y Equer","28":"Los hijos de Onam fueron Samai y Iadá; los hijos de Samai fueron Nadab y Abisur","29":"La esposa de Abisur se llamaba Abiháil, y ella dio a luz a Ajbán y Molid","30":"Los hijos de Nadab fueron Séled y Apaim. Séled murió sin tener hijos","31":"y el hijo de Apaim fue Isei. El hijo de Isei fue Sesán, y el hijo de Sesán, Ajlai","32":"Los hijos de Iadá, el hermano de Samai, fueron Iéter y Jonatán. Iéter murió sin tener hijos","33":"y los hijos de Jonatán fueron Pélet y Zazá. Estos fueron los descendientes de Ierajmeel","34":"Sesán no tuvo hijos. sino hijas; él tenía también un esclavo egipcio que se llamaba Iarjá","35":"a quien dio como esposa a una de sus hijas, y esta fue madre de Atai","36":"Atai fue padre de Natán; Natán fue padre de Zabad","37":"Zabad fue padre de Eflal; Eflal fue padre de Obed","38":"Obed fue padre de Jehú; Jehú fue padre de Azarías","39":"Azarías fue padre de Jeles; Jeles fue padre de Elasá","40":"Elasá fue padre de Sismai; Sismai fue padre de Salúm","41":"Salúm fue padre de Iecamías, Iecamías fue padre de Elisamá","42":"Los descendientes de Caleb, el hermano de Ierajmeel, fueron los siguientes: Mesá, su primogénito, que fue padre de Zif, y los hijos de Maresá, padre de Hebrón","43":"Los hijos de Hebrón fueron Coré, Tapúaj, Réquem y Semá","44":"Semá fue padre de Rájam, el padre de Iorqueam; Réquem fue padre de Samai","45":"El hijo de Samai fue Maón, y Maón fue padre de Bet Sur","46":"Efá, la concubina de Caleb, dio a luz a Jarán, Mosá y Gazéz; Jarán fue padre de Gazéz","47":"Los hijos de Iahdai fueron Reguém, Jotam, Guesán, Pélet, Efá y Sáaf","48":"Maacá, la concubina de Caleb, dio a luz a Séber y a Tirjaná","49":"También dio de luz a Sáaf, el padre de Madmaná, y a Sevá, el padre de Macbená y de Guibeá. La hija de Caleb fue Acsá","50":"Estos fueron los hijos de Caleb. Los descendientes de Jur, el primogénito de Efratá, fueron Sobal, padre de Quiriat Iearim","51":"Salmá, padre de Belén; Járef, padre de Bet Gader","52":"Los descendientes de Sobal, el padre de Quiriat Iearim, fueron Haroé &ndash;es decir, la mitad de los manajatitas&ndash","53":"y los clanes de Quiriat Iearim, a saber, los itríes, los putíes, los sumatíes y los misraíes. De ellos proceden los soratíes y los de Estaol","54":"Los descendientes de Salmá fueron Belén y los netofatíes, Atrot Bet Joab &ndash;la otra mitad de los manajatitas&ndash; los soríes"}},"12":{"verses":{"2":"Manejaban el arco y la honda con la derecha y con la izquierda, para lanzar flechas y piedras. Eran benjaminitas, parientes de Saúl","3":"Los principales eran Ajiézer y Joás, hijos de Semaá, de Guibeá, y los otros, Ieziel y Pélet, hijos de Azmávet; Beracá y Jehú, de Anatot","4":"Ismaías, de Gabaón, un guerrero de los Treinta y jefe entre ellos","5":"Jeremías, Iajaziel, Iojanán, Iozabad, de Guederot","6":"Eluzai, Ierimot, Bealías, Semarías y Sefatías, de Jarif","7":"Elcaná, Isaías, Azarel, Ioézer, Iasobam, los coreítas","8":"Ioelá y Zebadías, hijos de Ierojam, de Guedor","9":"También algunos gaditas se pasaron a David en el refugio del desierto; eran hombres valerosos, guerreros preparados para el combate, diestros en el manejo del escudo y la lanza, con rostros de león y rápidos como gacelas de los montes","10":"Su jefe era Ezer; el segundo, Abdías; el tercero, Eliab","11":"el cuarto, Mismaná; el quinto, Jeremías","12":"el sexto, Atai; el séptimo, Eliel","13":"el octavo, Iojanán; el noveno, Elzabad","14":"el décimo, Jeremías; el undécimo, Macbanai","15":"Estos eran los jefes de los gaditas, en el ejército: el menor de ellos valía por cien y el mayor por mil","16":"Fueron ellos los que atravesaron el Jordán en el primer mes, cuando se desborda por todas sus riberas, y pusieron en fuga a todos los habitantes de los valles, al este y al oeste","17":"También fueron al refugio, donde estaba David, algunos hombres de Benjamín y de Judá","18":"David se presentó ante ellos y les dijo: «Si vienen como amigos para ayudarme, yo estoy dispuesto a unirme con ustedes; pero si vienen para entregarme a mis enemigos, siendo así que no hay violencia en mis manos, ¡que lo vea el Dios de nuestros padres y haga justicia!»","19":"Entonces el espíritu descendió sobre Amasai, el jefe de los Treinta, y este exclamó: «¡Estamos de tu parte, David! ¡Estamos contigo, hijo de Jesé! ¡Paz, paz para ti, y paz para el que te ayuda! ¡Porque tu Dios viene en tu auxilio!». David les dio la bienvenida y los puso al frente de sus divisiones","20":"También algunos hombres de Manasés se plegaron a David, cuando él iba con los filisteos a combatir contra Saúl; pero esa gente no pudo ayudarlo porque los príncipes de los filisteos, reunidos en consejo, lo despidieron, diciendo: «El se pondrá de parte de Saúl, su señor, a costa de nuestras vidas»","21":"Cuando regresó a Siquelag, se plegaron a él algunos de la tribu de Manasés: Adná, Iozabad, Iediael, Micael, Iozabad, Elihú y Siletai, jefes de mil hombres en Manasés","22":"Estos fueron una buena ayuda para David y su tropa, porque todos eran guerreros valerosos y llegaron a ser jefes del ejército","23":"Día tras día David recibía refuerzos, de manera que su campamento llegó a ser enormemente grande","24":"Este es el número de los hombres equipados con sus armas, que se presentaron ante David en Hebrón, para transferirle el reino de Saúl, conforme a la orden del Señor","25":"Hombres de Judá, armados de escudo y lanza: . equipados para la guerra","26":"Hombres de Simeón, guerreros valerosos para el ejército: .","27":"Hombres de Leví: .","28":"además, Iehoiadá, príncipe de los aaronitas con otros .","29":"y Sadoc, joven guerrero valeroso, con veintidós jefes de su familia","30":"Hombres de Benjamín, parientes de Saúl: ., la mayor parte de los cuales habían estado al servicio de la casa de Saúl","31":"Hombres de Efraím: . guerreros valerosos, ilustres en sus propias familias","32":"Hombres de la tribu de Manasés: . designados nominalmente para ir a proclamar rey a David","33":"Hombres de Isacar, expertos en el conocimiento de los tiempos, para discernir lo que Israel debía hacer: jefes, y todos sus hermanos bajo sus órdenes","34":"Hombres de Zabulón: . aptos para la guerra, y preparados para combatir con toda clase de armas y luchar audazmente y sin vacilación","35":"Hombres de Neftalí: . jefes con . hombres, armados de escudo y lanza","36":"Hombres de Dan preparados para el combate: .","37":"Hombres de Aser, aptos para la guerra y preparados para combatir: .","38":"Hombres de la Transjordania, es decir, de Rubén, de Gad y de la mitad de la tribu de Manasés: ., provistos de toda clase de armas de guerra","39":"Todos estos hombres de guerra, formados en orden de batalla, fueron a Hebrón, sinceramente dispuestos a proclamar a David rey de todo Israel; y también todo el resto de Israel estaba decidido unánimemente a hacer rey a David","40":"Durante tres días, permanecieron allí, comiendo y bebiendo con David, porque sus hermanos los habían provisto de víveres"}},"22":{"verses":{"2":"David ordenó que se reuniera a todos los extranjeros residentes en el territorio de Israel y los empleó como obreros para que tallaran las piedras destinadas a la construcción de la Casa de Dios","3":"También preparó hierro en abundancia, para clavar las hojas de las puertas y para las grampas, bronce en cantidad incalculable","4":"y madera de cedro sin medida, porque los sidonios y los tirios habían traído a David madera de cedro en abundancia","5":"David, en efecto, pensaba: «Mi hijo Salomón es todavía joven y débil, y la Casa que hay que edificar para el Señor debe ser extraordinariamente grandiosa, de manera que se hable de ella y sea famosa en todos los países. Por eso, yo haré los preparativos». Así, David hizo grandes preparativos antes de su muerte","6":"Después llamó a su hijo Salomón y le ordenó que edificara una Casa para el Señor, el Dios de Israel","7":"David dijo a Salomón: «Hijo mío, yo me había propuesto edificar una Casa para el nombre del Señor, mi Dios","8":"Pero la palabra del Señor me llegó en estos términos: \"Tú has derramado mucha sangre y has hecho grandes guerras; tú no edificarás una Casa para mi Nombre, porque has derramado mucha sangre sobre la tierra delante de mí","9":"Te nacerá un hijo, que será hombre de paz; yo lo haré vivir en paz con todos los enemigos de su alrededor, porque su nombre será Salomón, y mientras él viva, concederé paz y tranquilidad a Israel","10":"El edificará una Casa para mi Nombre; él será para mí un hijo y yo seré para él un padre, y afianzaré su trono real sobre Israel para siempre\"","11":"Ahora, hijo mío, que el Señor esté contigo, para que logres edificar la Casa del Señor, tu Dios, como él lo ha predicho de ti","12":"Y que el Señor te dé discernimiento e inteligencia cuando te ponga al frente de Israel, a fin de que observes la Ley del Señor, tu Dios","13":"Si te empeñas por cumplir los decretos y las leyes que el Señor ha ordenado a Moisés para Israel, entonces prosperarás. ¡Sé fuerte y valeroso! ¡No temas ni te acobardes","14":"Mira lo que yo he preparado con mucha dificultad para la Casa del Señor: cien mil talentos de oro, un millón de talentos de plata y una incalculable cantidad de bronce y de hierro. He preparado también maderas y piedras que tú tendrás que acrecentar","15":"Tienes a tu disposición un buen número de obreros, talladores de piedras, orfebres y expertos en toda clase de obras","16":"El oro, la plata, el bronce y el hierro son incalculables. Prepárate para la obra y que el Señor esté contigo»","17":"Después David ordenó a todos los jefes de Israel que ayudaran a su hijo Salomón","18":"«¿Acaso no está con ustedes el Señor, su Dios? ¿No les ha dado paz por todas partes? Porque él ha puesto en sus manos a los habitantes del país, y todo el país está sometido al Señor y a su pueblo"}},"6":{"verses":{"2":"Los nombres de los hijos de Gersón son los siguientes: Libní y Simí","3":"Los hijos de Quehat fueron Amram, Ishar, Hebrón y Uziel","4":"Los hijos de Merarí fueron Majlí y Musí. Estas son las familias de los levitas, agrupadas según sus padres","5":"El hijo de Gersón fue Libní; Iájat; el hijo de Iájat, Zimá","6":"el hijo de Zimá, Ioaj; el hijo de Ioaj, Idó; el hijo de Idó, Zéraj; el hijo de Zéraj, Ieotrai","7":"El hijo de Quehat fue Aminadab; el hijo de Aminadab, Coré; el hijo de Coré, Asir","8":"el hijo de Asir, Elcaná; el hijo de Elcaná, Ebiasaf; el hijo de Ebiasaf, Asir","9":"el hijo de Asir, Tájat; el hijo de Tájat, Uriel; el hijo de Uriel, Ozías; el hijo de Ozías, Saúl","10":"Los hijos de Elcaná fueron Amasai y Ajimot","11":"El hijo de Ajimot fue Elcaná; el hijo de Elcaná, Sofai; el hijo de Sofai, Nájat","12":"el hijo de Nájat, Eliab; el hijo de Eliab, Ierojam; el hijo de Ierojam, Elcaná; el hijo de Elcaná, Samuel","13":"Los hijos de Samuel fueron Joel, el primogénito, y Abías, el segundo","14":"El hijo de Merarí fue Majlí; el hijo de Majlí, Libní; el hijo de Libní, Simei; el hijo de Simei, Uzá","15":"El hijo de Uzá, Simá; el hijo de Zimá, Jaguías; el hijo de Jaguías, Asaías","16":"Estos son los cantores que puso David para dirigir el canto en la Casa del Señor, desde que el Arca descansó en ella","17":"Ellos servían como cantores ante la Morada &ndash;la Carpa del Encuentro&ndash; hasta que Salomón edificó el Templo del Señor en Jerusalén, y prestaban servicio conforme a su reglamento","18":"Los que ejercían ese ministerio y sus hijos son los siguientes: De los descendientes de Quehat: Hemán el cantor, hijo de Joel, hijo de Samuel","19":"hijo de Elcaná, hijo de Ierojam, hijo de Eliel, hijo de Tóaj","20":"hijo de Sud, hijo de Elcaná, hijo de Májat, hijo de Amasai","21":"hijo de Elcaná, hijo de Joel, hijo de Azarías, hijo de Sefanías","22":"hijo de Tájat, hijo de Asir, hijo de Ebiasaf, hijo de Coré","23":"hijo de Ishar, hijo de Quehat, hijo de Leví, hijo de Israel","24":"Además, su hermano Asaf, que asistía a su derecha. Asaf era hijo de Berequías, hijo de Simá","25":"hijo de Micael, hijo de Baasías, hijo de Malquías","26":"hijo de Etní, hijo de Zéraj, hijo de Adaías","27":"hijo de Etán, hijo de Zimá, hijo de Simei","28":"hijo de Iájat, hijo de Gersón, hijo de Leví","29":"Los hijos de Merarí, sus hermanos, que asistían a su izquierda, eran Etán, hijo de Quisí, hijo de Abdí, hijo de Maluc","30":"Hijo de Jasabías, hijo de Amasías, hijo de Jilquías","31":"hijo de Amsí, hijo de Baní, hijo de Sémer","32":"hijo de Majlí, hijo de Musí, hijo de Merarí, hijo de Leví","33":"Sus hermanos, los levitas, estaban encargados de todo el servicio de la Morada de la Casa de Dios","34":"Pero Aarón y sus hijos eran los que quemaban las ofrendas en el altar de los holocaustos y en el altar de los perfumes: ellos se ocupaban de todo lo concernientes a las cosas santísimas y del rito de expiación en favor de Israel, según lo que había ordenado Moisés, el servidor de Dios","35":"El hijo de Aarón fue Eleazar; el hijo de Eleazar, Pinjás; el hijo de Pinjás, Abisúa","36":"el hijo de Abisúa, Buquí; el hijo de Buquí, Uzí; el hijo de Uzí, Zerajías","37":"el hijo de Zerajías, Meraiot; el hijo de Meraiot, Amarías; el hijo de Amarías, Ajitub","38":"el hijo de Ajitub, Sadoc; el hijo de Sadoc, Ajimáas","39":"Estos son los lugares de residencia de los descendientes de Aarón, según los límites de sus campamentos: A los descendientes de Aarón, de la familia de los quehatitas &ndash;porque la suerte cayó primero sobre ellos &ndash","40":"se les dio Hebrón en el país de Judá, con sus campos de pastoreo vecinos","41":"pero el campo de la ciudad y sus poblados fueron dados a Caleb, hijo de Iefuné","42":"Las ciudades de refugio concedidas a los hijos de Aarón fueron Hebrón, Libná con sus campos de pastoreo; Iatir y Estemoa con sus campos de pastoreo","43":"Jilaz, Debir","44":"Asán y Bet Semes, con sus respectivos campos de pastoreo","45":"Y de la tribu de Benjamín, se les dio Gueba, Alémet y Anatot, con sus respectivos campos de pastoreo. En total, sus ciudades fueron trece, distribuidas según sus familias","46":"A los otros hijos de Quehat les dieron por sorteo, conforme a sus familias, diez ciudades de la tribu de Efraím, de la tribu de Dan y de media tribu de Manasés","47":"A los hijos de Gersón, según sus familias, les correspondieron trece ciudades de la tribu de Isacar, de la tribu de Aser, de la tribu de Neftalí y de la tribu de Manasés en el Basán","48":"A los hijos de Merarí, según sus familias, les tocaron en suerte doce ciudades de la tribu de Rubén, de la tribu de Gad y de la tribu de Zabulón","49":"Los israelitas dieron a los levitas estas ciudades con sus campos de pastoreo","50":"Ellos les entregaron, mediante un sorteo, las ciudades de las tribus de Judá, de Simeón y de Benjamín antes mencionadas","51":"A las otras familias de los descendientes de Quehat, les tocaron en suerte ciudades de la tribu de Efraím","52":"Les fueron asignadas las siguientes ciudades de refugio: Siquém, en la montaña de Efraím, Guézer","53":"Iocmeam, Bet Jorón","54":"Aialón y Gat Rimón, con sus respectivos campos de pastoreo","55":"Y de la mitad de la tribu de Manasés les fueron asignadas Aner y Bilán, con sus respectivos campos de pastoreo. Esto es lo que se dio a las familias de los otros hijos de Quehat","56":"A los hijos de Gersón, se les dio: de la mitad de la tribu de Manasés, Golán, en Basán, y Astarot, con sus respectivos campos de pastoreo","57":"De la tribu de Isacar, Cadés, Dobrat","58":"Ramot y Aném, con sus respectivos campos de pastoreo","59":"De la tribu de Aser, Masal, Abdón","60":"Jucoc y Rejob, con sus respectivos campos de pastoreo","61":"De la tribu de Neftalí, Quedes, en Galilea, Jamón y Quiriataim, con sus respectivos campos de pastoreo","62":"A los demás hijos de Merarí, se les dio: de la tribu de Zabulón, Rimón y Tabor, con sus respectivos campos de pastoreo","63":"De la tribu de Rubén, en la otra parte del Jordán, frente a Jericó, al este del Jordán: Béser en el desierto, Iahsa","64":"Quedemot y Mefaat, con sus respectivos campos de pastoreo","65":"De la tribu de Gad, Ramot, en Galaad, Majanaim"}},"13":{"verses":{"2":"David dijo a toda la asamblea de Israel: «Si a ustedes les parece bien y si el Señor, nuestro Dios, así lo decide, enviaremos mensajeros a nuestros hermanos que han quedado en todas las regiones de Israel y, además, a los sacerdotes y levitas en sus ciudades y poblados, a fin de que se reúnan con nosotros","3":"Entonces traeremos junto a nosotros el Arca de nuestro Dios, ya que no nos hemos preocupado de ella en los tiempos de Saúl»","4":"Toda la asamblea resolvió hacerlo así, porque el pueblo entero dio su aprobación","5":"David reunió a todo Israel, desde el Torrente de Egipto hasta la Entrada de Jamat, para traer el Arca de Dios desde Quiriat Iearim","6":"Luego se dirigió con todo Israel a Baalá, a Quiriat Iearim, que está en Judá, para subir desde allí el Arca de Dios, que lleva el nombre del Señor, el que tiene su trono sobre los querubines","7":"Pusieron el Arca de Dios sobre un carro nuevo y la llevaron desde la casa de Abinadab. Uzá y Ajió conducían el carro","8":"mientras David y todo Israel bailaban con todas sus fuerzas delante de Dios, cantando y tocando cítaras, arpas, tamboriles, címbalos y trompetas","9":"Cuando llegaron a la era de Quidón, Uzá extendió su mano para sostener el Arca, porque los bueyes habían resbalado","10":"Entonces la ira del Señor se encendió contra Uzá y lo hirió de muerte por haber extendido su mano hacia el Arca, y Uzá murió allí mismo delante de Dios","11":"David se conmovió, porque el Señor había acometido contra Uzá, y aquel lugar se llamó Peres Uzá &ndash;que significa «Brecha de Uzá»&ndash; hasta el día de hoy","12":"Aquel día David tuvo miedo de Dios, y dijo: «¿Cómo voy a llevar a mi casa el Arca de Dios?»","13":"Y no trasladó el Arca a su casa, a la Ciudad de David, sino que mandó que la llevaran a la casa de Obededom de Gat"}},"24":{"verses":{"2":"Nadab y Abihú murieron antes que su padre, sin tener hijos; y fueron Eleazar e Itamar los ejercieron las funciones sacerdotales","3":"David junto con Sadoc, de los hijos de Eleazar, y con Ajimélec, de los hijos de Itamar, los dividió en clases y los registró según sus funciones","4":"Entre los hijos de Eleazar, había más varones que entre los hijos de Itamar, y por eso, al ser divididos, los jefes de familia fueron dieciséis entre los hijos de Eleazar, y ocho entre los hijos de Itamar","5":"Unos y otros fueron divididos por sorteo, porque tanto entre los hijos de Eleazar como entre los hijos de Itamar había jefes consagrados y jefes al servicio de Dios","6":"El escriba Semaías, hijo de Natanael, uno de los levitas, los inscribió en presencia del rey de los jefes, y en presencia del sacerdote Sadoc, de Ajimélec, hijo de Abiatar, y de los jefes de las familias sacerdotales y levíticas. Se echaba la suerte, una vez por Itamar y dos veces por Eleazar","7":"La primera suerte cayó sobre Iehoiarib; la segunda sobre Iedaías","8":"la tercera sobre Jarím; la cuarta sobre Seorím","9":"la quinta sobre Malquías; la sexta sobre Miamím","10":"la séptima sobre Hacós; la octava sobre Abías","11":"la novena sobre Iesúa; la décima sobre Secanías","12":"la undécima sobre Eliasib; la duodécima sobre Iaquím","13":"la decimotercera sobre Jupá; la decimocuarta sobre Iesebab","14":"la decimoquinta sobre Bilgá; la decimosexta sobre Imer","15":"la decimoséptima sobre Jezir; la decimoctava sobre Hapisés","16":"la decimonovena sobre Petajías; la vigésima sobre Ezequiel","17":"la vigésima primera sobre Iaquín; la vigésima segunda sobre Gamul","18":"la vigésima tercera sobre Delaías; la vigésima cuarta sobre Maazías","19":"Esta fue su distribución por turnos para entrar en la Casa del Señor, conforme al reglamento establecido por Aarón, su padre, como lo había ordenado el Señor, el Dios de Israel","20":"Los hijos de Leví que aún quedaban eran los siguientes: de los hijos de Amram, Subael; de los hijos de Subael, Iejdías","21":"de Rejabías y sus hijos, el jefe era Isías","22":"de los isharitas, Selomot, de los hijos de Selomot, Iájat","23":"de los hijos de Hebrón, el jefe era Ierías, Amarías el segundo, Iajziel el tercero, y Iecamam el cuarto","24":"de los hijos de Uziel, Micá; de los hijos de Micá, Samir","25":"Isaías era hermano de Micá, y el jefe de los hijos de Isías era Zacarías","26":"De los hijos de Merarí: Majlí y Musí, además de los descendientes de su hijo Iaazías","27":"Hijos de Merarí por la línea de su hijo Iaazías: Sóham, Zacur e Ibrí","28":"Por parte de Majlí, Eleazar, que no tuvo hijos","29":"Por parte de Quis, su hijo Ierajmel","30":"Los hijos de Musí eran Majlí, Eder y Ierimot. Estos eran los hijos de Leví, agrupados por familias"}},"1":{"verses":{"2":"Quenán, Mahalalel, Iéred","3":"Henoc, Matusalén, Lamec","4":"Noé, Sem, Cam y Jafet","5":"Los descendientes de Jafet fueron Gómer, Magog, Madai, Iaván, Túbal, Mésec y Tirás","6":"Los descendientes de Gómer fueron Asquenaz, Rifat y Togarmá","7":"Los descendientes de Iaván fueron Elisá, Tarsis, Quitím y Rodaním","8":"Los descendientes de Cam fueron Cus, Misraim, Put y Canaán","9":"Los descendientes de Cus fueron Sebá, Javilá, Sabtá, Raemá y Sabtecá. Los descendientes de Raemá fueron Sebá y Dedán","10":"Cus fue padre de Nimrod, que fue el primer guerrero sobre la tierra","11":"Misraim fue padre de los Iuditas, de los anamitas, de los Iahabitas, de los naftujitas","12":"de los patrusitas, de los caslujitas y de los caftoritas, de donde proceden los filisteos","13":"Canaán fue padre de Sidón, su primogénito, y de Jet","14":"también de los jebuseos, de los amorreos, de los guirgasitas","15":"de los jivitas, de los arqueos, de los sineos","16":"de los arvaditas, de los semaritas y de los jamateos","17":"Los descendientes de Sem fueron Elam, Asur, Arpaxad, Lud y Aram. Los descendientes de Aram fueron Us, Jul, Guéter y Mésec","18":"Arpaxad fue padre de Sélaj y este fue padre de Eber","19":"Eber tuvo dos hijos; el nombre del primero era Péleg, porque fue en su tiempo cuando se dividió la tierra. Su hermano se llamaba Ioctán","20":"Ioctán fue padre de Almodad, Sélef, Jasarmávet, Iéraj","21":"Hadoram, Uzal, Diclá","22":"Ebal, Abimael, Sabá","23":"Ofir, Javilá y Iobab. Todos estos fueron descendientes de Ioctán","24":"Sem, Arpaxad, Sélaj","25":"Pélej, Reú","26":"Serug, Najor, Téraj","27":"Abram, o sea, Abraham","28":"Los hijos de Abraham fueron Isaac e Ismael","29":"Esta fue su descendencia: El primogénito de Ismael fue Nebaiot; luego, Quedar, Abdeel, Mibsam","30":"Mismá, Dumá, Masá, Jadad, Temá","31":"Ietur, Nafis y Quedmá. Estos son los hijos de Ismael","32":"Descendientes de Queturá, concubina de Abraham: ella dio a luz a Zimrán, Iocsán, Medán, Madián, Isbac y Súaj. Los hijos de Iocsán fueron Sabá y Dedán","33":"Los hijos de Madián fueron Efá, Efer, Henoc, Abidá y Eldaá. Todos estos son descendientes de Queturá","34":"Abraham fue padre de Isaac. Los hijos de Isaac fueron Esaú e Israel","35":"Los descendientes de Esaú fueron Elifaz, Reuel, Ieús, Iaelam, Coré","36":"Los hijos de Elifaz fueron Temán, Omar, Sefí, Gaetam, Quenaz, Timná y Amalec","37":"Los hijos de Reuel fueron Nájat, Zéraj, Samá y Mizá","38":"Los descendientes de Seír fueron Lotán, Sobal, Sibeón, Aná, Disón, Eser y Disán","39":"Los hijos de Lotán fueron Jorí y Homam; y la hermana de Lotán fue Timná","40":"Los hijos de Sobal fueron Alián, Manájat, Ebal, Sefí y Onam. Los hijos de Sibeón fueron Aiá y Aná","41":"Los descendientes de Aná fueron Disón y sus hijos, a saber, Jamrán, Esbán, Itrán y Querán","42":"Los hijos de Eser fueron Bilhán, Zaaván y Iaacán. Los hijos de Disán fueron Us y Arán","43":"Los reyes que reinaron en Edom antes que los israelitas tuvieran un rey son los siguientes: Bela, hijo de Beor, reinó en Edom, y el nombre de su ciudad era Dinhabá","44":"Cuando murió Bela, lo sucedió Iobab, hijo de Zéraj, de Bosrá","45":"Cuando murió Iobab, lo sucedió Jusam, del país de los temanitas","46":"Cuando murió Jusam, lo sucedió Hadad, hijo de Bedad, el que derrotó a Madián en el campo de Moab; el nombre de su ciudad era Avit","47":"Cuando murió Hadad, lo sucedió Samlá, lo sucedió Samlá, de Masrecá","48":"Cuando murió Samlá, lo sucedió Saúl, de Rejobot del Río","49":"Cuando murió Saúl, lo sucedió Baal Janán, hijo de Acbor","50":"Cuando murió Baal Janán, hijo de Acbor, lo sucedió Hadad; el nombre de su ciudad era Pai, y el nombre de su mujer, Mehetabel, hija de Matred, que a su vez, era hija de Mezahab","51":"Murió Hadad, y hubo caudillos en Edom: el caudillo Timná, el caudillo Aliá, el caudillo Ietet","52":"el caudillo Oholibamá, el caudillo Elá, el caudillo Pinón","53":"el caudillo Quenaz, el caudillo Temán, el caudillo Mibsar"}},"17":{"verses":{"2":"Natán respondió a David: «Puedes hacer todo lo que tienes pensado, porque el Señor está contigo»","3":"Pero aquella misma noche, la palabra del Señor llegó a Natán en estos términos","4":"«Ve a decirle a mi servidor David: Así habla el Señor: No eres tú el que me edificará la casa para que yo la habite","5":"Porque desde el día en que hice subir a Israel hasta el día de hoy, nunca habité en una casa, sino que anduve de carpa en carpa y de morada en morada","6":"Y mientras iba caminando entre todo Israel, ¿acaso dije a uno solo de sus Jueces, a los que mandé apacentar a mi pueblo: «Por qué no me han edificado una casa de cedro»","7":"Y ahora, esto es lo que le dirás a mi servidor David: Así habla el Señor de los ejércitos: Yo te saqué del campo de pastoreo, de detrás del rebaño, para que fueras el jefe de mi pueblo Israel","8":"Estuve contigo dondequiera que fuiste y exterminé a todos tus enemigos delante de ti. Yo haré que tu nombre sea tan grande como el de los grandes de la tierra","9":"Fijaré un lugar para mi pueblo Israel y lo plantaré para que tenga allí su morada. Ya no será perturbado, y los malhechores no seguirán devorándolo como antes","10":"Desde el día en que constituí Jueces sobre mi pueblo Israel, yo he sometido a todos tus enemigos. Y ahora te anuncio que el Señor te edificará una casa","11":"Sí, cuando llegues al término de tus días y te vayas con tus padres, yo elevaré después de ti a uno de tus descendientes, a uno de entre tus hijos, y afianzaré su realeza","12":"El me edificará una Casa y yo afianzaré su trono para siempre","13":"Yo seré un padre para él, y él será para mí un hijo. Y jamás retiraré de él mi fidelidad, como se la retiré a aquel que te precedió","14":"Lo estableceré en mi Casa y en mi reino para siempre, y su trono será estable eternamente»","15":"Natán comunicó a David todas estas palabras y toda esta visión","16":"Entonces el rey David fue a sentarse delante del Señor y exclamó: «¿Quién soy yo, Señor Dios, y qué es mi casa para que me hayas hecho llegar hasta aquí","17":"Y como esto te pareció demasiado poco, Dios mío, también has hecho una promesa acerca de la casa de tu servidor, para un futuro lejano. ¡Tú me has mirado como a un hombre de alto rango, Señor Dios","18":"¿Qué más podría decirte David sobre el honor que le has dispensado, si tú ya conoces a tu servidor","19":"Por amor a tu servidor y conforme a tu designio, Señor, tú has realizado toda esta gran obra, dando así a conocer tu inmensa grandeza","20":"Sí, Señor, no hay nadie como tú, ni hay Dios fuera de ti, por todo lo que hemos escuchado con nuestros propios oídos","21":"¿Y hay sobre la tierra una sola nación como tu pueblo Israel, ese pueblo a quien el mismo Dios fue a rescatar para sí, a fin de hacerse un nombre grande y temible, expulsando a naciones enteras ante el pueblo que rescataste de Egipto","22":"Tú has hecho que tu pueblo Israel fuera tu Pueblo para siempre, y tú, Señor, eres su Dios","23":"Y ahora, Señor, que se mantenga firme eternamente la palabra que has pronunciado acerca de tu servidor y de su casa, y obra conforme a lo que has dicho","24":"Que se mantenga firme, y que tu Nombre sea engrandecido para siempre. Que se diga: \"¡El Señor de los ejércitos es el Dios de Israel, es Dios para Israel!\". Y que la casa de David, tu servidor, esté bien afianzada delante de ti","25":"Porque tú mismo, Dios mío, le has revelado a tu servidor que le edificarás una casa; por eso tu servidor se ha atrevido a dirigirte esta plegaria","26":"Y ahora tú, Señor, que eres Dios, le has prometido estos bienes a tu servidor"}},"7":{"verses":{"2":"Los descendientes de Tolá fueron Uzi, Refaías, Ieriel, Iajmai, Ibsam y Samuel, hombres valerosos y jefes de las familias de Tolá; su número, en tiempos de David, según sus listas genealógicas, era de . hombres","3":"Los descendientes de Uzí fueron Izrajías y los hijos de Izrajías; Micael, Abdías, Joel e Isaías: cinco jefes en total","4":"Ellos tenían divisiones armadas para la guerra, registradas por familias según sus listas genealógicas, en número de . hombres, porque tenían muchas mujeres e hijos","5":"Sus hermanos de todos los clanes de Isacar eran hombres valerosos, . en total, y todos ellos estaban registrados","6":"Los descendientes de Benjamín fueron Bela, Béquer, Iediael: tres en total","7":"Los descendientes de Bela fueron Esbón, Uzí, Uziel, Ierimot e Irí: cinco en total; eran jefes de familia y hombres valerosos. Todos estaban registrados y su número era de .","8":"Los descendientes de Béquer fueron Zemirá, Joás, Eliezer, Elioenai, Omrí, Ieremot, Abías, Anatot y Alémet; todos estos eran hijos de Béquer","9":"Estaban registrados según sus listas genealógicas y según los jefes de sus familias, y tenían . hombres valerosos","10":"Los descendientes de Iediael fueron Bilhán y los hijos de Bilhán: Ieús, Benjamín, Ehúd, Quenaaná, Zetán, Tarsis y Ajisájar","11":"Todos estos fueron hijos de Iediael, jefes de familia y hombres valerosos; su número era de . aptos para combatir en la guerra","12":"Supím y Jupím eran hijos de Ir; Jusím, hijo de Ajer","13":"Los descendientes de Neftalí fueron Iajasiel, Guní, Iéser y Salúm, hijos de Bilhá","14":"Los descendientes de Manasés fueron los siguientes: Asriel, que fue hijo de su concubina aramea, la cual dio a luz también a Maquir, padre de Galaad","15":"Maquir le dio una esposa a Jupím y a otra a Supím. El nombre de su hermana era Maacá. El segundo de sus descendientes se llamaba Selofjad, y este no tuvo más que hijas","16":"Maacá, la mujer de Maquir, dio a luz un hijo, a quien llamó Peres. Su hermano se llamaba Seres, y sus hijos Ulam y Réquem","17":"El hijo de Ulam fue Bedán. Estos son los hijos de Galaad, hijo de Maquir, hijo de Manasés","18":"Su hermana Amolequet dio a luz a Ishod, Abiézer y Majlá","19":"Los hijos de Semidá fueron Ajián, Séquem, Licjí y Aniam","20":"El hijo de Efraím fue Sutélaj; el hijo de Sutélaj, Béred; el hijo de Béred, Tájat; el hijo de Tájat, Eleadá; el hijo de Eleadá, Tájat","21":"el hijo de Tájat, Zabad; el hijo de Zabad, Sutélaj. A los otros dos hijos de Efraím &ndash;Ezer y Ebad&ndash; los mataron los hombres de Gat, nativos del país, porque habían bajado a apoderarse de sus ganados","22":"Su padre estuvo de duelo por ellos durante mucho tiempo, y sus hermanos fueron a consolarlo","23":"Después se unió a su mujer, la cual concibió y dio a luz un hijo, al que llamó Beriá, por la desgracia que había sufrido su familia","24":"Su hija fue Seerá, que edificó Bet Jorón, la de Arriba y la de Abajo, y Uzén Seerá","25":"Además, su hijo fue Réfaj; el hijo de Réfaj, Résef; el hijo de Résef, Télaj; el hijo de Télaj, Taján","26":"el hijo de Taján, Ladán; el hijo de Ladán, Amihud; el hijo de Amihud, Elisamá","27":"el hijo de Elisamá, Nun; el hijo de Nun, Josué","28":"Su posesión y sus lugares de residencia eran Betel y sus poblados adyacentes; al este, Naarán; al oeste, Guézer y sus poblados adyacentes; y además, Siquém con sus poblados adyacentes, hasta Aiá y sus poblados adyacentes","29":"En poder de los hijos de Manasés estaban Bet Seán, Tanac, Meguido y Dor, todos ellos con sus respectivos poblados adyacentes. En estas ciudades habitaban los hijos de José, hijo de Israel","30":"Los descendientes de Aser fueron Imná, Isvá, Beriá y Séraj, la hermana de estos","31":"Los descendientes de Beriá fueron Jéber y Malquiel, que fue padre de Birzait","32":"Jéber fue padre de Iaflet, de Sémer, de Jotán, y de Suá, la hermana de estos","33":"Los descendientes de Iaflet fueron Pasac, Bimhal y Asvat. Estos son los hijos de Iaflet","34":"Los descendientes de su hermano Sémer fueron Rogá, Jubá y Aram","35":"Los descendientes de su hermano Hélem fueron Sofaj, Imná, Seles y Amal","36":"Los descendientes de Sofaj fueron Súaj, Jarnefer, Súal, Berí, Imrá","37":"Béser, Hod, Samá, Silsá, Itrán y Beerá","38":"Los descendientes de Iéter fueron Iefuné, Pispá y Ará","39":"Los descendientes de Ulá fueron Araj, Janiel y Risías"}},"29":{"verses":{"2":"Por eso, con todas mis fuerzas he preparado para la Casa de mi Dios, oro para los objetos de oro, plata para los de plata, bronce para los de bronce, hierro para los de hierro, madera para los de madera; y también, piedras de ónix y de engaste, piedras brillantes y de varios colores, piedras preciosas de toda clase y alabastro en abundancia","3":"Más aún, lo que yo poseo personalmente en oro y plata, lo entrego por amor a la Casa de mi Dios, además de todo lo que he preparado para el Templo santo","4":"tres mil talentos de oro, en oro de Ofir, y siete mil talentos de plata finísima para recubrir las paredes de los edificio","5":"y para hacer los objetos de oro y plata y todas las obras de orfebrería. ¿Quién de ustedes esta dispuesto a ofrecer sus dones al Señor con la misma generosidad?»","6":"Entonces los jefes de familia, los jefes de las tribus de Israel, los jefes de mil y de cien hombres, y los encargados de las obras del rey, entregaron espontáneamente sus ofrendas","7":"y dieron para el servicio de la Casa de Dios cinco mil talentos de oro, diez mil dáricos, diez mil talentos de plata, dieciocho mil talentos de bronce y cien mil talentos de hierro","8":"Los que tenían piedras preciosas, las entregaron en manos de Iejiel, el gersonita, para el tesoro de la Casa del Señor","9":"El pueblo se alegró por estas ofrendas voluntarias, porque las habían presentado al Señor de todo corazón. Y también el rey David se llenó de alegría","10":"Después David bendijo al Señor en presencia de toda la asamblea, diciendo: «¡Bendito seas, Señor, Dios de nuestro padre Israel, desde siempre y para siempre","11":"Tuya, Señor, es la grandeza, la fuerza, la gloria, el esplendor y la majestad; porque a ti pertenece todo lo que hay en el cielo y en la tierra. Tuyo, Señor, es el reino; tú te elevas por encima de todo","12":"De ti proceden la riqueza y la gloria; tú lo gobiernas todo, en tu mano están el poder y la fuerza, es tu mano la que engrandece y afianza todas las cosas","13":"Por eso, Dios nuestro, te damos gracias y alabamos tu Nombre glorioso","14":"Porque ¿quién soy yo y quién es mi pueblo, para que podamos presentarte estas ofrendas voluntarias? En realidad, todo viene de ti y de tu mano procede lo que te damos","15":"Nosotros somos extranjeros y peregrinos delante de ti, como lo fueron nuestros padres: nuestros días sobre la tierra pasan como una sombra, sin esperanza","16":"Señor, Dios nuestro, todas estas riquezas que hemos preparado para edificar una Casa a tu santo Nombre, proceden de tu mano y todo es tuyo","17":"Yo sé, Dios mío, que tú sondeas el corazón y amas la rectitud: por eso, con rectitud de corazón, te he ofrecido espontáneamente todas estas cosas, y ahora veo con alegría que el pueblo aquí presente te ofrece sus dones generosamente","18":"Señor, Dios de nuestros padres Abraham, Isaac e Israel, conserva para siempre estos mismos pensamientos en el corazón de tu pueblo y dirige su corazón hacia ti","19":"Concede a mi hijo Salomón un corazón íntegro, para que observe y cumpla todos tus mandamientos, tus testimonios y tus leyes, y edifique el Templo que yo te he preparado»","20":"Después David dijo a toda la asamblea: «¡Bendigan al Señor, su Dios!». Y toda la asamblea bendijo al Señor, el Dios de sus padres, y se postró delante del Señor y del rey","21":"Al día siguiente ofrecieron sacrificios y holocaustos al Señor: mil novillos, mil carneros y mil corderos, con sus libaciones, y un gran número de sacrificios por todo Israel","22":"Aquel día, comieron y bebieron con gran alegría en la presencia del Señor. Luego proclamaron como segundo rey a Salomón, hijo de David, y lo ungieron como príncipe del Señor. Sadoc fue ungido como sacerdote","23":"Salomón se sentó como rey en el trono del Señor, en lugar de su padre David. El prosperó y todo Israel le obedeció","24":"Todos los jefes y guerreros, lo mismo que todos los hijos del rey David, juraron fidelidad al rey Salomón","25":"El Señor engrandeció sobremanera a Salomón a los ojos de todo Israel, y le concedió un reinado glorioso como nunca había tenido ningún otro rey de Israel antes de él","26":"David, hijo de Jesé, había reinado sobre todo Israel","27":"Cuarenta años duró su reinado sobre Israel. Reinó siete años en Hebrón y treinta y tres en Jerusalén","28":"Murió después de una dichosa vejez, lleno de años, de riqueza y de gloria, y le sucedió su hijo Salomón","29":"Los hechos del rey David, desde el primero hasta el último, están escritos en las Crónicas de Samuel, el vidente, en las de Natán, el profeta, y en las de Gad, el vidente","30":"con todo lo referente a su reinado y a sus hazañas, y a las vicisitudes que le sobrevinieron a él, a Israel y a todos los reinos de aquellas regiones."}},"25":{"verses":{"2":"De los hijos de Asaf: Zacur, José, Netanías y Asarelá, hijos de Asaf. Estos estaban bajo la dirección de Asaf, el cual profetizaba conforme a las órdenes del rey","3":"De Iedutún: los hijos de Iedutún, a saber, Guedalías, Serí, Isaías, Jasabías, Matitías y Simei: seis en total. Estos estaban bajo la dirección de su padre Iedutún, el cual profetizaba al son de la cítara para celebrar y alabar al Señor","4":"De Hemán: los hijos de Hemán, a saber, Buquías, Matanías, Uziel, Sebuel, Ierimot, Jananías, Jananí, Eliatá, Guidaltí, Romantí Ezer, Iosbecasá, Malotí, Hotir y Majaziot","5":"Todos estos eran los hijos de Hemán, el vidente del rey en los asuntos referentes a Dios. Para exaltar su poder, Dios había dado a Hemán catorce hijos y tres hijas","6":"Todos ellos estaban bajo la dirección de su padre, para cantar en la Casa del Señor al son de címbalos, arpas y cítaras al servicio de la Casa de Dios, siguiendo las indicaciones del rey, de Asaf, de Iedutún y de Hemán","7":"Eran doscientos ochenta y ocho en total, contando a sus hermanos, todos los cuales habían sido instruidos y eran expertos en el canto del Señor","8":"Se sortearon los turnos para el servicio, tanto del grande como del pequeño, del maestro como del discípulo","9":"La primera suerte recayó sobre el asafita José; la segunda sobre Guedalías, con sus hijos y hermanos: doce en total","10":"la tercera sobre Zacur, con sus hijos y hermanos: doce en total","11":"la cuarta sobre Isrí, con sus hijos y hermanos: doce en total","12":"la quinta sobre Netanías, con sus hijos y hermanos: doce en total","13":"la sexta sobre Buquías, con sus hijos y hermanos: doce en total","14":"la séptima sobre Iesarelá, con sus hijos y hermanos: doce en total","15":"la octava sobre Isaías, con sus hijos y hermanos: doce en total","16":"la novena sobre Metanías, con sus hijos y hermanos: doce en total","17":"la décima sobre Simei, con sus hijos y hermanos: doce total","18":"la undécima sobre Azarel, con sus hijos y hermanos: doce en total","19":"la undécima sobre Jasabías, con sus hijos y hermanos: doce en total","20":"la decimotercera sobre Subael, con sus hijos y hermanos: doce en total","21":"la decimocuarta sobre Matitías, con sus hijos y hermanos: doce en total","22":"la decimoquinta sobre Ieremot, con sus hijos y hermanos: doce en total","23":"la decimosexta sobre Jananías, con sus hijos y hermanos: doce en total","24":"la decimoséptima sobre Iosbecasá, con sus hijos y hermanos: doce en total","25":"la decimoctava sobre Jananí, con sus hijos y hermanos: doce en total","26":"la decimonovena sobre Malotí, con sus hijos y hermanos: doce en total","27":"la vigésima sobre Eliatá, con sus hijos y hermanos: doce en total","28":"la vigésima primera sobre Hotir, con sus hijos y hermanos: doce en total","29":"la vigésima segunda sobre Guidaltí, con sus hijos y hermanos: doce en total","30":"la vigésima tercera sobre Majaziot, con sus hijos y hermanos: doce en total"}},"3":{"verses":{"2":"Absalón, hijo de Maacá, hija de Talmai, rey de Guesur, el tercero; Adonías, hijo de Jaguit, el cuarto","3":"Sefatías, hijo de Abital, el quinto; Itream, hijo de su esposa Eglá, el sexto","4":"Estos seis hijos le nacieron a David en Hebrón, donde reinó siete años y seis meses. Además, David reinó en Jerusalén treinta y tres años","5":"y estos son los hijos que le nacieron en Jerusalén: Simeá, Sobab, Natán y Salomón, los cuatro hijos de Betsabé, hija de Amiel","6":"También Ibjar, Elisamá, Elifélet","7":"Nogá, Néfeg, Iafía","8":"Elisamá, Eliadá, Elifélet, o sea, nueve","9":"Estos son todos los hijos de David, sin contar los hijos de sus concubinas. La hermana de ellos fue Tamar","10":"El hijo de Salomón fue Roboam; el hijo de Roboam, Abías; el hijo de Abías, Asá; el hijo de Asá, Josafat","11":"el hijo de Josafat, Joram; el hijo de Joram, Ocozías; el hijo de Ocozías, Joás","12":"el hijo de Joás, Amasías; el hijo de Amasías, Azarías; el hijo de Azarías, Jotam","13":"el hijo de Jotam, Acaz; el hijo Acaz, Ezequías; el hijo de Jotam, Acaz; el hijo de Acaz, Ezequías; el hijo de Ezequías, Manasés","14":"el hijo de Manasés, Amón; el hijo de Amón, Josías","15":"Los hijos de Josías fueron Iojanán, su primogénito; Joaquím su segundo hijo; Sedecías, el tercero; y Salúm, el cuarto","16":"Los hijos de Joaquím fueron Jeconías y Sedecías","17":"Los descendientes de Jeconías, el prisionero, fueron Sealtiel","18":"Malquiram, Pedaías, Senasar, Iecamías, Hosamá y Nedabías","19":"Los hijos de Pedaías fueron Zorobabel y Simei; los hijos de Zorobabel, Mesulam, Jananías, y Selomit, hermana de ellos","20":"Los hijos de Mesulam, Jasubá, Ohel, Berequías, Jasadías y Iusab Jésed: cinco en total","21":"El hijo de Jananías fue Pelatías; el hijo de Pelatías, Isaías; el hijo de Isaías, Refaías, Arnán; el hijo de Arnán, Abdías; el hijo de Abdías, Secanías","22":"Los hijos de Secanías fueron Semaías, Jatús, Igal, Baríaj, Nearías y Safat: seis en total","23":"Los hijos de Nearías fueron Elioenai, Ezequías, Azricam: tres en total"}},"10":{"verses":{"2":"Los filisteos persiguieron de cerca a Saúl y a sus hijos y mataron a Jonatán, Abinadab y Malquisúa, los hijos de Saúl","3":"El peso del combate recayó entonces sobre Saúl. Los arqueros lo descubrieron, y fue herido por ellos","4":"Saúl dijo a su escudero: «Saca tu espada y traspásame, no sea que vengan esos incircuncisos, para vergüenza mía». Pero su escudero no quiso hacerlo, porque tenía mucho miedo. Entonces Saúl tomó la espada y se arrojó sobre ella","5":"Al ver que Saúl estaba muerto, también su escudero se echó sobre su espada y murió","6":"Así murieron Saúl y sus tres hijos; toda su casa murió al mismo tiempo","7":"Todos los hombres de Israel que estaban en el valle, al ver que la gente huía y que Saúl y sus hijos habían muerto, abandonaron sus ciudades y se dieron a la fuga. Luego vinieron los filisteos y se establecieron allí","8":"Al día siguiente, cuando llegaron los filisteos para despojar a las víctimas, encontraron a Saúl y a sus hijos tendidos sobre el monte Gelboé","9":"Entonces despojaron a Saúl y se llevaron su cabeza y sus armas. Luego enviaron mensajeros por todo el país de los filisteos, para anunciar la buena noticia a sus ídolos y al pueblo","10":"Depositaron las armas de Saúl en el templo de dios y colgaron su cabeza en el templo de Dagón","11":"Cuando todo Iabés de Galaad oyó lo que los filisteos habían hecho a Saúl","12":"todos los hombres valientes emprendieron la marcha, retiraron el cadáver de Saúl y los cadáveres de sus hijos, y se los llevaron a Iabés. Allí sepultaron sus huesos bajo el Terebinto de Iabés y ayunaron siete días","13":"Así murió Saúl, por haberse rebelado contra el Señor, no observando su palabra, y por haber evocado y consultado al espíritu de un muerto"}},"4":{"verses":{"2":"Reaías, hijo de Sobal, fue padre de Iájat; Iájat fue padre de Ajumai y de Lahad. Estas son las familias de los soreatitas","3":"Los descendientes de Etam fueron Izreel, Ismá e Ibdás. Su hermana se llamaba Haslelponí","4":"Penuel fue padre de Guedor, y Ezer padre de Jusá. Estos son los hijos de Jur, el primogénito de Efratá, padre de Belén","5":"Asjur, padre de Técoa, tuvo dos esposas: Jelá y Naará","6":"Naará dio a luz a Ajuzam, a Jéfer, a los timnitas y a los ajastaritas. Estos son los hijos de Naará","7":"Los hijos de Jelá fueron Séret, Sójar y Etnán","8":"Cos fue padre de Anub, de Hasobebá, y de las familias de Ajarjel, hijo de Harum","9":"Pero Iabés fue más célebre que sus hermanos, y su madre le puso el nombre de Iabés, diciendo: «Di a luz con dolor»","10":"Iabés invocó al Dios de Israel, exclamando: «Si me bendices verdaderamente, ensancharás mis fronteras, tu mano estará conmigo y alejarás el mal para que desaparezca mi aflicción». Y Dios le concedió lo que él había pedido","11":"Quelub, hermano de Sujá, fue padre de Mejir, que fue a su vez padre de Estón","12":"Estón fue padre de Bet Rafá, de Paseáj, y de Tejiná, el padre de Ir Najás. Estos son los hombres de Recá","13":"Los hijos de Quenaz fueron Otniel y Seraías; los hijos de Otniel, Jatat y Meonatai","14":"Meonatai fue padre de Ofrá, y Seraías fue padre de Joab, fundador del valle de los Herreros, porque eran herreros","15":"Los hijos de Caleb, hijo de Iefuné, fueron Irú, Elá y Náam. El hijo de Elá fue Quenaz","16":"Los hijos de Iehalelel fueron Zif, Zifá, Tiriá y Asarel","17":"Los hijos de Ezrá fueron Iéter, Méred, Efer y Ialón. Bitía dio a luz a Miriam, a Samai, y a Isbaj, padre de Estemoa","18":"La mujer de Estemoa, la de Judá, dio a luz a Iéred, padre de Guedor, a Héber, padre de Socó, y a Iecutiel, padre de Zanóaj. Estos son los hijos de Bitía, la hija del Faraón, que Méred había tomado por esposa","19":"También tuvo hijos la mujer de Odías, hermana de Nájam, padre de Queilá, el garmita, y de Estemoa, el maacatita","20":"Los hijos de Simón fueron Amnón, Riná, Ben Janán y Tilón. Los hijos de Isei fueron Zójet y Ben Zójet","21":"Los descendientes de Selá, hijo de Judá, fueron Er, padre de Lecá, Ladá padre de Maresá, y las familias de los que trabajan el lino en Bet Asbea","22":"Ioquim, los hombres de Cozebá, Joás y Saraf se casaron en Moab, antes de volver a Belén. Estos son hechos muy antiguos","23":"Ellos eran alfareros y habitaban en Netaím y Guederá; vivían allí con el rey, trabajando a su servicio","24":"Los descendientes de Simeón fueron Nemuel, Iamín, Iarib, Zéraj y Saúl","25":"El hijo de Saúl fue Salúm; el hijo de Salúm, Mibsam; el hijo de Mibsam, Mismá","26":"el hijo de Mismá, Jamuel; el hijo de Jamuel, Zacur; el hijo de Zacur, Simei","27":"Simei tuvo dieciséis hijos y seis hijas; pero sus hermanos no tuvieron muchos hijos, y todos sus clanes no fueron tan numerosos como los descendientes de Judá","28":"Ellos habitaban en Berseba, Moladá, Jasar Sual","29":"Bilhá, Esem, Tolad","30":"Betuel, Jormá, Siquelag","31":"Bet Marcabot, Jasar Susím, Bet Birí y Saaraim. Estas fueron sus ciudades hasta el reinado de David","32":"Sus poblados fueron Etam, Ain, Rimón, Toquén y Asán &ndash;cinco ciudades en total &ndash","33":"y todos los poblados que están alrededor de aquellas ciudades, hasta Baalat. Allí habitaron y fueron registrados por grupos","34":"Mesobab, Iamlec, Iosá, hijo de Amasías","35":"Joel, Jehú, hijo de Iosibías, hijo de Seraías, hijo de Asiel","36":"Elioenai, Iaacobá, Iesojaías, Asaías, Adiel, Iesimiel y Benaías","37":"Zizá, hijo de Sifí, hijo de Alón, hijo de Iedaías, hijo de Simrí, hijo de Semaías","38":"todos estos que han sido mencionados por sus nombres, fueron jefes en sus clanes, y sus familias se multiplicaron considerablemente","39":"Se dirigieron a la entrada de Guerar, hasta el oriente del valle, buscando pastos para sus ganados","40":"Y hallaron pastos abundantes y buenos, y una tierra espaciosa, tranquila y segura, porque antes habían vivido allí los descendientes de Cam","41":"Los que fueron mencionados por sus nombres, llegaron en tiempos de Ezequías, rey de Judá, y destruyeron los campamentos de los descendientes de Cam y los refugios que allí se encontraban, consagrándolos al exterminio total hasta el día de hoy. Allí se establecieron en lugar de ellos, porque había pasto para sus ganados","42":"Algunos de los hijos de Simeón &ndash;quinientos hombres&ndash; fueron a la montaña de Seír, siendo sus jefes Pelatías, Nearías, Refaías y Uziel, hijos de Isei"}},"18":{"verses":{"2":"También derrotó a los moabitas, y estos pasaron a ser vasallos de David, sometidos a tributo","3":"David derrotó a Hadadézer, rey de Sobá, cuando este iba establecer su dominio sobre el río Eufrates","4":"Capturó mil carros, siete mil soldados de caballería y veinte mil hombres de a pie, y mutiló todos los caballos de los carros de guerra, reservándose sólo cien","5":"Los arameos de Damasco acudieron en auxilio de Hadadézer, pero David derrotó a veintidós mil de esos arameos","6":"Luego puso gobernadores en Aram de Damasco, y los arameos pasaron a ser vasallos de David, sometidos a tributo. El Señor daba la victoria a David en todas sus campañas","7":"David se apoderó de los escudos de oro que llevaban los oficiales de Hadadézer, y se los llevó a Jerusalén","8":"De Tibjat y de Cun, ciudades de Hadadézer, David trajo una enorme cantidad de bronce, con el que Salomón hizo el Mar de bronce, las columnas y los utensilios de bronce","9":"Cuando Tou, rey de Jamat, oyó que David había derrotado a todo el ejército de Hadadézer, rey de Sobá","10":"le envió a su hijo Hadoram para saludarlo y felicitarlo por haber hecho la guerra y derrotado a Hadadézer, ya que este era su rival. Además, le envió toda clase de objetos de plata, oro y bronce","11":"y David consagró también esos objetos, como lo había hecho con la plata y el oro que había traído de todas las naciones: de Edom, de Moab, de los amonitas, de los filisteos y de Amalec","12":"Abisai, hijo de Seruiá, derrotó a dieciocho mil edomitas en el valle de la Sal","13":"Luego puso gobernadores en Edom y todos los edomitas pasaron a ser vasallos de David. El Señor daba la victoria a David en todas sus campañas","14":"David reinó sobre todo Israel, y administraba el derecho y la justicia a todo su pueblo","15":"Joab, hijo de Seruiá, era el comandante del ejército; Josafat, hijo de Ajilud, el heraldo","16":"Sadoc, hijo de Ajitub, y Ajimélec, hijo de Abiatar, eran sacerdotes; Sausá, el secretario"}},"20":{"verses":{"2":"David tomó la corona de la cabeza del dios Milcóm y comprobó que pesaba un talento de oro. La corona tenía una piedra preciosa, que fue colocada sobre la frente de David. El se llevó también de la ciudad un enorme botín","3":"En cuanto a la población, la hizo salir de la ciudad y la obligó a trabajar con sierras, con picos de hierro y hachas. Lo mismo hizo con todas las ciudades de los amonitas. Luego David y todo el ejército se volvieron a Jerusalén","4":"Después de esto, se entabló un combate contra los filisteos en Guézer. Fue entonces cuando Sibecai, el jusatita, mató a Sipai, uno de los descendientes de los refaím, y los filisteos fueron sometidos","5":"Luego hubo otro combate contra los filisteos, y Eljanán, hijo de Jaír, mató a Lajmí, hermano de Goliat, el de Gat. El asta de su lanza era gruesa como el palo grande de un telar","6":"También hubo un combate en Gat. Allí había un hombre de enorme estatura, que tenía seis dedos en cada mano y seis en cada pie, veinticuatro en total. También él era descendiente de Rafá","7":"Y como desafiaba a Israel, lo mató Jonatán, hijo de Simeá, hermano de David"}},"9":{"verses":{"2":"Los primeros que volvieron a habitar en sus propiedades y ciudades fueron israelitas, sacerdotes, levitas y empleados del Templo","3":"En Jerusalén habitaron descendientes de Judá, de Benjamín, de Efraím y de Manasés","4":"De los descendientes de Judá: Utai, hijo de Amihud, hijo de Omrí, hijo de Imrí, hijo de Baní, de los hijos de Peres, hijo de Judá","5":"De los silonitas: Asaías, el primogénito, y sus hijos","6":"De los hijos de Zéraj: Ieuel y sus hermanos: en total","7":"De los descendientes de Benjamín: Salú, hijo de Mesulam, hijo de Hodavías, hijo de Hasnuá","8":"Ibneías, hijo de Ierojam; Elá, hijo de Uzí, hijo de Micrí; y Mesulam, hijo de Sefatías, hijo de Reuel, hijo de Ibnías","9":"con sus hermanos, según sus listas genealógicas: en total. Todos estos eran jefes de sus respectivas familias","10":"De los sacerdotes: Iedaías, Iehoiarib, Iaquím","11":"Azarías, hijo de Jilquías, hijo de Mesulam, hijo de Sadoc, hijo de Meraiot, hijo de Ajitub, prefecto de la Casa de Dios","12":"Adaías hijo de Ierojam, hijo de Pasjur, hijo de Malquías; Masai, hijo de Adiel, hijo de Iajzerá, hijo de Mesulam, hijo de Mesilemit, hijo de Imer","13":"y sus hermanos, jefes de sus respectivas familias; . hombres para el culto de la Casa de Dios","14":"De los levitas: Semaías, hijo de Jasub, hijo de Azricam, hijo de Jasabías, de los hijos de Merarí","15":"Bacbacar, Heres, Galal y Matanías, hijo de Micá, hijo de Zicrí, hijo de Asaf","16":"Abdías, hijo de Semaías, hijo de Galal, hijo de Iedutún; y Berequías, hijo de Asá, hijo de Elcaná, que habitaba en los poblados de los netofatíes","17":"Los porteros eran Salúm, Acub, Talmón, Ajimán y sus hermanos. Salúm era su jefe","18":"y ellos están hasta el presente junto a la puerta del rey, al este. Los porteros del campamento de los hijos de Leví fueron","19":"Salúm, hijo de Coré, hijo de Ebiasaf, hijo de Córaj, y sus hermanos los corajitas, de la misma familia. Ellos se ocupan del culto como guardianes de los umbrales de la Carpa, porque sus padres habían tenido a su cargo la guardia de acceso al campamento del Señor.","20":"Antiguamente, su jefe había sido Pinjás, hijo de Eleazar. ¡Que el Señor esté con él","21":"Zacarías, hijo de Meselemías, era portero de la entrada de la Carpa del Encuentro","22":"En total de los elegidos como porteros de los umbrales era de , y estaban inscritos en sus poblados. David y Samuel, el vidente, los habían establecido en sus cargos permanentemente","23":"Tanto ellos como sus hijos tenían bajo su custodia la entrada de la Carpa, es decir, de la Casa del Señor","24":"Había porteros en los cuatro puntos cardinales: al este, al oeste, al norte y al sur","25":"Sus hermanos, que habitaban en sus poblados, tenían que ir periódicamente a estar con ellos durante siete días","26":"Los cuatro jefes de los porteros, en cambio, estaban de servicio permanentemente. Estos eran los levitas y tenían a su cargo las cámaras y los tesoros de la Casa de Dios","27":"Pasaban la noche alrededor de la Casa de Dios, porque estaban encargados de custodiarla y tenían que abrirla todas las mañanas","28":"Algunos de ellos tenían el cuidado de los utensilios del culto, y los contaban cada vez que los ponían y los sacaban","29":"Otros tenían a su cuidado los utensilios, todos los vasos sagrados, la harina de las ofrendas, el vino, el aceite, el incienso y los aromas","30":"Pero los que hacían la mezcla de los perfumes aromáticos eran sacerdotes","31":"Matatías, uno de los levitas, el primogénito de Salúm, el coreíta, estaba en cargado permanentemente de las ofrendas que se freían en la sartén","32":"Entre los quehatitas, sus hermanos, algunos estaban encargados de preparar cada sábado los panes de la ofrenda","33":"También había cantores, jefes de familias levíticas, que vivían en las habitaciones del templo, exentos de todo otro servicio, porque se ocupaban día y noche de su ministerio","34":"Estos son, según sus listas genealógicas, los jefes de las familias levíticas que habitaban en Jerusalén","35":"En Gabaón habitaban Abí Gabaón y Ieiel, cuya mujer se llamaba Maacá","36":"Su hijo primogénito fue Abdón, y los otros, Sur, Quis, Baal, Ner, Nadab","37":"Guedor, Ajió, Zacarías y Miclot","38":"Miclot fue padre de Simam. También estos habitaban en Jerusalén, lo mismo que sus hermanos","39":"Ner fue padre de Quis. Quis fue padre de Saúl, Saúl fue padre de Jonatán, de Malquisúa, de Abinadab y de Esbaal","40":"El hijo de Jonatán fue Meribaal. Meribaal fue padre de Micá","41":"Los hijos de Micá fueron Pitón, Mélec, Tajre","42":"y Ajaz. Ajaz fue padre de Iará; Iará fue padre de Alémet, de Azmavet y de Zimrí; Zimrí fue padre de Mosá","43":"Mosá fue padre de Biná. El hijo de Biná fue Refaías; el hijo de Refaías, Elasá; y el hijo de Elasá, Asel"}},"26":{"verses":{"2":"Los hijos de Meselemías fueron: el primogénito, Zacarías; el segundo, Iediael; el tercero, Zebadías; el cuarto, Iatniel","3":"el quinto, Elam; el sexto, Iehojanán, y el séptimo, Eliehoenai","4":"Los hijos de Obededóm: el primogénito, Semaías; el segundo, Iehozabad; el tercero, Ioaj; el cuarto, Sacar; el quinto, Natanael","5":"el sexto, Amiel; el séptimo, Isacar, y el octavo, Peuletai. Dios, en efecto, lo había bendecido","6":"A su hijo Semaías le nacieron hijos, que tuvieron autoridad sobre sus familias, porque eran hombres muy valientes","7":"Los hijos de Semaías fueron Otní, Rafael, Obed, Elzabad y sus hermanos, Elihú y Semaquías, hombres valientes","8":"Todos estos fueron hijos de Obededóm; ellos, sus hijos y sus hermanos eran hombres de gran valor y aptitud para el servicio: eran sesenta y dos en total","9":"Meselemías tuvo hijos y hermanos: eran en total dieciocho hombres valientes","10":"Josá, de los hijos de Merarí, tuvo hijos: el principal de ellos fue Simrí, porque aunque no era el primogénito, su padre lo constituyó jefe","11":"el segundo fue Jilquías; el tercero, Tebalías; el cuarto, Zacarías. Los hijos de Josá fueron trece en total","12":"Los jefes de estos grupos de porteros, lo mismo que sus hermanos, tenían a su cargo la custodia de la Casa del Señor","13":"Se echaron suertes para cada puerta, entre todas las familias, tanto las pequeñas como las principales","14":"La puerta oriental le tocó en suerte a Selemías. Después sortearon la puerta del norte, y esta le tocó en suerte a su hijo Zacarías, que era prudente consejero","15":"A Obededóm le tocó el sur, y a sus hijos los almacenes","16":"A Supím y a Josá, les tocó el lado occidental, con la puerta de Salequet, en el camino de la subida. Las guardias estaban dispuestas de esta manera","17":"en la puerta oriental, había seis levitas por día; en la del norte, cuatro por día, en la del sur, cuatro por día; en los almacenes, dos y dos","18":"en el Parbar, al oeste, había cuatro para la subida y dos para el Parbar","19":"Estos eran los grupos de los porteros de los hijos de los coreítas y de los hijos de Merarí","20":"Los levitas, sus hermanos, que estaban encargados de los tesoros de la Casa de Dios y de los depósitos de las cosas sagradas, eran los siguientes","21":"Los hijos de Ladán &ndash;descendientes de Gersón por la línea de Ladán&ndash; tenían a los iejielitas como jefes de las familias de Ladán, el gersonita","22":"Los hijos de Iejiel, Zetán y su hermano Joel eran los encargados de los tesoros de la Casa del Señor","23":"De los amramitas, isharitas, hebronitas y uzielitas","24":"Subael hijo de Gersón, hijo de Moisés, era el tesorero mayor","25":"Sus hermanos por parte de Eliezer fueron: el hijo de Eliezer, Rejabías; el hijo de Rejabías, Isaías; el hijo de Isaías, Joram; el hijo de Joram, Zicrí; el hijo de Zicrí, Selomit","26":"Selomit y sus hermanos estaban al frente de los tesoros de las ofrendas sagradas que habían sido dedicadas por el rey David, por los jefes de familias, por los jefes de mil y de cien hombres, y por otros oficiales del ejército","27":"Ellos habían consagrado algo del botín de guerra para el sostenimiento de la Casa del Señor","28":"Y los que habían consagrado el vidente Samuel, Saúl, hijo de Quis, Abner, hijo de Ner, y Joab, hijo de Seruiá, en una palabra, todas las cosas sagradas estaban bajo la custodia de Selomit y sus hermanos","29":"De los isharitas, Quenanías y sus hijos administraban como secretarios y jueces los asuntos de Israel","30":"De los hebronitas, Jasabías y sus hermanos &ndash;. hombres valiosos&ndash; tenían a su cargo la administración de Israel al oeste del Jordán, en todos los asuntos referentes al Señor y al servicio del rey","31":"El jefe de los hebronitas era Ieriías. En el año cuarenta del reinado de David, se hicieron averiguaciones sobre las genealogías de los hebronitas, y se encontró entre ellos a hombres valerosos en Iezer de Galaad"}},"23":{"verses":{"2":"Reunió a todos los jefes de Israel, a los sacerdotes y a los levitas","3":"y se hizo el censo de los levitas mayores de treinta años: su número, contados uno por uno, sumaba . hombres","4":"De estos, . estaban al frente del servicio de la Casa del Señor; . eran escribas y jueces","5":". porteros, y los otros . alababan al Señor con los instrumentos que David había fabricado con ese fin","6":"David los distribuyó por clases, según los hijos de Leví: Gersón, Quehat y Merarí","7":"Los descendientes de Gersón fueron Ladán y Simei","8":"Los hijos de Ladán fueron Iejiel, el primero, y luego, Zetam y Joel: tres en total","9":"Los hijos de Simei fueron Selomit, Jaziel y Harán: tres en total. Estos fueron los jefes de sus familias de Ladán","10":"Los hijos de Simei fueron Iájat, Zizá, Ieús y Beriá. Estos fueron los cuatro hijos de Simei","11":"Iájat era el jefe y Zizá el segundo; Ieús y Beriá no tuvieron muchos hijos, por lo cual fueron registrados en el censo como una sola familia","12":"Los descendientes de Quehat fueron Amram, Ishar, Hebrón y Uziel: cuatro en total","13":"Los hijos de Amram fueron Aarón y Moisés. Aarón fue separado, junto con sus hijos, para consagrar perpetuamente las cosas santísimas, para quemar incienso delante del Señor, y para servirlo y bendecir en su Nombre eternamente","14":"En cuanto a Moisés, hombre de Dios, sus hijos fueron contados en la tribu de Leví","15":"Los hijos de Moisés fueron Gersón y Eliezer","16":"El primer hijo de Gersón fue Sebuel","17":"y el primer hijo de Eliezer, Rejabías. Eliezer no tuvo más hijos, pero los hijos de Rejabías fueron muy numerosos","18":"El primer hijo de Ishar fue Selomit","19":"Los hijos de Hebrón fueron Ieriías, el primero, Amarías, el segundo, Iajaziel, el tercero, y Iecamam, el cuarto","20":"Los hijos de Uziel fueron Micá, el primero, e Isías, el segundo","21":"Los hijos de Merarí fueron Majlí y Musí. Los hijos de Majlí fueron Eleazar y Quis","22":"Eleazar murió sin tener hijos; sólo tuvo hijas, y los hijos de Quis, sus hermanos, las tornaron por esposas","23":"Los hijos de Musí fueron Majlí, Eder y Ieremot: tres en total","24":"Estos son los hijos de Leví, según sus familias, los jefes de ellas, registrados nominalmente en el censo, uno por uno. Ellos estaban dedicados al servicio de la Casa del Señor, a partir de los veinte años de edad","25":"Porque David había dicho: «El Señor, el Dios de Israel, ha dado paz a su pueblo y habita en Jerusalén para siempre","26":"De manera que los levitas ya no tienen que transportar la Morada ni todos los utensilios destinados a su servicio»","27":"Conforme a estas últimas disposiciones de David, se hizo el cómputo de los hijos de Leví de veinte años para arriba","28":"Estaban a las órdenes de los hijos de Aarón, para el servicio de la Casa del Señor, teniendo a su cargo los atrios y las habitaciones, la purificación de todas las cosas sagradas y la obra del servicio de la Casa de Dios","29":"Asimismo, tenían a su cargo los panes de la ofrenda, la harina para la oblación, las tortas sin levadura, las ofrendas fritas a la sartén o cocidas, y todas las medidas de capacidad y longitud","30":"Tenían que presentarse cada mañana y cada tarde, para dar gracias y alabar al Señor","31":"Además, debían ofrecer los holocaustos al Señor en los sábados, novilunios y solemnidades, según el número y el rito establecido delante del Señor para siempre"}},"5":{"verses":{"2":"Judá, en efecto, prevaleció entre sus hermanos y de él procede el Príncipe; pero la primogenitura pertenece a José","3":"Los descendientes de Rubén, el primogénito de Israel, fueron Henoc, Palú, Jesrón y Carmí","4":"El hijo de Joel fue Semaías; el hijo de Semaías, Gog; el hijo de Gog, Simei","5":"el hijo de Simei, Micá; el hijo de Micá, Reaías; el hijo de Reaías, Baal","6":"el hijo de Baal, Beerá, a quien Tiglat Piléser, rey de Asiria, llevó cautivo. Este era jefe de los Rubenitas","7":"Sus hermanos, agrupados por familias según sus genealogías, eran Ieiel, el primero, luego Zacarías","8":"y Belá, hijo de Azaz, hijo de Sema, hijo de Joel. Estos habitaban en Aroer y se extendían hasta Nebo y Baal Meón","9":"También se extendían hacia el oriente, hasta el borde del desierto que limita con el río Eufrates, porque sus ganados se habían multiplicado en la tierra de Galaad","10":"En tiempos de Saúl combatieron contra los agareos, y estos cayeron en sus manos. Así ocuparon sus campamentos por toda la parte oriental de Galaad","11":"Los hijos de Gad habitaban frente a ellos en la tierra de Basán hasta Salcá","12":"Joel fue el primero que se estableció en Basán; Sefán, el segundo; luego lo hicieron Ianai y Safat","13":"Sus hermanos, agrupados por familias, fueron Micael, Mesulam, Sebá, Iorai, Iacán, Zía y Héber: siete en total","14":"Estos son los hijos de Abijáil, hijo de Jurí, hijo de Iaróaj, hijo de Guilad, hijo de Micael, hijo de Iesisai, hijo de Iajdó, hijo de Buz","15":"Así, hijo de Abdiel, hijo de Guní, era jefe de sus familias","16":"Ellos habitaban en Galaad, en Basán y sus poblados, y en todos los campos de pastoreo de Sarón, hasta sus confines","17":"Todos ellos fueron registrados en tiempos de Jotam, rey de Judá, y de Jeroboam, rey de Israel","18":"Los hijos de Rubén, los de Gad y la mitad de la tribu de Manasés, eran muy valientes, llevaban escudo y espada y manejaban el arco. Los que estaban adiestrados para la guerra formaban un ejército de cuarenta y cuatro mil setecientos sesenta hombres","19":"Ellos combatieron contra los agareos, contra Ietur, Nafís y Nodab","20":"y Dios los ayudó, de tal manera que los agareos y todos los que estaban con ellos, cayeron en sus manos; en el combate invocaron a Dios y él les fue propicio, porque confiaban en él","21":"Así lograron capturar sus ganados &ndash;cincuenta mil camellos, doscientas cincuenta mil ovejas, dos mil asnos&ndash; además de cien mil personas","22":"Como era Dios el que combatía a favor de ellos, dieron muerte a muchos enemigos y ocuparon su lugar hasta el exilio","23":"Los hijos de la mitad de la tribu de Manasés se establecieron en el país, desde Basán hasta Baal Hermón, Senir y la montaña del Hermón. Ellos eran muy numerosos","24":"Estos son los jefes de sus familias: Efer, Isei, Eliel, Azriel, Jeremías, Hodavías y Iajdiel, hombres valientes y jefes famosos de sus respectivas familias","25":"Pero fueron infieles al Dios de sus padres, y se prostituyeron siguiendo a los dioses de los pueblos del país que Dios había destruido delante de ellos","26":"Por eso, el Dios de Israel suscitó contra ellos a Pul, es decir, a Tiglat Pileser, y este deportó a los rubenitas, a los gaditas y a la mitad de la tribu de Manasés, y los llevó a Jalaj, Jabor, Jará y al río Gozán, hasta el día de hoy","27":"Los descendientes de Leví fueron Gersón, Quehat, y Merarí","28":"Los hijos de Quehat fueron Amram, Ishar, Hebrón y Uziel","29":"Los hijos de Amram fueron Aarón, Moisés y Miriam. Los hijos de Aarón fueron Nadab, Abihú, Eleazar e Itamar","30":"Eleazar fue padre de Pinjás; Pinjás fue padre de Abisúa","31":"Abisúa fue padre de Buquí; Buquí fue padre de Uzí","32":"Uzí fue padre de Zerajías; Zerajías fue padre de Meraiot","33":"Meraiot fue padre de Amarías; Amarías fue padre de Ajitub","34":"Ajitub fue padre de Sadoc; Sadoc fue padre de Ajimáas","35":"Ajimáas fue padre de Azarías; Azarías fue padre de Iojanán","36":"Iojanán fue padre de Azarías, el cual ejerció el sacerdocio en el Templo que Salomón edificó en Jerusalén","37":"Azarías fue padre de Amarías; Amarías fue padre de Ajitub","38":"Ajitub fue padre de Sadoc; Sadoc fue padre de Salúm","39":"Salúm fue padre de Jilquías; Jilquías fue padre de Azarías","40":"Azarías fue padre de Seraías ; Seraías fue padre de Iehosadac"}},"14":{"verses":{"2":"Así David reconoció que el Señor lo había afianzado como rey sobre Israel, porque su reino había sido enaltecido a causa de su pueblo Israel","3":"David tomó como esposas a otras mujeres en Jerusalén y tuvo más hijos e hijas","4":"Estos son los nombres de los hijos que le nacieron en Jerusalén: Samúa, Sobab, Natán y Salomón","5":"Ibjar, Elisúa y Elpálet","6":"Nogá, Néfeg y Iafía","7":"Elisamá, Beeliadá y Elifélet","8":"Cuando los filisteos oyeron que habían ungido a David como rey de todo Israel, subieron para atacarlo. Pero David lo supo y les salió al encuentro","9":"Los filisteos vinieron y se desplegaron por el valle de Refaím","10":"David entonces consultó a Dios: «¿Debo atacar a los filisteos? ¿Los entregarás en mis manos?». Y el Señor le respondió: «¡Sube, y yo los entregaré en tus manos!»","11":"Ellos subieron a Baal Perasím, y allí David los derrotó. Entonces dijo: «Dios ha abierto ante mí una brecha entre mis enemigos, como una brecha abierta por las aguas». Por eso se llamó a ese lugar Baal Perasím &ndash;que significa «Señor de las Brechas»&ndash;","12":"Los filisteos abandonaron allí a sus dioses, y David dijo: «¡Que sean arrojados al fuego!»","13":"Los filisteos volvieron a desplegarse por el valle","14":"David consultó nuevamente a Dios, y él le respondió: «¡No subas a perseguirlos! Da una vuelta por detrás de ellos y enfréntalos desde el lado de las balsameras","15":"Cuando oigas ruidos de pasos sobre la copa de las balsameras, ataca decididamente, porque Dios saldrá delante de ti para derrotar al ejército de los filisteos»","16":"David hizo lo que el Señor le había ordenado y derrotó al ejército de los filisteos, desde Gabaón hasta Guézer"}},"11":{"verses":{"2":"Ya desde antes, incluso cuando Saúl reinaba sobre nosotros, eras tú el que conducía a Israel. Y ahora el Señor te ha dicho: \"¡Tú apacentarás a mi pueblo Israel, tu serás el jefe de mi pueblo Israel!\"»","3":"Todos los ancianos de Israel fueron a Hebrón, donde estaba el rey: David estableció una alianza con ellos en Hebrón, en presencia del Señor, y ellos lo ungieron como rey sobre Israel, conforme el Señor lo había anunciado por medio de Samuel","4":"David, con todo Israel, avanzó sobre Jerusalén &ndash;es decir, Jebús&ndash; donde estaban los jebuseos, que habitaban el país","5":"pero estos le dijeron: «¡Aquí no podrás entrar!». A pesar de eso, David conquistó la fortaleza de Sión, que es la Ciudad de David","6":"David había dicho: «El primero que mate a un jebuseo será comandante en jefe». Joab, hijo de Seruiá, fue el primero en subir y se convirtió en jefe","7":"David se instaló en la fortaleza, y por eso la llamaron «Ciudad de David»","8":"Luego construyó la ciudad en derredor, desde el Miló hasta los alrededores, y Joab restauró el resto de la ciudad","9":"Así David se iba engrandeciendo cada vez más, y el Señor de los ejércitos estaba con él","10":"Estos son los jefes de los Guerreros de David, que lo sostuvieron durante su reinado, y se unieron a todo Israel para hacerlo rey, conforme a la palabra del Señor acerca de Israel","11":"Esta es la lista de los Guerreros que tenía David: Iasobam, hijo de Jacmoní, jefe de los Tres, que empuñó su lanza y mató a más de trescientos de una sola vez","12":"Después de él, Eleazar, hijo de Dodó, el ajotita, uno de los Tres Valientes","13":"Este estaba con David en Pas Damín, donde los filisteos se habían concentrado para el combate. Allí había una parcela de campo toda sembrada de cebada, y el pueblo huyó delante de los filisteos","14":"Pero él se apostó en medio del campo, lo defendió y derrotó a los filisteos, Así el Señor alcanzó una gran victoria","15":"Tres de los Treinta bajaron juntos a la peña de la cueva de Adulam, donde estaba David, mientras los filisteos acampaban en el valle de Refaím","16":"David se encontraba entonces en el refugio y una guarnición filistea estaba en Belén","17":"David manifestó este deseo: «¡Quién me diera de beber agua del pozo que está junto a la puerta de Belén!»","18":"Los Tres Valientes irrumpieron en el campamento filisteo, sacaron agua del pozo que está junto a la puerta de Belén y se la llevaron a David. Pero él no quiso beberla y la derramó como libación al Señor","19":"diciendo: «¡Líbreme Dios de hacer tal cosa! ¿Voy a beber la sangre de estos hombres, al precio de su vida? Ellos la han traído, arriesgando su vida». Y no quiso beber. Esto es lo que hicieron los Tres Valientes","20":"Abisai, hermano de Joab, era el jefe de los Treinta. El empuñó su lanza contra trescientos hombres y los mató, ganándose un renombre entre los Treinta","21":"Era el más famoso de ellos, y fue su jefe, pero no llegó a igualar a los Tres","22":"Benaías, hijo de Iehoiadá, era un hombre valiente, rico en hazañas, oriundo de Cabsel. El mató a los dos héroes de Moab, y fue él quien bajó a la cisterna un día de nieve para matar al león","23":"También abatió al egipcio que medía dos metros y medio de alto y tenía en su mano una lanza gruesa como el palo grande de un telar. Benaías lo enfrentó con un garrote, le arrancó la lanza de la mano y le dio muerte con su propia lanza","24":"Esto es lo que hizo Benaías, hijo de Iehoiadá, y así se ganó un renombre entre los treinta Guerreros","25":"El era el más famoso de los Treinta, pero no llegó a igualar a los Tres. David lo incorporó a su guardia personal","26":"Los Guerreros valerosos fueron Asahel, hermano de Joab; Eljanán, hijo de Dodó, de Belén","27":"Samot, de Jarod; Jeles, el pelonita","28":"Irá, hijo de Iqués, de Técoa; Abiézer, de Anatot","29":"Sibecai, de Jusá; IIai, el ajotita","30":"Majrai, de Netofá; Jéled, hijo de Baaná, de Netofá","31":"Itai, hijo de Ribai, de Guibeá de los hijos de Benjamín; Benaías, de Pireatón","32":"Jurai, de los torrentes de Gaás; Abiel, el arbatita","33":"Azmávet, de Bejurím; Eliajabá, de Saalbón","34":"Bené Hasém, el guizonita; Jonatán, hijo de Sagué, el ararita","35":"Ajiam, hijo de Sacar, el ararita; Elifal, hijo de Ur","36":"Jéfer, de Mequerá; Ajías, el pelonita","37":"Jesró, de Carmel; Naarai, hijo de Ezbai","38":"Joel, hermano de Natán; Mibjar, hijo de Agrí","39":"Seléc, el amonita; Najrai, de Beerot, escudero de Joab, hijo de Seruiá","40":"Irá, de Iatir; Gareb, de Iatir","41":"Urías, el hitita; Zabad, hijo de Ajlai","42":"Adiná, hijo de Sizá, el rubenita, jefe de los rubenitas, que estaba al frente de los Treinta","43":"Janán, hijo de Maacá; Josafat, el mitnita","44":"Uzías, de Astarot; Sama y Ieiel, hijos de Jotam, de Aroer","45":"Iediael, hijo de Simrí; Jojá, su hermano, el tisita","46":"Elieel, el majavita; Ieribai y Iosavías, hijo de Elnaam; Itmá, el moabita"}},"27":{"verses":{"2":"Al frente de la primera división, la del primer mes, estaba Iasobam, hijo de Zabdiel: su división tenía . hombres","3":"El pertenecía a la familia de Peres y era el jefe de todos los oficiales del primer mes","4":"Al frente de la división del segundo mes estaba Dodai, el ajojita: su división tenía . hombres","5":"El jefe del tercer regimiento, el del tercer mes, era Benaías, hijo del sacerdote Iehoiadá: su división tenía . hombres","6":"Benaías era uno de los Treinta guerreros y se hallaba al frente de ellos; en su división estaba también su hijo Amizabad","7":"El cuarto, el del cuarto mes, era Asahel, hermano de Joab, y le sucedió su hijo Zebadías: su división tenía . hombres","8":"El quinto jefe, el del quinto mes, era Samhut, el izrajita: su división tenía . hombres","9":"El sexto, el del sexto mes, era Irá, hijo de Iqués, el tecoíta: su división tenía . hombres","10":"El séptimo, el del séptimo mes, era Jeles, el pelonita, de los descendientes de Efraím: su división tenía . hombres","11":"El octavo, el del octavo mes, era Sibecai, de Jusá, de los zarjitas: su división tenía . hombres","12":"El noveno, el del noveno mes, era Abiézer, de Anatot, de los benjaminitas: su división tenía . hombres","13":"El décimo, el del décimo mes, era Maharai, de Netofá, de los zarjitas: su división tenía . hombres","14":"El undécimo, el del undécimo mes, era Benaías, de Pireatón, de los descendientes de Efraím: su división tenía . hombres","15":"El duodécimo, el del duodécimo mes, era Jeldai, de Netofá, de la estirpe de Otniel: su división tenía . hombres","16":"Los jefes que estaban al frente de las tribus de Israel fueron los siguientes: De Rubén: Eliezer, hijo de Zicrí. De Simeón: Sefatías, hijo de Maacá","17":"De Leví: Jasabías, hijo de Quemuel. De Aarón: Sadoc","18":"De Judá: Elihú, uno de los hermanos de David. De Isacar: Omrí, hijo de Micael","19":"De Zabulón: Ismaías, hijo de Abdías. De Neftalí: Ierimot, hijo de Azriel","20":"De los descendientes de Efraím: Oseas, hijo de Azazías. De la mitad de la tribu de Manasés: Joel, hijo de Pedaías","21":"De la mitad de la tribu de Manasés, en Galaad: Idó, hijo de Zacarías. De Benjamín: Iaasiel, hijo de Abner","22":"De Dan: Azarel, hijo de Ierojam. Estos eran los jefes de las tribus de Israel","23":"David no hizo el censo de los que tenían menos de veinte años, porque el Señor le había prometido que multiplicaría a Israel como las estrellas del cielo","24":"Joab, hijo de Seruiá, había comenzado a hacer el censo, pero no lo terminó, porque a causa de él, la ira del Señor se descargó sobre Israel. Por eso el resultado del censo no figura en el libro de las Crónicas del rey David.","25":"Azmávet, hijo de Adiel, era el encargado de los tesoros del rey. Jonatán, hijo de Uzías, el encargado de los depósitos de los campos, de las ciudades, de los poblados y de las fortalezas","26":"Ezrí, hijo de Quelub, el encargado de los agricultores que trabajaban las tierras","27":"Simei, de Ramá, el encargado de las viñas. Sabdí, de Ramá, el encargado de las viñas. Sabdí, el sifmita, el encargado del producto de las viñas y de las bodegas","28":"Baal Janán, de Guéder, el encargado de los olivares y los sicomoros de la Sefelá. Joás, el encargado de los depósitos de aceite","29":"Sitrai, de Sarón, el encargado del ganado vacuno que pastaba en Sarón. Safat, hijo de Adlai, el encargado del ganado vacuno de los valles","30":"Obil, el ismaelita, el encargado de los camellos. Jejdeías, de Meronot, el encargado de las asnas","31":"Y Iazíz, de Agar, el encargado del ganado menor. Todos estos eran los encargados de los bienes que pertenecían al rey David","32":"Jonatán, tío de David, hombre prudente e instruido, era consejero. Iejiel, hijo de Iacmoní, era preceptor de los hijos del rey","33":"Ajitófel era consejero del rey. Jusai, el arquita, era amigo del rey"}},"16":{"verses":{"2":"Cuando David terminó de ofrecer los holocaustos y los sacrificios de comunión, bendijo al pueblo en nombre del Señor","3":"y distribuyó entre todos los israelitas, hombres y mujeres, una porción de pan, un pastel de dátiles y uno de pasas de uva","4":"David puso de servicio delante del Arca del Señor a algunos levitas, para conmemorar, celebrar y glorificar al Señor, el Dios de Israel","5":"Asaf era el jefe; Zacarías, el segundo; y además, Uziel, Semiramot, Iejiel, Matitías, Eliab, Benaías, Obededom y Ieiel, con instrumentos musicales, arpas y cítaras. Asaf hacía sonar los címbalos","6":"Los sacerdotes Benaías y Iajaziel tocaban ininterrumpidamente las trompetas delante del Arca de la Alianza de Dios","7":"Aquel día David dispuso por primera vez que el Señor fuera alabado por Asaf y sus hermanos de esta manera","8":"«¡Den gracias al Señor, invoquen su Nombre, hagan conocer entre los pueblos sus proezas","9":"canten al Señor con instrumentos musicales, pregonen todas sus maravillas","10":"¡Gloríense en su santo Nombre, alégrense los que buscan al Señor","11":"¡Recurran al Señor y a su poder, busquen constantemente su rostro","12":"recuerden las maravillas que él obró, sus portentos y los juicios de su boca","13":"Descendientes de Israel, su servidor, hijos de Jacob, su elegido","14":"el Señor es nuestro Dios, en toda la tierra rigen sus decretos","15":"El se acuerda eternamente de su alianza, de la palabra que dio por mil generaciones","16":"del pacto que selló con Abraham, del juramento que hizo a Isaac","17":"él lo confirmó como norma para Jacob, como alianza eterna para Israel","18":"cuando dijo: «Yo te daré la tierra de Canaán, como porción hereditaria de todos ustedes»","19":"Cuando formaban un grupo muy pequeño y eran extranjeros en aquellas regiones","20":"cuando iban de nación en nación y pasaban de un reino a otro pueblo","21":"no toleró que nadie los oprimiera, y castigó a reyes, por amor a ellos","22":"«No toquen a mis ungidos ni maltraten a mis profetas»","23":"Cante al Señor toda la tierra, día tras día, proclamen su victoria","24":"Anuncien su gloria entre las naciones, y sus maravillas entre los pueblos","25":"Porque el Señor es grande y muy digno de alabanza, más temible que todos los dioses","26":"Los dioses de los pueblos no son más que apariencia, pero el Señor hizo el cielo","27":"en su presencia hay esplendor y majestad, en su Santuario, poder y alegría","28":"Aclamen al Señor, familias de los pueblos, aclamen la gloria y el poder del Señor","29":"aclamen la gloria del nombre del Señor, preséntense ante él, trayendo una ofrenda","30":"¡Que toda la tierra tiemble ante él! El mundo está firmemente establecido: ¡no se moverá jamás","31":"Alégrese el cielo y exulte la tierra, digan entre las naciones: «¡El Señor reina!»","32":"Resuene el mar y todo lo que hay en él, regocíjese el campo con todos sus frutos","33":"Griten de gozo los árboles del bosque, griten de gozo delante del Señor, porque él viene a gobernar la tierra","34":"¡Den gracias al Señor, porque es bueno, porque es eterno su amor","35":"Díganle: «¡Sálvanos, Dios de nuestra salvación! Congréganos y líbranos de las naciones, para que demos gracias a tu santo Nombre y nos gloriemos en tu alabanza»","36":"¡Bendito sea el Señor, el Dios de Israel, desde siempre y para siempre!». Y todo el pueblo respondió: «¡Amén!». «¡Alabanza al Señor!»","37":"David dejó delante del Arca de la Alianza del Señor a Asaf y a sus hermanos, para que prestaran servicio permanentemente delante del Arca, según el ritual de cada día","38":"también dejó a Obededom y a sus sesenta y ocho hermanos. Obededom, hijo de Iedutún, y Josá eran porteros","39":"Al sacerdote Sadoc y a sus hermanos, los sacerdotes, los puso delante de la Morada del Señor, en el lugar alto de Gabaón","40":"para que ofrecieran constantemente sacrificios al Señor en el altar de los holocaustos, por la mañana y por la tarde, según lo que está escrito en la Ley que el Señor dio a Israel","41":"Con ellos estaban Hemán, Iedutún y los demás que habían sido elegidos nominalmente para celebrar al Señor: «¡Porque es eterno su amor!»","42":"Hemán y Iedutún tenían consigo trompetas, címbalos e instrumentos musicales para acompañar los cantos de Dios. Los hijos de Iedutún eran porteros"}},"19":{"verses":{"2":"David dijo: «Voy a comportarme lealmente con Janún, hijo de Najás, porque su padre ha sido leal conmigo». Entonces envió a unos mensajeros para presentarle sus condolencias por la muerte de su padre. Pero cuando los servidores de David llegaron al país de los amonitas para darle el pésame a Janún","3":"los jefes de los amonitas dijeron a Janún: «¿Crees que David te hace llegar sus condolencias para honrar a tu padre? ¿No será que sus servidores han venido como espías, para sembrar la agitación y explorar el país?»","4":"Entonces Janún hizo detener a los servidores de David, los rapó, les cortó la ropa a la altura de las caderas y los despidió","5":"Apenas lo pusieron al tanto de lo sucedido con aquellos hombres, David ordenó que fueran a recibirlos, porque estaban muy avergonzados. Y el rey les mandó a decir: «Quédense en Jericó hasta que les crezca la barba, y después vengan»","6":"Cuando los amonitas se dieron cuenta de que se habían enemistado con David, Janún y los amonitas enviaron mil talentos de plata para contratar carros de guerra y caballería en Aram Naharaim, en Aram de Maacá y en Sobá","7":"Así contrataron treinta y dos mil carros de guerra y al rey de Maacá con sus tropas, que fueron a acampar frente a Madabá, mientras los amonitas se concentraban fuera de sus ciudades y acudían al combate","8":"David, al enterarse, envió a Joab con todo el ejército y con sus guerreros","9":"Los amonitas salieron y formaron en orden de batalla, pero los reyes que habían venido se mantuvieron aparte, en campo abierto","10":"Cuando Joab vio que había dos frentes de batalla, uno delante de él y otro detrás, seleccionó a lo más escogido de Israel y los alineó frente a los arameos","11":"dejando el resto de la tropa a las órdenes de su hermano Abisai. Estos tomaron posiciones frente a los amonitas","12":"y Joab dijo: «Si los arameos son más fuertes que yo, tú vendrás en mi ayuda; y si los amonitas son más fuertes que tú, yo iré a auxiliarte","13":"¡Animo! ¡Luchemos valerosamente por nuestro pueblo y por las ciudades de nuestro Dios! ¡Y que el Señor haga lo que le parezca bien!»","14":"Luego Joab avanzó con sus tropas para enfrentarse con los arameos y estos huyeron delante de él","15":"Cuando los amonitas vieron que los arameos habían huido, también ellos huyeron delante de Abisai, el hermano de Joab, y entraron en la ciudad, Joab, por su parte, se volvió a Jerusalén","16":"Los arameos, al ver que habían sido vencidos por Israel, enviaron mensajeros para movilizar a los arameos del otro lado del Río. Sofác, el jefe del ejército de Hadadézer, estaba al frente de ellos","17":"Cuando informaron de esto a David, él concentró a todo Israel, cruzó el Jordán, llegó adonde ellos estaban y tomó posiciones contra ellos. David se dispuso en orden de batalla frente a los arameos, y estos entraron en combate","18":"Los arameos huyeron delante de Israel, y David mató a siete mil soldados de caballería y cuarenta mil hombres de a pie. También dio muerte a Sofác, el jefe del ejército"}},"28":{"verses":{"2":"El rey David se puso de pie y dijo: «Oiganme, hermanos y pueblo mío. Yo me había propuesto construir una Casa donde descansara el Arca de la Alianza del Señor, que es la tarima de los pies de nuestro Dios, y había hecho preparativos para su construcción","3":"Pero Dios me dijo: «Tú no edificarás la Casa para mi Nombre, porque eres hombre de guerra y has derramado sangre»","4":"Sin embargo, el Señor, el Dios de Israel, me eligió entre toda mi familia, a fin de que yo fuera rey de Israel para siempre. Porque él eligió como guía a la tribu de Judá, y entre las familias de Judá, a la casa de mi padre; y entre los hijos de mi padre se complació en mí para hacerme rey sobre todo Israel","5":"Y entre todos mis hijos &ndash;porque el Señor me ha dado muchos&ndash; eligió a mi hijo Salomón para que se sentara en el trono de la realeza del Señor sobre Israel","6":"Y él me dijo: «Tu hijo Salomón edificará mi Casa y mis atrios; porque lo he elegido como hijo y yo seré para él un padre","7":"Afianzaré su reino para siempre, si se mantiene firme en el cumplimiento de mis mandamientos y mis leyes como en el día de hoy»","8":"Y ahora, a la vista de todo Israel, que es la asamblea del Señor, y delante de nuestro Dios que nos escucha, yo les digo: «cumplan y observen todos los mandamientos del Señor, nuestro Dios, para que puedan poseer esta hermosa tierra y puedan dejarla como herencia a sus hijos después de ustedes para siempre»","9":"Y tú, Salomón, hijo mío, reconoce al Dios de tu padre, y sírvelo con un corazón íntegro y con ánimo generoso, porque el Señor sondea todos los corazones y penetra hasta el fondo de todos los pensamientos. Si lo buscas, él se dejará encontrar; pero si lo abandonas, él te rechazará para siempre","10":"Ten presente que el Señor te ha elegido para que le edifiques una Casa como Santuario. ¡Sé fuerte, y manos a la obra!»","11":"David dio a su hijo Salomón el diseño del vestíbulo y de los demás edificios, de los almacenes, de las habitaciones superiores, de las salas interiores y del lugar del Propiciatorio","12":"Le entregó también el diseño de todo lo que había proyectado para los atrios de la Casa del Señor, para las habitaciones de alrededor, para los tesoros de la Casa de Dios, para los depósitos de las cosas sagradas","13":"para las clases de los sacerdotes y de los levitas, para la manera de ejercer el servicio de la Casa del Señor y para los utensilios destinados al culto de la Casa del Señor","14":"Determinó el peso del oro y la plata para todos los objetos de oro y plata que debían utilizarse en cada servicio","15":"fijó asimismo el peso del oro y la plata para los candelabros de oro y plata con sus lámparas, según el uso a que estaban destinados","16":"también determinó el peso del oro para cada una de las mesas de los panes de la ofrenda, y el peso de la plata destinada a las mesas de plata","17":"el oro puro para los tenedores, los aspersorios y las jarras; el peso del oro y de la plata para cada una de las copas de oro y plata","18":"y el peso del oro refinado para el altar del incienso; finalmente, entregó el modelo de la carroza y de los querubines que cubren con sus alas extendidas el Arca de la Alianza del Señor","19":"Todo esto había sido escrito por la mano del Señor, para dar a conocer los detalles del diseño","20":"David dijo a su hijo Salomón: «¡Sé fuerte y valeroso, y manos a la obra! No temas ni te acobardes, porque el Señor Dios, mi Dios, estará contigo: él no te dejará ni te abandonará hasta que hayas terminado toda la obra necesaria para el servicio de la Casa del Señor"}},"8":{"verses":{"2":"de Nojá, el cuarto, y de Rafá, el quinto","3":"Los hijos de Bela fueron Adar, Guerá, padre de Ehúd","4":"Abisuá, Naamán, Ajoaj","5":"Guerá, Sefufán y Juram","6":"Los hijos de Ehúd, los jefes de familia de los que vivían en Gueba y a los que hicieron emigrar a Manájat","7":"fueron Naamán, Ajías y Guerá. Este los condujo en su emigración, y fue padre de Uzá y Ajijud","8":"Sajaraim tuvo hijos en los campos de Moab, después de haber repudiado a sus mujeres Jusím y Baará","9":"De su nueva mujer le nacieron Iobab, Sibías, Mesá, Malcón","10":"Ieús, Saquías y Mirmá. Estos fueron sus hijos, jefes de familia","11":"De Jusím le habían nacido Abitub y Elpáal","12":"Los hijos de Elpáal fueron Eber, Misán y Sémed, el cual edificó Onó, Lud y sus poblados adyacentes","13":"Beriá y Semá fueron jefes de familia de los habitantes de Aialón, los que obligaron a huir a los habitantes de Gat","14":"Sus hermanos fueron Sesac y Ieremot","15":"Los hijos de Beriá fueron Zebadías, Arad, Eder","16":"Micael, Ispá y Iojá","17":"Los hijos de Elpáal fueron Zebadías, Mesulam, Jizquí, Jeber","18":"Ismerai, Izlías y Iobab","19":"Los hijos de Simei fueron Iaquím, Zicrí, Zabdí","20":"Elienai, Siletai, Eliel","21":"Adaías, Beraías y Simrat","22":"Los hijos de Sesac fueron Ispán, Eber, Eliel","23":"Abdón, Zicrí, Janán","24":"Ananías, Elam, Antotías","25":"Ifdías y Penuel","26":"Los hijos de Ierojam fueron Samserai, Sejarías, Atalías","27":"Iaaresías, Elías y Zicrí","28":"Estos eran los jefes de familia según sus listas genealógicas, y habitaban en Jerusalén","29":"En Gabaón habitaba Abí Gabaón, cuya esposa se llamaba Maacá","30":"Su hijo primogénito fue Abdón; los otros fueron Sur, Quis, Baal, Ner, Nadab","31":"Guedor, Ajió y Zéquer","32":"Miclot fue padre de Simá. También estos habitaban en Jerusalén, lo mismo que sus hermanos","33":"Ner fue padre de Quis; Quis fue padre de Saúl; Saúl fue padre de Jonatán, Malquisúa, Abinadab y Esbaal","34":"El hijo de Jonatán, fue Meribaal; Meribaal fue padre de Micá","35":"Los hijos de Micá fueron Pitón, Mélec, Tarea y Ajaz","36":"Ajaz fue padre de Iehoadá; Iehoadá fue padre de Alémet, Azmávet y Zimrí; Zimrí fue padre de Mosá","37":"Mosá fue padre de Biná; Biná fue padre de Rafá; Rafá fue padre de Elasá; Elasá fue padre de Asel","38":"Asel tuvo seis hijos, que se llamaban Azricam, Bocrú, Ismael, Searías, Abdías y Janán. Todos estos fueron hijos de Asel","39":"Los hijos de su hermano Esec fueron : Ulam, el primogénito; Ieús, el segundo; Elifélet, el tercero"}},"15":{"verses":{"2":"Después dijo: «El Arca de Dios sólo puede ser transportada por los levitas, porque el Señor los ha elegido para trasladar el Arca del Señor y para servirlo constantemente»","3":"Entonces David reunió en Jerusalén a todo Israel, para hacer subir el Arca del Señor al lugar que le había preparado","4":"También reunió a los hijos de Aarón y a los levitas","5":"de los descendientes de Quehat, a Uriel, el jefe, y a sus hermanos: ciento veinte en total","6":"de los de Merarí, a Asaías, el jefe, y a sus hermanos: doscientos veinte en total","7":"de los de Gersón, a Joel, el jefe, y a sus hermanos: ciento treinta en total","8":"de los hijos de Elisafán, a Semaías, el jefe, y a sus hermanos: doscientos en total","9":"de los de Hebrón, a Eliel, el jefe, y a sus hermanos: ochenta en total","10":"de los descendientes de Uziel, a Aminadab, el jefe, y a sus hermanos: ciento doce en total","11":"Después David llamó a los sacerdotes Sadoc y Abiatar, y a los levitas Uriel, Asaías, Joel, Semaías, Eliel y Aminadab","12":"y les dijo: «Ustedes son los jefes de la familia de los levitas. Santifíquense, ustedes y sus hermanos, para subir el Arca del Señor, el Dios de Israel, al lugar que yo le he preparado","13":"Por no haber estado ustedes allí la primera vez, el Señor, nuestro Dios, acometió contra nosotros, ya que no fuimos a consultarlo como está mandado»","14":"Entonces los sacerdotes y levitas se santificaron para subir el Arca del Señor, el Dios de Israel","15":"Los hijos de los levitas trasladaron el Arca de Dios, sosteniéndola sobre sus hombros con unas andas, como lo había ordenado Moisés según la palabra del Señor","16":"David ordenó a los jefes de los levitas que organizaran a sus hermanos los cantores, con instrumentos musicales, arpas, cítaras y címbalos, para que los hicieran resonar alegremente","17":"Los levitas designaron a Hemán, hijo de Joel; entre sus hermanos, a Asaf, hijo de Berequías; y entre los hijos de Merarí, sus hermanos, a Etán, hijo de Cusaías","18":"Junto con ellos, a sus hermanos de segundo orden: Zacarías, hijo de Iaaziel, Semiramot, Iejiel, Uní, Eliab, Benaías, Maaseías, Matitías, Eliflehú, Micneías, Obededóm y Ieiel, los porteros","19":"Los cantores Hemán, Asaf y Etán hacían resonar címbalos de bronce","20":"Zacarías, Aziel, Semiramot, Iejiel, Uní, Eliab, Maasías y Benaías tenían arpas de tonos altos","21":"Matitías, Eliflehú, Micneías, Obededóm, Ieiel y Azazaiás tenían cítaras de octava, para dirigir el canto","22":"Quenanías, jefe de los levitas, dirigía el traslado, porque era muy experto","23":"Berequías y Elcaná eran porteros del Arca","24":"Los sacerdotes Sebanías, Josafat, Natanael, Amasai, Zacarías, Benaías y Eliezer, tocaban las trompetas delante del Arca de Dios. Obededóm y Iejías eran porteros del Arca","25":"David, los ancianos de Israel y los jefes de mil hombres fueron con gran alegría a subir el Arca de la Alianza del Señor, desde la casa de Obededom","26":"Y porque Dios había asistido a los levitas que trasladaban el Arca de la Alianza del Señor, se inmolaron siete toros y siete carneros","27":"David iba revestido con un manto de lino, lo mismo que todos los levitas que llevaban el Arca, los cantores y Quenanías, el que dirigía el traslado. David llevaba además un efod de lino","28":"Todo Israel subió el Arca de la Alianza del Señor entre aclamaciones y al son de cuernos, trompetas, címbalos, arpas y cítaras"}}}}