{"book":"PRIMER LIBRO DE LOS REYES","chapters":{"21":{"verses":{"2":"Ajab dijo a Nabot: «Dame tu viña para hacerme una huerta, ya que está justo al lado de mi casa. Yo te daré a cambio una viña mejor o, si prefieres, te pagaré su valor en dinero»","3":"Pero Nabot respondió a Ajab: «¡El Señor me libre de cederte la herencia de mis padres!»","4":"Ajab se fue a su casa malhumorado y muy irritado por lo que le había dicho Nabot, el izreelita: «No te daré la herencia de mis padres». Se tiró en su lecho, dio vuelta la cara y no quiso probar bocado","5":"Entonces fue a verlo su esposa Jezabel y le preguntó: «¿Por qué estás tan malhumorado y no comes nada?»","6":"El le dijo: «Porque le hablé a Nabot, el izreelita, y le propuse: «Véndeme tu viña o, si quieres, te daré otra a cambio». Pero él respondió: «No te daré mi viña»","7":"Su esposa Jezabel le dijo: «¿Así ejerces tú la realeza sobre Israel? ¡Levántate, come y alégrate! ¡Yo te daré la viña de Nabot, el izreelita!»","8":"En seguida escribió una carta en nombre de Ajab, la selló con el sello del rey y la envió a los ancianos y a los notables de la ciudad, conciudadanos de Nabot","9":"En esa carta escribió: «Proclamen un ayuno y en la asamblea del pueblo hagan sentar a Nabot en primera fila","10":"Hagan sentar enfrente a dos malvados, que atestigüen contra él, diciendo: «Tú has maldecido a Dios y al rey». Luego sáquenlo afuera y mátenlo a pedradas»","11":"Los hombres de la ciudad, los ancianos y notables, conciudadanos de Nabot, obraron de acuerdo con lo que les había mandado Jezabel, según lo que estaba escrito en la carta que les había enviado","12":"Proclamaron un ayuno e hicieron sentar a Nabot en primera fila","13":"En seguida llegaron dos malvados que se le sentaron enfrente y atestiguaron contra él diciendo: «Nabot ha maldecido a Dios y al rey». Entonces lo sacaron fuera de la ciudad y lo mataron a pedradas","14":"Y mandaron decir a Jezabel: «Nabot fue apedreado y murió»","15":"Cuando Jezabel se enteró de que Nabot había sido matado a pedradas, dijo a Ajab: «Ya puedes tomar posesión de la viña de Nabot, esa que él se negaba a venderte, porque Nabot ya no vive: está muerto»","16":"Apenas oyó Ajab que Nabot estaba muerto, bajó a la viña de Nabot, el izreelita, para tomar posesión de ella","17":"Entonces la palabra del Señor llegó a Elías, el tisbita, en estos términos","18":"«Baja al encuentro de Ajab, rey de Israel en Samaría. Ahora está en la viña de Nabot: ha bajado allí para tomar posesión de ella","19":"Tú le dirás: Así habla el Señor: ¡Has cometido un homicidio, y encima te apropias de lo ajeno! Por eso, así habla el Señor: En el mismo sitio donde los perros lamieron la sangre de Nabot, allí lamerán tu sangre»","20":"Ajab respondió a Elías: «¡Me has sorprendido, enemigo mío!». «Sí, repuso Elías, te he sorprendido, porque te has prestado a hacer lo que es malo a los ojos de Señor","21":"Yo voy a atraer la desgracia sobre ti: barreré hasta tus últimos restos y extirparé a todos los varones de la familia de Ajab, esclavos o libres en Israel","22":"Dejaré tu casa como la de Jeroboam, hijo de Nebat, y como la de Basá, hijo de Ajías, porque has provocado mi indignación y has hecho pecar a Israel","23":"Y el Señor también ha hablado contra Jezabel, diciendo: Los perros devorarán la carne de Jezabel en la parcela de Izreel","24":"Al de la familia de Ajab que muera en la ciudad, se lo comerán los perros, y al que muera en despoblado, se lo comerán los pájaros del cielo»","25":"No hubo realmente nadie que se haya prestado como Ajab para hacer lo que es malo a los ojos del Señor, instigado por su esposa Jezabel","26":"El cometió las peores abominaciones, yendo detrás de los ídolos, como lo habían hecho los amorreos que el Señor había desposeído delante de los israelitas","27":"Cuando Ajab oyó aquellas palabras, rasgó sus vestiduras, se puso un sayal sobre su carne, y ayunó. Se acostaba con el sayal y andaba taciturno","28":"Entonces la palabra del Señor llegó a Elías, el tisbita, en estos términos"}},"19":{"verses":{"2":"Jezabel envió entonces un mensajero a Elías para decirle: «Que los dioses me castiguen si mañana, a la misma hora, yo no hago con tu vida lo que tú hiciste con la de ellos»","3":"El tuvo miedo, y partió en seguida para salvar su vida. Llegó a Berseba de Judá y dejó allí a su sirviente","4":"Luego caminó un día entero por el desierto, y al final se sentó bajo una retama. Entonces se deseó la muerte y exclamó: «¡Basta ya, Señor! ¡Quítame la vida, porque yo no valgo más que mis padres!»","5":"Se acostó y se quedó dormido bajo la retama. Pero un ángel lo tocó y le dijo: «¡Levántate, come!»","6":"El miró y vio que había a su cabecera una galleta cocida sobre piedras calientes y un jarro de agua. Comió, bebió y se acostó de nuevo","7":"Pero el Angel del Señor volvió otra vez, lo tocó y le dijo: «¡Levántate, come, porque todavía te queda mucho por caminar!»","8":"Elías se levantó, comió y bebió, y fortalecido por ese alimento caminó cuarenta días y cuarenta noches hasta la montaña de Dios, el Horeb","9":"Allí, entró en la gruta y pasó la noche. Entonces le fue dirigida la palabra del Señor","10":"El Señor le dijo: «¿Qué haces aquí, Elías?». El respondió: «Me consumo de celo por el Señor, el Dios de los ejércitos, porque los israelitas abandonaron tu alianza, derribaron tus altares y mataron a tus profetas con la espada. He quedado yo solo y tratan de quitarme la vida»","11":"El Señor le dijo: «Sal y quédate de pie en la montaña, delante del Señor». Y en ese momento el Señor pasaba. Sopló un viento huracanado que partía las montañas y resquebrajaba las rocas delante del Señor. Pero el Señor no estaba en el viento. Después del viento, hubo un terremoto. Pero el Señor no estaba en el terremoto","12":"Después del terremoto, se encendió un fuego. Pero el Señor no estaba en el fuego. Después del fuego, se oyó el rumor de una brisa suave","13":"Al oírla, Elías se cubrió el rostro con su manto, salió y se quedó de pie a la entrada de la gruta. Entonces le llegó una voz, que decía: «¿Qué haces aquí, Elías?»","14":"El respondió: «Me consumo de celo por el Señor, el Dios de los ejércitos, porque los israelitas abandonaron tu alianza, derribaron tus altares y mataron a tus profetas con la espada. He quedado yo solo y tratan de quitarme la vida»","15":"El Señor le dijo: «Vuelve por el mismo camino, hacia el desierto de Damasco. Cuando llegues, ungirás a Jazael como rey de Aram","16":"A Jehú, hijo de Nimsí, lo ungirás rey de Israel, y a Eliseo, hijo de Safat, de Abel Mejolá, lo ungirás profeta en lugar de ti","17":"Al que escape de la espada de Jazael, lo hará morir Jehú; al que escape de la espada de Jehú, lo hará morir Eliseo","18":"Pero yo preservaré en Israel un resto de siete mil hombres: todas las rodillas que no se doblaron ante Baal y todas las bocas que no lo besaron»","19":"Elías partió de allí y encontró a Eliseo, hijo de Safat, que estaba arando. Delante de él había doce yuntas de bueyes, y él iba con la última. Elías pasó cerca de él y le echó encima su manto","20":"Eliseo dejó sus bueyes, corrió detrás de Elías y dijo: «Déjame besar a mi padre y a mi madre; luego te seguiré». Elías le respondió: «Sí, puedes ir. ¿Qué hice yo para impedírtelo?&raquo"}},"2":{"verses":{"2":"«Yo me voy por el camino de todo el mundo. Sé fuerte y compórtate como un hombre","3":"Observa las prescripciones del Señor, tu Dios, siguiendo sus caminos, observando sus preceptos, sus mandamientos, sus leyes y sus instrucciones, según lo que está escrito en la Ley de Moisés. Así prosperarás en todo lo que hagas y en todo lo que emprendas","4":"y el Señor mantendrá esta palabra que me ha dicho: Si tus hijos vigilan su conducta, caminando delante de mí con fidelidad, de todo corazón y con toda su alma, nunca te faltará un descendiente en el trono de Israel","5":"Tú sabes, además, lo que me hizo Joab, hijo de Sarvia, lo que hizo a los dos jefes de los ejércitos de Israel, a Abner, hijo de Ner, y a Amasá, hijo de Iéter: como los mató, vengando en tiempo de paz la sangre derramada en la guerra; así manchó con sangre inocente mi cinturón y mis sandalias","6":"Obra conforme a tu sabiduría, y no dejes que sus cabellos blancos bajen en paz al Abismo","7":"En cambio, a los hijos de Barzilai, el galaadita, trátalos con bondad y cuéntalos entre tus comensales, porque así me trataron a mí cuando huía de tu hermano Absalón","8":"Tú tienes todavía cerca de ti a Simei, hijo de Guerá, el benjaminita de Bajurím; él me maldijo despiadadamente el día en que yo iba a Majanaim. Pero cuando bajó a recibirme en el Jordán, yo le juré por el Señor: No te haré morir por la espada","9":"Ahora no lo dejes sin castigo, porque eres un hombre sensato y sabes cómo deberás tratarlo para que sus cabellos blancos bajen ensangrentados al Abismo»","1":"Cro .-","10":"David se fue a descansar con sus padres, y lo enterraron en la Ciudad de David","11":"Cuarenta años duró su reinado sobre Israel: reinó siete años en Hebrón y treinta y tres en Jerusalén","12":"Salomón se sentó en el trono de su padre David, y su realeza quedó firmemente afianzada","13":"Adonías, hijo de Jaguit, fue a ver a Betsabé, la madre de Salomón. «¿Vienes en soy de paz?», preguntó ella. «Sí», respondió él","14":"Y añadió: «Tengo algo que decirte». «Habla», replicó ella","15":"Entonces él dijo: «Tú sabes que a mí me correspondía la realeza y que todo Israel tenía los ojos puestos en mí, esperando que yo reinara. Pero la realeza se me escapó de las manos y fue a parar a mi hermano, porque el Señor se la tenía destinada","16":"Ahora tengo que hacerte un solo pedido; no me lo niegues». Ella le dijo: «Habla»","17":"El prosiguió: «Pídele por favor al rey Salomón, que me dé por esposa a Abisag, la sunamita. Seguramente no te lo va a negar»","18":"Está bien, respondió Betsabé, yo misma le hablaré de ti al rey»","19":"Betsabé fue a presentarse al rey Salomón para hablarle de Adonías. El rey se levantó, fue a su encuentro y le hizo una inclinación. Luego se sentó en su trono, mandó poner un trono para la madre del rey, y ella se sentó a su derecha","20":"Entonces ella dijo: «Tengo que hacerte un pequeño pedido; no me lo niegues». El rey respondió: «Pide, madre mía, porque no te lo voy a negar»","21":"Ella le dijo: «Que se dé a Abisag, la sunamita, como esposa a tu hermano Adonías»","22":"Pero el rey Salomón replicó a su madre, diciendo: «¿Por qué pides para Adonías a la sunamita Abisag? ¡Pide más bien para él la realeza, ya que es mi hermano mayor! ¡Sí, para él, para el sacerdote Abiatar y para Joab, hijo de Sarvia!»","23":"Y el rey Salomón juró por el Señor, diciendo: «¡Que Dios me castigue si Adonías no ha pronunciado esta palabra a costa de su propia vida","24":"Y ahora, ¡por la vida del Señor, que me ha afianzado haciéndome sentar en el trono de mi padre David, y que me ha constituido una dinastía, conforme a lo que había dicho, juro que Adonías morirá hoy mismo!»","25":"En seguida el rey Salomón envió a Benaías, hijo de Iehoiadá, y este hirió de muerte a Adonías","26":"En cuanto al sacerdote Ebiatar, el rey le dijo: «Vete a tus campos de Anatot. Aunque mereces la muerte, hoy no te haré morir, porque has llevado el Arca del Señor delante de mi padre David, y has compartido todas sus aflicciones»","27":"Y Salomón destituyó a Ebiatar de su función de sacerdote del Señor, cumpliendo así la palabra que el Señor había pronunciado contra la casa de Elí, en Silo","28":"La noticia llegó a oídos de Joab, y como él se había puesto de parte de Adonías, aunque no de Absalón, fue a refugiarse en la Carpa del Señor y se agarró de los cuernos del altar","29":"Cuando informaron al rey Salomón: «Joab se ha refugiado en la Carpa del Señor y está al lado del altar», Salomón mandó decir a Joab: «¿Qué motivo tienes para refugiarte junto al altar?». Joab respondió: «Tuve miedo de ti y fui a refugiarme junto al Señor». Entonces Salomón envió a Benaías, hijo de Iehoiadá, con esta orden: «Ve y mátalo»","30":"Benaías entró en la Carpa del Señor y dijo a Joab: «El rey ordena que salgas». Pero él replicó: «No, moriré aquí». Benaías llevó la respuesta al rey: «Joab ha dicho esto y me ha respondido así»","31":"Y el rey le dijo: «Procede conforme a lo que él ha dicho: mátalo y luego entiérralo. Así apartarás de mí y de la casa de mi padre la sangre inocente que ha derramado Joab","32":"El Señor hará recaer esa sangre sobre su cabeza, porque él mató a dos hombres más justos y mejores que él, y los hizo morir bajo la espada, sin que lo supiera mi padre David: a Abner, hijo de Ner, jefe del ejército de Israel, y a Amasá, hijo de Iéter, jefe del ejército de Judá","33":"Su sangre recaerá sobre la cabeza de Joab y sobre la cabeza de su descendencia para siempre; en cambio, para David, para su descendencia, para su casa y su trono, habrá paz perpetua de parte del Señor»","34":"Entonces Benaías, hijo de Iehoiadá, subió e hirió de muerte a Joab, y este fue sepultado en su casa, en el desierto","35":"En lugar de Joab, el rey puso al frente del ejército a Benaías, hijo de Iehoiadá. Y al sacerdote Sadoc lo puso en lugar de Abiatar","36":"El rey mandó llamar a Semei y le dijo: «Constrúyete una casa en Jerusalén y quédate allí, sin salir a ninguna parte","37":"Porque si un día sales y cruzas el torrente Cedrón, sábelo bien: morirás irremediablemente; tu sangre recaerá sobre tu cabeza»","38":"Semei dijo al rey: «Muy bien. Tu servidor obrará conforme a lo que ha dicho mi señor el rey». Y Semei permaneció largo tiempo en Jerusalén","39":"Pero, al cabo de tres años, dos esclavos de Semei huyeron al reino de Aquís, hijo de Maacá, rey de Gat. Alguien le avisó a Semei: «Mira que tus esclavos están en Gat»","40":"Entonces Semei se levantó, ensilló su asno y se fue a Gat, donde estaba Aquís, para buscar a sus esclavos; no hizo más que ir y traer de Gat a sus esclavos","41":"Cuando le avisaron a Salomón que Semei había ido de Jerusalén a Gat y que estaba de vuelta","42":"el rey mandó llamar a Semei y le dijo: «¿Acaso no te hice jurar por el Señor, advirtiéndole expresamente que apenas salieras y fueras a cualquier parte podrías estar seguro de que morirías sin remedio? Y tú me respondiste: Está bien, me doy por enterado","43":"¿Por qué entonces no has cumplido el juramento del Señor y la orden que te di?»","44":"Y el rey siguió diciendo a Semei: «Tú sabes bien, y tu corazón lo reconoce, todo el daño que hiciste a mi padre David. El Señor hará recaer tu maldad sobre tu cabeza","45":"mientras que el rey Salomón será bendecido, y el trono de David será estable para siempre delante del Señor»"}},"14":{"verses":{"2":"Cro .-","3":"Toma contigo diez panes, unas tortas y un tarro de miel, y ve a su casa: él te va a anunciar que le sucederá a nuestro hijo»","4":"Así lo hizo la mujer de Jeroboam: partió hacia Silo y entró en la casa de Ajías. Este ya no podía ver, porque había perdido la vista a causa de su vejez","5":"Pero el Señor le había dicho: «Mira que la mujer de Jeroboam viene a consultarte acerca de su hijo, porque está enfermo. Tú le dirás esto y esto. Cuando ella entre, se hará pasar por otra»","6":"Apenas oyó el ruido de los pasos de la mujer, mientras ella entraba por la puerta, Ajías dijo: «Entra, mujer de Jeroboam. ¿Por qué te haces pasar por otra? Yo he sido enviado para hablarte duramente","7":"Ve y dile a Jeroboam: Así habla el Señor, el Dios de Israel: Yo te elevé de en medio del pueblo y le constituí jefe de mi pueblo Israel","8":"Arranqué la realeza a la casa de David para dártela a ti. Pero tú no has sido como mi servidor David, que observó mis mandamientos y me siguió de todo corazón, haciendo únicamente lo que es recto a mis ojos","9":"Tú, en cambio, has obrado peor que todos tus predecesores; has ido a fabricarte otros dioses, ídolos de metal fundido, para provocar mi indignación, y me has arrojado a tus espaldas","10":"Por eso, yo voy a atraer la desgracia sobre la casa de Jeroboam: extirparé a la familia de Jeroboam todos los varones, esclavos o libres en Israel, y barreré hasta los últimos restos de su casa, como se barre el estiércol, bien a fondo","11":"Al de la familia de Jeroboam que muera en la ciudad, lo comerán los perros, y al que muera en descampado, lo comerán las aves del cielo, porque ha hablado el Señor","12":"En cuanto a ti, vete ahora mismo a tu casa: apenas pongas tus pies en la ciudad, el niño morirá","13":"Todo Israel se lamentará por él, y le darán sepultura: él es el único en la familia de Jeroboam que entrará en una tumba, porque sólo en él se ha encontrado algo bueno para el Señor, el Dios de Israel, en la casa de Jeroboam","14":"El Señor suscitará para Israel un rey que habrá de extirpar la casa de Jeroboam","15":"El Señor golpeará a Israel, y este se agitará como el junco en las aguas. Arrancará a Israel de este hermoso suelo que dio a sus padres, y los dispersará al otro lado del Río, porque erigieron sus postes sagrados, provocando así la indignación del Señor","16":"El entregará a Israel por los pecados que cometió Jeroboam y por los que hizo cometer a Israel»","17":"La mujer de Jeroboam partió y se fue a Tirsá. Y cuando franqueaba el umbral de su casa, murió el niño","18":"Lo sepultaron, y todo Israel se lamentó por él, conforme a la palabra que había dicho el Señor, por medio de su servidor, el profeta Ajías","19":"El resto de los hechos de Jeroboam, sus batallas y su reinado, todo eso está escrito en el libro de los Anales de los reyes de Israel","20":"Jeroboam reinó durante veintidós años, y se fue a descansar con sus padres. Su hijo Nadab reinó en lugar de é","21":"Roboam, hijo de Salomón, reinó en Judá, Tenía cuarenta y un años cuando comenzó a reinar, y reinó diecisiete años en Jerusalén, la ciudad que había elegido el Señor entre todas las tribus de Israel para poner allí su Nombre. Su madre se llamaba Naamá, la amonita","22":"Judá hizo lo que es malo a los ojos del Señor, provocando sus celos más que todos sus antepasados, con los pecados que cometieron","23":"También ellos se erigieron lugares altos, piedras conmemorativas y postes sagrados, en cualquier colina elevada y bajo todo árbol frondoso","24":"Incluso se llegó a tener en el país hombres dedicados a la prostitución sagrada. Así imitaron todas las costumbres abominables de las naciones que el Señor había desposeído delante de los israelitas","25":"El quinto año del reinado de Roboam, subió contra Jerusalén Sisac, rey de Egipto","26":"y se apoderó de los tesoros de la Casa del Señor y de la casa del rey. Se apoderó de todo, incluso de los escudos de oro que había hecho Salomón","27":"En lugar de ellos, el rey Roboam hizo unos escudos de bronce, y se los confió a los jefes de los guardias que custodiaban el acceso a la casa del rey","28":"Cada vez que el rey iba a la Casa del Señor, los guardias los llevaban, y luego los volvían a dejar en la sala de guardia","29":"El resto de los hechos de Roboam y todo lo que él hizo, ¿no está escrito en el libro de los Anales de los reyes de Judá","30":"Entre Roboam y Jeroboam tuvo guerras continuas"}},"8":{"verses":{"2":"Cro .-","3":"Cuando llegaron todos los ancianos de Israel, los sacerdotes levantaron el Arca","4":"y subieron el Arca del Señor, con la Carpa del Encuentro y todos los objetos sagrados que había en la Carpa. Los que trasladaron todo eso fueron los sacerdotes y los levitas","5":"Mientras tanto, el rey Salomón y toda la comunidad de Israel reunida junto a él delante del Arca, sacrificaban carneros y toros, en tal cantidad que no se los podía contar ni calcular","6":"Los sacerdotes introdujeron el Arca de la Alianza en su sitio, en el lugar santísimo de la Casa &ndash;el Santo de los santos&ndash; bajo las alas de los querubines","7":"Porque los querubines desplegaban sus alas sobre el sitio destinado al Arca, y resguardaban por encima el Arca y sus andas","8":"Las andas eran tan largas que sus extremos se veían desde el Santo, por delante del lugar santísimo, aunque no se las veía desde afuera. Allí han estado hasta el día de hoy","9":"En el Arca se encontraban únicamente las dos tablas de piedra que Moisés, en el Horeb, había depositado allí: las tablas de la Alianza que el Señor había hecho con los israelitas a su salida de Egipto","10":"Mientras los sacerdotes salían del Santo, la nube llenó la Casa del Señor","11":"de manera que los sacerdotes no pudieron continuar sus servicios a causa de la nube, porque la gloria del Señor llenaba la Casa","12":"Entonces Salomón dijo: «El Señor ha decidido habitar en la nube oscura","13":"Sí, yo te he construido la Casa de tu señorío, un lugar donde habitarás para siempre»","14":"Después el rey se volvió y bendijo a toda la asamblea de Israel, mientras esta permanecía de pie","15":"El dijo: «Bendito sea el Señor, el Dios de Israel, que ha cumplido con su mano lo que su boca había anunciado a mi padre David, cuando le dijo","16":"«Desde el día en que hice salir de Egipto a mi pueblo Israel, no había elegido ninguna ciudad, entre todas las tribus de Israel, para que allí se edificara una Casa donde residiera mi Nombre, sino que elegí a David para que estuviera al frente de mi pueblo Israel»","17":"Mi padre David pensó edificar una Casa para el Nombre del Señor, el Dios de Israel","18":"Pero el Señor dijo a mi padre David: «Tú has pensado edificar una Casa para mi Nombre, y has hecho bien al pensar así","19":"Sin embargo, no serás tú el que edificará la Casa, sino un hijo nacido de tus entrañas; él construirá la Casa para mi Nombre»","20":"Y el Señor cumplió la palabra que había dicho: yo he sucedido a mi padre David, y me he sentado en el trono de Israel, como lo había dicho el Señor. Yo edifiqué la Casa para el Nombre del Señor","21":"y allí he asignado un lugar para el Arca, donde se encuentra la Alianza que el Señor concluyó con nuestros padres cuando los hizo salir del país de Egipto»","22":"Salomón se puso ante el altar del Señor, frente a toda la asamblea de Israel, extendió sus manos hacia el ciel","23":"y dijo: «Señor, Dios de Israel, ni arriba en el cielo ni abajo en la tierra hay un Dios como tú, que mantienes la Alianza y eres fiel con tus servidores, cuando caminan delante de ti de todo corazón","24":"Tú has cumplido, en favor de mi padre David, la promesa que le habías hecho, y hoy mismo has realizado con tu mano lo que había dicho tu boca","25":"Y ahora, Señor, Dios de Israel, cumple en favor de tu servidor David, mi padre, la promesa que le hiciste, diciendo: «Nunca te faltará un descendiente que esté sentado delante de mí en el trono de Israel, con tal que tus hijos vigilen su conducta, caminando en mi presencia como has caminado tú»","26":"Y ahora, Dios de Israel, que se verifique la promesa que hiciste a mi padre, tu servidor David","27":"Pero ¿es posible que Dios habite realmente en la tierra? Si el cielo y lo más alto del cielo no pueden contenerte, ¡cuánto menos esta Casa que yo he construido","28":"No obstante, Señor, Dios mío, vuelve tu rostro hacia la oración y la súplica de tu servidor, y escucha el clamor y la oración que te dirige hoy tu servidor","29":"Que tus ojos estén abiertos día y noche sobre esta Casa, sobre el lugar del que tú dijiste: «Allí residirá mi Nombre». ¡Escucha la oración que tu servidor dirige hacia este lugar","30":"¡Escucha la súplica y la oración que tu servidor y tu pueblo Israel dirijan hacia este lugar! ¡Escucha desde tu morada en el cielo, escucha y perdona","31":"Cuando un hombre peque contra su prójimo, si se lo obliga a prestar el juramento imprecatorio, y él viene a pronunciar la imprecación ante tu altar, en esta Casa","32":"escucha tú desde el cielo, actúa y juzga a tus servidores: condena al culpable, dándole su merecido, y absuelve al inocente, tratándolo según su justicia","33":"Cuando tu pueblo Israel sea derrotado por el enemigo por haber pecado contra ti, si ellos se vuelven hacia ti y celebran tu Nombre, si oran y te suplican en esta Casa","34":"escucha tú desde el cielo: perdona el pecado de tu pueblo Israel y tráelo de nuevo a la tierra que diste a sus padres","35":"Cuando se cierre el cielo y no haya lluvia, porque ellos pecaron contra ti, si oran hacia este lugar, si celebran tu Nombre y se convierten de su pecado, porque tú los humillaste","36":"escucha tú desde el cielo: perdona el pecado de tus servidores y de tu pueblo Israel, mostrándoles el buen camino que deben seguir, y envía lluvia a la tierra que diste en herencia a tu pueblo","37":"Cuando haya hambre en el país, o haya peste, quemazón o plaga en los sembrados, langosta o pulgón; cuando el enemigo lo tenga sitiado en alguna de sus ciudades, o sobrevenga un flagelo o epidemia","38":"cualquiera sea la oración o la súplica que te dirija un miembro de tu pueblo Israel, sintiéndose tocado en su corazón y con las manos extendidas hacia esta Casa","39":"escúchalas tú desde el cielo, desde el lugar donde habitas; escucha y actúa: trátalo a cada uno según su conducta, tú que conoces su corazón, porque sólo tú conoces el corazón de todos los humanos","40":"Así los israelitas sentirán temor de ti mientras vivan en el suelo que diste a sus padres","41":"También al extranjero, que no pertenezca a tu pueblo Israel, y llegue de un país lejano a causa de tu Nombr","42":"&ndash;porque se oirá hablar de tu gran Nombre, de tu mano poderosa y de tu brazo extendido&ndash; cuando él venga a orar hacia esta Casa","43":"escucha tú desde el cielo, desde el lugar donde habitas, y concede al extranjero todo lo que te pida. Así todos los pueblos de la tierra conocerán tu Nombre, sentirán temor de ti cómo tu pueblo Israel, y sabrán que esta Casa, que yo he construido, es llamada con tu Nombre","44":"Cuando tu pueblo salga a combatir contra su enemigo, por el camino que tú le señales, si ellos oran al Señor y vueltos hacia la ciudad que tú has elegido y hacia la Casa que yo edifiqué para tu Nombre","45":"escucha tú desde el cielo esa oración y esa súplica, y hazles justicia","46":"Cuando pequen contra ti &ndash;porque no hay hombre que no peque&ndash; y tú, irritado contra ellos, los pongas a merced del enemigo, y sus vencedores los lleven cautivos a un país enemigo, próximo o lejano","47":"si en el país al que han sido deportados reflexionan y se convierten, si en el país de sus vencedores te suplican, diciendo: «¡Hemos pecado, somos culpables, hemos cometido el mal!»","48":"si en el país de los enemigos que los hayan deportado se vuelven hacia ti de todo corazón y con toda el alma, si te suplican en dirección al país que diste a sus padres, a la ciudad que tú has elegido y a la Casa que yo edifiqué para tu Nombre","49":"escucha tú desde el cielo, desde el lugar donde habitas, esa oración y esa súplica y hazles justicia","50":"perdona a tu pueblo los pecados que haya cometido contra ti y todas las rebeldías de las que se hizo culpable; concédeles que sus enemigos se compadezcan de ellos","51":"porque son tu pueblo y tu herencia, la que tú hiciste salir de Egipto, del horno de fuego","52":"Que tus ojos estén abiertos a la súplica de tu servidor y de tu pueblo Israel, para escucharlos cada vez que te invoquen","53":"porque tú los separaste para ti de entre todos los pueblos, a fin de que fueran tu herencia, como lo dijiste tú mismo, Señor, por medio de tu servidor Moisés, cuando hiciste salir de Egipto a nuestros padres»","54":"Cuando Salomón terminó de dirigir al Señor toda esta oración y esta súplica, se levantó de delante del altar del Señor, donde estaba arrodillado con las manos extendidas hacia el cielo","55":"Y puesto de pie, bendijo en voz alta a toda la asamblea de Israel, diciendo","56":"«¡Bendito sea el Señor, que ha dado a su pueblo el descanso, conforme a todo lo que había dicho! No ha caído por tierra ninguna de las promesas que él hizo por medio de tu servidor Moisés","57":"¡Que el Señor, nuestro Dios, esté con nosotros como lo estuvo con nuestros padres, que no nos abandone ni nos rechace","58":"¡Que incline nuestro corazón hacia él, para que vayamos por todos sus caminos y observemos sus mandamientos, sus preceptos y sus leyes, que él dio a nuestros padres","59":"Que estas súplicas que yo he pronunciado en presencia del Señor, nuestro Dios, estén presentes ante él día y noche, para que haga justicia a su servidor y a su pueblo Israel, según la necesidad de cada día","60":"Así sabrán todos los pueblos de la tierra que el Señor es Dios, y no hay otro","61":"y el corazón de ustedes pertenecerá íntegramente al Señor, nuestro Dios, para caminar según sus preceptos y observar sus mandamientos, como en el día de hoy»","62":"El rey, y con él todo Israel, ofrecieron sacrificios delante del Señor","63":"Salomón inmoló, como sacrificios de comunión en honor del Señor, veintidós mil bueyes y ciento veinte mil carneros. Así, el rey y todos los israelitas dedicaron la Casa del Señor","64":"Aquel día, el rey consagró el centro del atrio que está delante de la Casa del Señor, ofreciendo allí el holocausto, la oblación y la grasa de los sacrificios de comunión, porque el altar de bronce que está delante del Señor resultaba demasiado pequeño para contener los holocaustos, las oblaciones y la grasa de los sacrificios de comunión","65":"En aquella ocasión, Salomón, y con él todo Israel, celebró la Fiesta delante del Señor, nuestro Dios, durante siete días. Se congregó una gran asamblea, venida desde la Entrada de Jamat hasta el Torrente de Egipto"}},"12":{"verses":{"2":"Cro .-","3":"Lo mandaron llamar, y él se presentó con toda la asamblea de Israel. Entonces hablaron así a Roboam","4":"«Tu padre hizo muy penoso nuestro yugo. Alivia tú ahora la dura servidumbre y el penoso yugo que él nos impuso, y te serviremos a ti»","5":"El les replicó: «Váyanse y vuelvan a verme dentro de tres días». Y el pueblo se retiró","6":"El rey Roboam fue a consultar a los ancianos que habían asistido a su padre Salomón, cuando este aún vivía, y les preguntó: «¿Qué respuesta me aconsejan dar a este pueblo?»","7":"Ellos le hablaron así: «Si hoy te comportas como servidor de este pueblo, si te pones a su servicio y les respondes con buenas palabras, serán siempre tus servidores»","8":"Pero él desechó el consejo que le habían dado los ancianos, y fue a consultar a los jóvenes que se habían criado con él y lo servían como asistentes","9":"Les preguntó: «Y ustedes, ¿qué aconsejan? ¿Qué debemos responder a este pueblo que me ha dicho: «Alivia el yugo que nos impuso tu padre?»","10":"Los jóvenes que se habían criado con él le dijeron: «A ese pueblo que te ha dicho: «Tu padre nos impuso un yugo pesado, pero tú alívianos la carga», diles esto: «¡Mi dedo meñique es más grueso que la cintura de mi padre","11":"Si mi padre los cargó con un yugo pesado, yo lo haré más pesado aún; si él los castigó con látigos, yo usaré lonjas con puntas de hierro»","12":"Al tercer día, Jeroboam y todo el pueblo comparecieron ante Roboam, según lo que había indicado el rey cuando dijo: «Vuelvan a verme al tercer día»","13":"Pero el rey respondió al pueblo duramente; desechó el consejo que le habían dado los anciano","14":"y, siguiendo el consejo de los jóvenes, les habló así: «Mi padre les impuso un yugo pesado, y yo lo haré más pesado aún; mi padre los castigó con látigos, y yo usaré lonjas con puntas de hierro»","15":"Así el rey no escuchó al pueblo, porque ese era el medio de que se valía el Señor para cumplir la palabra que él había dicho a Jeroboam, hijo de Nebat, por boca de Ajías de Silo","16":"Y cuando todo Israel vio que el rey no los había escuchado, el pueblo le respondió: «¿Qué parte tenemos nosotros con David? ¡No tenemos herencia común con el hijo de Jesé! ¡A tus carpas, Israel! ¡Ahora, ocúpate de tu casa, David! Israel se fue a sus campamentos","17":"pero Roboam siguió reinando sobre los israelitas que habitaban en las ciudades de Judá","18":"El rey Roboam envió a Adoram, el encargado del reclutamiento, pero todos los israelitas lo mataron a pedradas. Y el mismo rey Roboam tuvo que subir precipitadamente a su carro y huir a Jerusalén","19":"Fue así como Israel se rebeló contra la casa de David hasta el día de hoy","20":"Cuando todo Israel se enteró de que había vuelto Jeroboam, lo mandaron llamar a la asamblea y lo proclamaron rey de todo Israel. No hubo nadie que siguiera a la casa de David, fuera de la tribu de Judá","21":"Mientras tanto, Roboam llegó a Jerusalén y convocó a toda la casa de Judá y a la tribu de Benjamín &ndash;ciento ochenta mil guerreros adiestrados&ndash; para ir a combatir contra la casa de Israel y restituir el reino a Roboam, hijo de Salomón","22":"Pero la palabra del Señor llegó a Semaías, un hombre de Dios, en estos términos","23":"«Di a Roboam, hijo de Salomón, rey de Judá, y a toda la casa de Judá, a Benjamín y al resto del pueblo","24":"Así habla el Señor: No suban a combatir contra sus hermanos, los israelitas; vuelvan cada uno a su casa, porque esto ha sucedido por disposición mía». Ellos escucharon la palabra del Señor, y tomó cada uno el camino de regreso, conforme a la palabra del Señor","25":"Jeroboam, por su parte, fortificó Siquem, en la montaña de Efraím, y se estableció en ella. Luego salió de allí y fortificó Penuel","26":"Pero Jeroboam pensó: «Tal como se presentan las cosas, el reino podría volver a la casa de David","27":"Si este pueblo sube a ofrecer sacrificios a la Casa de Dios en Jerusalén, terminarán por ponerse de parte de Roboam, rey de Judá, su señor; entonces me matarán a mí y se volverán a Roboam, rey de Judá»","28":"Y después de haber reflexionado, el rey fabricó dos terneros de oro y dijo al pueblo: «¡Basta ya de subir a Jerusalén! Aquí está tu Dios, Israel, el que te hizo subir del país de Egipto»","29":"Luego puso un ternero en Betel y el otro en Dan","30":"Aquello fue una ocasión de pecado, y el pueblo iba delante de uno de ellos hasta Dan","31":"Jeroboam erigió templetes en los lugares altos, e instituyó sacerdotes de entre el común de la gente, que no eran hijos de Leví","32":"Además, celebró una fiesta el día quince del octavo mes, como la fiesta que se celebraba en Judá, y subió al altar. Esto lo hizo en Betel, donde ofreció sacrificios a los terneros que había fabricado. En Betel estableció a los sacerdotes de los lugares altos que había erigido"}},"5":{"verses":{"2":"Cro ..-","3":"diez bueyes cebados, veinte bueyes de pastoreo y cien reses de ganado menor, sin contar los ciervos, las gacelas, los antílopes y las aves de corral","4":"El dominaba sobre toda la región comprendida entre el Eufrates y el Mar, desde Tifsá hasta Gaza, sobre todos los reyes que estaban más acá del Eufrates, y gozó de paz en todas sus fronteras","5":"Judá e Israel vivieron seguros, cada uno bajo su parra y bajo su higuera, desde Dan hasta Berseba, durante todos los días de Salomón","6":"Salomón tenía cuatro mil establos para los caballos de sus carros, y doce mil caballos de montar","7":"Los prefectos, cada uno en el mes que le correspondía, abastecían al rey Salomón y a todos aquellos que eran recibidos en su mesa, sin dejar faltar nada","8":"En cuanto a la cebada y al forraje para los caballos y los animales de tiro, lo llevaban al lugar donde se encontraba el rey, cada uno según la consigna recibida","9":"Dios concedió a Salomón una sabiduría y una inteligencia extremadamente grandes, y tanta amplitud de espíritu cuanta arena hay en las playas del mar","10":"La sabiduría de Salomón superaba la de todos los Orientales y toda la sabiduría de Egipto","11":"El fue el más sabio de los hombres, más sabio que Etán, el ezrajita, más que Hernán, Calcol y Dardá, los hijos de Majol. Su renombre se extendía por todas las naciones vecinas","12":"Pronunció tres mil máximas, y sus poemas fueron mil cinco","13":"Trató acerca de las plantas, tanto del cedro del Líbano como del hisopo que crece en los muros; también trató acerca de los cuadrúpedos, de los pájaros, de los reptiles y de los peces","14":"De todos los pueblos, y de parte de todos los reyes de la tierra que habían oído hablar de la sabiduría del rey Salomón, acudía gente para escuchar su sabiduría","15":"Jiram, rey de Tiro, envió una embajada a Salomón, porque se enteró de que lo habían ungido rey en lugar de su padre David, y él había sido siempre amigo de David","16":"Entonces Salomón mandó a decir a Jiram","17":"«Tú sabes bien que mi padre David no pudo construir una Casa para el Nombre del Señor, su Dios, a causa de las guerras en que se vio envuelto, hasta que el Señor puso a todos sus enemigos bajo la planta de sus pies","18":"Pero ahora el Señor, mi Dios, me ha dado la paz en todas mis fronteras: ya no hay adversarios ni contratiempos","19":"Por eso he pensado edificar una Casa para el Nombre del Señor, mi Dios, conforme a lo que dijo el Señor a mi padre David: «Tu hijo, el que yo pondré sobre tu trono en lugar de ti, será el que construirá la Casa para mi Nombre:","20":"Ahora, ordena que corten para mí cedros en el Líbano; mis servidores trabajarán con los tuyos, y yo te entregaré como salario de tus servidores todo lo que tú digas. Porque sabes bien que no hay nadie que sea cortar árboles como los sidonios»","21":"Cuando Jiram oyó las palabras de Salomón, sintió una gran alegría y exclamó: «¡Bendito sea hoy el Señor, que ha dado a David un hijo sabio, para que esté al frente de ese pueblo tan numeroso!»","22":"Luego Jiram mandó decir a Salomón: «He recibido tu mensaje. En lo que a mí respecta, haré todo lo que deseas, enviando madera de cedro y de ciprés","23":"Mis servidores bajarán los troncos desde el Líbano hasta el Mar, y yo haré con ellos balsas para transportarlos por mar hasta el lugar que tú me indiques; allí haré desatar los troncos, y tú los recogerás. Tú, por tu parte, cumplirás mi deseo proveyendo de víveres a mi casa»","24":"Jiram entregaba a Salomón toda la madera de cedro y de ciprés que él quería","25":"y Salomón le dio a Jiram veinte mil barriles de trigo para la manutención de su casa, más veinte mil cántaros de aceite puro de oliva. Esto era lo que Salomón entregaba a Jiram anualmente","26":"El Señor dio sabiduría a Salomón, tal como se lo había prometido. Jiram y Salomón vivieron en perfecta armonía, y entre los dos concluyeron un pacto","27":"El rey Salomón hizo un reclutamiento de obreros en todo Israel: los reclutados fueron treinta mil","28":"Luego los envió al Líbano por turnos, dos mil por mes. Así estaban un mes en el Líbano y dos meses en su casa. Adoniram era el encargado del reclutamiento","29":"Salomón tenía además setenta mil hombres que transportaban las cargas, y ochenta mil canteros en la montaña","30":"aparte de los capataces puestos por Salomón para supervisar los trabajos: eran tres mil trescientos hombres, que dirigían a los que ejecutaban los trabajos","31":"El rey mandó extraer grandes bloques de piedras, bien seleccionadas, para poner con piedras talladas los cimientos de la Casa"}},"22":{"verses":{"2":"Cro .&ndash;.","3":"Este dijo a sus servidores: «Ustedes saben bien que Ramot de Galaad nos pertenece. Sin embargo, nosotros no hacemos nada para quitársela al rey de Aram»","4":"Luego preguntó a Josafat: «¿Irías conmigo a combatir a Ramot de Galaad?». Josafat respondió al rey de Israel: «Cuenta conmigo como contigo mismo, con mi gente como con la tuya, con mis caballos como con los tuyos»","5":"Pero añadió: «Consulta primero la palabra del Señor»","6":"El rey de Israel reunió a los profetas, unos cuatrocientos hombres, y les preguntó: «¿Puedo ir a combatir contra Ramot de Galaad, o debo desistir?». Ellos respondieron: «Sube, y el Señor la entregará en manos del rey»","7":"Pero Josafat insistió: «¿No queda por ahí algún profeta del Señor para consultar por medio de él?»","8":"El rey de Israel dijo a Josafat: «Sí, queda todavía un hombre por cuyo intermedio se podría consultar al Señor. Pero yo lo detesto, porque no me vaticina nada bueno, sino sólo desgracias: es Miqueas, hijo de Imlá». «No hable el rey de esa manera», replicó Josafat","9":"Entonces el rey de Israel llamó a un eunuco y ordenó: «Que venga en seguida Miqueas, hijo de Imlá»","10":"El rey de Israel y Josafat, rey de Judá estaban sentados cada uno en su trono, con sus vestiduras reales, sobre la explanada que está a la entrada de la puerta de Samaría, mientras todos los profetas vaticinaban delante de ellos","11":"Sedecías, hijo de Canaaná, se había hecho unos cuernos de hierro y decía: «Así habla el Señor: Con esto embestirás a Aram hasta acabar con él»","12":"Y todos los profetas vaticinaban en el mismo sentido, diciendo: «¡Sube a Ramot de Galaad y triunfarás! ¡El Señor la entregará en manos del rey!»","13":"El mensajero que había ido a llamar a Miqueas le dijo: «Mira que las palabras de los profetas anuncian a una sola voz buena fortuna para el rey. Habla tú también como uno de ellos, y anuncia la victoria»","14":"Pero Miqueas replicó: «¡Por la vida del Señor, sólo diré lo que el Señor me diga!»","15":"Cuando se presentó al rey, este le dijo: «Miqueas, ¿podemos ir a combatir contra Ramot de Galaad, o debemos desistir?». El le respondió: «Sube y triunfarás: el Señor la entregará en manos del rey»","16":"Pero el rey le dijo: «¿Cuántas veces tendré que conjurarte a que no me digas más que la verdad en nombre del Señor?»","17":"Miqueas dijo entonces: «He visto a todo Israel disperso por las montañas, como ovejas sin pastor, El Señor ha dicho: Estos ya no tienen dueño; vuélvase cada uno a su casa en paz»","18":"El rey de Israel dijo a Josafat: «¿No te había dicho que este no me vaticina el bien, sino sólo desgracias?»","19":"Miqueas siguió diciendo: «Por eso, escucha la palabra del Señor: Yo vi al Señor sentado en su trono, y todo el Ejército de los cielos estaba de pie junto a él, a derecha e izquierda","20":"El Señor preguntó: «¿Quién seducirá a Ajab, para que suba y caiga en Ramot de Galaad?». Ellos respondieron, uno de una manera y otro de otra","21":"Entonces se adelantó el espíritu y, puesto de pie delante del Señor, dijo: «Yo lo seduciré». «¿Cómo?», preguntó el Señor","22":"El respondió: «Iré y seré un espíritu de mentira en la boca de todos los profetas». Entonces el Señor le dijo: «Tú lograrás seducirlo. Ve y obra sí»","23":"Ahora, el Señor ha puesto un espíritu de mentira en la boca de todos los profetas, porque él ha decretado tu ruina»","24":"Sedecías, hijo de Canaaná, se acercó a Miqueas y le dio una bofetada, diciendo: «¿Por dónde se me escapó el espíritu del Señor para hablarte de ti?»","25":"Miqueas repuso: «Eso lo verás el día en que vayas de una habitación a otra para esconderte»","26":"Entonces el rey de Israel ordenó: «Toma a Miqueas y llévalo a Amón, el gobernador de la ciudad, y a Joás, el hijo del rey. Tú les dirás","27":"Así habla el rey: Encierren a este hombre en la cárcel y ténganlo a pan y agua, hasta que yo regrese victorioso»","28":"Miqueas replicó «Si tú regresas victorioso, quiere decir que el Señor no ha hablado por mi boca»","29":"El rey de Israel y Josafat, rey de Judá, subieron a Ramot de Galaad","30":"Y el rey de Israel dijo a Josafat: «Yo me voy a disfrazar para entrar en batalla, pero tú quédate con tus vestiduras». El rey de Israel se disfrazó y entró en combate","31":"El rey de Aram, por su parte, había dado esta orden a los treinta y dos comandantes de sus carros de guerra: «No ataquen a nadie, ni pequeño ni grande, sino sólo al rey de Israel»","32":"Cuando los comandantes de los carros vieron a Josafat, dijeron: «Seguro que ese es el rey de Israel», y se volvieron hacia él para atacarlo. Josafat lanzó un grito","33":"y los comandantes de los carros, al ver que ese no era el rey de Israel, dejaron de perseguirlo","34":"Pero un hombre disparó su arco al azar e hirió al rey por entre las junturas de la coraza. El rey dijo al conductor de su carro: «Vuelve atrás y sácame del campo de batalla, porque estoy malherido»","35":"Aquel día, el combate fue muy encarnizado. El rey debió ser sostenido de pie sobre el carro, frente a los arameos, y murió al atardecer. La sangre de su herida había chorreado hasta el fondo del carro","36":"A la puesta del sol, corrió un grito por el campo de batalla: «¡Cada uno a su ciudad! ¡Cada uno a su tierra","37":"¡El rey ha muerto!». Así entraron en Samaría y sepultaron allí al rey","38":"Y cuando lavaron el carro en el estanque de Samaría, los perros lamieron su sangre y las prostitutas se bañaron en ella, conforme a la palabra que había dicho el Señor","39":"El resto de los hechos de Ajab y todo lo que él hizo, la casa de marfil que edificó y las ciudades que construyó, ¿no está escrito en el libro de los Anales de los reyes de Israel","40":"Ajab se fue a descansar con sus padres, y su hijo Ocozías reinó en lugar de él","41":"Josafat, hijo de Asá, comenzó a reinar sobre Judá en el cuarto año de Ajab, rey de Israel","42":"Tenía treinta y cinco años cuando inició su reinado, y reinó veinticinco años en Jerusalén. Su madre se llamaba Azubá, hija de Siljí","43":"Siguió en todo el camino de su padre Asá y no se apartó de él, haciendo lo que es recto a los ojos del Señor","44":"Sin embargo, no desaparecieron los lugares altos: el pueblo seguía ofreciendo los lugares altos: el pueblo seguía ofreciendo sacrificios y quemando incienso en los lugares altos","45":"Josafat vivió en paz con el rey de Israel","46":"El resto de los hechos de Josafat, el valor que demostró y las guerras que hizo, ¿no está escrito en el libro de los Anales de los reyes de Judá","47":"El barrió del país los restos de prostitución sagrada que habían quedado en tiempos de su padre Asá","48":"No había entonces rey en Edom, sino un prefecto del rey","49":"Josafat construyó una flota mercante, para ir a Ofir en busca de oro; pero no pudo ir, porque la flota naufragó en Esión Guéber","50":"Entonces Ocozías, hijo de Ajab, dijo a Josafat: «Que mis servidores vayan con los tuyos en las naves». Pero Josafat no aceptó","51":"Josafat se fue a descansar con sus padres, y fue sepultado con ellos en la Ciudad de David, su padre. Su hijo Joram reinó en lugar de él","52":"Ocozías, hijo de Ajab, comenzó a reinar sobre Israel, en Samaría, el decimoséptimo año de Josafat, rey de Judá, y reinó dos años sobre Israel","53":"El hizo lo que es malo a los ojos del Señor, y siguió el camino de su padre y de su madre, y el camino de Jeroboam hijo de Nebat, que hizo pecar a Israel","54":"Sirvió a Baal y se postró ante él, provocando así la indignación del Señor, tal como lo había hecho su padre."}},"REYES":{"verses":{}},"16":{"verses":{"2":"«Yo te levanté del polvo y te constituí jefe de mi pueblo Israel. Pero tú has seguido el camino de Jeroboam y has hecho pecar a mi pueblo Israel, provocándome así con sus pecados","3":"Por eso, voy a barrer hasta los últimos restos de Basá y de su casa, y dejaré tu casa como la de Jeroboam, hijo de Nebat","4":"Al de la familia de Basá que muera en la ciudad, lo comerán los perros, y al que muera en descampado, lo comerán las aves del cielo»","5":"El resto de los hechos de Basá y todo lo que él hizo, así como su valentía, ¿no está escrito todo eso en el Libro de los Anales de los reyes de Israel","6":"Basá se fue a descansar con sus padres y fue sepultado en Tirsá. Su hijo Elá reinó en lugar de él","7":"Además, por medio del profeta Jehú, hijo de Jananí, la palabra del Señor fue dirigida a Basá y a su casa, por todo el mal que este había hecho a los ojos del Señor, provocando su indignación con la obra de sus manos, hasta el punto de llegar a ser como la casa de Jeroboam, y también por haber exterminado su estirpe","8":"El vigésimo sexto año de Asá, rey de Judá, comenzó a reinar sobre Israel Elá, hijo de Basá, y reinó dos años en Tirsá","9":"Su servidor Zimrí, jefe de media división de los carros de guerra, conspiró contra él; y mientras Elá estaba en Tirsá, bebiendo hasta embriagarse en casa de Arsá, el mayordomo de palacio","10":"entró Zimrí, lo hirió de muerte y reinó en lugar de él. Era el vigésimo séptimo año de Asá, rey de Judá","11":"Apenas se proclamó rey y se sentó en su trono, él acabó con toda la casa de Basá, sin dejarle ningún varón, ni parientes cercanos ni amigos","12":"Zimrí exterminó a toda la casa de Basá, conforme a la palabra que el Señor había pronunciado contra él por medio del profeta Jehú","13":"a causa de todos los pecados que Basá y su hijo Elá habían cometido y habían hecho cometer a Israel, provocando con sus ídolos vanos la indignación del Señor, el Dios de Israel","14":"El resto de los hechos de Elá y todo lo que él hizo, ¿no está escrito en el libro de los Anales de los reyes de Israel","15":"El vigésimo séptimo año de Asá, rey de Judá, comenzó a reinar Zimrí, y reinó siete días en Tirsá. Mientras tanto, el ejército estaba acampado contra Guibetón, que pertenecía a los filisteos","16":"Cuando el ejército acampado oyó decir: «Zimrí ha tramado una conspiración e incluso ha matado al rey», ese mismo día, en el campamento, todo Israel proclamó rey de Israel a Omrí, el jefe del ejército","17":"Omrí y todo Israel con él subieron de Guibetón y sitiaron a Tirsá","18":"Cuando Zimrí vio que la ciudad era tomada, entró en el torreón del palacio real, prendió fuego al palacio y así murió","19":"Esto sucedió por el pecado que había cometido, haciendo lo que es malo a los ojos del Señor, siguiendo el camino de Jeroboam y persistiendo en el pecado que este había cometido al hacer pecar a Israel","20":"El resto de los hechos de Zimrí y la conspiración que él urdió, ¿no está escrito en el libro de los Anales de los reyes de Israel","21":"Entonces, el pueblo de Israel se dividió en dos: una mitad del pueblo siguió a Tibní, hijo de Guinat, para hacerlo rey; la otra mitad, en cambio, siguió a Omrí","22":"Pero el partido de Omrí prevaleció sobre los partidarios de Tibní, hijo de Guinat. Tibní murió y Omrí quedó como rey","23":"El trigésimo primer año de Asá, rey de Judá, comenzó a reinar sobre Israel, y reinó doce años. Reinó seis años en Tirsá","24":"y luego le compró a Sémer el monto de Samaría, por dos talentos de plata. Levantó edificaciones en la montaña, y dio a la ciudad que había edificado el nombre de Samaría, por el nombre de Sémer, el dueño del monto","25":"Omrí hizo lo que es malo a los ojos del Señor, y obró peor aún que sus predecesores","26":"Siguió en todo el camino de Jeroboam, hijo de Nebat, y persistió en los pecados con que él hizo pecar a Israel, provocando con sus ídolos vanos la indignación del Señor, el Dios de Israel","27":"El resto de los hechos de Omrí, todo lo que él hizo y las proezas que realizó, ¿no está escrito todo eso en el libro de los Anales de los reyes de Israel","28":"Omrí se fue a descansar con sus padres y fue sepultado en Samaría. Su hijo Ajab reinó en lugar de él","29":"Ajab, hijo de Omrí, comenzó a reinar sobre Israel el trigésimo octavo año de Asá, rey de Judá, y reinó sobre Israel, en Samaría, durante veintidós años","30":"Ajab, hijo de Omrí, hizo lo que es malo a los ojos del Señor, más que todos sus predecesores","31":"Y como si no le hubiera bastado persistir en los pecados de Jeroboam, hijo de Nebat, tomó por esposa a Jezabel, hija de Etbaal, rey de los sidonios, y fue a servir a Baal y se postró delante de él","32":"Erigió además un altar a Baal en el templo que le había construido en Samaría","33":"Ajab hizo también el Poste sagrado, y continuó provocando la indignación del Señor, el Dios de Israel, más que todos los reyes que lo habían precedido","34":"En su tiempo, Jiel de Betel reconstruyó Jericó: poner los cimientos le costó la vida de Abiram, su primogénito, y asentar las puertas le costó la vida de Segub, su hijo menor, conforme a la palabra que había pronunciado el Señor por medio de Josué, hijo de Nun"}},"15":{"verses":{"2":"Cro .-","3":"El imitó todos los pecados que su padre había cometido antes que él, y su corazón no perteneció íntegramente al Señor, su Dios, como el de su padre David","4":"Sin embargo, por consideración a David, el Señor, su Dios, le concedió una lámpara en Jerusalén, asegurándole una descendencia y manteniendo en pie a Jerusalén","5":"Porque David había hecho lo que es recto a los ojos del Señor, sin apartarse jamás de lo que él le había mandado, salvo en el caso de Urías, el hitita i","7":"El resto de los hechos de Abiam y todo lo que él hizo, ¿no está escrito en el libro de los Anales de los reyes de Judá? Entre Abiam y Jeroboam hubo guerra","8":"Abiam se fue a descansar con sus padres y lo sepultaron en la Ciudad de David. Su hijo Asá reinó en lugar de él","9":"El vigésimo año de Jeroboam, rey de Israel, comenzó a reinar Asá como rey de Judá","10":"El reinó cuarenta y un años en Jerusalén. Su abuela se llamaba Maacá, y era hija de Abisalom","11":"Asá hizo lo que es recto a los ojos del Señor, igual que su padre David","12":"Expulsó del país a los que se dedicaban a la prostitución sagrada y retiró todos los ídolos fabricados por sus antepasados","13":"Incluso despojó del rango de reina madre a su abuela Maacá, por haber dedicado un horrendo fetiche, quemándolo en el torrente Cedrón","14":"Sin embargo, no desaparecieron los lugares altos, aunque el corazón de Asá perteneció íntegramente al Señor durante toda la vida","15":"El hizo llevar a la Casa del Señor las ofrendas consagradas por su padre y las que él mismo había consagrado: plata, oro y otros utensilios","16":"Entre Asá y Basá, rey de Israel, hubo guerras continuas","17":"Basá, rey de Israel, subió contra Judá y fortificó Ramá, para cortarle las comunicaciones a Asá, rey de Judá","18":"Entonces Asá recogió toda la plata y el oro que aún quedaban en los tesoros de la Casa del Señor y en los de la casa del rey, y se los confió a sus servidores, a los que envió luego a Ben Hadad, hijo de Tabrimón, hijo de Jezión, rey de Aram, que residía en Damasco, con el siguiente mensaje","19":"«Hay una alianza entre tú y yo, como la hubo entre mi padre y el tuyo. Aquí te envío como presente plata y oro. Rompe entonces tu alianza con Basá, rey de Israel, para que se retire de mi territorio»","20":"Ben Hadad le hizo caso y envió a los jefes de su ejército contra las ciudades de Israel. Atacó a Iyón, Dan, Abel Bet Maacá, toda la región de Quinéret y todo el territorio de Neftalí","21":"Cuando se enteró Basá, suspendió la fortificación de Ramá y regresó a Tirsá","22":"El rey Asá convocó luego a todos los habitantes de Judá, sin excepción, y se llevaron las piedras y la madera con que Basá estaba fortificando Ramá. Con ellas, el rey Asá fortificó Gueba de Benjamín y Mispá","23":"El resto de todos los hechos de Asá, su valentía, sus obras y las ciudades que construyó, ¿no está escrito todo eso en el libro de los Anales de los reyes de Judá? Cuando ya era anciano, se enfermó de los pies","24":"Asá se fue a descansar con sus padres, y fue sepultado en la Ciudad de David, su padre. Su hijo Josafat reinó en lugar de él","25":"Nadab, hijo de Jeroboam, comenzó a reinar sobre Israel el segundo año de Asá, rey de Judá, y reinó dos años sobre Israel","26":"El hizo lo que es malo a los ojos del Señor; siguió el camino de su padre y persistió en el pecado con que este hizo pecar a Israel","27":"Basá, hijo de Ajías, de la casa de Isacar, conspiró contra él y lo ultimó en Guibetón, que pertenecía a los filisteos, cuando Nadab y todo Israel lo estaban sitiando","28":"Basá dio muerte a Nadab en el tercer año de Asá, rey de Judá, y se constituyó rey en lugar de él","29":"Apenas comenzó a reinar, masacró a toda la casa de Jeroboam, hasta exterminarla, sin dejar a nadie con vida, conforme a la palabra que había dicho el Señor por medio de su servidor Ajías de Silo","30":"Esto sucedió a causa de los pecados que Jeroboam cometió e hizo cometer a Israel, provocando así la indignación del Señor, el Dios de Israel","31":"El resto de los hechos de Nadab, todo lo que él hizo, ¿no está escrito en el libro de los Anales de los reyes de Israel? ii","33":"El tercer año de Asá, rey de Judá, comenzó a reinar sobre Israel Basá, hijo de Ajías, y reinó veinticuatro años en Tirsá"}},"9":{"verses":{"2":"Cro .-","3":"y le dijo: «He oído tu oración y la súplica que has pronunciado en mi presencia. Yo he consagrado esta Casa que tú has edificado a fin de poner allí mi Nombre para siempre: mis ojos y mi corazón estarán allí todos los días","4":"En cuanto a ti, si caminas en mi presencia como lo hizo tu padre David, con integridad de corazón y rectitud, practicando todo lo que te he mandado, observando mis preceptos y mis leyes","5":"entonces yo mantendré para siempre tu trono real sobre Israel, según se lo prometí a tu padre David, cuando dije: «Nunca faltará uno de tus descendientes sobre el trono de Israel»","6":"Pero si ustedes y sus hijos defeccionan, si no observan los mandamientos y preceptos que puse delante de ustedes, si van a servir otros dioses y se postran delante de ellos","7":"entonces yo extirparé a Israel del suelo que le di, y apartaré lejos de mi presencia la Casa que consagré a mi Nombre. Así, Israel será la burla y la irrisión de todos los pueblos","8":"Esta Casa se convertirá en un montón de ruinas, y todo el que pase junto a ella quedará pasmado y silbará de estupor. Y se preguntará: «¿Por qué el Señor ha tratado así a ese país y a esta Casa?»","9":"Y le responderán: «Porque abandonaron al Señor, su Dios, que había hecho salir a sus padres del país de Egipto, y porque siguieron a otros dioses, se postraron ante ellos y los sirvieron: por eso el Señor atrajo sobre ellos esta calamidad»","10":"Durante los veinte años que tardó Salomón en construir los dos edificios &ndash;la Casa del Señor y la casa del rey &ndash","11":"Jirám, rey de Tiro, le proporcionó madera de cedro, madera de ciprés y oro a discreción. Por eso, al cabo de ese tiempo, Salomón cedió a Jirám veinte poblados en la región de Galilea","12":"Jirám salió de Tiro para ver los poblados que le había cedido Salomón. Y como no le gustaron","13":"exclamó: «¿Son estas las ciudades que me das, hermano mío?». Y se las llamó «País de Cabul», hasta el día de hoy","14":"Jirám había enviado al rey Salomón ciento veinte talentos de oro","15":"Esta fue la manera como Salomón reclutó trabajadores para construir la Casa del Señor, su propia casa, el Terraplén, el muro de Jerusalén, Jasor, Meguido, Guézer","17":"b Bet Jorón de Abajo","18":"Baalat y Tamar de la estepa, en el país de Judá","19":"como asimismo los centros de aprovisionamiento que tenía Salomón, las ciudades para los carros de guerra y la caballería, y todas las demás construcciones que Salomón quiso levantar en Jerusalén, en el Líbano y en todo el país sometido a su dominio","20":"A los sobrevivientes de los amorreos, los hititas, los perizitas, los jivitas y los jebuseos, que no pertenecían a Israe","21":"&ndash;es decir, a sus descendientes, que habían quedado después de ellos en el país, porque los israelitas no habían podido consagrarlos al exterminio total&ndash; Salomón les impuso trabajos forzados hasta el día de hoy","22":"Pero no sometió a esclavitud a ningún israelita, sino que a ellos los empleó como soldados, funcionarios, jefes, escuderos y comandantes de sus carros de guerra y su caballería","23":"Los supervisores de los capataces puestos al frente de las obras de Salomón eran ciento cincuenta hombres, que dirigían al personal ocupado en los trabajos","24":"Una vez que la hija del Faraón pasó de la Ciudad de David a la casa que le había edificado Salomón, este levantó el Terraplén.","25":"Tres veces al año, Salomón ofrecía holocaustos y sacrificios de comunión sobre el altar que había erigido al Señor, y quemaba incienso sobre el altar que estaba delante del Señor. Así completó la construcción de la Casa","26":"Salomón equipó también una flota en Esión Guéber, que está cerca de Elat, a orillas del Mar Rojo, en el país de Edom","27":"Jiram envió como tripulantes, junto con los servidores de Salomón, a algunos de sus súbditos, todos ellos marinos y buenos conocedores del mar."}},"6":{"verses":{"2":"Cro .-","3":"El vestíbulo, frente a la nave central del Templo, medía diez metros de largo, cubriendo todo el ancho de la Casa, y cinco metros de ancho, sobre el frente de la Casa","4":"A la Casa le puso ventanas con marcos y enrejados","5":"Y adosado al muro de la Casa, edificó un anexo que rodeaba los muros de la Casa, alrededor de la nave central y del lugar santísimo, donde hizo los pisos laterales","6":"El piso bajo medía dos metros de ancho; el piso intermedio, dos metros y medio de ancho; el tercero, tres metros de ancho, porque había hecho unas cornisas alrededor de la Casa, para no empotrar las vigas en los muros de la Casa","7":"Cuando fue construida la Casa, se la edificó con piedras ya preparadas en la cantera; así no se oyó en la Casa ruido ni martillos, ni de picos, ni de ninguna otra herramienta durante su construcción","8":"La entrada del piso lateral inferior estaba ubicada hacia el lado derecho de la Casa, y por una escalera caracol se subía al piso intermedio, y de este al tercero","9":"Cuando Salomón terminó de construir la Casa, la revistió de un artesonado con paneles y armadura de cedro","10":"El anexo lo construyó adosado a toda la Casa; tenía dos metros y medio de altura, y estaba unido a la Casa con maderas de cedro","11":"La palabra del Señor llegó a Salomón en estos términos","12":"«En atención a esta Casa que estás construyendo, si tú caminas según mis preceptos, si practicas mis leyes y observas mis mandamientos, obrando de acuerdo con ellos, yo cumpliré mi palabra acerca de ti, la que dije a tu padre David","13":"habitaré en medio de los israelitas y no abandonaré a mi pueblo Israel»","14":"Cuando Salomón terminó de construir la Casa","15":"revistió sus muros interiores con planchas de cedro, desde el suelo de la Casa hasta los postes del artesonado; revistió de madera el interior y recubrió el suelo de la Casa con planchas de ciprés","16":"Los diez metros del fondo de la Casa los revistió con planchas de cedro, desde el suelo hasta los postes, y reservó ese espacio interior para el lugar santísimo, el Santo de los santos","17":"La Casa, es decir, la nave central delante del lugar santísimo, medía veinte metros","18":"El cedro del interior de la Casa tenía bajorrelieves en forma de coloquíntidas y de pimpollos. Era todo de cedro y no se veían las piedras","19":"En el fondo de la Casa, en lo más interior, dispuso el lugar santísimo para poner allí el Arca de la Alianza del Señor","20":"Delante del lugar santísimo &ndash;que tenía diez metros de largo, diez de ancho y diez de alto, y que Salomón había recubierto de oro puro&ndash; se encontraba el altar revestido de cedro","21":"Salomón recubrió de oro fino el interior de la Casa e hizo pasar cadenas de oro por delante del lugar santísimo, al que revistió de oro","22":"Toda la Casa la recubrió íntegramente de oro, y también recubrió de oro el altar para el lugar santísimo","23":"En el lugar santísimo hizo dos querubines de madera de olivo; cada uno medía cinco metros de altura","24":"Las alas de primer querubín medían dos metros y medio cada una, de manera que había cinco metros desde el extremo de una de sus alas hasta el extremo de la otra","25":"El segundo querubín medía también cinco metros; los dos querubines tenían la misma dimensión y la misma forma","26":"uno y otro medían cinco metros de altura","27":"Salomón puso los querubines en medio del recinto interior. Estos tenían las alas desplegadas: un ala del primer querubín tocaba el muro y un ala del segundo tocaba el muro opuesto; y las alas extendidas hacia el centro de la Casa se tocaban una con otra","28":"También a los querubines los revistió de oro","29":"Alrededor de todos los muros de la Casa, hizo cincelar figuras de querubines, de palmeras y pimpollos, tanto en el interior como en el exterior del lugar santísimo","30":"Y revistió de oro el suelo de la Casa, dentro y fuera del lugar santísimo","31":"A la entrada del lugar santísimo, hizo unas puertas de madera de olivo; el dintel y los postes tenían forma pentagonal","32":"Sobre las dos hojas de madera de olivo, hizo cincelar querubines, palmeras y pimpollos; revistió de oro las puertas, y aplicó oro laminado sobre los querubines y las palmeras","33":"Lo mismo hizo para la entrada de la nave central: hizo un marco de madera de olivo, de forma cuadrangular","34":"y dos puertas de madera de ciprés, cada una con dos hojas giratorias","35":"Hizo esculpir querubines, palmeras y pimpollos, y los revistió de oro, bien aplicado a los relieves","36":"Luego edificó el patio interior, con tres hileras de piedras talladas y una hilera de tablas de cedro","37":"En el cuarto año, en el mes de Ziv, se pusieron los fundamentos de la Casa del Señor"}},"7":{"verses":{"2":"Cro .&ndash;.","3":"En la parte superior, sobre los travesaños que había sobre las columnas &ndash;a razón de quince por cada hilera&ndash;, tenía un revestimiento de cedro","4":"Había además tres hileras de ventanas con marcos, dispuestas simétricamente una frente a otra, de tres en tres","5":"Todas esas aberturas y sus montantes eran de forma cuadrangular, y estaban una frente a otra, de tres en tres","6":"El hizo también el Pórtico de las columnas, de veinticinco metros de largo por quince de ancho, y delante de él un vestíbulo con columnas y un alero sobre la fachada","7":"Hizo la sala del trono donde administraba justicia &ndash;la Sala del juicio &ndash;que estaba revestida de cedro desde el suelo hasta los postes del artesonado","8":"Su residencia personal, que daba al otro atrio, retirado del Pórtico, estaba construida en un estilo semejante. Y también hizo una casa, parecida a ese Pórtico, para la hija del Faraón con la que se había casado","9":"Todas estas construcciones estaban hechas con piedras seleccionadas, talladas a medida, cortadas con la sierra tanto del lado interior como del exterior, y esto, desde los cimientos hasta las cornisas y, por fuera, hasta el patio grande","10":"También los cimientos eran de piedras seleccionadas, grandes piedras de cinco y cuatro metros","11":"Sobre los cimientos, había piedras seleccionadas, talladas a medida, y madera de cedro","12":"El patio grande tenía a su alrededor tres hileras de piedras talladas y una hilera de tablas de cedro, iguales a las del atrio interior de la Casa del Señor y a las del vestíbulo de la Casa","13":"El rey Salomón mandó a buscar a Jirám de Tiro","14":"el hijo de una viuda de la tribu de Neftalí. Su padre, un natural de Tiro, había sido artesano del bronce, y él mismo estaba dotado de una gran habilidad, inteligencia y destreza para ejecutar toda clase de trabajos en bronce. Jirám se presentó ante el rey Salomón y ejecutó todos los trabajos que él le encomendó","15":"Jirám modeló las dos columnas de bronce. La altura de una columna era de nueve metros y un hilo de seis metros medía su contorno. La segunda columna era idéntica a la primera","16":"El hizo además dos capiteles para colocarlos arriba de las columnas; estos eran de bronce fundido. La altura del primer capital era de dos metros y medio, y el segundo tenía la misma altura","17":"Hizo unas molduras en forma de red y frisos en forma de guirnaldas para los capiteles que estaban encima de las columnas; siete para el primer capital y siete para el segundo","18":"Hizo también las granadas: puso dos hileras alrededor de una de las redes, para cubrir los capiteles que remataban las columnas, y lo mismo hizo para el segundo capitel","19":"Los capitales que estaban encima de las columnas, en el vestíbulo del templo, tenían una moldura en forma de azucena y medían dos metros","20":"En los capiteles superpuestos a las dos columnas, también en la parte superior, a lo largo del ensanchamiento que estaba más allá de la red, había doscientas granadas distribuidas en hileras circulares, sobre los dos capitales","21":"El erigió esas columnas junto al vestíbulo del Templo: erigió la columna derecha, y la llamó Iaquín; erigió también la columna izquierda, y la llamó Boaz","22":"En lo alto de las columnas había una moldura en forma de azucena. Así quedó concluido el trabajo de las columnas.","23":"El hizo además el Mar de metal fundido, que medía cinco metros de diámetro y tenía forma circular; su altura era de dos metros y medio, y una cuerda de quince metros medía su circunferencia","24":"Debajo del borde, todo alrededor, tenía una orla de coloquíntidas &ndash;diez frutos cada medio metro&ndash; que rodeaban todo el contorno del Mar; había dos hileras de frutos, fundidos con el Mar en una sola pieza","25":"El Mar estaba asentado sobre doce toros, tres vueltos hacia el norte, tres hacia el oeste, tres hacia el sur y tres hacia el este. El Mar se elevaba por encima de ellos, que estaban con sus partes traseras vueltas hacia el interior","26":"Su espesor medía un palmo, y su borde tenía forma de copa, semejante al cáliz de una azucena. Su capacidad era de unos setenta mil litros","27":"El hizo también los soportes de bronce. Cada soporte tenía dos metros de largo, dos de ancho y uno y medio de alto","28":"Estaban hechos de la siguiente manera: tenían unos paneles encuadrados en un armazón","29":"sobre esos paneles había figuras de leones, de toros y de querubines, y lo mismo sobre el armazón. Tanto arriba como abajo de los leones y toros había unos adornos en bajorrelieve","30":"Cada soporte tenía cuatro ruedas de bronce, con ejes también de bronce, y refuerzos en sus cuatro patas. Estos refuerzos estaban fundidos debajo de los recipientes de agua, sobre el lado opuesto a los bajorrelieves","31":"La abertura para los recipientes estaba dentro de un círculo en forma de corona,, que sobresalía medio metro; la abertura era redonda, hecha en forma de zócalo, y medía setenta y cinco centímetros. También el borde de la abertura estaba adornado con figuras esculpidas. Sus paneles eran cuadrados, no redondos","32":"Las cuatro ruedas estaban debajo de los paneles, y los ejes de las ruedas estaban unidos a los soportes. La altura de cada rueda era de setenta y cinco centímetros","33":"Las ruedas estaban hechas como una rueda de carro. Sus ejes, sus llantas, sus rayos y sus cubos eran todos de metal fundido","34":"Había cuatro refuerzos en los cuatro ángulos de cada soporte, formando un mismo cuerpo con él","35":"Arriba del soporte había una pieza circular, de veinticinco centímetros de alto, formando un solo cuerpo con las manijas y paneles del soporte","36":"Sobre las planchas, las manijas y los paneles, Jirám grabó querubines, leones y palmeras, dondequiera había un espacio libre, con bajorrelieves alrededor","37":"Fue así como él hizo los diez soportes: cada uno con el mismo metal, la misma dimensión y el mismo diseño","38":"Además, hizo diez recipientes de bronce, con una capacidad de mil ochocientos litros cada uno. Cada recipiente medía dos metros, y había un recipiente sobre cada uno de los diez soportes","39":"Luego colocó los soportes, cinco al lado derecho de la Casa y cinco al lado izquierdo. En cuanto al Mar, lo colocó al lado derecho de la Casa, hacia el sudeste","40":"Jirám hizo también las ollas, las palas y los aspersorios. Así terminó todo el trabajo que debía hacer para el rey Salomón en la Casa del Señor","41":"las dos columnas, las dos esferas de los capiteles que remataban las columnas, las dos redes para cubrir las dos esferas de los capiteles que estaban encima de las columnas","42":"las cuatrocientas granadas para las dos redes, dos hileras de granadas para cada red, a fin de cubrir las dos esferas de los capiteles que estaban encima de las columnas","43":"los diez soportes y los diez recipientes sobre los soportes","44":"el Mar único y los doce toros que estaban debajo de él","45":"las ollas, las palas y los aspersorios. Todos esos objetos que hizo Jiram para el rey Salomón, en la Casa del Señor, eran de bronce bruñido","46":"Los fundió en la región del Jordán, sobre el suelo arcilloso, entre Sucot y Sartán","47":"A causa de su gran cantidad, no se pudo calcular el peso del bronce","48":"Salomón mandó hacer asimismo todos los objetos que estaban en la Casa del Señor: el altar de oro y la mesa sobre la que se ponía el pan de la ofrenda, hecha también de oro","49":"los candelabros, cinco a la derecha y cinco a la izquierda, delante del lugar santísimo, también de oro fino, con sus cálices, sus lámparas y sus pinzas de oro","50":"las navetas, los cuchillos, los aspersorios, las tazas y los incensarios de oro fino; los goznes de oro para las puertas del recinto interior &ndash;el Santo de los Santos&ndash; y para las puertas de la nave central"}},"1":{"verses":{"2":"Sus servidores le dijeron: «Sería conveniente buscarle al rey, mi señor, una jovencita: ella estará al servicio del rey y cuidará de él; dormirá entre sus brazos, y así mi señor, el rey, entrará en calor»","3":"Entonces buscaron por todo el territorio de Israel una joven hermosa; encontraron a Abisag, la sunamita, y se la llevaron al rey","4":"La joven, que era muy hermosa, cuidaba al rey y estaba a su servicio. Pero el rey no se unió a ella","5":"Mientras tanto, Adonías, hijo de Jaguit, se ufanaba diciendo: «Yo seré el rey». Y se consiguió un carro de guerra, caballos y cincuenta hombres que corrían delante de él","6":"Pero nunca su padre lo había reprendido, preguntándole por qué hacía eso. Además, era muy apuesto, y había nacido después de Absalón","7":"Adonías mantuvo conversaciones con Joab, hijo de Sarvia, y con el sacerdote Abiatar, que le prestaron su apoyo","8":"En cambio, el sacerdote Sadoc, Benaías, hijo de Iehoiadá, el profeta Natán, Samei, Reí y el cuerpo de los valientes de David no estaban de su parte","9":"Un día, Adonías sacrificó ovejas, bueyes y terneros cebados junto a la Piedra de Zojélet, que está al lado de la fuente de Roguel, e invitó a todos sus hermanos, los hijos del rey, y a todos los hombres de Judá que estaban al servicio del rey","10":"pero no invitó al profeta Natán, a Benaías, al cuerpo de los valientes de David, ni a su hermano Salomón","11":"Entonces Natán dijo a Betsabé, la madre de Salomón: «¿No te has enterado de que Adonías, el hijo de Jaguit, se ha proclamado rey sin que nuestro señor David lo sepa","12":"Ahora bien, te voy a dar un consejo para que salves tu vida y la de tu hijo Salomón","13":"Ve a presentarte ante el rey y dile: Rey, mi señor, tú mismo has hecho este juramento a tu servidora: «Salomón, tu hijo, reinará después de mí y se sentará en mi trono». ¿Por qué entonces Adonías se ha proclamado rey","14":"Y cuando todavía estés allí, hablando con el rey, yo entraré detrás de ti y confirmaré tus palabras»","15":"Betsabé se presentó ante el rey en su habitación privada. El rey estaba muy viejo y Abisag, la sunamita, lo servía","16":"Betsabé se inclinó profundamente ante el rey, y este le preguntó: «¿Qué quieres?»","17":"Ella le dijo: «Mi señor, tú mismo has hecho a tu servidora este juramento, por el Señor, tu Dios: «Tu hijo Salomón reinará después de mí y se sentará en mi trono»","18":"Pero ahora Adonías se ha proclamado rey, sin que tú, mi señor el rey, lo sepas","19":"El ha sacrificado una gran cantidad de bueyes, de terneros cebados y de corderos, y ha invitado a todos los hijos del rey, al sacerdote Abiatar, y a Joab, el jefe del ejército. Pero no ha invitado a tu hijo Salomón","20":"Por eso, todo Israel tiene los ojos puestos en ti, para que le anuncies quién debe sentarse en el trono de mi señor el rey, después de él","21":"De lo contrario, cuando mi señor el rey se vaya a descansar con sus padres, yo y mi hijo Salomón correremos la suerte de los culpables»","22":"Todavía estaba hablando con el rey, cuando llegó el profeta Natán","23":"Le anunciaron al rey: «Está aquí el profeta Natán». El se presentó al rey y se postró delante de él con el rostro en tierra","24":"Luego dijo Natán: «Mi señor el rey, sin duda tú has dicho: «Adonías reinará después de mí y se sentará en mi trono»","25":"Porque hoy bajó a sacrificar una gran cantidad de bueyes, de terneros cebados y de corderos, e invitó a todos los hijos del rey, a los jefes del ejército y al sacerdote Abiatar. Ahora están comiendo y bebiendo delante de él, y lo han aclamado: ¡Viva el rey Adonías","26":"Pero a mí, que soy tu servidor, al sacerdote Sadoc, a Benaías, hijo de Iehoiadá, y a tu servidor Salomón, no nos ha invitado","27":"Tal vez esta decisión provenga de mi señor el rey, sin que tú hayas querido hacer saber a tus servidores quién se sentaría en el trono de mi señor el rey, después de él»","28":"Entonces el rey David tomó la palabra y dijo: «Llámenme a Betsabé». Ella se presentó al rey y se quedó de pie delante de él","29":"Y el rey juró, diciendo: «¡Por la vida del Señor, que me ha librado de todo peligro","30":"hoy mismo daré cumplimiento a lo que te he jurado por el Señor, el Dios de Israel, cuando dije: Tu hijo Salomón reinará después de mí y se sentará en mi trono en lugar mío!»","31":"Betsabé se inclinó con el rostro en tierra y se postró delante del rey. Luego exclamó: «¡Viva para siempre mi señor el rey David!»","32":"El rey David dijo: «Llámenme al sacerdote Sadoc, al profeta Natán y a Benaías, hijo de Iehoiadá». Ellos se presentaron ante el rey","33":"y él les ordenó: «Tomen con ustedes a los servidores de su señor, monten a mi hijo Salomón en mi propia mula y háganlo bajar a Guijón","34":"Allí, el sacerdote Sadoc y el profeta Natán lo ungirán rey de Israel; ustedes sonarán la trompeta y lo aclamarán: ¡Viva el rey Salomón","35":"Luego volverán a subir detrás de él, y él vendrá a sentarse en mi trono y reinará en mi lugar: yo lo he constituido jefe de Israel y de Judá»","36":"Entonces Benaías, hijo de Iehoiadá, respondió al rey: «¡Amén! Así lo haga el Señor, el Dios de mi señor el rey","37":"Como el señor estuvo con mi señor el rey, esté también con Salomón y engrandezca su trono más aún que el trono de mi señor el rey David»","38":"El sacerdote Sadoc, el profeta Natán, Benaías, hijo de Iehoiadá, los quereteos y los peleteos bajaron, montaron a Salomón en la mula del rey David y lo llevaron a Guijón","39":"El sacerdote tomó de la Carpa el cuerno de aceite y ungió a Salomón. Entonces sonó la trompeta y todo el pueblo exclamó: ¡Viva el rey Salomón","40":"Después, todo el pueblo volvió a subir detrás de él, al son de las flautas y dando tales señales de alegría, que la tierra parecía estallar bajo sus gritos","41":"Adonías y los invitados que estaban con él oyeron el ruido cuando terminaban de comer. Joab, por su parte, al oír el sonido de la trompeta, preguntó: «¿A qué se debe ese tumulto en la ciudad?»","42":"Todavía estaba hablando, cuando llegó Jonatán, el hijo del sacerdote Abiatar. Adonías dijo: «Ven, tú eres un hombre de bien y seguro que traes buenas noticias»","43":"Pero Jonatán tomó la palabra y dijo a Adonías: «¡Al contrario! Nuestro señor, el rey David, ha proclamado rey a Salomón","44":"El rey envió con él al sacerdote Sadoc, al profeta Natán, a Benaías, hijo de Iehoiadá, a los quereteos y a los peleteos, y ellos lo hicieron montar en la mula del rey","45":"Luego el sacerdote Sadoc y el profeta Natán lo ungieron rey en Guijón. De allí todos volvieron a subir muy contentos, y la ciudad está alborotada. Ese es el ruido que ustedes han oído","46":"Además, Salomón se ha sentado en el trono real","47":"y también los servidores del rey fueron a felicitar a nuestro señor el rey David, diciendo: «Que tu Dios haga el nombre de Salomón más ilustre que el tuyo y engrandezca su trono más que el tuyo». El rey, en su lecho, hizo un gesto de asentimiento","48":"y también pronunció estas palabras: «¡Bendito sea el Señor, el Dios de Israel, porque ha permitido hoy que un hombre de mi descendencia esté sentado en mi trono, y que lo vean mis ojos!»","49":"Llenos de pánico, todos los invitados de Adonías se levantaron y se fueron cada uno por su lado","50":"Adonías, por su parte, tuvo miedo de Salomón, se levantó y fue a agarrarse de los cuernos del altar","51":"Entonces le avisaron a Salomón: «Adonías tiene miedo de ti y se ha agarrado de los cuernos del altar, diciendo: «Que el rey Salomón me jure primero que no hará morir a su servidor por la espada»","52":"El rey dijo: «Si se comporta como un hombre de bien, ni uno solo de sus cabellos caerá por tierra; pero si es sorprendido en falta, morirá»"}},"3":{"verses":{"2":"Cro .-","3":"Salomón amaba al Señor y caminaba según las prescripciones de su padre David. Sin embargo, ofrecía sacrificios y quemaba incienso en los lugares altos","4":"El rey fue a Gabaón para ofrecer sacrificios allí, porque ese era el principal lugar alto. Sobre ese altar, Salomón ofreció mil holocaustos","5":"En Gabaón, el Señor se apareció a Salomón en un sueño, durante la noche. Dios le dijo: «Pídeme lo que quieras»","6":"Salomón respondió: «Tú has tratado a tu servidor, David, mi padre, con gran fidelidad, porque él caminó en tu presencia con lealtad, con justicia y rectitud de corazón; tú le has atestiguado esta gran fidelidad, dándole un hijo que hoy está sentado en su trono","7":"Y ahora, Señor, Dios mío, has hecho reinar a tu servidor en lugar de mi padre David, a mí, que soy apenas un muchacho y no sé valerme por mí mismo","8":"Tu servidor está en medio de tu pueblo, el que tú has elegido, un pueblo tan numeroso que no se puede contar ni calcular","9":"Concede entonces a tu servidor un corazón comprensivo, para juzgar a tu pueblo, para discernir entre el bien y el mal. De lo contrario, ¿quién sería capaz de juzgar a un pueblo tan grande como el tuyo?»","10":"Al Señor le agradó que Salomón le hiciera este pedido","11":"y Dios le dijo: «Porque tú has pedido esto, y no has pedido para ti una larga vida, ni riqueza, ni la vida de tus enemigos, sino que has pedido el discernimiento necesario para juzgar con rectitud","12":"yo voy a obrar conforme a lo que dices: Te doy un corazón sabio y prudente, de manera que no ha habido nadie como tú antes de ti, ni habrá nadie como tú después de ti","13":"Y también te doy aquello que no has pedido: tanta riqueza y gloria que no habrá nadie como tú entre los reyes, durante toda tu vida","14":"Y si vas por mis caminos, observando mis preceptos y mis mandamientos, como lo hizo tu padre David, también te daré larga vida»","15":"Salomón se despertó, y comprendió que había tenido un sueño. Luego regresó a Jerusalén y se presentó ante el Arca de la Alianza del Señor; ofreció holocaustos y sacrificios de comunión, e hizo un banquete para todos sus servidores","16":"Una vez, dos prostitutas fueron a presentarse ante el rey","17":"Una de las mujeres le dijo: «¡Por favor, señor mío! Yo y esta mujer vivimos en la misma casa, y yo di a luz estando con ella en la casa","18":"Tres días después de mi parto, dio a luz también ella. Estábamos juntas; no había ningún extraño con nosotras en la casa, fuera de nosotros dos","19":"Pero una noche murió el hijo de esta mujer, porque ella se recostó encima de él","20":"Entonces se levantó en medio de la noche, tomó de mi lado a mi hijo mientras tu servidora dormía, y lo acostó sobre su pecho; a su hijo muerto, en cambio, lo acostó en mi regazo","21":"A la mañana siguiente, me levanté para amamantar a mi hijo, y vi que estaba muerto. Pero cuando lo observé con mayor atención a la luz del día, advertí que no era mi hijo, el que yo había tenido»","22":"La otra mujer protestó: «¡No! ¡El que vive es mi hijo!». Y así discutían en presencia del rey","23":"El rey dijo: «Esta mujer afirma: «Mi hijo es este, el que está vivo; el que está muerto es el tuyo». Esta otra dice: «No, tu hijo es el muerto; el que está vivo es el mío»","24":"Y en seguida añadió: «Tráiganme una espada». Le presentaron la espada","25":"y el rey ordenó: «Partan en dos al niño vivo, y entreguen una mitad a una y otra mitad a la otra»","26":"Entonces la mujer cuyo hijo vivía se dirigió al rey, porque se le conmovieron las entrañas por su hijo, y exclamó: «¡Por favor, señor mío! ¡Denle a ella el niño vivo, no lo maten!». La otra, en cambio, decía: «¡No será ni para mí ni para ti! ¡Que lo dividan!»","27":"Pero el rey tomó la palabra y dijo: «Entréguenle el niño vivo a la primera mujer, no lo maten: ¡ella es su madre!»"}},"10":{"verses":{"2":"Cro .-; .-","3":"Salomón respondió a todas sus preguntas: no hubo para el rey ninguna cuestión tan oscura que no se la pudiera explicar","4":"Cuando la reina de Sabá vio toda la sabiduría de Salomón, la casa que había construido","5":"los manjares de su mesa, los aposentos de sus servidores, el porte y las libreas de sus camareros, sus coperos y los holocaustos que ofrecía en la Casa del Señor, se quedó sin alient","6":"y dijo al rey: «¡Realmente era verdad lo que había oído decir en mi país acerca de ti y de tu sabiduría","7":"Yo no lo quería creer, sin venir antes a verlo con mis propios ojos. Pero ahora compruebo que no me habían contado ni siquiera la mitad: tu sabiduría y tus riquezas superan la fama que llegó a mis oídos","8":"¡Felices tus mujeres, felices también estos servidores tuyos, que están constantemente delante de ti, escuchando tu sabiduría","9":"¡Y bendito sea el Señor, tu Dios, que te ha mostrado su favor poniéndote sobre el trono de Israel! Sí, por su amor eterno a Israel, el Señor te estableció como rey para que ejercieras el derecho y la justicia»","10":"La reina regaló al rey ciento veinte talentos de oro, una enorme cantidad de perfumes y piedras preciosas; nunca más se recibieron tantos perfumes como los que la reina de Sabá dio al rey Salomón","11":"La flota de Jiram, que había transportado el oro de Ofir, trajo también de allí madera de sándalo en gran cantidad y piedras preciosas","12":"Con la madera de sándalo, el rey hizo unas balaustradas para la Casa del Señor y para la casa del rey, y también cítaras y arpas para los músicos. Nunca más se recibió una madera de sándalo como aquella, ni se la vio más hasta el día de hoy","13":"Por su parte, el rey Salomón dio a la reina de Sabá todo lo que a ella se le ocurrió pedir, aparte de los regalos que le hizo como sólo podía hacerlo el rey Salomón. Después ella emprendió el camino de regreso a su país, acompañada de su séquito","14":"El peso del oro que recibía Salomón en un solo año ascendía a los seiscientos sesenta y seis talentos","15":"sin contar lo que aportaban el tránsito de viajantes, el tráfico de mercaderes, todos los reyes de Arabia y los gobernadores del país","16":"El rey Salomón hizo doscientos grandes escudos de oro trabajado a martillo, empleando para cada uno seiscientos siclos de oro","17":"y trescientos escudos más pequeños, también de oro trabajado a martillo, empleando para cada uno seiscientos siclos de oro, Luego el rey los ubicó en la sala llamada Bosque del Líbano","18":"El rey hizo, además, un gran trono de marfil, al que recubrió de oro fino","19":"El trono tenía seis gradas, unas cabezas de toros en la parte posterior, y brazos a ambos lados del asiento; junto a los brazos había dos leones de pie","20":"y otros doce leones de pie sobre las seis gradas, a uno y otro lado. En ningún reino se había hecho nada igual","21":"Toda la vajilla del rey Salomón era de oro, y todo el mobiliario de la sala llamada Bosque del Líbano, de oro fino; no se usaba la plata, a la que en tiempos de Salomón no se la tenía en cuenta para nada","22":"Porque el rey tenía en el mar una flota mercante, junto con la flota de Jiram, y una vez cada tres años las naves llegaban cargadas de oro, plata, marfil, monos y pavos reales","23":"El rey Salomón superó a todos los reyes de la tierra en riqueza y sabiduría","24":"Todo el mundo trataba de ver a Salomón para oír la sabiduría que Dios había puesto en su corazón","25":"Y cada uno aportaba sus presentes: objetos de plata y oro, trajes, armas, perfumes, caballos y mulas. Así, año tras año","26":"Salomón reunió también carros y caballos: llegó a tener mil cuatrocientos carros y doce mil caballos, que acantonó en las ciudades de guarnición y en Jerusalén, junto a él","27":"El rey hizo que la plata fuera en Jerusalén tan común como las piedras, y que la madera de cedro fuera tan abundante como los sicómoros de la Sefelá","28":"Los caballos de Salomón procedían de Musrí y de Cilicia. Los agentes del rey los adquirían en Cilicia, a un precio fijo"}},"17":{"verses":{"2":"La palabra del Señor le llegó en estos términos","3":"«Vete de aquí; encamínate hacia el Oriente y escóndete junto al torrente Querit, que está al este del Jordán","4":"Beberás del torrente, y yo he mandado a los cuervos que te provean allí de alimento»","5":"El partió y obró según la palabra del Señor: fue a establecerse junto al torrente Querit, que está al este del Jordán","6":"Los cuervos le traían pan por la mañana y carne por la tarde, y él bebía del torrente","7":"Pero, al cabo de un tiempo, el torrente se secó porque no había llovido en la región","8":"Entonces la palabra del Señor llegó a Elías en estos términos","9":"«Ve a Sarepta, que pertenece a Sidón, y establécete allí; ahí yo he ordenado a una viuda que te provea de alimento»","10":"El partió y se fue a Sarepta. Al llegar a la entrada de la ciudad, vio a una viuda que estaba juntando leña. La llamó y le dijo: «Por favor, tráeme en un jarro un poco de agua para beber»","11":"Mientras ella lo iba a buscar, la llamó y le dijo: «Tráeme también en la mano un pedazo de pan»","12":"Pero ella respondió: «¡Por la vida del Señor, tu Dios! No tengo pan cocido, sino sólo un puñado de harina en el tarro y un poco de aceite en el frasco. Apenas recoja un manojo de leña, entraré a preparar un pan para mí y para mi hijo; lo comeremos, y luego moriremos»","13":"Elías le dijo: «No temas. Ve a hacer lo que has dicho, pero antes prepárame con eso una pequeña galleta y tráemela; para ti y para tu hijo lo harás después","14":"Porque así habla el Señor, el Dios de Israel: El tarro de harina no se agotará ni el frasco de aceite se vaciará, hasta el día en que el Señor haga llover sobre la superficie del suelo»","15":"Ella se fue e hizo lo que le había dicho Elías, y comieron ella, él y su hijo, durante un tiempo","16":"El tarro de harina no se agotó ni se vació el frasco de aceite, conforme a la palabra que había pronunciado el Señor por medio de Elías","17":"Después que sucedió esto, el hijo de la dueña de casa cayó enfermo, y su enfermedad se agravó tanto que no quedó en él aliento de vida","18":"Entonces la mujer dijo a Elías: «¿Qué tengo que ver yo contigo, hombre de Dios? ¡Has venido a mi casa para recordar mi culpa y hacer morir a mi hijo!»","19":"«Dame a tu hijo», respondió Elías. Luego lo tomó del regazo de su madre, lo subió a la habitación alta donde se alojaba y lo acostó sobre su lecho","20":"El invocó al Señor, diciendo: «Señor, Dios mío, ¿también a esta viuda que me ha dado albergue la vas a afligir, haciendo morir a su hijo?»","21":"Después se tendió tres veces sobre el niño, invocó al Señor y dijo: «¡Señor, Dios mío, que vuelve la vida a este niño!»","22":"El Señor escuchó el clamor de Elías: el aliento vital volvió al niño, y éste revivió","23":"Elías tomó al niño, lo bajó de la habitación alta de la casa y se lo entregó a su madre, Luego dijo: «Mira, tu hijo vive»","24":"La mujer dijo entonces a Elías: «Ahora sí reconozco que tú eres un hombre de Dios y que la palabra del Señor está verdaderamente en tu boca»"}},"4":{"verses":{"2":"Y estos eran sus ministros: Azarías, hijo de Sadoc, sacerdote","3":"Elijoref y Ajías, hijos de Sisá, secretarios; Josafat, hijo de Ajilud, archivista","4":"Benaías, hijo de Iehoiadá, jefe del ejército; Sadoc y Abiatar, sacerdotes","5":"Azarías, hijo de Natán, jefe de los prefectos; Zabud, hijo de Natán, familiar del rey","6":"Ajisar, mayordomo de palacio; Adoniram, hijo de Abdá, encargado de las prestaciones de servicio","7":"Salomón tenía doce prefectos distribuidos por todo Israel. Ellos abastecían al rey y a su casa, un mes por año cada uno","8":"Sus nombres eran estos: el hijo de Jur, en la montaña de Efraím","9":"el hijo de Déquer, en Macás, Saalbím, Bet Semes y Elón, hasta Bet Janán","10":"el hijo de Jésed, en Arubot; él tenía a su cargo Soco y toda la región de Jéfer","11":"el hijo de Abinadab, en todas las alturas de Dor; Tafat, hija de Salomón, era su esposa","12":"Baaná, hijo de Ajilud, en Taanac y Meguido, y en todo Bet Seán, que está al lado de Sartán por debajo de Izreel, desde Bet Seán hasta Abel Mejolá, más allá de Iocmeam","13":"el hijo de Guéber, en Ramot de Galaad; él tenía a su cargo los campamentos de Iaír, hijo de Manasés, que están en Galaad, y también el distrito de Argob, que está en Basán: sesenta grandes ciudades, amuralladas y con cerrojos de bronce","14":"Ajinadab, hijo de Idó, en Majanaim","15":"Ajimaás, en Neftalí; también este se había casado con una hija de Salomón, llamada Basmat","16":"Baaná, hijo de Jusai, en Aser y en Bealot","17":"Josafat, hijo de Paruá, en Isacar","18":"Simei, hijo de Elá, en Benjamín","19":"Guéber, hijo de Urí, en la región de Galaad, el país de Sijón, rey de los amorreos, y de Og, rey de Basán. El tenía además un prefecto en el país de Judá"}},"13":{"verses":{"2":"Y gritó contra el altar, por orden del Señor: «¡Altar! ¡Altar! A la casa de David le nacerá un hijo &ndash;su nombre será Josías&ndash; y él inmolará sobre ti a los sacerdotes de los lugares altos que queman incienso sobre ti, y hará arder sobre ti huesos humanos»","3":"Ese mismo día, el hombre de Dios dio una señal, diciendo: «Esta es la señal de que ha hablado el Señor: el altar se va a resquebrajar, y se desparramará la ceniza grasienta que hay sobre él»","4":"Al oír la palabra que el hombre de Dios proclamaba contra el altar de Betel, Jeroboam extendió su brazo desde encima del altar, diciendo: «¡Deténganlo!». Pero el brazo que había extendido hacia el hombre de Dios le quedó paralizado, y no pudo volverlo atrás","5":"El altar se resquebrajó y se desparramó la ceniza grasienta que había en él, conforme a la señal que había dado el hombre de Dios por orden del Señor","6":"Entonces el rey tomó la palabra y dijo al hombre de Dios: «Aplaca, por favor, el rostro del Señor, tu Dios, y ruega por mí, para que pueda doblar mi brazo». El hombre de Dios aplacó el rostro del Señor, y el rey pudo doblar el brazo como antes","7":"El rey dijo entonces al hombre de Dios: «Entra conmigo en la casa para reconfortarte, y te dará un regalo»","8":"Pero el hombre de Dios respondió al rey: «Aunque me des la mitad de tu casa, no iré contigo. No comeré pan ni beberé agua en este lugar","9":"porque esto es lo que se me ha mandado por orden del Señor: No comerás pan ni beberás agua, ni regresarás por el mismo camino»","10":"Y se fue por otro camino, sin retomar el que había recorrido para venir a Betel","11":"Había un viejo profeta que vivía en Betel. Sus hijos fueron a contarle todo lo que el hombre de Dios había hecho aquel día en Betel, y también le contaron a su padre las palabras que había dicho al rey","12":"Su padre les preguntó: «¿Por qué camino se fue?». Los hijos le indicaron el camino que había tomado el hombre de Dios venido de Judá","13":"y él les dijo: «Ensíllenme el asno» Le ensillaron el asno y él se montó","14":"Luego se fue detrás del hombre de Dios y lo encontró sentado bajo el terebinto. «¿Eres tú el hombre de Dios que vino de Judá?», le preguntó. «Así es», respondió él","15":"Entonces el profeta le dijo: «Ven conmigo a casa a comer algo»","16":"Pero el otro replicó: «No puedo volver contigo ni acompañarte. No comeré pan ni beberé agua contigo en este lugar","17":"porque esta es la orden que recibí del Señor: No comerás pan ni beberás agua cuando estés allí, ni regresarás por el camino que tomaste a la ida:","18":"El otro le dijo: «Yo también soy profeta como tú, y un ángel me dijo, por orden del Señor: Tráelo contigo a tu casa, para que coma pan y beba agua:. Pero en realidad le estaba mintiendo","19":"Así el hombre de Dios regresó con él, y comió y bebió en su casa","20":"Mientras estaban sentados a la mesa, la palabra del Señor llegó al profeta que lo había hecho volver","21":"y este gritó al hombre de Dios venido de Judá: «Así habla el Señor: Porque has sido rebelde a la orden del Señor y no has observado el mandato que te dio el Señor, tu Dios","22":"porque has regresado y has comido pan y bebido agua en el lugar del que te había dicho: «No comas pan ni bebas agua allí», por eso, tu cadáver no entrará en la tumba de tus padres»","23":"Después que él comió y bebió, el profeta le ensilló el asno","24":"y el hombre de Dios emprendió el camino de regreso. Pero un león lo encontró en el camino y lo mató. Su cadáver quedó tendido en el camino, y el asno y el león permanecieron de pie al lado de él","25":"Unos hombres que pasaban por ahí vieron el cadáver tendido sobre el camino y al león parado junto a él, y fueron a dar la noticia a la ciudad donde vivía el viejo profeta","26":"Cuando se enteró el profeta que lo había hecho volver atrás, dijo: «¡Es el hombre de Dios que se rebeló contra la orden del Señor! El Señor lo entregó al león, que lo destrozó y lo mató, según la palabra que le había dicho el Señor»","27":"Luego dijo a sus hijos: «Ensíllenme el asno». Cuando se lo ensillaron","28":"él partió y encontró el cadáver tendido sobre el camino, mientras que el asno y el león estaban de pie junto al cadáver; el león no había devorado el cadáver ni había despedazado al asno","29":"El viejo profeta recogió el cadáver del hombre de Dios, lo cargó sobre el asno y lo llevó a la ciudad para hacer duelo por él y enterrarlo","30":"Puso el cadáver en su propia tumba, y le entonaron la lamentación: «¡Ay, hermano mío!»","31":"Después que lo enterraron, el profeta habló así a sus hijos: «Cuando yo muera, me enterrarán en la tumba donde ha sido sepultado el hombre de Dios; depositen mis huesos junto a los suyos","32":"porque ciertamente se cumplirá la palabra que él proclamó, por orden del Señor, contra el altar de Betel y contra todos los santuarios de los lugares altos que están en las ciudades de Samaría»","33":"Después que sucedió esto, Jeroboam no se convirtió de su mala conducta. Volvió a instituir como sacerdotes de los lugares altos a personas tomadas del común de la gente; todo el que lo deseaba era investido por él y se convertía en sacerdote de los lugares altos"}},"20":{"verses":{"2":"Entonces envió mensajeros a la ciudad, a Ajab, rey de Israel","3":"para decirle: «Así habla Ben Hadad: Tu plata y tu oro me pertenecen, y también me pertenecen tus mujeres y tus hermosos hijos»","4":"El rey de Israel respondió diciendo: «¡A tus órdenes, rey, mi señor! A ti pertenecemos yo y todos mis bienes»","5":"Pero los mensajeros regresaron y dijeron: «Así habla Ben Hadad: Mando a decirte que me entregues tu plata y tu oro, tus mujeres y tus hijos","6":"Así que mañana, a esta misma hora, te enviaré a mis servidores: ellos registrarán tu casa y las casas de tus súbditos: se apoderarán de todo lo que tú más quieres, y se lo llevarán»","7":"El rey convocó a los ancianos del país y les dijo: «¡Fíjense bien cómo ese hombre trata de arruinarme! Porque cuando me reclamó mis mujeres y mis hijos, mi plata y mi oro, yo no le negué nada»","8":"Todos los ancianos y todo el pueblo le dijeron: «¡No lo escuches! ¡No aceptes!»","9":"Entonces él replicó a los mensajeros de Ben Had: «Díganle al rey, mi señor: Haré todo lo que me mandaste la primera vez; pero esto otro no lo puedo hacer». Los mensajeros se fueron y llevaron la respuesta","10":"Ben Hadad le mandó a decir: «Que los dioses me castiguen, si queda bastante polvo en Samaría para que cada uno de mis hombres recoja un puñado»","11":"Y el rey de Israel respondió: «Díganle» ¡No hay que cantar victoria antes de tiempo!»","12":"Apenas oyó esta palabra, Ben Hadad, que estaba bebiendo con los reyes en las tiendas de campaña, ordenó a sus servidores: «¡A sus puestos!». Y ellos tomaron posiciones frente a la ciudad","13":"Mientras tanto, un profeta se acercó a Ajab, rey de Israel, y dijo: «Así habla el Señor: ¿Ves toda esa gran multitud? Hoy mismo la voy a poner en tus manos. Así sabrás que yo soy el Señor»","14":"«¿Por medio de los cuerpos de cadetes que están a las órdenes de los jefes de distritos». Ajab insistió: «¿Y quién librará la batalla?». «Tú», respondió él","15":"Ajab pasó revista a los cadetes de los jefes de distritos, y eran doscientos treinta y dos. A continuación revistó a toda la tropa, a todos los israelitas, y sumaban siete mil","16":"Al mediodía comenzaron a salir, mientras Ben Hadad se embriagaba en las tiendas de campaña, junto con los treinta y dos reyes aliados","17":"Los cadetes de los jefes de distritos salieron en primer lugar. Entonces le avisaron a Ben Hadad: «Unos hombres han salido de Samaría»","18":"El ordenó: «Si salieron en son de paz, captúrenlos vivos, y si salieron en plan de guerra, también captúrenlos vivos»","19":"Una vez que salieron de la ciudad los cadetes de los jefes de distritos, con el ejército detrás de ellos","20":"cada uno mató al que se le puso delante. Los arameos huyeron, perseguidos por los israelitas. Ben Hadad, rey de Aram, se salvó a caballo con algunos jinetes","21":"Entonces salió el rey de Israel y se apoderó de los caballos y los carros, infligiendo a Aram una gran derrota","22":"El profeta se acercó al rey de Israel y le dijo: «Refuerza tu ejército y piensa bien lo que vas a hacer, porque el año que viene el rey de Aram volverá a subir contra ti»","23":"Por su parte, los servidores del rey de Aram dijeron a este: «El Dios de los israelitas es un Dios de las montañas; por eso nos han vencido. Pero luchemos contra ellos en la llanura, y seguramente los venceremos","24":"Actúa de esta manera: destituye a cada uno de esos reyes y reemplázalos por gobernadores","25":"Recluta además un ejército tan numeroso como el que perdiste, con otros tantos caballos y carros. Luego lucharemos contra ellos en la llanura, y seguramente los venceremos». El rey escuchó su parecer y procedió así","26":"Al año siguiente, Ben Hadad pasó revista a los arameos y subió a Afec para librar batalla contra Israel","27":"También los israelitas fueron revistados y abastecidos de víveres, y partieron a su encuentro. Los israelitas acamparon frente a ellos, como dos rebaños de cabras, mientras que los arameos llenaban el país","28":"El hombre de Dios se acercó y dijo al rey de Israel: «Así habla el Señor: Por haber dicho Aram: «El Señor es un Dios de las montañas y no de las llanuras», yo pondré en tus manos esta gran multitud. Así ustedes sabrán que yo soy el Señor»","29":"Durante siete días estuvieron acampados unos frente a otros. Al séptimo día se libró la batalla, y los israelitas derrotaron a los arameos: ¡cien mil hombres de a pie en un solo día","30":"Los demás huyeron a la ciudad de Afec, pero la muralla se desplomó sobre los veinte mil hombres que aún quedaban. Ben Hadad se refugió en la ciudad, huyendo de un lugar a otro","31":"Pero sus servidores le dijeron: «Mira, hemos oído decir que los reyes de la casa de Israel son misericordiosos. Pongámonos un sayal y atémonos cuerdas a la cabeza, y rindámonos al rey de Israel. Tal vez así te perdone la vida»","32":"Ellos se ciñeron un sayal y se ataron cuerdas a la cabeza; luego se presentaron al rey de Israel y le dijeron: «Tu servidor Ben Hadad ha dicho: Perdóname la vida». El respondió: «¿Vive todavía? ¡Es mi hermano!»","33":"Los hombres vieron en esto un buen augurio, y se apresuraron a tomarle la palabra, diciendo: «¡Ben Hadad es tu hermano!». El rey añadió: «Vayan a buscarlo». Entonces salió Ben Hadad y él lo hizo subir a su propio carro","34":"Ben Hadad le dijo: «Restituiré las ciudades que mi padre le quitó al tuyo, y tú podrás instalar bazares en Damasco, como mi padre los había instalado en Samaría». Yo, por mi parte, replicó Ajab, mediante un pacto, te dejaré partir». Ajab concluyó un pacto en favor de él, y lo dejó partir","35":"Uno de la comunidad de los profetas dijo a su compañero, por orden del Señor: «¡Golpéame!». Pero el otro se negó a golpearlo","36":"El le dijo: «Porque no has escuchado la voz del Señor, apenas te alejes de mí te matará el león». Y apenas el otro se alejó de su lado, lo encontró el león y lo mató","37":"El profeta encontró a otro hombre y le dijo: «¡Golpéame!». El hombre lo golpeó y lo dejó maltrecho","38":"Luego el profeta fue a apostarse en el camino, a la espera del rey, cubriéndose los ojos con una venda para no ser reconocido","39":"Cuando el rey pasaba, le gritó: «Tu servidor avanzaba para entrar en batalla, y de pronto un soldado, abandonando las filas, me trajo un hombre y me dijo: «Vigila a este hombre. Si llega a faltar, responderás por él con tu vida, o bien pagarás un talento de plata»","40":"Pero mientras yo estaba ocupado, yendo de acá para allá, el hombre desapareció». El rey le replicó: «¡Está clara tu sentencia! La has pronunciado tú mismo»","41":"El se apresuró a quitarse la venda de los ojos, y el rey de Israel reconoció que era uno de los profetas","42":"Entonces dijo al rey: «Así habla el Señor: Porque has dejado escapar al hombre que yo había consagrado al exterminio, tu vida responderá por su vida y tu pueblo por su pueblo»"}},"11":{"verses":{"2":"Cro .-","3":"Tuvo setecientas mujeres con rango de princesas y trescientas concubinas, y sus mujeres le pervirtieron el corazón","4":"Así, en la vejez de Salomón, sus mujeres les desviaron el corazón hacia otros dioses, y su corazón ya no perteneció íntegramente al Señor, su Dios, como el de su padre David","5":"Salomón fue detrás de Astarté, la diosa de los sidonios, y detrás de Milcóm, el abominable ídolo de los amonitas","6":"El hizo lo que es malo a los ojos del Señor, y no siguió plenamente al Señor, como lo había hecho su padre David","7":"Fue entonces cuando Salomón erigió, sobre la montaña que está al este de Jerusalén, un lugar alto dedicado a Quemós, el abominable ídolo de Moab, y a Milcóm, el ídolo de los amonitas","8":"Y lo mismo hizo para todas sus mujeres extranjeras, que quemaban incienso y ofrecían sacrificios a sus dioses","9":"El Señor se indignó contra Salomón, porque su corazón se había apartado de él, el Dios de Israel, que se le había aparecido dos vece","10":"y le había prohibido ir detrás de otros dioses. Pero Salomón no observó lo que le había mandado el Señor","11":"Entonces el Señor dijo a Salomón: «Porque has obrado así y no has observado mi alianza ni los preceptos que yo te prescribí, voy a arrancarte el reino y se lo daré a uno de tus servidores","12":"Sin embargo, no lo haré mientras tú vivas, por consideración a tu padre David: se lo arrancaré de las manos a tu hijo","13":"Pero no le arrancaré todo el reino, sino que le daré a tu hijo una tribu, por consideración a mi servidor David y a Jerusalén, la que yo elegí»","14":"El Señor le suscitó a Salomón un adversario: Hadad, el edomita, de la estirpe real de Edom","15":"En efecto, después que David derrotó a Edom, Joab, el general del ejército, al subir para enterrar a sus víctimas, ultimó a todos los varones de Edom","16":"Porque Joab se quedó allí seis meses, con todo Israel, hasta acabar con todos los varones de Edom","17":"Pero Hadad, que entonces era muy joven, logró huir con algunos edomitas servidores de su padre, para ir a Egipto","18":"Partieron de Madián y llegaron a Parán, donde se les agregaron algunos hombres de Parán. Luego entraron en Egipto y se presentaron ante el Faraón, rey de Egipto, que dio a Hadad una casa, le aseguró el sustento y le concedió tierras","19":"Hadad se ganó a tal punto el favor del Faraón, que este le dio por esposa a su cuñada, la hermana de Tajfenés, la reina madre","20":"La hermana de Tajfenés le dio un hijo, llamado Guenubat, al que Tajfenés crió en la casa del Faraón. Así Guenubat permaneció en la casa del Faraón, entre los hijos de este","21":"Pero cuando Hadad se enteró en Egipto de que David se había ido a descansar con sus padres, y que también había muerto Joab, el general del ejército, dijo al Faraón: «Déjame ir a mi país»","22":"El Faraón le respondió: «¿Qué te falta junto a mí para que ahora trates de ir a tu país?». «Nada, dijo él, pero déjame partir».","23":"Dios le suscitó además a Salomón otro adversario: Rezón, hijo de Eliadá. El había huido de Hadadézer, rey de Sobá, su señor","24":"Había agrupado a unos cuantos hombres en torno de él y se había convertido en jefe de una banda. Como David los perseguía a muerte, fue a establecerse en Damasco, y allí reinó","25":"a El fue adversario de Israel durante toda la vida de Salomón","26":"Jeroboam, hijo de Nebat, el efraimita, natural de Seredá &ndash;cuya madre, una viuda, se llamaba Seruá&ndash; estaba al servicio de Salomón y se sublevó contra él","27":"La ocasión en que se sublevó contra el rey fue la siguiente: Salomón estaba construyendo el Terraplén y cubría el desnivel que había en la Ciudad de David, su padre","28":"Jeroboam era un hombre de gran valía, y Salomón, al ver cómo el joven ejecutaba la obra, lo puso al frente de los servicios que debía prestar la casa de José","29":"En cierta ocasión, Jeroboam salió de Jerusalén y lo encontró en el camino el profeta Ajías, de Silo; este iba cubierto con un manto nuevo, y los dos estaban solos en el campo","30":"Ajías tomó el manto que llevaba encima y lo desgarró en doce pedazos","31":"Luego dijo a Jeroboam: «Toma para di diez pedazos, porque sí habla el Señor, el Dios de Israel: Yo voy a desgarrar el reino que Salomón tiene en su mano, y te daré las diez tribus","32":"Una sola tribu será para él, por consideración a mi servidor David y a Jerusalén, la ciudad que yo elegí entre todas las tribus de Israel","33":"Porque él me abandonó y se postró delante de Astarté, la diosa de los sidonios, delante de Quemós, el dios de Moab, y delante de Milcóm, el dios de los amonitas, y porque no siguió mis caminos haciendo lo que es recto a mis ojos y practicando mis preceptos y mis leyes como su padre David","34":"Pero no le quitaré el reino de su mano, sino que lo mantendré como jefe todos los días de su vida, por consideración a mi servidor David, a quien elegí y que observó mis mandamientos y preceptos","35":"quitaré el reino de manos de su hijo y te lo daré a ti. A ti te daré diez tribu","36":"y a su hijo una sola, a fin de que mi servidor David tenga siempre una lámpara ante mí en Jerusalén, la ciudad que yo me elegí para poner mi Nombre en ella","37":"En cuanto a ti, yo te constituiré, tú reinarás conforme a tus deseos y serás rey de Israel","38":"Si obedeces en todo lo que yo te ordene y sigues mis caminos, si haces lo que es recto a mis ojos, observando mis preceptos y mis mandamientos, como lo hizo mi servidor David, yo estaré contigo y te edificaré una dinastía estable, como la edifiqué para David. Te entregaré a Israe","39":"y humillaré a la estirpe de David a causa de esto, aunque no para siempre»","40":"Salomón trató de dar muerte a Jeroboam, pero este huyó y se refugió en Egipto, junto a Sisac, rey de Egipto, donde permaneció hasta la muerte de Salomón","41":"El resto de los hechos de Salomón y todo lo que él hizo, lo mismo que su sabiduría, ¿no está escrito en el libro de los Anales de Salomón","42":"Salomón reinó sobre todo Israel durante cuarenta años"}},"18":{"verses":{"2":"Entonces Elías partió para presentarse ante Ajab. Como apretaba el hambre en Samaría","3":"Ajab llamó a Abdías, el mayordomo de palacio. &ndash;Abdías era muy temeroso del Señor","4":"y cuando Jezabel perseguía a muerte a los profetas del Señor, él había recogido a cien de ellos, los había ocultado en dos cuevas, cincuenta en cada una, y los había provisto de pan y agua&ndash;","5":"Ajab dijo a Abdías: «Vamos a recorrer todos los manantiales y torrentes del país. Tal vez encontremos pasto para conservar con vida los caballos y las mulas, y así no tendremos que sacrificar ganado»","6":"Se repartieron el país para recorrerlo: Ajab partió solo por un camino y Abdías, también solo, se fue por otro","7":"Mientras Abdías iba por el camino, le salió al encuentro Elías. Apenas lo reconoció, cayó con el rostro en tierra y dijo: «¿Eres tú, Elías, mi señor?»","8":"«Soy yo, le respondió él. Ve a decirle a tu señor que Elías está aquí»","9":"Pero él replicó: «¿Qué pecado he cometido para que pongas a tu servidor en manos de Ajab y él me haga morir","10":"¡Por la vida del Señor, tu Dios!, no hay nación ni reino adonde mi señor Ajab no te haga mandado buscar. Y cuando decían: No está aquí, él hacía jurar a ese reino y a esa nación que no te habían encontrado","11":"Y ahora tú dices: «Ve a decirle a tu señor que aquí está Elías»","12":"Pero en cuanto yo me aparte de ti, el espíritu del Señor te llevará quién sabe adónde, y cuando vaya a avisarle a Ajab, él no te encontrará y me matará. Sin embargo, tu servidor teme al Señor desde su juventud","13":"¿Acaso no te han contado lo que hice cuando Jezabel mataba a los profetas del Señor, cómo oculté a cien de ellos en dos cuevas, cincuenta en cada una, y los proveí de pan y agua","14":"Y ahora tú me dices: «Ve a decirle a tu señor que aquí está Elías». ¡Seguro que me matará!»","15":"Pero Elías replicó: «¡Por la vida del Señor de los ejércitos, a quien yo sirvo! Hoy mismo me presentaré a él»","16":"Abdías fue al encuentro de Ajab; le comunicó el mensaje, y Ajab fue a encontrarse con Elías","17":"Apenas vio a Elías, Ajab le dijo: «¿Así que eres tú, el que trae la desgracia a Israel?»","18":"Elías respondió: «No soy yo el que traigo la desgracia a Israel, sino tú y la casa de tu padre, porque han abandonado al Señor y te has ido detrás de los Baales","19":"Y ahora, manda que todo Israel se reúna junto a mí en el monte Carmelo, con los cuatrocientos profetas de Baal y los cuatrocientos profetas de Aserá que comen a la mesa de Jezabel»","20":"Ajab mandó buscar a todos los israelitas y reunió a los profetas sobre el monte Carmelo","21":"Elías se acercó a todo el pueblo y dijo: «¿Hasta cuándo van a andar rengueando de las dos piernas? Si el Señor es Dios, síganlo; si es Baal, síganlo a él. Pero el pueblo no le respondió ni una palabra","22":"Luego Elías dijo al pueblo: «Como profeta del Señor, he quedado yo solo, mientras que los profetas de Baal son cuatrocientos cincuenta","23":"Traigamos dos novillos; que ellos se elijan uno, que lo despedacen y lo pongan sobre la leña, pero sin prender fuego. Yo haré lo mismo con el otro novillo: lo pondré sobre la leña y tampoco prenderé fuego","24":"Ustedes invocarán el nombre de su dios y yo invocaré el nombre del Señor: el dios que responda enviándome fuego, ese es Dios». Todo el pueblo respondió diciendo: «¡Está bien!»","25":"Elías dijo a los profetas de Baal: «Elíjanse un novillo y prepárenlo ustedes primero, ya que son los más numerosos; luego invoquen el nombre de su dios, pero no prendan fuego»","26":"Ellos tomaron el novillo que se les había dado, lo prepararon e invocaron el nombre de Baal desde la mañana hasta el mediodía, diciendo: «¡Respóndenos, Baal!». Pero no se oyó ninguna voz ni nadie que respondiera. Mientras tanto, danzaban junto al altar que habían hecho","27":"Al mediodía, Elías empezó a burlarse de ellos, diciendo: «¡Griten bien fuerte, porque es un dios! Pero estará ocupado, o ausente, o se habrá ido de viaje. A lo mejor está dormido y se despierta»","28":"Ellos gritaron a voz en cuello y, según su costumbre, se hacían incisiones con cuchillos y punzones, hasta chorrear sangre","29":"Y una vez pasado el mediodía, se entregaron al delirio profético hasta la hora en que se ofrece la oblación. Pero no se oyó ninguna voz, ni hubo nadie que respondiera o prestara atención","30":"Entonces Elías dijo a todo el pueblo: «¡Acérquense a mí!». Todo el pueblo se acercó a él, y él restauró el altar del Señor que había sido demolido","31":"tomó doce piedras, conforme al número de los hijos de Jacob, a quien el Señor había dirigido su palabra, diciéndole: «Te llamarás Israel»","32":"y con esas piedras erigió un altar al nombre del Señor. Alrededor del altar hizo una zanja, como un surco para dos medidas de semilla","33":"Luego dispuso la leña, despedazó el novillo y lo colocó sobre la leña","34":"Después dijo: «Llenen de agua cuatro cántaros y derrámenla sobre el holocausto y sobre la leña». Así lo hicieron. El añadió: «Otra vez». Lo hicieron por segunda vez, y él insistió: «Una vez más». Lo hicieron por tercera vez","35":"El agua corrió alrededor del altar, y hasta la zanja se llenó de agua","36":"A la hora en que se ofrece la oblación, el profeta Elías se adelantó y dijo: «¡Señor, Dios de Abraham, de Isaac y de Israel! Que hoy se sepa que tú eres Dios en Israel, que yo soy tu servidor y que por orden tuya hice todas estas cosas","37":"Respóndeme, Señor, respóndeme, para que este pueblo reconozca que tú, Señor, eres Dios, y que eres tú el que les ha cambiado el corazón»","38":"Entonces cayó el fuego del Señor: Abrazó el holocausto, la leña, las piedras y la tierra, y secó el agua de la zanja","39":"Al ver esto, todo el pueblo cayó con el rostro en tierra y dijo: «¡El Señor es Dios! ¡El Señor es Dios!»","40":"Elías les dijo: «¡Agarren a los profetas de Baal! ¡Que no escape ninguno!». Ellos los agarraron: Elías los hizo bajar al torrente Quisón y allí los degolló","41":"Elías dijo a Ajab: «Sube a comer y a beber, porque ya se percibe el ruido de la lluvia»","42":"Ajab subió a comer y a beber, mientras Elías subía a la cumbre del Carmelo. Allí se postró en tierra, con el rostro entre las rodillas","43":"Y dijo a su servidor: «Sube y mira hacia el mar». El subió, miró y dijo: «No hay nada». Elías añadió: «Vuelve a hacerlo siete veces»","44":"La séptima vez, el servidor dijo: «Se eleva del mar una nube, pequeña como la palma de una mano». Elías dijo: «Ve a decir a Ajab: Engancha el carro y baja, para que la lluvia no te lo impida»","45":"El cielo se oscureció cada vez más por las nubes y el viento, y empezó a llover copiosamente. Ajab subió a su carro y partió para Izreel"}}}}