{"book":"PRIMERA CARTA A TIMOTEO","chapters":{"2":{"verses":{"1":"Ante todo, te recomiendo que se hagan peticiones, oraciones, súplicas y acciones de gracias por todos los hombres","2":"por los soberanos y por todas las autoridades, para que podamos disfrutar de paz y de tranquilidad, y llevar una vida piadosa y digna","3":"Esto es bueno y agradable a Dios, nuestro Salvador","4":"porque él quiere que todos se salven y lleguen al conocimiento de la verdad","5":"Hay un solo Dios y un solo mediador entre Dios y los hombres: Jesucristo, hombre él también","6":"que se entregó a sí mismo para rescatar a todos. Este es el testimonio que él dio a su debido tiempo","7":"y del cual fui constituido heraldo y Apóstol para enseñar a los paganos la verdadera fe. Digo la verdad, y no miento","8":"Por lo tanto, quiero que los hombres oren constantemente, levantando las manos al cielo con recta intención, sin arrebatos ni discusiones","9":"Que las mujeres, por su parte, se arreglen decentemente, con recato y modestia, sin usar peinados rebuscados, ni oro, ni perlas, ni vestidos costosos","10":"Que se adornen más bien con buenas obras, como conviene a personas que practican la piedad","11":"Que las mujeres escuchen la instrucción en silencio, con todo respeto","12":"No permito que ellas enseñen, ni que pretendan imponer su autoridad sobre el marido: al contrario, que permanezcan calladas","13":"Porque primero fue creado Adán, y después Eva","14":"Y no fue Adán el que se dejó seducir, sino que Eva fue engañada y cayó en el pecado","15":"Pero la mujer se salvará, cumpliendo sus deberes de madre, a condición de que persevere en la fe, en el amor y en la santidad, con la debida discreción."}},"5":{"verses":{"1":"No reprendas a un anciano, sino exhórtalo como a un padre. Trata a los jóvenes como a hermanos","2":"a las ancianas como a madres, y a las jóvenes como a hermanas, con toda pureza","3":"Honra y atiende a las viudas que realmente están necesitadas","4":"Pero si alguna viuda tiene hijos o nietos, estos deben aprender primero a cumplir con sus deberes familiares y a ser agradecidos con sus padres, porque eso es lo que agrada a Dios","5":"Hay viudas que lo son realmente, porque se han quedado solas y tienen puesta su confianza en Dios, consagrando sus días y sus noches a la súplica y a la oración","6":"Pero la que lleva una vida disipada, aunque viva, está muerta","7":"Incúlcales esto para que sean irreprochables","8":"el que no se ocupa de los suyos, sobre todo si conviven con él, ha renegado de su fe y es peor que un infiel","9":"Para estar inscrita en el grupo de las viudas, una mujer debe tener por menos sesenta años y haberse casado una sola vez","10":"Que sus buenas obras den testimonio de ella; tiene que haber educado a sus hijos, ejercitado la hospitalidad, haber lavado los pies a los hermanos, socorrido a los necesitados y practicado el bien en todas sus formas","11":"No inscribas, en cambio, a las viudas más jóvenes, porque cuando los deseos puramente humanos prevalecen sobre su entrega a Cristo, quieren casarse otra vez","12":"y se hacen culpables por faltar a su compromiso","13":"Además, si no tienen nada que hacer, acaban yendo de casa en casa y se dedican a charlar y a curiosear, ocupándose en lo que no les importa","14":"Por eso quiero que las viudas jóvenes se casen, que tengan hijos y atiendan a sus obligaciones domésticas, para no dar lugar a la maledicencia de los enemigos","15":"Algunas de ellas ya han abandonado el buen camino y siguen a Satanás","16":"Si una mujer creyente tiene viudas en la familia, que se ocupe de ellas. De esta manera, la Iglesia no las tendrá a su cargo y quedará libre para atender a las que están realmente necesitadas","17":"Los presbíteros que ejercen su cargo debidamente merecen un doble reconocimiento, sobre todo, los que dedican todo su esfuerzo a la predicación y a la enseñanza","18":"Porque dice la Escritura: No pondrás bozal al buey que trilla, y también: El obrero tienen derecho a su salario","19":"No admitas acusaciones contra un presbítero, a menos que estén avaladas por dos o tres testigos","20":"A los que incurran en pecado, repréndelos públicamente, para que sirva de escarmiento a los demás","21":"Delante de Dios, de Jesucristo y de sus ángeles elegidos, te ordeno que observes estas indicaciones, sin prejuicios y procediendo con imparcialidad","22":"No te apresures a imponer las manos a nadie, y no te hagas cómplice de pecados ajenos. Consérvate puro","23":"A causa de tus frecuentes malestares estomacales, no bebas agua sola: toma un poco de vino","24":"Los pecados de algunas personas son notorios que no necesitan ser llevados a juicio; los de otras, en cambio, sólo se descubren después","25":"De la misma manera, las buenas obras están a la vista, y las que no lo son, ya se pondrán de manifiesto."}},"6":{"verses":{"1":"Que los esclavos consideren a sus dueños dignos de todo respeto, para que el nombre de Dios y su doctrina no sean objeto de blasfemia","2":"Y si sus dueños son creyentes, que no los respeten menos por el hecho de ser hermanos. Al contrario, que pongan mayor empeño en servirlos, porque así benefician a hermanos queridos en la fe. Enseña todo esto, e insiste en ello","3":"Si alguien enseña otra cosas y no se atienen a los preceptos saludables de nuestro Señor Jesucristo, ni a la doctrina que es conforme a la piedad","4":"es un ignorante y un orgulloso, ávido de discusiones y de vanas polémicas. De allí nacen la envidia, la discordia, los insultos, las sospechas maligna","5":"y los conflictos interminables, propios de hombres mentalmente corrompidos y apartados de la verdad, que pretenden hacer de la piedad una fuente de ganancias","6":"Sí, es verdad que la piedad reporta grandes ganancias, pero solamente si va unida al desinterés","7":"Porque nada trajimos cuando vinimos al mundo, y al irnos, nada podremos llevar","8":"Contentémonos con el alimento y el abrigo","9":"Los que desean ser ricos se exponen a la tentación, caen en la trampa de innumerables ambiciones, y cometen desatinos funestos que los precipitan a la ruina y a la perdición","10":"Porque la avaricia es la raíz de todos los males, y al dejarse llevar por ella, algunos perdieron la fe y se ocasionaron innumerables sufrimientos","11":"En lo que a ti concierne, hombre Dios, huye de todo esto. Practica la justicia, la piedad, la fe, el amor, la constancia, la bondad","12":"Pelea el buen combate de la fe, conquista la Vida eterna, a la que has sido llamado y en vista de la cual hiciste una magnífica profesión de fe, en presencia de numerosos testigos","13":"Yo te ordeno delante de Dios, que da vida a todas las cosas, y delante de Cristo Jesús, que dio buen testimonio ante Poncio Pilato","14":"observa lo que está prescrito, manteniéndote sin mancha e irreprensible hasta la Manifestación de nuestro Señor Jesucristo","15":"Manifestación que hará aparecer a su debido tiempo el bienaventurado y único Soberano, el Rey de los reyes y Señor de los señores","16":"el único que posee la inmortalidad y habita en una luz inaccesible, a quien ningún hombre vio ni puede ver. ¡A él sea el honor y el poder para siempre! Amén","17":"A los ricos de este mundo, recomiéndales que no sean orgullosos. Que no pongan su confianza en la inseguridad de las riquezas, sino en Dios, que nos provee de todas las cosas en abundancia a fin de que las disfrutemos","18":"Que practiquen el bien, que sean ricos en buenas obras, que den con generosidad y sepan compartir sus riquezas","19":"Así adquirirán para el futuro un tesoro que les permitirá alcanzar la verdadera Vida","20":"Querido Timoteo, conserva el bien que te ha sido confiado. Evita la impiedad de una vana palabrería y las objeciones de una pretendida ciencia","21":"ya que por haberla profesado, algunos se han apartado de la fe. Que la gracia de Dios esté con ustedes."}},"1":{"verses":{"1":"Pablo, Apóstol de Jesucristo por mandato de Dios, nuestro Salvador, y de Cristo Jesús, nuestra esperanza","2":"saluda a Timoteo, su verdadero hijo en la fe. Te deseo la gracia, la misericordia y la paz que proceden de Dios padre y de Cristo Jesús, nuestro Señor","3":"Al partir para Macedonia, te pedí que permanecieras en Efeso, para impedir que cierta gente enseñara doctrinas extraña","4":"y prestara atención a mitos y genealogías interminables. Estas cosas no hacen más que provocar discusiones inútiles, en lugar de servir al designio de Dios fundado sobre la fe","5":"Te hice este pedido con el fin de suscitar el amor que brota de un corazón puro, de una buena conciencia y de una fe sincera","6":"Por haberse apartado de esto, algunos terminaron en pura palabrerí","7":"y, pretendiendo ser maestros de la Ley, en realidad no saben lo que dicen ni lo que afirman con tanta seguridad","8":"Ya sabemos que la Ley es buena, si se la usa debidamente","9":"es decir, si se tiene en cuenta que no fue establecida para los justos, sino para los malvados y los rebeldes, para los impíos y pecadores, los sacrílegos y profanadores, los parricidas y matricidas, los asesinos,","10":"los impúdicos y pervertidos, los traficantes de seres humanos, los tramposos y los perjuros. En una palabra, la Ley está contra todo lo que se opone a la sana doctrin","11":"del Evangelio que me ha sido confiado, y que nos revela la gloria del bienaventurado Dios","12":"Doy gracias a nuestro Señor Jesucristo, porque me ha fortalecido y me ha considerado digno de confianza, llamándome a su servici","13":"a pesar de mis blasfemias, persecuciones e insolencias anteriores. Pero fui tratado con misericordia, porque cuando no tenía fe, actuaba así por ignorancia","14":"Y sobreabundó a mí la gracia de nuestro Señor, junto con la fe y el amor de Cristo Jesús","15":"Es doctrina cierta y digna de fe que Jesucristo vino al mundo para salvar a los pecadores, y yo soy el peor de ellos","16":"Si encontré misericordia, fue para que Jesucristo demostrara en mí toda su paciencia, poniéndome como ejemplo de los que van a creer en él para alcanzar la Vida eterna","17":"¡Al Rey eterno y universal, al Dios incorruptible, invisible y único, honor y gloria por los siglos de los siglos! Amén","18":"Hijo mío, te hago esta recomendación, conforme a lo que se dijo de ti por inspiración de Dios, a fin de que luches valientemente","19":"conservando la fe y la buena conciencia. Por no haber tenido una buena conciencia algunos fracasaron en la fe"}},"3":{"verses":{"1":"Es muy cierta esta afirmación: «El que aspira a presidir la comunidad, desea ejercer una noble función»","2":"Por eso, el que preside debe ser un hombre irreprochable, que se haya casado una sola vez, sobrio, equilibrado, ordenado, hospitalario y apto para la enseñanza","3":"Que no sea afecto a la bebida ni pendenciero, sino indulgente, enemigo de las querellas y desinteresado","4":"Que sepa gobernar su propia casa y mantener a sus hijos en la obediencia con toda dignidad","5":"Porque si no sabe gobernar su propia casa, ¿cómo podrá cuidar la Iglesia de Dios","6":"Y no debe ser un hombre recientemente convertido, para que el orgullo no le haga perder la cabeza y no incurra en la misma condenación que el demonio","7":"También es necesario que goce de buena fama entre los no creyentes, para no exponerse a la maledicencia y a las redes del demonio","8":"De la misma manera, los diáconos deben ser hombres respetables, de una sola palabra, moderados en el uso del vino y enemigos de ganancias deshonestas","9":"Que conserven el misterio de la fe con una conciencia pura","10":"Primero se los pondrá a prueba, y luego, si no hay nada que reprocharles, se los admitirá al diaconado","11":"Que las mujeres sean igualmente dignas, discretas para hablar de los demás, sobrias y fieles en todo","12":"Los diáconos deberán ser hombres casados una sola vez, que gobiernen bien a sus hijos y su propia casa","13":"Los que desempeñan bien su ministerio se hacen merecedores de honra y alcanzan una gran firmeza en la fe de Jesucristo","14":"Aunque espero ir a verte pronto, te escribo estas cosa","15":"por si me atraso. Así sabrás cómo comportarte en la casa de Dios, es decir, en la Iglesia del Dios viviente, columna y fundamento de la verdad","16":"En efecto, es realmente grande el misterio que veneramos:"}},"4":{"verses":{"1":"El Espíritu afirma claramente que en los últimos tiempos habrá algunos que renegarán de su fe, para entregarse a espíritus seductores y doctrinas demoníacas","2":"seducidos por gente mentirosa e hipócrita, cuya conciencia está marcada a fuego","3":"Esa gente proscribe el matrimonio y prohíbe el consumo de determinados alimentos que Dios creó para que los creyentes y los conocedores de la verdad los comieran dando gracias","4":"Todo lo que Dios ha creado es bueno, y nada es despreciable, si se lo recibe con acción de gracias","5":"porque la Palabra de Dios y la oración lo santifican","6":"Si explicas todo esto a los hermanos, serás un servidor de Cristo Jesús, alimentado por las enseñanzas de la fe y de la buena doctrina que siempre seguiste fielmente","7":"Rechaza esos mitos ridículos, esos cuentos de viejas, y ejercítate en la piedad","8":"Los ejercicios físicos son de poca utilidad; la piedad, en cambio, es útil para todo, porque encierra una promesa de Vida para el presente y para el futuro","9":"Esta es doctrina cierta y absolutamente digna de fe","10":"Nosotros nos fatigamos y luchamos porque hemos puesto nuestra esperanza en el Dios viviente, que es el Salvador de todos los hombres, especialmente de los que creen","11":"Predica esto y enséñalo","12":"Que nadie menosprecie tu juventud: por el contrario, trata de ser un modelo para los que creen, en la conversación, en la conducta, en el amor, en la fe, en la pureza de vida","13":"Hasta que yo llegue, dedícate a la proclamación de las Escrituras, a la exhortación y a la enseñanza","14":"No malogres el don espiritual que hay en ti y que te fue conferido mediante una intervención profética, por la imposición de las manos del presbiterio","15":"Reflexiona sobre estas cosas y dedícate enteramente a ellas, para que todos vean tus progresos","16":"Vigila tu conducta y tu doctrina, y persevera en esta actitud. Si obras así, te salvarás a ti mismo y salvarás a los que te escuchen."}}}}