{"book":"PROVERBIOS","chapters":{"29":{"verses":{"2":"Cuando gobiernan los justos, el pueblo se alegra; cuando domina un malvado, el pueblo gime.","3":"El que ama la sabiduría es la alegría de su padre, el que frecuenta prostitutas dilapida sus bienes.","4":"Con el derecho, un rey da estabilidad al país, pero el que lo abruma con impuestos lo arruina.","5":"El hombre que adula a su prójimo le tiende una red bajo sus pies.","6":"En el crimen del malvado hay una trampa, pero el justo corre lleno de alegría.","7":"El justo se preocupa por la causa de los pobres, pero el malvado es incapaz de comprender.","8":"Los provocadores alborotan la ciudad, pero los sabios calman la efervescencia.","9":"Cuando un sabio entra en pleito con un necio, sea que se irrite o se divierta, no resuelve nada.","10":"Los sanguinarios odian al hombre íntegro, pero los rectos buscan su compañía.","11":"El insensato da libre curso a su mal humor, pero el sabio lo refrena y apacigua.","12":"Si un jefe se deja llevar de habladurías, todos sus servidores se vuelven malvados.","13":"El pobre y el opresor tienen esto en común: el Señor ilumina los ojos de los dos.","14":"Si un rey juzga a los pobres conforme a la verdad, su trono estará firme para siempre.","15":"La vara y la reprensión dan sabiduría, pero el joven consentido avergüenza a su madre.","16":"Cuando se multiplican los malvados, aumentan los crímenes, pero los justos verán su caída.","17":"Corrige a tu hijo, y él te dará tranquilidad y colmará tu alma de delicias.","18":"Cuando no hay visión profética, el pueblo queda sin freno, pero ¡feliz el que observa la Ley!","19":"A un esclavo no se lo corrige con palabras: aunque entienda, no las tiene en cuenta.","20":"¿Has visto a un hombre que se apura a hablar? Se puede esperar más de un necio que de él.","21":"Si a un esclavo se le consiente desde su infancia, terminará por convertirse en un rebelde.","22":"El hombre irascible siembra discordias, el furibundo multiplica los crímenes.","23":"El orgullo lleva al hombre a la humillación, el de espíritu humilde alcanzará honores.","24":"El cómplice de un ladrón se odia a sí mismo: oye la fórmula imprecatoria, pero no lo denuncia.","25":"El miedo tiende al hombre una trampa, pero el que confía en el Señor se pone a salvo.","26":"Muchos buscan el favor del que gobierna, pero el derecho de cada uno viene del Señor."}},"21":{"verses":{"2":"Al hombre le parece que todo su camino es recto, pero el Señor pesa los corazones.","3":"Practicar la justicia y el derecho agrada al Señor más que los sacrificios.","4":"Los ojos altaneros, el corazón arrogante, la luz de los malvados: todo eso es pecado.","5":"Los proyectos del hombre laborioso son pura ganancia, el que se precipita acaba en la indigencia.","6":"Tesoros adquiridos con engaños son ilusión fugaz de los que buscan la muerte.","7":"La rapiña de los malvados los arrastra a ellos mismos, porque se niegan a practicar el derecho.","8":"Tortuoso es el camino del criminal, pero el que es puro obra con rectitud.","9":"Más vale habitar en un rincón del techo que compartir la casa con una mujer pendenciera.","10":"El alma del malvado desea el mal, él no se apiada de su prójimo.","11":"El simple se hace sabio cuando se castiga al insolente, y asimila la ciencia cuando se instruye al sabio.","12":"El justo observa la casa del malvado, y precipita en la desgracia a los malos.","13":"El que cierra los oídos al clamor del débil llamará y no se le responderá.","14":"Un reglo hecho a escondidas aplaca la ira y un obsequio bajo cuerda, la furia violenta.","15":"Practicar la justicia es una alegría para el justo, pero es una calamidad para los malhechores.","16":"El que se extravía del camino de la prudencia descansará en la Asamblea de las Sombras.","17":"El que ama el placer termina en la indigencia, el que ama el vino y la buena vida no se enriquecerá.","18":"El malvado servirá de rescate por el justo y el traidor, por los hombres rectos.","19":"Más vale habitar en un país desierto que con una mujer pendenciera y de mal genio.","20":"En la morada del sabio hay tesoros preciosos y perfume, pero el necio se los devora.","21":"El que va tras la justicia y la fidelidad encontrará vida, justicia y honor.","22":"El sabio toma por asalto una ciudad de valientes, y abate la fuerza en que ella confiaba.","23":"El que guarda su boca y su lengua guarda su vida de las angustias.","24":"Insolente se lama al arrogante y altanero que actúa con excesiva soberbia.","25":"El deseo mata al perezoso, porque sus manos se niegan a trabajar.","26":"El malvado ambiciona todo el día, pero el justo da sin rehusar jamás.","27":"El sacrificio de los malvados es una abominación, ¡cuánto más si se lo ofrece con infamia!","28":"El testigo mentiroso perecerá, pero el hombre que escucha, siempre podrá hablar.","29":"El malvado se muestra atrevido, pero el que es recto afianza su camino.","30":"No hay sabiduría, ni inteligencia, ni consejo delante del Señor.","31":"Se equipa el caballo para el día del combate, pero la victoria pertenece al Señor"}},"19":{"verses":{"2":"Sin la ciencia, ni el mismo celo es bueno, y el que se precipita malogra su intento.","3":"La necedad del hombre pervierte su camino, y luego su corazón se irrita contra el Señor.","4":"La fortuna multiplica los amigos, pero el pobre se ve separado hasta de su amigo.","5":"El testigo falso no quedará impune y el que profiere mentiras no escapará.","6":"Son muchos los que adulan al noble y todos son amigos del que hace regalos.","7":"Al pobre hasta sus hermanos lo aborrecen, ¡cuánto más se alejarán de él sus amigos!","8":"El que adquiere buen juicio se ama a sí mismo, al que es razonable le irá bien.","9":"El testigo falso no quedará impune y el que profiere mentiras perecerá.","10":"No te sienta bien al insensato una vida confortable, ¡cuánto menos a un esclavo gobernar a los príncipes!","11":"El buen juicio de un hombre aplaca su ira, y su gloria es pasar por alto una ofensa.","12":"Como rugido de león es la furia del rey, y su favor, como rocío sobre la hierba.","13":"Un hijo insensato es una calamidad para su padre, y las rencillas de una mujer son una gotera incesante.","14":"Casa y fortuna son herencia de los padres, pero una mujer prudente es un don del Señor.","15":"La pereza hace caer en el letargo, y la persona indolente pasará hambre.","16":"El que guarda los preceptos se guarda a sí mismo, el que descuida su propia conducta morirá.","17":"El que se apiada del pobre presta al Señor, y él le devolverá el bien que hizo.","18":"Corrige a tu hijo mientras haya esperanza, pero no te arrebates hasta hacerlo morir.","19":"El hombre irascible se expone a las multas, si tratas de ayudarlo, empeoras las cosas.","20":"Escucha el consejo y acepta la corrección, y al fin llegarás a ser sabio.","21":"Hay muchos proyectos en el corazón del hombre, pero sólo se realiza el designio del Señor.","22":"Lo que se espera de un hombre es la fidelidad y más vale ser pobre que mentiroso.","23":"El temor del Señor lleva a la vida, el que se sacia de él pasa la noche sin ser visitado por el mal.","24":"El perezoso hunde su mano en el plato y ni siquiera es capaz de llevársela a la boca.","25":"Golpea al insolente, y el simple se hará precavido, reprende al inteligente, y sabrá entender.","26":"El que maltrata a su padre y echa a su madre es un hijo que causa vergüenza y deshonor.","27":"Si dejas, hijo mío, de escuchar la instrucción, te extraviarás lejos de las palabras de la sabiduría.","28":"El testigo infame se burla del derecho, y la boca de los malvados devora la iniquidad."}},"2":{"verses":{"2":"prestando oído a la sabiduría e inclinando tu corazón al entendimiento;","3":"si llamas a la inteligencia y elevas tu voz hacia el entendimiento,","4":"si la buscas como si fuera plata y la exploras como un tesoro,","5":"entonces comprenderás el temor del Señor y encontrarás la ciencia de Dios.","6":"Porque el Señor da la sabiduría, de su boca proceden la ciencia y la inteligencia.","7":"El reserva su auxilio para los hombres rectos, es un escudo para los que caminan con integridad;","8":"él protege los senderos de la equidad y cuida el camino de sus fieles.","9":"Entonces comprenderás la justicia y la equidad, la rectitud y todas las sendas del bien.","10":"Porque la sabiduría penetrará en tu corazón y la ciencia será la delicia de tu alma;","11":"la reflexión cuidará de ti y la inteligencia te protegerá,","12":"para librarte del mal camino, del hombre que habla con perversidad;","13":"de los que abandonan los senderos de la rectitud, para tomar por caminos tenebrosos;","14":"de los que gozan haciendo el mal y se regocijan en las perversiones de la maldad;","15":"de los que van por caminos tortuosos y por senderos retorcidos.","16":"Así te librarás de la mujer ajena, de la extraña que se vale de palabras seductoras,","17":"que abandona al amigo de su juventud y olvida la alianza de su Dios.","18":"su casa se hunde en la muerte y sus senderos van hacia las Sombras;","19":"los que entren en ella no podrán volver atrás ni alcanzarán los senderos de la vida.","20":"Así tú irás por el camino de los buenos y seguirás el sendero de los justos,","21":"porque los rectos habitarán la tierra y los hombres íntegros permanecerán en ella."}},"24":{"verses":{"2":"porque su corazón sólo trama violencia y sus labios no hablan más que de fechorías.","3":"Con la sabiduría se construye una casa y con la inteligencia se mantiene firme;","4":"con la ciencia se llenan las despensas de todos los bienes precios y agradables.","5":"Más vale un sabio que un hombre fuerte y un hombre instruido que uno muy vigoroso,","6":"porque la guerra se gana con estrategia y la victoria, con el número de consejeros.","7":"La sabiduría es demasiado elevada para el necio: en la puerta de la ciudad, él no abre la boca.","8":"Al que sólo piensa en hacer el mal se lo llama maestro en malignidad.","9":"La necedad no trama más que el pecado, y el insolente se hace abominable a los hombres.","10":"Si flaqueas en el día de la adversidad, ¡qué poca fuerza tienes!","11":"Libra a los que son arrastrados a la muerte, salva a los que van con pasos vacilantes al suplicio.","12":"Si dices: «¡Este no es asunto mío!», ¿no lo tendrá en cuenta el que pesa los corazones? Aquel que te observa lo sabrá y retribuirá a cada uno según sus obras.","13":"Come miel, hijo mío, porque es buena; la miel de panal es dulce a tu paladar.","14":"Ten presente que así es la sabiduría para tu alma: si la encuentras, tendrás un porvenir y tu esperanza no quedará defraudada.","15":"No aceches, malvado, la morada del justo ni despojes su vivienda,","16":"porque el justo, aunque caiga siete veces, se levantará, mientras que los malvados se hunden en la desgracia.","17":"Si cae tu enemigo, no te alegres, y si tropieza, no te regocijes,","18":"no sea que el Señor lo vea y lo tome a mal, y aparte de él su indignación.","19":"No te exasperes contra los malhechores ni tengas envidia de los malvados,","20":"porque el malvado no tiene porvenir y su lámpara se extinguirá.","21":"Teme al Señor, hijo mío, y también al rey, y no te mezcles con los sediciosos,","22":"porque su calamidad surgirá de repente y ¿quién conoce la ruina que causarán ellos dos?","23":"También estas son palabras de los sabios. No está bien hacer acepción de personas en el juicio.","24":"Al que dice a un culpable: «Tú eres inocente», lo maldicen los pueblos y lo execran las naciones;","25":"a quienes lo condenan todo les va bien y serán bendecidos con la felicidad.","26":"Da un beso en los labios el que da una respuesta acertada.","27":"Ordena tu trabajo afuera, prepáralo en el campo, y después edificarás tu casa.","28":"No atestigües sin motivo contra tu prójimo: ¿acaso pretendes engañar con tus labios?","29":"No digas: «Le haré lo mismo que él me hizo, le pagaré conforme a sus obras».","30":"Yo pasé junto al campo de un holgazán y junto a la viña de un falto de entendimiento,","31":"y vi que las ortigas habían crecido por todas partes, los cardos cubrían la superficie y su cerco de piedras estaba demolido.","32":"Al ver esto, me puse a reflexionar, miré y aprendí la lección:","33":"«Dormir un poco, dormitar otro poco, y descansar otro poco de brazos cruzados»:"}},"14":{"verses":{"2":"El que camina con rectitud teme al Señor, el que va por caminos tortuosos lo desprecia.","3":"De la boca del necio brota el orgullo, los labios de los sabios son su defensa.","4":"Donde no hay bueyes, el establo está limpio, pero la fuerza de un toro da mucha ganancia.","5":"Un testigo veraz no engaña, pero el testigo falso profiere mentiras.","6":"El insolente busca sabiduría y no la encuentra, pero la ciencia es fácil para el inteligente.","7":"Aléjate de la presencia de un necio: no hallarás ciencia en sus labios.","8":"La sabiduría del prudente es saber discernir su camino, la insensatez de los necios es puro engaño.","9":"El necio se burla de los sacrificios expiatorios, pero entre los hombres rectos se encuentra el favor de Dios.","10":"El corazón conoce su propia amargura y ningún extraño se asocia a su alegría.","11":"La casa de los malvados será destruida, pero la carpa de los rectos florecerá.","12":"Hay caminos que parecen rectos, pero al final son caminos de muerte.","13":"También entre risas, sufre el corazón, y al fin la alegría termina en pesar.","14":"El descarriado se sacia con los frutos de su conducta, y el hombre de bien con sus acciones.","15":"El incauto cree todo lo que le dicen, pero el prudente vigila sus pasos.","16":"El sabio teme el mal y se aparta de él, el necio es temerario y se siente seguro.","17":"El iracundo comete locuras, el hombre reflexivo sabe aguantar.","18":"La herencia de los incautos es la necedad, la corona de los prudentes es la ciencia.","19":"Los malos se doblegarán ante los buenos, y los malvados, a las puertas del justo.","20":"El pobre resulta odioso aun para su vecino, pero el rico tiene muchos amigos.","21":"El que desprecia a su prójimo peca, pero ¡feliz el que se apiada de los humildes!","22":"¿No viven extraviados los que traman el mal? Pero hay amor y fidelidad para los que se dedican al bien.","23":"Toda fatiga trae algún provecho, pero la charlatanería sólo aporta indigencia.","24":"La corona de los sabios es la prudencia, la diadema de los necios, la insensatez.","25":"Un testigo veraz salva las vidas, el que profiere mentiras es un impostor.","26":"El temor del Señor es un refugio seguro, que sirve de defensa para los hijos.","27":"El temor del Señor es fuente de vida, que aparta de los lazos de la muerte.","28":"Un pueblo numeroso es la gloria del rey, la falta de súbditos es la ruina del soberano.","29":"El que tarda en enojarse muestra gran inteligencia, el iracundo pone de manifiesto su necedad.","30":"Un corazón apacible es la vida del cuerpo, pero la envidia corroe los huesos.","31":"El que oprime al débil ultraja a su Creador, el que se apiada del indigente, lo honra.","32":"El malvado es arrasado por su propia malicia, el justo encuentra un refugio en su integridad.","33":"En el corazón inteligente reposa la sabiduría, pero entre los necios no se la conoce.","34":"La justicia exalta a una nación, pero el pecado es la vergüenza de los pueblos."}},"8":{"verses":{"2":"En las cumbres más altas que bordean el camino, apostada en el cruce de los senderos,","3":"al lado de las puertas, a la entrada de la ciudad, en los lugares de acceso, ella dice en alta voz:","4":"«A ustedes, hombres, yo los llamo, y mi voz se dirige a los seres humanos.","5":"Entiendan, incautos, qué es la perspicacia; entiendan, necios, qué es la sensatez.","6":"Escuchen: es muy importante lo que voy a decir, mis labios se abren para expresar lo que es recto.","7":"Sí, mi boca profiere la verdad, la maldad es una abominación para mis labios.","8":"Todas mis palabras son conformes a la justicia, no hay en ellas nada retorcido o sinuoso;","9":"todas son exactas para el que sabe entender y rectas para los que ha hallado la ciencia.","10":"Adquieran mi instrucción, no la plata, y la ciencia más que el oro acrisolado.","11":"Porque la Sabiduría vale más que las perlas, y nada apetecible se le puede igualar».","12":"Yo, la Sabiduría, habito con la prudencia y poseo la ciencia de la reflexión.","13":"El temor del Señor es detestar el mal: yo detesto la soberbia, el orgullo, la mala conducta y la boca perversa.","14":"A mí me pertenecen el consejo y la habilidad, yo soy la inteligencia, mío es el poder.","15":"Por mí reinan los reyes y los soberanos decretan la justicia;","16":"por mí gobiernan los príncipes y los nobles juzgan la tierra.","17":"Yo amo a los que me aman y los que me buscan ardientemente, me encontrarán.","18":"Conmigo están la riqueza y la gloria, los bienes perdurables y la justicia.","19":"Mi fruto vale más que el oro, que el oro fino, y rindo más que la plata acrisolada.","20":"Yo voy por el sendero de la justicia, en medio de las sendas de la equidad,","21":"para repartir posesiones a los que me aman y para colmar sus tesoros.","22":"El Señor me creó como primicia de sus caminos, antes de sus obras, desde siempre.","23":"Yo fui formada desde la eternidad, desde el comienzo, antes de los orígenes de la tierra.","24":"Yo nací cuando no existían los abismos, cuando no había fuentes de aguas caudalosas.","25":"Antes que fueran cimentadas las montañas, antes que las colinas, yo nací,","26":"cuando él no había hecho aún la tierra ni los espacios ni los primeros elementos del mundo.","27":"Cuando él afianzaba el cielo, yo estaba allí; cuando trazaba el horizonte sobre el océano,","28":"cuando condensaba las nubes en lo alto, cuando infundía poder a las fuentes del océano,","29":"cuando fijaba su límite al mar para que las aguas no transgredieran sus bordes, cuando afirmaba los cimientos de la tierra,","30":"yo estaba a su lado como un hijo querido y lo deleitaba día tras día, recreándome delante de él en todo tiempo,","31":"recreándome sobre la faz de la tierra, y mi delicia era estar con los hijos de los hombres.","32":"Y ahora, hijos, escúchenme: ¡felices los que observan mis caminos!","33":"Escuchen la instrucción y sean sabios: ¡no la descuiden!","34":"¡Feliz el hombre que me escucha, velando a mis puertas día tras día y vigilando a la entrada de mi casa!","35":"Porque el que me encuentra ha encontrado la vida y ha obtenido el favor del Señor;"}},"12":{"verses":{"2":"El hombre de bien obtiene el favor del Señor, pero el Señor condena al malicioso.","3":"Nadie se afianza por medio de la maldad, pero la raíz de los justos será inconmovible.","4":"Una mujer perfecta es la corona de su marido, la desvergonzada es como caries en sus huesos.","5":"Los proyectos de los justos son rectos, las maquinaciones de los malvados no son más que engaño.","6":"Las palabras de los malvados son emboscadas sangrientas, pero a los hombres rectos los libra su propia boca.","7":"Apenas derribados, los malvados no existen más, pero la casa de los justos se mantiene en pie.","8":"A un hombre se lo alaba por su buen juicio, pero el de corazón falso cae en la ignominia.","9":"Más vale hombre sencillo que se basta a sí mismo, que jactancioso al que le falta el pan.","10":"El justo provee a las necesidades de su ganado, pero las entrañas de los malvados son crueles.","11":"El que cultiva su tierra se saciará de pan, pero el que persigue quimeras es un insensato.","12":"El malvado codicia la presa de los impíos, pero la raíz de los justos está bien afianzada.","13":"En el pecado de los labios hay una trampa funesta, pero el justo escapa del peligro.","14":"El hombre se sacia con el fruto de sus palabras, y cada uno recibe el salario de su trabajo.","15":"Al necio le parece que su camino es recto, pero el sabio escucha un consejo.","16":"El necio manifiesta en seguida su disgusto pero el hombre prudente disimula una afrenta.","17":"El que dice la verdad declara lo que es justo, pero el testigo falso es un impostor.","18":"El charlatán corta como una espada, pero la lengua de los sabios es un remedio.","19":"Los labios veraces permanecen para siempre, pero la lengua mentirosa, sólo por un instante.","20":"Hay engaño en el corazón de los que traman el mal, y alegría para los que dan consejos saludables.","21":"Al justo no le pasará nada malo, pero los malvados están llenos de desgracias.","22":"Los labios mentirosos son abominables para el Señor, pero los que practican la verdad gozan de su favor.","23":"El hombre prudente disimula lo que sabe, pero el corazón de los necios proclama su insensatez.","24":"La mano laboriosa dominará, la indolente pagará tributo.","25":"La inquietud deprime el corazón del hombre, pero una buena palabra lo reconforta.","26":"El justo aventaja a los demás, pero a los malvados los extravía su conducta.","27":"El indolente no tiene presa de caza para asar, y el bien más preciado es un hombre laborioso."}},"5":{"verses":{"2":"para que guardes la debida discreción y tus labios conserven la ciencia.","3":"Porque los labios de la mujer ajena destilan miel y su paladar en más suave que el aceite,","4":"pero al final, ella es amarga como el ajenjo, cortante como una espada de doble filo.","5":"Sus pies descienden a la Muerte, sus pasos se precipitan en el Abismo;","6":"ella no tiene en cuenta el sendero de la vida, va errante sin saber adonde.","7":"Por eso, hijos, escúchenme y no se aparten de las palabras de mi boca.","8":"Aleja de ella tu camino y no te acerques a la entrada de su casa,","9":"no sea que entregues a otros tu honor y tus años, a un hombre cruel;","10":"que gente extraña se sacie con tu fuerza y tus trabajos vayan a parar a casa ajena,","11":"y que al fin tengas que gemir, cuando estén consumidos tu cuerpo y tu carne.","12":"Entonces dirás, «¿Cómo aborrecí la instrucción y mi corazón despreció las advertencias?","13":"Yo no escuché la voz de mis maestros ni atendí a los que me enseñaban.","14":"Faltó poco para que estuviera en el colmo de la desgracia, en medio de la asamblea y de la comunidad».","15":"Bebe el agua de tu cisterna y la que fluye de tu propio pozo.","16":"Que tus fuentes no se dispersen hacia afuera ni tus corrientes de agua, por las calles.","17":"Que ellas sean para ti solo y que no haya extraños junto a ti.","18":"¡Bendita sea tu fuente, y encuentra tu alegría en la mujer de tu juventud,","19":"cierva amable, graciosa gacela! Que en todo tiempo te embriaguen sus amores y estés siempre prendado de su afecto.","20":"Hijo mío, ¿por qué te dejarás prendar por la mujer ajena y abrazarás los pechos de una extraña?","21":"Los caminos del hombre están bajo la mirada del Señor y él tiene en cuenta todos sus senderos.","22":"El malvado será presa de sus propias faltas y quedará atrapado en los lazos de su pecado."}},"22":{"verses":{"2":"El rico y el pobre tienen esto en común: el Señor los hizo a los dos.","3":"El hombre precavido ve el mal y se esconde, los incautos siguen adelante y la pagan.","4":"Premio de la humildad son el temor del Señor, la riqueza, el honor y la vida.","5":"Hay espinas y trampas en el camino del hombre tortuoso: el que cuida de sí mismo se aparta de ellas.","6":"Inicia al niño en el camino que debe seguir, y ni siquiera en su vejez se apartará de él.","7":"El rico domina a los pobres y el deudor es esclavo del acreedor.","8":"El que siembra injusticia cosechará desgracias y la vara de su furor lo aniquilará.","9":"El hombre generoso será bendecido, porque comparte su pan con el pobre.","10":"Echa al insolente y cesará la pelea: no habrá más discordias ni insultos.","11":"El que ama la pureza del corazón y habla con gracia, tiene al rey por amigo.","12":"Los ojos del Señor vigilan la ciencia, y él confunde las palabras del traidor.","13":"El perezoso dice: «Afuera hay un león, voy a ser ultimado en medio de la calle».","14":"Fosa profunda es la boca de las mujeres ajenas: el que irrita al Señor caerá en ella.","15":"La necedad está adherida al corazón del joven: la vara de la corrección la alejará de él.","16":"El que explota al débil para engrandecerse tendrá que dar al rico y acabará en la indigencia.","17":"Palabras de los sabios. Inclina tu oído, escucha mis palabras, y presta atención a mi experiencia:","18":"será una delicia conservarlas dentro de ti y tenerlas siempre a punto sobre tus labios.","19":"Para que pongas tu confianza en el Señor, hoy te voy a instruir también a ti.","20":"¿Acaso no te he escrito treinta discursos, que contienen consejos e instrucciones,","21":"para hacerte conocer con exactitud las palabras verdaderas, y así puedas responder fielmente al que te envía?","22":"No robes al débil porque es débil, ni atropelles al pobre en la puerta de la ciudad,","23":"porque el Señor defenderá su causa, y a los que lo despojan, los despojará de la vida.","24":"No te juntes con un hombre irascible ni vayas con un hombre iracundo,","25":"no sea que aprendas sus costumbres y te pongas una trampa a ti mismo.","26":"No seas de los que estrechan la mano, de los que salen fiadores por una deuda:","27":"si no tienes con qué pagar, te quitarán el lecho donde te acuestas.","28":"No desplaces los linderos antiguos, esos que colocaron tus padres."}},"27":{"verses":{"2":"Que te alabe otro, no tu boca, que sea un extraño, no tus propios labios.","3":"Pesada es la piedra y también la arena, pero más pesado aún es el despecho de un necio.","4":"Cruel es el furor, agua desbordada la ira, pero ¿quién resistirá a los celos?","5":"Más vale una reprensión abierta que un cariño disimulado.","6":"Leal es la herida que inflige el amigo, engañosa los besos del enemigo.","7":"El hombre satisfecho pisotea un panal de miel, para el hambriento, hasta lo amargo es dulce.","8":"Como pájaro que anda lejos de su nido, así es el hombre que anda lejos de su hogar.","9":"El aceite perfumado alegra el corazón, y la dulzura de un amigo, más que el propio consejo.","10":"No abandones a tu amigo ni al amigo de tu padre, ni acudas a tu hermano en el día del infortunio: más vale vecino cerca que hermano lejos.","11":"Sé sabio, hijo mío, alegra mi corazón, y podré replicar al que me denigra.","12":"El hombre precavido ve el mal y se esconde, los incautos siguen adelante y la pagan.","13":"Toma su ropa, porque salió fiador de otro, tómalo a él como prenda, porque dio su aval a gente extraña.","14":"Saludar al prójimo en alta voz, de madrugada, es tenido en cuenta como una maldición.","15":"Gotera incesante en día de lluvia y mujer pendenciera, se asemejan:","16":"querer frenarla es como frenar el viento o recoger aceite con la mano.","17":"El hierro se afila con el hierro, y el hombre en el trato con el prójimo.","18":"El que cuida una higuera comerá de su fruto y el que respeta a su patrón recibirá honores.","19":"Como el rostro se refleja en el agua, así el hombre se mira a sí mismo en los demás.","20":"El Abismo y la Perdición son insaciables, e insaciables son también los ojos del hombre.","21":"Hay un crisol para la plata y un horno para el oro, pero el hombre es apreciado por su reputación.","22":"Aunque machaques al necio en un mortero, entre los granos, con un pisón, su necedad no se apartará de él.","23":"Conoce bien el estado de tus ovejas, presta mucha atención a tus rebaños,","24":"porque la riqueza no dura para siempre ni una diadema indefinidamente.","25":"Una vez cortada la hierba, aparecido el renuevo y apilado el heno de las montañas,","26":"ten corderos para vestirte, chivos para pagar el precio de un campo,"}},"16":{"verses":{"2":"El hombre piensa que todos sus caminos son puros, pero el Señor pesa los corazones.","3":"Encomienda tus obras al Señor, y se realizarán tus proyectos.","4":"El Señor lo hizo todo con un fin, incluso al malvado, para el día nefasto.","5":"El corazón altanero es abominable para el Señor, tarde o temprano no quedará impune.","6":"Por la bondad y la fidelidad se expían las faltas, y con el temor del Señor se evita el mal.","7":"Cuando el Señor se complace en la conducta de un hombre, lo reconcilia hasta con sus mismos enemigos.","8":"Más vale poco con justicia que abundantes ganancias con injusticia.","9":"El corazón del hombre se fija un trayecto, pero el Señor asegura sus pasos.","10":"Hay un oráculo en los labios del rey: él no se equivoca cuando dicta sentencia.","11":"La báscula y las balanzas justas pertenecen al Señor, y son obra suya todas las pesas de la bolsa.","12":"El rey aborrece las malas acciones, porque un trono se afianza gracias a la justicia.","13":"Los labios justos gozan del favor del rey: él ama al que habla con rectitud.","14":"El furor del rey es mensajero de muerte, pero un hombre sabio lo aplaca.","15":"Cuando el resto del rey está radiante, hay vida, y su favor es como lluvia de primavera.","16":"Adquirir sabiduría vale más que el oro fino, adquirir inteligencia es preferible a la plata.","17":"La senda de los hombres rectos es apartarse del mal, el que vigila su camino preserva su vida.","18":"Antes de la catástrofe está el orgullo, y antes de la caída, el espíritu altanero.","19":"Más vale ser humilde entre los pobres que repartir el botín con los orgullosos.","20":"El que está atento a la palabra encontrará la dicha, y ¡feliz el que confía en el Señor!","21":"El que sabe discernir tiene fama de inteligente, y las palabras dulces son más persuasivas.","22":"El buen juicio es fuente de vida para el que lo posee, pero la necedad es el castigo de los necios.","23":"El corazón del sabio da sensatez a su boca y hace más persuasivas sus palabras.","24":"Las palabras amables son un panal de miel, dulce al paladar y saludable para el cuerpo.","25":"Hay caminos que parecen rectos, pero al final son caminos de muerte.","26":"El hambre del trabajador trabaja para él, porque su boca lo estimula.","27":"El hombre infame cava la desgracia, y en sus labios hay como un fuego devorador.","28":"El hombre perverso siembra discordia, y el calumniador separa a los amigos.","29":"El hombre violento seduce a su prójimo para llevarlo por el mal camino.","30":"El que cierra los ojos, maquinando cosas perversas, y aprieta los labios, ya ha cometido el mal.","31":"Corona de gloria son los cabellos blancos, y se la encuentra en el camino de la justicia.","32":"El que tarda en enojarse vale más que un héroe, y el dueño de sí mismo, más que un conquistador."}},"15":{"verses":{"2":"La lengua de los sabios hace amable la ciencia, pero la boca de los necios rebosa necedad.","3":"Los ojos del Señor están en todas partes, vigilando a los malos y a los buenos.","4":"La lengua afable es un árbol de vida, la lengua perversa hiere en lo más vivo.","5":"El necio desprecia la instrucción de su padre, el que acepta la reprensión se muestra prudente.","6":"En casa del justo hay mucha riqueza, en las ganancias del malo hay turbación.","7":"Los labios de los sabios siembran la ciencia, no así el corazón de los necios.","8":"El sacrificio de los malvados es abominable para el Señor, la plegaria de los hombres rectos obtiene su favor.","9":"El Señor abomina la conducta del malvado, pero ama al que va tras la justicia.","10":"El que abandona la senda recibirá su escarmiento, el que detesta la reprensión morirá.","11":"El Abismo y la Perdición están delante del Señor: ¡cuánto más los corazones de los hombres!","12":"Al insolente no le gusta que lo reprendan, ni va adonde están los sabios.","13":"Un corazón contento alegra el semblante, un corazón afligido abate el espíritu.","14":"Un corazón inteligente busca la ciencia, la boca de los necios se alimenta de necedad.","15":"Para el desdichado, todos los días son malos, pero el corazón feliz siempre está de fiesta.","16":"Más vale poco con temor del Señor, que un gran tesoro con inquietud.","17":"Más vale un plato de legumbres con amor que un buey cebado, pero con odio.","18":"El hombre iracundo provoca altercados, el que tarda en enojarse aplaca las disputas.","19":"El camino del perezoso es como un cerco de espinas, pero la senda de los laboriosos está despejada.","20":"Un hijo sabio es la alegría de su padre, un hijo necio desprecia a su madre.","21":"La necedad es la alegría del insensato, pero el inteligente va derecho por su camino.","22":"Por falta de deliberación, fracasan los planes, con muchos consejeros, se llevan a cabo.","23":"Es un placer para el hombre dar una buena respuesta, ¡y qué buena es una palabra oportuna!","24":"El prudente sube por un sendero de vida, y así se aparta del Abismo profundo.","25":"El Señor derriba la casa de los soberbios, pero mantiene en pie los linderos de la viuda.","26":"Las malas intenciones son abominables para el Señor, pero le agradan las palabras puras.","27":"El que obtiene ganancias deshonestas perturba su casa, el que detesta el soborno vivirá.","28":"El justo medita antes de responder, pero la boca de los malos rebosa maldad.","29":"El Señor está lejos de los malvados, pero escucha la plegaria de los justos.","30":"Una mirada luminosa alegra el corazón, una buena noticia vigoriza los huesos.","31":"El oído atento a una advertencia saludable se hospedará en medio de los sabios.","32":"El que rechaza la corrección se desprecia a sí mismo, el que escucha una reprensión adquiere sensatez."}},"25":{"verses":{"2":"Es gloria de Dios mantener oculta una cosa, y gloria de los reyes investigarla.","3":"El cielo por su altura, la tierra por su profundidad, y el corazón de los reyes son impenetrables.","4":"Quita las escorias de la plata, y saldrá un vaso para el orfebre;","5":"quita al malvado de la presencia del rey, y su trono se afianzará en la justicia.","6":"No te des importancia en la presencia del rey ni te pongas en el lugar de los grandes:","7":"más vale que te digan: «Sube aquí», que verte humillado ante un noble. Lo que han visto tus ojos,","8":"no te apresures a llevarlo a juicio; porque ¿qué harás al final, cuando tu prójimo te cubra de confusión?","9":"Defiende tu causa contra tu prójimo, pero no reveles el secreto de otro,","10":"no sea que te eche en cara el que lo oye y tu infamia sea irreparable.","11":"Manzanas de oro con filigranas de plata es la palabra dicha oportunamente.","12":"Anillo de oro y collar de oro fino es el sabio que reprende al que sabe escuchar.","13":"Como frescura de nieve en tiempo de cosecha es el emisario fiel para aquel que lo envía: él reconforta el ánimo de su señor.","14":"Nubes y viento, pero sin lluvia, es el que se jacta de dar y no da nada.","15":"Con mucha paciencia se convence a un magistrado, y la lengua suave quiebra hasta un hueso.","16":"¿Has encontrado miel? Come lo indispensable, no sea que te hartes y la tengas que vomitar.","17":"Pon tu pie raramente en la casa de tu vecino, no sea que se harte de ti y te aborrezca.","18":"Maza, espada y flecha puntiaguda es el que atestigua falsamente contra su prójimo.","19":"Diente picado, pie que vacila es confiar en el traidor cuando llega la adversidad.","20":"Quitar el manto en un día de frío, echar vinagre sobre una llaga es entonar canciones a un corazón afligido.","21":"Si tu enemigo tiene hambre, dale de comer; si tiene sed, dale de beber:","22":"así acumulas carbones encendidos sobre tu cabeza y el Señor te recompensará.","23":"El viento del norte engendra la lluvia y la lengua simuladora, un rostro irritado.","24":"Más vale habitar en un rincón del techo que compartir la casa con una mujer pendenciera.","25":"Agua fresca para una garganta reseca es una buena noticia que llega de un país lejano.","26":"Fuente enturbiada y manantial contaminado es el justo que vacila ante el malvado.","27":"No es bueno comer mucha miel ni buscar excesivos honores."}},"31":{"verses":{"2":"¡No, hijo mío! ¡No, hijo de mis entrañas! ¡No, hijo de mis votos!","3":"No entregues tu vigor a las mujeres, ni tu vida a las que corrompen a los reyes.","4":"No es propio de los reyes, Lemuel, no es propio de los reyes beber vino, ni de los príncipes desear bebidas fuertes,","5":"no sea que por beber se olviden de los decretos y traicionen la causa de los desvalidos.","6":"Den bebida fuerte al que va a perecer y vino al que está sumido en la amargura:","7":"que beba y se olvide de su miseria y no se acuerde más de su desgracia.","8":"Abre tu boca en favor del mudo y en defensa de todos los desamparados;","9":"abre tu boca, juzga con justicia y defiende la causa del desvalido y del pobre.","10":"[Alef] Una buena ama de casa, ¿quién la encontrará? Es mucho más valiosa que las perlas.","11":"[Bet] El corazón de su marido confía en ella y no le faltará compensación.","12":"[Guímel]Ella le hace el bien, y nunca el mal, todos los días de su vida.","13":"[Dálet] Se procura la lana y el lino, y trabaja de buena gana con sus manos.","14":"[He] Es como los barcos mercantes: trae sus provisiones desde lejos.","15":"[Vau] Se levanta cuando aún es de noche, distribuye la comida a su familia y las tareas a sus servidoras.","16":"[Zain] Tiene en vista un campo, y lo adquiere, con el fruto de sus manos planta una viña.","17":"[Jet] Ciñe vigorosamente su cintura y fortalece sus brazos para el trabajo.","18":"[Tet] Ve con agrado que sus negocios prosperan, su lámpara no se apaga por la noche.","19":"[Iod] Aplica sus manos a la rueca y sus dedos manejan el huso.","20":"[Caf] Abre su mano al desvalido y tiende sus brazos al indigente.","21":"[Lámed] No teme por su casa cuando nieva, porque toda su familia tiene la ropa forrada.","22":"[Mem] Ella misma se hace sus mantas, y sus vestidos son de lino fino y púrpura.","23":"[Nun] Su marido es respetado en la puerta de la ciudad, cuando se sienta entre los ancianos del lugar.","24":"[Sámec] Confecciona telas finas y las vende, y provee de cinturones a los comerciantes.","25":"[Ain] Está revestida de fortaleza y dignidad, y afronta confiada el porvenir.","26":"[Pe] Abre su boca con sabiduría y hay en sus labios una enseñanza fiel.","27":"[Sade] Vigila la marcha de su casa y no come el pan ociosamente.","28":"[Qof] Sus hijos se levantan y la felicitan, y también su marido la elogia:","29":"[Res] «¡Muchas mujeres han dado pruebas de entereza, pero tú las superas a todas!».","30":"[Sin] Engañoso es el encanto y vana la hermosura: la mujer que teme al Señor merece ser alabada.","31":"[Tau] Entréguenle el fruto de sus manos y que sus obras la alaben públicamente."}},"9":{"verses":{"2":"inmoló sus víctimas, mezcló su vino, y también preparó su mesa.","3":"Ella envió a sus servidoras a proclamar sobre los sitios más altos de la ciudad:","4":"«El que sea incauto, que venga aquí». Y al falto de entendimiento, le dice:","5":"«Vengan, coman de mi pan, y beban del vino que yo mezclé.","6":"Abandonen la ingenuidad, y vivirán, y sigan derecho por el camino de la inteligencia».","7":"El que corrige a un insolente se atrae la ignominia, y el que reprende a un malvado, el deshonor,","8":"No reprendas a un insolente, no sea que te odie; reprende a un sabio, y te amará,","9":"Da al sabio y se hará más sabio aún, instruye al justo y ganará en saber.","10":"El comienzo de la sabiduría es el temor del Señor, y la ciencia del Santo es la inteligencia.","11":"Porque tus días se multiplicarán gracias a mí y se añadirán años a tu vida.","12":"Si eres sabio, lo eres para ti, si eres insolente, tú solo lo sufrirás.","13":"La señora Necedad es turbulenta, es estúpida y no sabe nada.","14":"Ella se sienta a la puerta de su casa, en una silla, sobre las alturas de la ciudad,","15":"para gritar a los transeúntes que van derecho por el camino:","16":"«El que sea incauto, que venga aquí». Y al falto de entendimiento, le dice:","17":"«¡Las aguas robadas son dulces y el pan quitado a escondidas, delicioso!»."}},"6":{"verses":{"2":"si te has enredado con tus palabras y te has dejado atrapar por tu propia boca,","3":"entonces, hijo mío, obra sí para librarte, ya que has caído en las manos de tu prójimo: ve a echarte a sus pies e importúnalo,","4":"no concedas descanso a tus ojos ni reposo a tus párpados;","5":"líbrate como una gacela de la red y como un pájaro de la mano del cazador.","6":"Fíjate en la hormiga, perezoso, observa sus costumbres y aprende a ser sabio:","7":"ella, que no tiene jefe ni capataz ni dueño.","8":"se provee de alimento en verano y junta su comida durante la cosecha.","9":"¿Hasta cuándo estarás recostado, perezoso, cuándo te levantarás de tu sueño?","10":"«Dormir un poco, dormitar otro poco, descansar otro poco de brazos cruzados»:","11":"así te llegará la pobreza como un salteador y la miseria como un hombre armado.","12":"Es un infame, un malvado, el que tiene la boca llena de perversidad;","13":"guiña el ojo, toca con los pies, hace una seña con los dedos:","14":"en su corazón depravado maquina el mal, siempre está sembrando discordias.","15":"Por eso, llegará su ruina de repente, será destrozado de improviso y sin remedio.","16":"Hay seis cosas que detesta el Señor, y siete que son para él una abominación;","17":"los ojos altaneros, la lengua mentirosa y las manos que derraman sangre inocente;","18":"el corazón que trama proyectos malignos, los pies rápidos para correr hacia el mal,","19":"el falso testigo que profiere mentiras, y el que siembra discordias entre hermanos.","20":"Observa, hijo mío, el precepto de tu padre y no rechaces la enseñanza de tu madre.","21":"Atalos a tu corazón constantemente, anúdalos a tu cuello.","22":"Que ellos te guíen mientras caminas, que velen sobre ti cuando estás acostado, y conversen contigo cuando despiertas.","23":"Porque el precepto es una lámpara, la enseñanza, una luz, y las reglas de la instrucción, un camino de vida,","24":"a fin de preservarte de una mala mujer y de la lengua seductora de una extraña.","25":"No codicies su hermosura en tu corazón ni te dejes cautivar por sus miradas.","26":"Porque el precio de una prostituta es un mendrugo de pan, pero una mujer casada anda a la pesca de una vida lujosa.","27":"¿Puede un hombre ponerse fuego en el pecho sin que se inflame su ropa?","28":"¿Se puede caminar sobre brasas sin quemarse los pies?","29":"Eso le pasa al que se acuesta con la mujer de su prójimo: el que la toque no quedará impune.","30":"¿Acaso no se desprecia al ladrón, aunque robe para sacar su apetito cuando tiene hambre?","31":"Una vez descubierto, paga siete veces y tiene que entregar todos los bienes de su casa.","32":"El que comete adulterio es un insensato, se arruina a sí mismo el que obra así:","33":"lo que conseguirá son golpes e ignominia, y su oprobio nunca se borrará.","34":"Porque los celos enfurecen al varón, y no tendrá compasión en el día de la venganza;","35":"no aceptará ninguna compensación, ni querrá saber nada aunque quieras darle más"}},"26":{"verses":{"2":"Como revolotea el pájaro y vuela la golondrina, así no alcanza una maldición gratuita.","3":"El látigo para el caballo, el freno para el asno, y la vara para las espaldas del insensato.","4":"No respondas al insensato según su necedad, no sea que también tú te asemejes a él;","5":"responde al insensato según su necedad, no sea que pase por sabio a sus propios ojos.","6":"Se mutila los pies, bebe sinsabores, el que envía mensajes por medio de un necio.","7":"Como las piernas vacilantes del rengo, así es un proverbio en boca de los necios.","8":"Como sujetar una piedra en la honda, es tributar honores a un insensato.","9":"Espina en la mano de un borracho es un proverbio en la boca de los insensatos.","10":"Arquero que hiere a todos los que pasan es el que toma a sueldo a un insensato o a un borracho.","11":"Como el perro vuelve sobre su vómito, así el insensato reincide en su necedad.","12":"¿Has visto a un hombre que se tiene por sabio? Se puede esperar más de un necio que de él.","13":"El perezoso dice: «¡Hay un león en el camino! ¡Un león por las plazas!.","14":"La puerta gira sus bisagras y el perezoso sobre su lecho.","15":"El perezoso hunde su mano en el plato y se fatiga de sólo llevarla a la boca.","16":"El perezoso se tiene por más sabio que siete personas que responden con acierto.","17":"Como agarrar de las orejas a un perro suelto, es entrometerse en una disputa ajena.","18":"Como un loco que arroja al azar teas y flechas mortíferas,","19":"así es el hombre que engaña a su prójimo y después le dice: «¡No era más que una broma!».","20":"Sin leña se apaga el fuego, y si no hay un detractor se apacigua la pelea.","21":"Carbón para las brasas y leña para el fuego es el pendenciero para atizar una disputa.","22":"Las palabras del detractor son como golosinas que bajan hasta el fondo de las entrañas.","23":"Escorias de plata aplicadas a un vaso de barro son los labios melosos con un corazón maligno.","24":"El que odia finge con sus labios, pero alberga engaño en su interior:","25":"si adopta un tono amable, no te fíes, porque hay siete abominaciones en su corazón;","26":"el odio se puede ocultar con astucia, pero en la asamblea se descubrirá su malicia.","27":"El que cava una fosa caerá en ella, al que hace rodar una piedra, se le vuelve encima.","28":"La lengua mentirosa detesta a sus víctimas y la boca aduladora causa la ruina"}},"7":{"verses":{"2":"Observa mis preceptos, y vivirás, guarda mi enseñanza como la pupila de tus ojos.","3":"Atalos a tus dedos, escríbelos sobre la tabla de tu corazón.","4":"Di a la Sabiduría: «Tú eres mi hermana», y llama «Amiga» a la Inteligencia,","5":"para preservarte de la mujer ajena, de la extraña que se vale de palabras seductoras.","6":"Mientras yo estaba a la ventana de mi casa, miré a través de mi reja,","7":"y vi entre los incautos, divisé entre los adolescentes a un joven falto de juicio,","8":"que pasaba por la calle, junto a la esquina, y se dirigía hacia la casa de ella,","9":"en el crepúsculo, al caer el día, en medio de la noche y la oscuridad.","10":"De pronto, le sale al paso esa mujer, con aire de prostituta y el corazón lleno de astucia:","11":"es bulliciosa, procaz, sus pies no paran en su casa;","12":"unas veces en las calles, otras en las plazas, está al acecho en todas las esquinas.","13":"Ella lo agarra, lo cubre de besos, y le dice con todo descaro:","14":"«Tenía que ofrecer sacrificios de comunión, hoy mismo he cumplido mis votos;","15":"por eso salí a tu encuentro, ansiosa por verte, y te encontré.","16":"He cubierto mi lecho con mantas de telas multicolores, de hilo de Egipto;","17":"he perfumado mi cama con mirra, con áloes y cinamomo.","18":"¡Ven! Embriaguémonos de amor hasta la mañana, entreguémonos a las delicias del placer.","19":"Porque mi marido no está en casa, ha emprendido un largo viaje,","20":"se llevó la bolsa del dinero, no volverá hasta la luna llena».","21":"Así lo persuade con su gran desenvoltura, lo arrastra con sus labios seductores.","22":"En seguida, él la sigue, como un buey que es llevado al matadero, como un ciervo que cae en el lazo,","23":"hasta que una flecha le atraviesa el hígado, como un pájaro que se precipita en la trampa, sin advertir que está en juego su vida.","24":"Y ahora, hijo mío, escúchame, y presta atención a las palabras de mi boca:","25":"que tu corazón no se desvíe hacia sus caminos, que no se extravíe por sus senderos,","26":"porque son muchas las víctimas que ella hizo caer, y eran fuertes todos los que ella mató:"}},"1":{"verses":{"2":"para conocer la sabiduría y la instrucción, para entender las palabras profundas,","3":"para obtener una instrucción esmerada &ndash;justicia, equidad y rectitud&ndash;","4":"para dar perspicacia a los incautos, y al joven, ciencia y reflexión;","5":"Que escuche el sabio, y acrecentará su saber, y el inteligente adquirirá el arte de dirigir.","6":"para entender los proverbios y las sentencias agudas, las palabras de los sabios y sus enigmas.","7":"El temor del Señor es el comienzo de la sabiduría, los necios desprecian la sabiduría y la instrucción.","8":"Escucha, hijo mío, la instrucción de tu padre y no rechaces la enseñanza de tu madre,","9":"porque son una diadema de gracia para tu cabeza y un collar para tu cuello.","10":"Hijo mío, si los pecadores intentan seducirte, tú no aceptes.","11":"Si ellos dicen: «Ven con nosotros, tendamos una emboscada sangrienta, acechemos por puro gusto al inocente;","12":"traguémoslos vivos como el Abismo, todos enteros, como los que bajan a la Fosa;","13":"hallaremos toda clase de bienes preciosos, llenaremos nuestras casas con el botín;","14":"tendrás tu parte igual que nosotros, todos haremos una bolsa común».","15":"hijo mío, no los acompañes por el camino, retira tus pies de sus senderos,","16":"porque sus pies corren hacia el mal y se apresuran para derramar sangre.","17":"Pero en vano se tiende la red, si pueden verla todos los pájaros:","18":"ellos tienden contra sí mismos una emboscada sangrienta, están al acecho contra sus propias vidas.","19":"Tal es la suerte del que obtiene ganancias injustas; le quitan la vida al que las posee.","20":"La Sabiduría clama por las calles, en las plazas hace oír su voz;","21":"llama en las esquinas más concurridas, a la entrada de las puertas de la ciudad, dice sus palabras:","22":"«¿Hasta cuándo, incautos, amarán la ingenuidad? ¿Hasta cuándo los insolentes se complacerán en su insolencia y los necios aborrecerán la ciencia?","23":"Tengan en cuenta mi reproche: yo voy a abrirles mi corazón y les haré conocer mis palabras.","24":"Porque llamo y ustedes se resisten, extiendo mi mano y nadie presta atención,","25":"porque ustedes desoyen todos mis consejos y no aceptan mi reproche,","26":"yo, a mi vez, me reiré de la ruina de ustedes, me burlaré cuando los asalte el terror,","27":"cuando los invada el terror como una tormenta y les llegue la ruina como un huracán. cuando les sobrevengan la angustia y la tribulación:","28":"entonces me llamarán, y yo no responderé, me buscarán ansiosamente, y no me encontrarán.","29":"Porque ellos aborrecieron la ciencia y no eligieron el temor del Señor,","30":"porque no quisieron mi consejo y despreciaron todos mis reproches,","31":"gustarán el fruto de su propia conducta, se hartarán de sus consejos.","32":"Porque a los ingenuos los mata su propio extravío y la desidia pierde a los necios,"}},"3":{"verses":{"2":"porque ellos te aportarán largos días, años de vida y prosperidad.","3":"Que nunca te abandonen la buena fe y la lealtad: átalas a tu cuello. escríbelas sobre la tabla de tu corazón,","4":"y encontrarás favor y aprobación a los ojos de Dios y de los hombres.","5":"Confía en el Señor y de todo corazón y no te apoyes en tu propia inteligencia;","6":"reconócelo a él en todos sus caminos y él allanará tus senderos.","7":"No seas sabio a tus propios ojos, teme al Señor y apártate del mal:","8":"eso será un remedio para tu carne y savia para tus huesos.","9":"Honra al Señor con tus bienes y con las primicias de todas tus ganancias:","10":"así tus graneros se llenarán de trigo y tus lagares desbordarán de vino nuevo.","11":"No desprecies, hijo mío, la corrección del Señor, ni te disgustes cuando él te reprende,","12":"porque el Señor reprende a los que ama como un padre a su hijo muy querido.","13":"¡Feliz el hombre que encontró la sabiduría y el que obtiene la inteligencia,","14":"porque ganarla vale más que la plata y ella rinde más que el oro fino!","15":"Es más preciosa que las perlas y nada apetecible se le puede igualar.","16":"En su mano derecha hay larga vida, y en su izquierda, riqueza y gloria.","17":"Sus caminos son caminos deliciosos y todos sus senderos son apacibles.","18":"Es un árbol de vida para los que se aferran a ella y los que la retienen son felices.","19":"Por la sabiduría, el Señor fundó la tierra, por la inteligencia, afianzó los cielos;","20":"por su ciencia brotaron los océanos y las nubes destilan el rocío.","21":"Conserva, hijo mío, la prudencia y la reflexión; que ellas no se aparten de tus ojos.","22":"Ellas serán vida para tu alma y gracia para tu cuello.","23":"Entonces irás seguro por el camino y tu pie no tropezará.","24":"Si te acuestas, no temblarás, y una vez acostado, tu sueño será agradable.","25":"No temerás ningún sobresalto ni a los malvados que llegan como una tormenta.","26":"Porque el Señor será tu seguridad y preservará tu pie de la trampa.","27":"No niegues un beneficio al que lo necesite, siempre que esté en tus manos hacerlo.","28":"No digas a tu prójimo: «Vuelve después, mañana te daré», si tienes con qué ayudarlo.","29":"No trames el mal contra tu prójimo, mientras vive confiado junto a ti.","30":"No litigues con un hombre sin motivo, si no te ha causado ningún mal.","31":"No envidies al hombre violento ni elijas ninguno de sus caminos.","32":"Porque el hombre perverso es abominable para el Señor, y él reserva su intimidad para los rectos.","33":"La maldición del Señor está en la casa del malvado, pero él bendice la morada de los justos.","34":"El se burla de los insolentes y concede su favor a los humildes."}},"10":{"verses":{"2":"Tesoros mal adquiridos no sirven de nada, pero la justicia libra de la muerte.","3":"El Señor no deja que el justo sufra hambre, pero rechaza la avidez de los malvados.","4":"La mano indolente empobrece, pero el brazo laborioso enriquece.","5":"El que junta en verano es un hombre precavido, el que duerme en la cosecha es despreciable.","6":"Las bendiciones descienden sobre el justo, la boca de los malvados encubre la violencia.","7":"La memoria del justo es bendecida, pero el nombre de los malvados se pudrirá.","8":"El de corazón sabio acepta los mandamientos, pero el de labios necios va a la perdición.","9":"El que camina con integridad camina seguro, el que sigue caminos tortuosos será descubierto.","10":"El que guiña el ojo hace sufrir, el que reprende con franqueza da tranquilidad.","11":"La boca del justo es una fuente de vida, pero la de los malvados encubre la violencia.","12":"El odio provoca altercados, pero el amor cubre todas las faltas.","13":"En labios del inteligente se encuentra la sabiduría, y la vara es para las espaldas del insensato.","14":"Los sabios atesoran la ciencia, pero la boca del necio es una ruina inminente.","15":"La fortuna del rico es su plaza fuerte, la pobreza de los débiles es su ruina.","16":"El salario del justo lleva a la vida, la renta del impío, al pecado.","17":"El que respeta la instrucción camina hacia la vida, pero el que rechaza la reprensión se extravía.","18":"El que disimula su odio tiene labios mentirosos, y el que levanta una calumnia es un necio.","19":"Donde abundan las palabras nunca falta el pecado, el que refrena sus labios es un hombre precavido.","20":"Plata acrisolada es la lengua del justo, el corazón de los malvados no vale gran cosa.","21":"Los labios del justo sustentan a muchos, pero los necios mueren por falta de sensatez.","22":"La bendición del Señor es la que enriquece, y nada le añade nuestro esfuerzo.","23":"Cometer una infamia es una diversión para el insensato, y lo mismo es la sabiduría para el hombre inteligente.","24":"Al malvado le sucederá lo que teme, y a los justos se les dará lo que desean.","25":"Pasa la tormenta, y ya no existe el malvado, pero el justo tiene cimientos eternos.","26":"Como vinagre para los dientes y humo para los ojos, así es el perezoso para el que le da un encargo.","27":"El temor del Señor acrecienta los días, pero los años de los malvados serán acortados.","28":"La esperanza de los justos es alegre, pero la expectativa de los malvados se desvanecerá.","29":"El camino del Señor es refugio para el hombre íntegro y ruina para los que hacen el mal.","30":"El justo no vacilará jamás, pero los malvados no habitarán la tierra.","31":"De la boca del justo brota la sabiduría, pero la lengua perversa será extirpada."}},"17":{"verses":{"2":"El servidor prudente se impondrá al hijo desvergonzado y compartirá la herencia con los hermanos.","3":"Hay un crisol para la plata y un horno para el oro, pero el que prueba los corazones es el Señor.","4":"El malhechor hace caso a la maledicencia, el mentiroso presta oído a la lengua maligna.","5":"El que se burla del pobre ultraja a su Creador, el que se alegra de una desgracia no quedará impune.","6":"Corona de los ancianos son los nietos, y la gloria de los hijos son sus padres.","7":"No le queda bien al necio un lenguaje refinado, ¡cuánto menos a los nobles la mentira!","8":"Un reglo es un talismán para el que lo da: dondequiera que vaya, todo le sale bien.","9":"El que disimula una ofensa cultiva la amistad, volver sobre la cosa separa del amigo.","10":"Hace más una reprensión a un hombre inteligente que cien golpes a un necio.","11":"El malvado sólo busca la rebelión, pero le será enviado un mensajero cruel.","12":"Más vale toparse con una osa privada de sus crías que con un necio en su locura.","13":"Si alguien devuelve mal por bien, la desdicha no se apartará de su casa.","14":"Iniciar un altercado es abrir una compuerta: retírate antes que estalle la disputa.","15":"Absolver al malvado y condenar al justo son dos cosas que abomina el Señor.","16":"¿Para qué sirve el dinero en manos de un necio? ¿Para adquirir sabiduría? ¡Si no tiene inteligencia!","17":"El amigo ama en cualquier ocasión, y un hermano nace para compartir la adversidad.","18":"Es un insensato el que estrecha la mano para salir fiador de su prójimo.","19":"El que ama las querellas ama el pecado, el que alza demasiado su puerta busca la ruina.","20":"El corazón perverso no hallará la felicidad, y la lengua tortuosa caerá en la desgracia.","21":"El que engendra a un tonto, es para su aflicción, y no hay alegría para el padre de un necio.","22":"Un corazón alegre es el mejor remedio, pero el espíritu abatido reseca los huesos.","23":"El malvado acepta regalos bajo cuerda para torcer los senderos de la justicia.","24":"Delante del hombre inteligente está la sabiduría, pero el necio mira a cualquier parte.","25":"Un hijo necio es la tristeza de su padre y la amargura de aquella que lo engendró.","26":"Si no está bien multar a un hombre justo, golpear a los nobles supera toda medida.","27":"El que mide sus palabras es un hombre que sabe, y el que mantiene su sangre fría es inteligente."}},"4":{"verses":{"2":"lo que yo les doy es una sana doctrina, no abandonen mi esperanza.","3":"Yo también fui un hijo para mi padre, tierno y muy querido a los ojos de mi madre.","4":"El me decía para instruirme: Que tu corazón retenga mis palabras, observa mis mandamientos y vivirás.","5":"Adquiere la sabiduría, adquiere la inteligencia, no olvides las palabras de mi boca ni te desvíes de ellas.","6":"No la abandones, y ella te protegerá, ámala, y ella te cuidará.","7":"El comienzo de la sabiduría es tratar de adquirirla; con todo lo que poseas, adquiere la inteligencia.","8":"Apréciala al máximo, y ella te encumbrará; te glorificará, si tú la abrazas.","9":"Pondrá en tu cabeza una diadema de gracia, te obsequiará una corona de gloria","10":"Escucha, hijo mío, y recibe mis palabras. y tus años de vida se multiplicarán.","11":"Yo te instruyo sobre el camino de la sabiduría, te encamino por senderos rectos.","12":"Cuando camines, no se acortará tu paso, y si corres, no tropezarás.","13":"Aférrate a la instrucción, no la sueltes; guárdala bien, porque ella es tu vida.","14":"No entres en la senda de los malvados ni avances por el camino de los malos.","15":"Evítalo, no pases por allí, desvíate de él, y pasa de largo.","16":"Porque ellos no duermen, si no hacen el mal; pierden el sueño, si no hacen caer a alguien,","17":"ya que se alimentan con el pan de la maldad y beben el vino de la violencia.","18":"La senda de los justos es como la luz del alba, que va en aumento hasta que es pleno día.","19":"Pero el camino de los malos es como una densa oscuridad: ellos no saben dónde van a tropezar.","20":"Hijo mío, presta atención a lo que te digo, inclina tu oído a mis palabras.","21":"Que ellas no se aparten de tus ojos, guárdalas bien dentro de tu corazón,","22":"porque son vida para los que las encuentran y salud para todo ser viviente.","23":"Con todo cuidado vigila tu corazón, porque de él brotan las fuentes de la vida.","24":"Aparta de ti las palabras perversas y aleja de tus labios la malicia.","25":"Que tus ojos miren de frente y tu mirada vaya derecho hacia adelante.","26":"Fíjate bien dónde pones los pies y que sean firmes todos tus caminos."}},"13":{"verses":{"2":"El hombre comerá del fruto de sus palabras, pero los traidores están ávidos de violencia.","3":"El que vigila su boca protege su vida, el que abre demasiado sus labios acaba en la ruina.","4":"El perezoso codicia y su deseo es vano, pero el deseo de los laboriosos será colmado.","5":"El justo detesta la mentira, pero el malvado causa vergüenza y confusión.","6":"La justicia preserva al que camina con integridad, pero la maldad arruina al pecador.","7":"Hay quien presume de rico y no tiene nada, y hay quien se hace el pobre y posee grandes bienes.","8":"La riqueza es una garantía para la vida de un hombre, pero el pobre no escucha amenazas,","9":"La luz de los justos resplandece, pero la lámpara de los malvados se extingue.","10":"El fatuo provoca discordias con su presunción, y la sabiduría está con los que se dejan aconsejar.","11":"La riqueza adquirida de golpe no dura, pero el que junta poco a poco, la acrecienta.","12":"La esperanza diferida enferma el corazón, el deseo colmado es un árbol de vida.","13":"El que desprecia la palabra se perderá, pero el que respeta los mandamientos será recompensado.","14":"La enseñanza del sabio es fuente de vida, para apartarse de las trampas de la muerte.","15":"El buen juicio se gana el favor, pero los traidores caminan hacia su ruina.","16":"El hombre prudente sabe bien lo que hace, pero el necio va ostentando su insensatez.","17":"Un mal emisario hunde en la desgracia, pero un enviado fiel devuelve la salud.","18":"Miseria e ignominia para el que desecha la corrección, el que tiene en cuenta una advertencia será honrado.","19":"Deseo cumplido es deleite para el alma, apartarse del mal es una abominación para los necios.","20":"Acude a los sabios, y te harás sabio, pero el que frecuenta a los necios se echa a perder.","21":"El mal persigue a los pecadores, y el bien recompensa a los justos.","22":"El hombre de bien deja una herencia a los hijos de sus hijos, pero la fortuna del pecador está reservada para el justo.","23":"El surco de los pobres da comida en abundancia, pero hay quien se pierde por falta de justicia.","24":"El que mezquina la vara odia a su hijo, el que lo ama se esmera por corregirlo."}},"20":{"verses":{"2":"Como rugido de león es la furia del rey: el que lo pone fuera de si se juega la vida.","3":"Es un honor para el hombre evitar las disputas, pero el necio provoca su estallido.","4":"El perezoso no ara en otoño, en la cosecha busca, y no hay nada.","5":"Aguas profundas son los designios del corazón humano: el hombre inteligente sabe extraerlas.","6":"Muchos se precian de su fidelidad, pero ¿quién encontrará a un hombre sincero?","7":"El justo camina con integridad, ¡felices sus hijos después de él!","8":"Un rey sentado en el tribunal discierne con su mirada toda maldad.","9":"¿Quién puede decir: «Purifiqué mi corazón, estoy limpio de mi pecado»?","10":"Usar dos pesas y dos medidas, ambas cosas las hizo el Señor.","11":"Por su manera de obrar, el niño ya da a conocer si su conducta será pura y recta.","12":"El oído que oye y el ojo que ve: ambas cosas las hizo el Señor.","13":"No ames el sueño, para no empobrecerte, abre bien los ojos y te saciarás de pan.","14":"¡»Malo, malo!», dice el comprador, pero apenas sale, se felicita.","15":"Hay oro y muchas perlas, pero nada más precioso que una boca sabia.","16":"Toma su ropa, porque salió fiador de otro, tómalo a él como prenda, porque dio su aval a gente extraña.","17":"Es agradable al hombre el pan de la mentira, pero después la boca se le llena de guijarros.","18":"Los proyectos se afianzan con el consejo y la guerra se hace con estrategia.","19":"El calumniador descubre los secretos, no tengas nada que ver con un charlatán.","20":"Al que maldice a su padre y a su madre se le apagará la lámpara en plena oscuridad.","21":"Fortuna adquirida rápidamente al comienzo no será bendecida al final.","22":"No digas: «Voy a pagar mal con mal», espera en el Señor y él te salvará.","23":"El Señor abomina el uso de dos pesas, las balanzas falseadas no son nada bueno.","24":"Del Señor dependen los pasos del hombre: ¿cómo puede el hombre comprender su camino?","25":"Es una trampa para el hombre consagrar algo a la ligera y recapacitar después de hacer un voto.","26":"Un rey sabio discierne a los malvados y hace girar la rueda sobre ellos.","27":"El espíritu del hombre es una lámpara del Señor, que sondea hasta el fondo de sus entrañas.","28":"La bondad y la fidelidad custodian al rey, y él sostiene su trono por la justicia.","29":"La gloria de los jóvenes es su vigor, y el esplendor de los ancianos, los cabellos blancos."}},"11":{"verses":{"2":"Junto con la arrogancia llega la ignominia, pero la sabiduría está con los humildes.","3":"La integridad guía a los hombres rectos, pero la perversidad arruina a los traidores.","4":"La fortuna no sirve de nada en el día de la ira, pero la justicia libra de la muerte.","5":"La justicia del hombre íntegro allana su camino, pero el malvado cae por su maldad.","6":"La justicia libra a los hombres rectos, pero los traidores quedan atrapados por su avidez.","7":"Cuando muere el malvado, se desvanece toda esperanza y se esfuma la confianza puesta en las riquezas.","8":"El justo es librado del peligro y en lugar de él cae el malvado.","9":"El impío arruina al prójimo con su boca, pero los justos se salvan por su experiencia.","10":"Cuando los justos son felices, se alegra la ciudad, cuando perecen los malvados, se oyen gritos de alegría.","11":"Con la bendición de los hombres rectos se levanta una ciudad, la boca de los malvados la destruye.","12":"El que desprecia a su prójimo es un insensato, y el hombre inteligente sabe callar.","13":"El chismoso revela los secretos, pero el hombre fiel guarda la debida reserva","14":"Por falta de gobierno un pueblo se hunde, pero se salva si hay muchos hombres de consejo.","15":"El que sale fiador de otro la pasa muy mal, el que evita las fianzas está seguro.","16":"Una mujer agraciada obtiene la gloria, y los audaces obtienen la riqueza.","17":"El hombre fiel se hace bien a sí mismo, pero el cruel atormenta su propia carne.","18":"El malvado obtiene un salario engañoso, y el que siembra justicia, una recompensa segura.","19":"Así como la justicia conduce a la vida, el que va detrás del mal camina hacia la muerte.","20":"Los corazones tortuosos son abominables para el Señor, pero los que caminan con integridad gozan de su favor.","21":"Tarde o temprano, el malo no quedará impune, pero la descendencia de los justos se salvará.","22":"Anillo de oro en la trompa de un cerdo es la mujer hermosa pero falta de juicio.","23":"Los justos no desean más que el bien, y los malvados sólo pueden esperar el furor.","24":"Uno da generosamente y acrecienta su haber, otro ahorra más de la cuenta y acaba en la indigencia.","25":"El hombre generoso prosperará, y al que da de beber le saciarán la sed.","26":"El pueblo maldice al que acapara el trigo, pero cubre de bendiciones al que lo vende.","27":"El que busca ardientemente el bien se gana el favor, pero al que busca el mal, el mal lo alcanzará.","28":"El que confía en su riqueza se marchita, pero los justos crecerán como el follaje.","29":"El que perturba su propia casa heredará viento, y el necio será esclavo del sabio.","30":"El fruto de la justicia es árbol de vida, y el sabio cautiva los corazones."}},"23":{"verses":{"2":"clava un cuchillo en tu garganta, si tienes mucho apetito.","3":"No ambiciones sus manjares, porque son un alimento engañoso.","4":"No te afanes por enriquecerte, deja de pensar en eso.","5":"Tus ojos vuelan hacia la riqueza, y ya no hay nada, porque ella se pone alas y vuela hacia el cielo como un águila.","6":"No comas el pan del hombre malicioso ni codicies sus manjares,","7":"porque él es en realidad como piensa dentro de sí: «Come y bebe», te dice, pero su corazón no está contigo.","8":"El bocado que comiste, lo vomitarás, y habrás desperdiciado tus lindas palabras.","9":"No hables a los oídos de un insensato, porque despreciará el buen sentido de tus palabras.","10":"No desplaces los linderos antiguos, ni te metas en los campos de los huérfanos,","11":"porque su Vengador es poderoso y defenderá su causa contra ti.","12":"Abre tu corazón a la instrucción y tus oídos a las palabras de la ciencia.","13":"No mezquines la corrección a un niño: si lo golpeas con la vara, no morirá.","14":"Tú lo golpearás con la vara, y librarás su vida del Abismo.","15":"Hijo mío, si tu corazón es sabio, también se alegrará mi corazón:","16":"mis entrañas se regocijarán, cuando tus labios hablen con rectitud.","17":"Que tu corazón no envidie a los pecadores, sino que siempre tema al Señor.","18":"Así, ciertamente, tendrás un porvenir y tu esperanza no quedará defraudada.","19":"Escucha, hijo mío, y te harás sabio, y enderezarás tu corazón por el buen camino.","20":"No te juntes con los borrachos ni con los que se hartan de carne,","21":"porque el borracho y el glotón se empobrecen, y la modorra hace andar vestido con harapos.","22":"Escucha a tu padre, que te engendró, y no desprecies a tu madre cuando sea vieja.","23":"Adquiere la verdad y no la vendas, lo mismo que la sabiduría, la instrucción y la inteligencia.","24":"El padre de un justo se llena de gozo, el que tiene un hijo sabio se alegra por él:","25":"¡que se alegren tu padre y tu madre y se llene de gozo la que te hizo nacer!","26":"Hijo mío, préstame atención y acepta de buena gana mis caminos.","27":"Porque la prostituta es una fosa profunda y la mujer extraña, un pozo estrecho:","28":"también ella está al acecho como un ladrón y multiplica las traiciones entre los hombres.","29":"¿Para quién los lamentos? ¿Para quién los quejidos? ¿Para quién las querellas? ¿Para quién los suspiros? ¿Para quién las heridas sin motivo? ¿Para quién la mirada turbia?","30":"Para los que se pasan bebiendo y van en busca de vino aromatizado.","31":"No mires el vino: ¡qué rojo es! ¡Cómo centellea en la copa! ¡Cómo fluye suavemente!","32":"Pero al fin muerde como una serpiente y pica como una víbora.","33":"Tus ojos verán cosas extrañas, tu corazón hablará sin ton ni son;","34":"serás como un hombre acostado en alta mar, acostado en la punta de un mástil."}},"30":{"verses":{"2":"Sí, soy demasiado torpe para ser un hombre y no tengo la inteligencia de un ser humano;","3":"nunca aprendí la sabiduría, ¡y qué puedo saber de la ciencia del Santo!","4":"¿Quién subió a los cielos y descendió? ¿Quién recogió el viento en sus puños? ¿Quién contuvo las aguas en su manto? ¿Quién estableció los confines de la tierra? ¿Cuál es su nombre y el nombre de su hijo, si es que lo sabes?","5":"Toda palabra de Dios es acrisolada, Dios es un escudo para el que se refugia en él.","6":"No añadas nada a sus palabras, no sea que te reprenda y seas tenido por mentiroso.","7":"Hay dos cosas que yo te pido, no me la niegues antes que muera:","8":"aleja de mí la falsedad y la mentira; no me des ni pobreza ni riqueza, dame la ración necesaria,","9":"no sea que, al sentirme satisfecho, reniegue y diga: «¿Quién es el Señor?», o que, siendo pobre, me ponga a robar y atente contra el nombre de mi Dios.","10":"No denigres a un servidor delante de su patrón, no sea que él te maldiga y cargues con la culpa.","11":"Hay cierta clase de gente que maldice a su padre y no bendice a su madre,","12":"gente que se considera pura y no se ha lavado de su inmundicia.","13":"¡Qué altaneros son los ojos de esa gente, cuánto desdén hay en sus miradas!","14":"Sus dientes son espadas y sus mandíbulas, cuchillos, para devorar a los desvalidos de la tierra y a los más pobres entre los hombres.","15":"La sanguijuela tiene dos hijas: «¡Dame!» y «¡Dame!». Hay tres cosas insaciables y cuatro que nunca dicen: «¡Basta!».","16":"el Abismo y el vientre estéril, la tierra, que no se sacia de agua, y el fuego, que nunca dice: «¡Basta!».","17":"Al ojo que se burla de su padre y desprecia la vejez de su madre, lo vaciarán los cuervos del torrente y lo devorarán los aguiluchos.","18":"Hay tres cosas que me superan y cuatro que no comprendo:","19":"el camino del águila en el cielo, el camino de la serpiente sobre la roca, el camino del hombre en una joven.","20":"Esta es la conducta de la mujer adúltera: come, se limpia la boca y exclama: «¡No hice nada malo!».","21":"Por tres cosas tiembla la tierra y hay cuatro que no puede soportar:","22":"un esclavo que llega a rey, un tonto que se harta de pan,","23":"una mujer odiada que encuentra marido y una esclava que hereda a su señora.","24":"Hay cuatro seres, lo más pequeños de la tierra, que son sabios entre los sabios:","25":"las hormigas, pueblo sin fuerza, que aseguran sus provisiones en verano;","26":"los damanes, pueblo sin poder, que instalan sus casa en la roca;","27":"las langostas, que no tienen rey, pero avanzan todas en escuadrones;","28":"la lagartija, que puedes agarrar con la mano, pero habita en los palacios de los reyes.","29":"Hay tres cosas de paso majestuoso y cuatro que caminan con elegancia:","30":"el león, el más fuerte entre los animales, que no retrocede ante nada;","31":"el gallo vigoroso, o el chivo, y el rey al frente de su regimiento.","32":"Si fuiste tan tonto que te exaltaste a ti mismo y luego reflexionaste, tápate bien la boca,"}},"18":{"verses":{"2":"El insensato no desea comprender, sino revelar sus propias opiniones.","3":"Junto con la maldad, llega la ignominia, y con la pérdida del honor, el desprecio.","4":"Aguas profundas son las palabras de un hombre, torrente desbordante es la fuente de la sabiduría.","5":"No está bien rehabilitar al malvado, perjudicando al justo en el juicio.","6":"Los labios del insensato promueven litigios y su boca incita a golpear.","7":"La boca del insensato es su ruina y sus labios, una trampa para su vida.","8":"Las palabras del detractor son como golosinas que bajan hasta el fondo de las entrañas.","9":"El que se deja estar en su trabajo es hermano del que destruye.","10":"El nombre del Señor es una torre fortificada: el justo corre hacia ella y se pone a salvo.","11":"La fortuna del rico es su plaza fuerte, se la imagina como un muro inexpugnable.","12":"Antes de la ruina el hombre se ensoberbece, pero la humildad precede a la gloria.","13":"El que responde antes de escuchar muestra su necedad y se atrae el oprobio.","14":"El espíritu de un hombre lo sostiene en su enfermedad, pero ¿quién levantará a un espíritu abatido?","15":"Un corazón inteligente adquiere conocimiento, y el oído de los sabios busca la ciencia.","16":"Un reglo abre paso al que lo da y lo introduce en la presencia de los grandes.","17":"El primero en defender su causa tiene razón, hasta que llega la parte adversa y lo impugna.","18":"Las suertes ponen fin a los litigios y deciden entre los poderosos.","19":"Un hermano ofendido es más irreductible que una plaza fuerte, y los litigios son como cerrojo de ciudadela.","20":"El hombre sacia su estómago con el fruto de sus palabras: cada uno se sacia con lo que sale de sus labios.","21":"La muerte y la vida dependen de la lengua, y los que son indulgentes con ella comerán de su fruto.","22":"El que encontró una mujer encontró la felicidad y obtuvo el favor del Señor.","23":"El pobre habla suplicando, pero el rico responde duramente."}},"28":{"verses":{"2":"Cuando hay rebelión en un país, son muchos sus jefes; con un hombre inteligente y experto, reina la estabilidad.","3":"Hombre pobre que explota a los débiles es como lluvia torrencial que deja sin pan.","4":"Los que abandonan la Ley elogian al malvado, los que la observan se indignan contra él.","5":"Los malvados no entienden lo que es recto, los que buscan al Señor lo entienden todo.","6":"Más vale un pobre que camina con integridad que un rico de caminos tortuosos.","7":"El que observa la Ley es un hombre inteligente, el que frecuenta a los libertinos deshonra a su padre.","8":"El que acrecienta su fortuna con usura e interés la acumula para el que se compadece de los pobres.","9":"Si uno aparta su oído para no oír la Ley, hasta su plegaria es una abominación.","10":"El que extravía a los rectos por el mal camino caerá él mismo en su propia fosa, pero los hombres íntegros heredarán la felicidad.","11":"El hombre rico se tiene por sabio, pero el pobre inteligente lo conoce a fondo.","12":"Cuando triunfan los justos, hay gran fiesta; cuando se imponen los malvados, todos se esconden.","13":"El que encubre sus delitos no prosperará, pero el que los confiesa y abandona, obtendrá misericordia.","14":"Feliz el hombre que siempre teme al Señor, pero el obstinado caerá en la desgracia.","15":"León rugiente y oso hambriento es el malvado que domina a un pueblo débil.","16":"Un príncipe sin inteligencia multiplica las extorsiones, pero el que detesta el lucro prolongará sus días.","17":"El hombre cargado con la sangre de otro huirá hasta el sepulcro: ¡que nadie lo detenga!","18":"El que camina con integridad se salvará, el que va tortuosamente por dos caminos, cae en uno de ellos.","19":"El que cultiva su suelo se saciará de pan, el que persigue quimeras se hartará de pobreza.","20":"El hombre sincero será colmado de bendiciones, el que quiere hacerse rico de golpe no quedará impune.","21":"No está bien hacer acepción de personas, pero un hombre se vuelve venal por un bocado de pan.","22":"El malicioso corre detrás de la fortuna, sin saber que le sobrevendrá la indigencia.","23":"El que reprende a otro será al fin más estimado que el hombre de lengua aduladora.","24":"El que despoja a su padre y a su madre y dice: «Esto no es una falta», es compañero del que destruye.","25":"El hombre ambicioso siembra discordias, el que confía en el Señor tendrá prosperidad.","26":"El que se fía de sí mismo es un insensato, el que procede sabiamente se salvará.","27":"El que da al pobre no conocerá la indigencia, pero al que cierra los ojos lo llenarán de maldiciones."}}}}