{"book":"RUT","chapters":{"2":{"verses":{"2":"Rut, la moabita, dijo una vez a Noemí: «Déjame ir a recoger espigas al campo, detrás de alguien que me haga ese favor». «Puedes ir, hija mía», le respondió ella.","3":"Entonces Rut se puso a recoger espigas en el campo, detrás de los que cosechaban, y tuvo la suerte de hacerlo en una parcela perteneciente a Booz, el de la familia de Elimélec.","4":"En ese preciso momento, llegaba Booz de Belén y saludó a los cosechadores, diciendo: «El Señor esté con ustedes». «El Señor te bendiga», le respondieron.","5":"Booz preguntó al capataz: «¿De quién es esta muchacha?».","6":"El capataz le respondió: «Es una joven moabita que volvió con Noemí de los campos de Moab.","7":"Ella pidió que le permitieran recoger y juntar las espigas detrás de los cosechadores. Desde que llegó por la mañana, ha estado de pie todo el tiempo, y ahora está aquí descansando un poco».","8":"Entonces Booz dijo a Rut: «¡Oyeme bien, hija mía! No vayas a recoger espigas a otro campo ni te alejes para nada de aquí; quédate junto a mis servidores.","9":"Fíjate en qué terreno cosechan y ve detrás de ellos. Ya di orden a mis servidores para que no te molesten. Si tienes sed, ve a beber en los cántaros el agua que ellos saquen».","10":"Rut se postró con el rostro en tierra y exclamó: «¿Por qué te he caído en gracia para que te fijes en mí, si no soy más que una extranjera?».","11":"Booz le respondió: «Me han contado muy bien todo lo que hiciste por tu suegra después que murió tu marido, y cómo has dejado a tu padre, a tu madre y tu tierra natal, para venir a un pueblo desconocido.","12":"Que el Señor te pague lo que has hecho; que te recompense con creces el Señor, el Dios de Israel, al que has acudido para refugiarte bajo sus alas».","13":"Rut le dijo: «¡Ojalá pueda contar siempre con tu favor! Tú me has consolado y me has hablado amistosamente, a pesar de que ni siquiera soy como una de tus servidoras».","14":"A la hora de la comida, Booz le dijo: «Acércate aquí; come de este pan y moja tu bocado en el vinagre». Rut se sentó al lado de los cosechadores y él le ofreció un puñado de grano tostado. Ella comió hasta quedar saciada y aún le sobró.","15":"Cuando se levantó para volver a recoger las espigas, Booz ordenó a sus servidores: «Déjenla recoger también entre las gavillas y no la molesten.","16":"Más aún, saquen algunas espigas de las gavillas y déjenlas caer, y cuando ella las recoja, no le digan nada».","17":"Así Rut estuvo recogiendo espigas hasta el atardecer. Luego desgranó lo que había recogido, y era casi una bolsa de cebada.","18":"Ella tomó el grano, regresó a la ciudad y mostró a su suegra lo que había recogido. También sacó la comida que le había sobrado y se la dio.","19":"Su suegra le preguntó: «¿Dónde has ido hoy a recoger espigas? ¿Dónde estuviste trabajando? ¡Bendito sea el que se interesó por ti!». Rut contó a su suegra con quién había estado trabajando y le dijo: «Estuve trabajando en el campo de un hombre llamado Booz».","20":"Entonces Noemí exclamó: «¡Bendito sea de parte del Señor, que no deja de manifestar su bondad ni a los vivos ni a los muertos!». Luego añadió: «Ese hombre es pariente cercano nuestro, es uno de los que tienen el deber de responder por nosotros».","21":"Rut dijo a su suegra: «Incluso me permitió quedarme con sus servidores hasta que termine la cosecha».","22":"Noemí le respondió: «Es conveniente, hija mía, que vayas con las servidoras de ese hombre; así nadie te molestará en otro campo»."}},"1":{"verses":{"2":"El hombre se llamaba Elimélec, su esposa Noemí, y sus dos hijos, Majlón y Quilión: eran efrateos, de Belén de Judá. Una vez llegados a los campos de Moab, se establecieron allí.","3":"Al morir Elimélec, el esposo de Noemí, ella se quedó con sus hijos.","4":"Estos se casaron con mujeres moabitas &ndash;una se llamaba Orpá y la otra Rut&ndash; y así vivieron unos diez años.","5":"Pero también murieron Majlón y Quilión, y Noemí se quedó sola, sin hijos y sin esposo.","6":"Entonces se decidió a volver junto con sus nueras, abandonando los campos de Moab, porque se enteró de que el Señor había visitado a su pueblo y le había proporcionado alimento.","7":"Así abandonó, en compañía de sus nueras, el país donde había vivido. Mientras regresaban al país de Judá,","8":"Noemí dijo a sus nueras: «Váyanse, vuelva cada una a la casa de su madre. ¡Que el Señor tenga misericordia de ustedes, como ustedes la tuvieron con mis hijos muertos y conmigo!","9":"Que el Señor les dé un lugar para vivir tranquilas, en compañía de un nuevo esposo». Y las besó. Pero ellas prorrumpieron en sollozos","10":"y le respondieron: «No, volveremos contigo a tu pueblo».","11":"Noemí insistió: «Regresen, hijas mías. ¿Por qué quieren venir conmigo? ¿Acaso tengo aún hijos en mi seno para que puedan ser sus esposos?","12":"Vuélvanse, hijas mías, vayan. Yo soy demasiado vieja para casarme. Y aunque dijera que todavía no perdí las esperanzas, que esta misma noche voy a unirme con un hombre, y que tendré hijos,","13":"¿esperarían ustedes hasta que ellos se hagan grandes? ¿Dejarían por eso de casarse? No, hijas mías; mi suerte es más amarga que la de ustedes, porque la mano del Señor se ha desatado contra mí».","14":"Ellas volvieron a prorrumpir en sollozos, pero al fin Orpá despidió a su suegra con un beso, mientras que Rut se quedó a su lado.","15":"Noemí le dijo: «Mira, tu cuñada regresa a su pueblo y a sus dioses; regresa tú también con ella».","16":"Pero Rut le respondió: «No insistas en que te abandone y me vuelva, porque yo iré adonde tú vayas y viviré donde tú vivas. Tu pueblo será mi pueblo y tu Dios será mi Dios.","17":"Moriré donde tú mueras y allí seré enterrada. Que el Señor me castigue más de lo debido, si logra separarme de ti algo que no sea la muerte».","18":"Al ver que Rut se obstinaba en ir con ella, Noemí dejó de insistir.","19":"Entonces caminaron las dos juntas hasta llegar a Belén. Su llegada conmocionó a toda la ciudad, y las mujeres exclamaban: «¡Pero si esta es Noemí!».","20":"Ella, en cambio, respondía: «No me llamen más Noemí; díganme Mará, porque el Todopoderoso me ha llenado de amargura.","21":"Partí llena de bienes y el Señor me hace volver sin nada. ¿Por qué me siguen llamando Noemí, si el Señor da testimonio contra mí y el Todopoderoso me ha hecho desdichada?»."}},"3":{"verses":{"2":"Por otra parte, Booz, el hombre con cuyas servidoras estuviste, es pariente cercano nuestro. Esta noche él estará aventando la cebada en la era.","3":"Lávate, perfúmate, cúbrete con tu manto y baja a la era. No dejes que te reconozca antes que termine de comer y beber.","4":"Cuando se acueste, fíjate en el lugar donde él esté acostado; entonces ve, destápale los pies y acuéstate allí, Después él mismo te indicará lo que debes hacer».","5":"Ella le respondió: «Haré todo lo que me has dicho».","6":"Rut bajó a la era e hizo todo lo que su suegra le había mandado.","7":"Booz comió y bebió, y se puso alegre. Luego fue a acostarse junto a la parva de cebada. Ella fue sigilosamente, le destapó los pies y se acostó.","8":"A eso de la media noche, el hombre se despertó sobresaltado, y al incorporarse, vio que había una mujer acostada a sus pies.","9":"«Y tú, ¿quién eres?», le preguntó. «Soy Rut, tu servidora, respondió ella; extiende tu manta sobre tu servidora, porque a ti te toca responder por mí».","10":"El exclamó: «¡Que el Señor te bendiga, hija mía! Tú has realizado un segundo acto de piedad filial, mejor que el primero, al no pretender a ningún joven, ni pobre ni rico.","11":"Y ahora, no temas, hija mía. Haré por ti todo lo que me digas, porque toda la gente de mi pueblo sabe muy bien que eres una mujer virtuosa.","12":"Es verdad que a mí me toca responder por ti, pero hay otro pariente más cercano que yo.","13":"Pasa aquí la noche; y mañana, si él quiere ejercer contigo su derecho, que lo haga; de lo contrario, lo haré yo. Te lo juro. Acuéstate hasta que amanezca».","14":"Rut quedó acostada a sus pies hasta la madrugada, y se levantó a la hora en que un hombre todavía no puede reconocer a otro, porque Booz no quería que se supiera que la mujer había venido a la era.","15":"Entonces le dijo: «Trae el manto que tienes puesto y sujétalo bien». Mientras ella lo sujetó, él midió media bolsa de cebada y puso la carga sobre sus hombros. Después, ella entró en la ciudad.","16":"Cuando llegó adonde estaba su suegra, esta le dijo: «¿Cómo te ha ido, hija mía?». Rut le contó todo lo que el hombre había hecho por ella,","17":"y añadió: «Me entregó esta media bolsa de cebada, diciéndome que no debía volver con las manos vacías a la casa de mi suegra»."}},"4":{"verses":{"2":"Luego Booz llamó a diez ancianos de la ciudad, diciéndoles: «Siéntense aquí». Ellos se sentaron,","3":"y él dijo a su pariente: «Noemí ha vuelto de los campos de Moab y ha puesto en venta la parcela de nuestro hermano Elimélec.","4":"Me ha parecido bien informarte de esto y sugerirte que la compres en presencia de los que están aquí sentados y de los ancianos de mi pueblo. Si tú quieres ejercer tu derecho de rescate, puede hacerlo; de lo contrario, dímelo para que yo lo sepa. Tú eres el primero que puede ejercer ese derecho, y después vengo yo». El hombre le respondió: «Está bien, lo haré».","5":"Pero Booz añadió: «Si le compras a Noemí la parcela de campo, también tendrás que casarte con Rut, la moabita, esposa del difunto, a fin de perpetuar el nombre de este sobre el patrimonio».","6":"El respondió: «En esas condiciones yo no puedo comprar, porque perjudicaría a mis herederos. Ejerce tú mi derecho, porque yo no puedo hacerlo».","7":"En Israel existía antiguamente la costumbre de quitarse la sandalia y dársela al otro para convalidar los convenios de rescate o de intercambio. Esta era la manera de testificar en Israel.","8":"Por eso el pariente dijo a Booz: «Adquiérela para ti», y se quitó la sandalia.","9":"Entonces Booz dijo a los ancianos y a todo el pueblo: «Ustedes son hoy testigos de que yo compro a Noemí todas las posesiones de Elimélec, de Quilión y de Majlón.","10":"También son testigos de que tomo por esposa a Rut, la moabita, que fue mujer de Majlón, para perpetuar el nombre del difunto sobre su patrimonio y para que ese nombre no desaparezca de entre sus hermanos ni en la puerta de su ciudad».","11":"Toda la gente que estaba en la puerta de la ciudad y los ancianos respondieron: «Somos testigos. ¡Que el Señor haga a esta mujer semejante a Raquel y a Lía, las dos que edificaron la casa de Israel! ¡Que llegues a ser poderoso en Efratá y adquieras renombre en Belén!","12":"Que el Señor te dé una descendencia por medio de esta joven, para que tu casa sea como la de Peres, el hijo que Tamar dio a Judá».","13":"Booz se casó con Rut y se unió a ella. El Señor hizo que ella concibiera y diera a luz un hijo.","14":"Entonces las mujeres dijeron a Noemí: «¡Bendito sea el Señor, que hoy no te deja faltar quien responda por ti! Su nombre será proclamado en Israel.","15":"El te reconfortará y será tu apoyo en la vejez, porque te lo ha engendrado tu nuera que te quiere tanto y que vale para ti más que siete hijos».","16":"Noemí tomó al niño, lo puso sobre su regazo y se encargó de criarlo.","17":"Las vecinas le dieron su nombre, diciendo: «Le ha nacido un hijo a Noemí», y lo llamaron Obed. Este fue el padre de Jesé, el padre de David.","18":"Esta es la descendencia de Peres: Peres fue padre de Jesrón;","19":"Jesrón fue padre de Ram; Ram fue padre de Aminadab;","20":"Aminadab fue padre de Najsón; Najsón fue padre de Salmá;","21":"Salmá fue padre de Booz; Booz fue padre de Obed;","22":"Obed fue padre de Jesé y Jesé fue padre de David."}}}}