{"book":"SABIDURIA","chapters":{"19":{"verses":{"2":"después de dejar que el pueblo se fuera, y de ungirlos a partir apresuradamente, ellos, cambiando de idea, saldrían a perseguirlos.","3":"En efecto, cuando todavía celebraban sus ritos fúnebres y se lamentaban junto a las tumbas de sus muertos, concibieron otro proyecto descabellado: a los que ellos mismos habían rogado que se fueran los comenzaron a perseguir como fugitivos.","4":"La fuerza de las cosas los arrastraba con toda justicia a ese extremo y les hacía olvidar lo que había sucedido, para que terminaran de sufrir el castigo que aún faltaba a sus tormentos:","5":"así, mientras tu pueblo emprendía una maravillosa travesía, ellos encontrarían una muerte insólita.","6":"Porque la creación entera, obedeciendo a tus órdenes, adquiría nuevas formas en su propia naturaleza, para que tus hijos fueran preservados incólumes.","7":"Se vio a la nuble cubrir el campamento con su sombra y emerger la tierra seca de lo que antes era agua; apareció en el Mar Rojo un camino despejado y una verde llanura, entre las olas impetuosas:","8":"por allí paso todo un pueblo, protegido por tu mano, contemplando prodigios admirables.","9":"Eran como caballos en un pastizal y retozaban como corderos, alabándote a ti, Señor, su liberador.","10":"Todavía recordaban lo que había sucedido en su destierro: cómo los mosquitos, en lugar de reproducirse naturalmente, fueron producidos por la tierra, y cómo las ranas, en lugar de nacer de otros animales acuáticos, fueron vomitadas por el Río en gran cantidad.","11":"Más tarde, vieron también un nuevo modo de nacer las aves: cuando, excitados por la gula, ellos reclamaron manjares delicados,","12":"para reconfortarlos, subieron codornices desde el mar.","13":"Pero sobre los pecadores se abatieron los castigos, no sin antes ser preanunciados por la furia de los rayos: con toda justicia, ellos sufrían a causa de su maldad, ya que habían llevado al extremo su odio contra el extranjero.","14":"Porque otros no recibieron a los desconocidos que llegaban, pero estos redujeron a servidumbre a huéspedes bienhechores.","15":"Más aún, aquellos &ndash;y eso se les tendrá en cuenta&ndash; mostraron desde el principio hostilidad ante el extranjero;","16":"pero estos, en cambio, después de recibir a tu pueblo con fiestas, y de hacerlo participar de sus mismos derechos, lo maltrataron con terribles trabajos.","17":"Por eso fueron castigados con la ceguera, como aquellos otros a las puertas del justo cuando rodeados de profundas tinieblas, cada uno buscaba el acceso de su puerta.","18":"Así, los elementos intercambiaban entre sí sus propiedades, como en un instrumento de cuerdas los sonidos cambian su ritmo, permaneciendo siempre la misma tonalidad. Esto es lo que se infiere claramente al examinar lo sucedido:","19":"seres terrestres se volvían acuáticos, los que nadan se desplazaban sobre la tierra;","20":"el fuego superaba en el agua su propia fuerza y el agua olvidaba su poder de apagar;","21":"las llamas, por el contrario, no consumían la carne de los seres corruptibles que pasaban por ellas, ni tampoco derretían aquel alimento divino, parecido a la escarcha y tan fácil de disolverse.","22":"Por todos los medios, Señor, tú has engrandecido y glorificado a tu pueblo, y no has dejado de asistirlo en todo tiempo y lugar."}},"2":{"verses":{"2":"Hemos nacido por obra del azar, y después será como si no hubiéramos existido. Nuestra respiración no es más que humo, y el pensamiento, una chispa que brota de los latidos del corazón;","3":"cuando esta se extinga, el cuerpo se reducirá a ceniza y el aliento se dispersará como una ráfaga de viento.","4":"Nuestro nombre será olvidado con el tiempo y nadie se acordará de nuestras obras; nuestra vida habrá pasado como una nube, sin dejar rastro, se disipará como la bruma, evaporada por los rayos del sol y agobiada por su calor.","5":"El tiempo de nuestra vida es una sombra fugaz y nuestro fin no puede ser retrasado: una vez puesto el sello, nadie vuelve sobre sus pasos.","6":"Vengan, entonces, y disfrutemos de los bienes presentes, gocemos de las criaturas con el ardor de la juventud.","7":"¡Embriaguémonos con vinos exquisitos y perfumes, que no se nos escape ninguna flor primaveral,","8":"coronémonos con capullos de rosas antes que se marchiten;","9":"que ninguno de nosotros falte a nuestra orgía, dejemos por todas partes señales de nuestra euforia, porque eso es lo que nos toca y esa es nuestra herencia!","10":"Oprimamos al pobre, a pesar de que es justo, no tengamos compasión de la viuda ni respetemos al anciano encanecido por los años.","11":"Que nuestra fuerza sea la norma de la justicia, porque está visto que la debilidad no sirve para nada.","12":"Tendamos trampas al justo, porque nos molesta y se opone a nuestra manera de obrar; nos echa en cara las transgresiones a la Ley y nos reprocha las faltas contra la enseñanza recibida.","13":"El se gloría de poseer el conocimiento de Dios y se llama a sí mismo hijo del Señor.","14":"Es un vivo reproche contra nuestra manera de pensar y su sola presencia nos resulta insoportable,","15":"porque lleva una vida distinta de los demás y va por caminos muy diferentes.","16":"Nos considera como algo viciado y se aparta de nuestros caminos como de las inmundicias. El proclama dichosa la suerte final de los justos y se jacta de tener por padre a Dios.","17":"Veamos si sus palabras son verdaderas y comprobemos lo que le pasará al final.","18":"Porque si el justo es hijo de Dios, él lo protegerá y lo librará de las manos de sus enemigos.","19":"Pongámoslo a prueba con ultrajes y tormentos, para conocer su temple y probar su paciencia.","20":"Condenémoslo a una muerte infame, ya que él asegura que Dios lo visitará».","21":"Así razonan ellos, pero se equivocan, porque su malicia los ha enceguecido.","22":"No conocen los secretos de Dios, no esperan retribución por la santidad, ni valoran la recompensa de las almas puras.","23":"Dios creó al hombre para que fuera incorruptible y lo hizo a imagen de su propia naturaleza,"}},"14":{"verses":{"2":"Porque esa nave fue concebida por el afán de lucro y construida por la sabiduría artesanal,","3":"pero es tu Providencia, Padre, la que dirige el timón. Sí, tú has abierto un camino en el mar y un sendero seguro entre las olas,","4":"mostrando así que puedes salvar de todo peligro, incluso si uno se embarca sin ninguna experiencia.","5":"Tú no quieres que las obras de tu Sabiduría sean estériles: por eso los hombres confían su vida a una simple madera, y atraviesan a salvo las olas sobre una frágil embarcación","6":"Así, en el principio, mientras perecían los gigantes orgullosos, la esperanza del mundo se refugió en una débil embarcación, que, dirigida por tu mano, dejó al futuro el germen de nuevas generaciones","7":"Bendita la madera convertida en instrumento de justicia,","8":"pero maldito el ídolo hecho por manos humanas, tanto él como su autor: este por haberlo fabricado y aquel porque, siendo corruptible, fue llamado dios.","9":"Porque Dios detesta igualmente al impío y su impiedad,","10":"y el objeto fabricado será castigado junto con su autor.","11":"Por eso también serán juzgados los ídolos de las naciones, ya que, entre las criaturas de Dios, se convirtieron en una abominación, en motivo de escándalo para las almas de los hombres y en una trampa para los pies de los insensatos.","12":"La invención de los ídolos es el origen de la fornicación, y su descubrimiento, la corrupción de la vida.","13":"Ellos no existían al principio ni existirán para siempre,","14":"sino que entraron en el mundo por la superstición humana: por eso les está reservado un rápido fin.","15":"Un padre, afligido por un duelo prematuro, encarga una imagen de su hijo tan pronto arrebatado, y al que antes no era más que un cadáver, ahora lo honra como a un dios y transmite a los suyos misterios y ritos,","16":"Luego, con el tiempo, esta impía costumbre es observada como ley.","17":"Asimismo, por orden de los soberanos, se rendía culto a las estatuas: como no se los podía honrar en persona, a causa de la distancia, reprodujeron esa figura lejana, fabricando una imagen visible del rey que veneraban; así se adulaba con fervor al ausente como si estuviera presente.","18":"La ambición del artista contribuyó a extender este culto, atrayendo incluso a los que ni siquiera conocían al rey,","19":"porque aquel, deseoso sin duda de complacer al soberano, empleó todo su arte para hacerlo más hermoso de lo que era;","20":"y la gente, seducida por el encanto de la obra, convirtió en objeto de adoración al que poco antes honraba como a un hombre.","21":"Y esto resultó una acechanza para los vivientes, ya que los hombres, víctimas del infortunio o de la tiranía, atribuyeron a piedras y maderas el Nombre incomunicable.","22":"Pero no les bastó equivocarse en el conocimiento de Dios, sino que, debatiéndose en la tremenda lucha provocada por la ignorancia, ellos dan a tantos males el nombre de paz.","23":"Con sus ritos infanticidas, sus misterios ocultos y sus frenéticas orgías de costumbres extravagantes,","24":"ya no conservan puros, ni la vida ni el matrimonio; uno elimina al otro a traición o lo aflige por el adulterio.","25":"En todas partes reina el caos: sangre y muerte, robo y fraude, corrupción, deslealtad, agitación, perjurio,","26":"vejación de los buenos, olvido de los beneficios, contaminación de las almas, perversión sexual, desorden en el matrimonio, adulterio y libertinaje.","27":"Porque el culto de los ídolos sin nombre es principio, causa y fin de todo mal,","28":"sea que se diviertan hasta el delirio o pronuncien falsos vaticinios, sea que vivan en la injusticia o perjuren con toda tranquilidad;","29":"y como ellos ponen su confianza en ídolos sin vida, no esperan ningún daño de sus falsos juramentos.","30":"Pero recibirán su merecido por un doble motivo: porque, al entregarse a los ídolos, se han hecho una falsa idea de Dios, y porque han jurado injusta y falsamente, menospreciando la santidad."}},"8":{"verses":{"2":"Yo la amé y la busqué desde mi juventud, traté de tomarla por esposa y me enamoré de su hermosura.","3":"Su intimidad con Dios hace resaltar la nobleza de su origen, porque la amó el Señor de todas las cosas.","4":"Está iniciada en la ciencia de Dios y es ella la que elige sus obras.","5":"Si la riqueza es un bien deseable en la vida, ¿qué cosa es más rica que la Sabiduría que todo lo hace?","6":"Si la prudencia es la que obra, ¿quién más que ella es artífice de todo lo que existe?","7":"¿Amas la justicia? El fruto de sus esfuerzos son las virtudes, porque ella enseña la templanza y la prudencia, la justicia y la fortaleza, y nada es más útil que esto para los hombres en la vida.","8":"¿Deseas, además, tener mucha experiencia? Ella conoce el pasado y puede prever el porvenir, interpreta las máximas y descifra los enigmas, conoce de antemano las señales y los prodigios, la sucesión de las épocas y de los tiempos.","9":"Yo decidí tomarla por compañera de mi vida, sabiendo que ella sería mi consejera para el bien y mi aliento en las preocupaciones y la tristeza.","10":"Gracias a ella, alcanzaré gloria entre la gente, y aun siendo joven, seré honrado por los ancianos.","11":"Me encontrarán perspicaz en el ejercicio de la justicia, y seré admirado en presencia de los grandes.","12":"Si me callo, estarán a la expectativa, si hablo, me prestarán atención, si mi discurso se prolonga, permanecerán en silencio.","13":"Gracias a ella, alcanzaré la inmortalidad y dejaré a la posteridad un recuerdo eterno;","14":"gobernaré a los pueblos, y las naciones me estarán sometidas;","15":"terribles tiranos quedarán aterrados al oír hablar de mí; me mostraré bondadoso con mi pueblo y valiente en la guerra.","16":"Al volver a mi casa, descansaré junto a ella, porque su compañía no causa amargura, ni dolor su intimidad, sino sólo placer y alegría.","17":"Al reflexionar sobre estas cosas, y considerando en mi corazón que en la familiaridad con la Sabiduría está la inmortalidad,","18":"en su amistad, un gozo honesto, en los trabajos de sus manos, inagotables riquezas, en su trato asiduo, la prudencia, y en la comunicación con ella, la celebridad, yo iba por todas partes, tratando de poseerla.","19":"Yo era un muchacho naturalmente bueno y había recibido un alma bondadosa,","20":"o más bien, siendo bueno, vine a un cuerpo sin mancha;","21":"pero comprendiendo que no podía obtener la Sabiduría si Dios no me la concedía, y ya era un signo de prudencia saber de quién viene esta gracia, me dirigí al Señor y le supliqué, diciéndole de todo corazón"}},"12":{"verses":{"2":"Por eso reprendes poco a poco a los que caen, y los amonestas recordándoles sus pecados, para que se aparten del mal y crean en ti, Señor.","3":"A los antiguos habitantes de tu Tierra santa","4":"los aborreciste por sus prácticas detestables, actos de hechicería y ritos impíos.","5":"A esos crueles asesinos de niños, a esos devoradores de entrañas en banquetes de carne humana y de sangre, a esos iniciados en ritos sangrientos,","6":"a esos padres asesinos de seres indefensos, decidiste hacerlos perecer por las manos de nuestros padres,","7":"para que esta tierra, la más querida por ti entre todas, recibiera una digna colonia de hijos de Dios.","8":"Pero aun a ellos, por ser hombres, los trataste con indulgencia, y enviaste avispas como precursores de tu ejército, para que los exterminaran gradualmente.","9":"Ciertamente, tú hubieras podido, en una batalla campal, entregar a los impíos en manos de los justos, o bien aniquilarlos de un solo golpe por medio de animales feroces o por una sentencia inexorable.","10":"En cambio, ejecutando poco a poco tu sentencia, les dabas oportunidad de arrepentirse, aunque no ignorabas que su origen era perverso y su malicia innata y que jamás cambiarían su manera de pensar,","11":"porque una maldición pesaba sobre esa raza desde el principio. Y no fue por temor de nadie que les ofrecías dejar impunes sus pecados.","12":"¿Quién podrá decirte: «¿Qué has hecho?». ¿Quién se opondrá a tu sentencia? ¿Quién te hará algún cargo por destruir a las naciones que tú creaste? ¿Quién se levantará contra ti como vengador de los injustos?","13":"Porque, fuera de ti, no hay otro Dios que cuide de todos, a quien tengas que probar que tus juicios no son injustos;","14":"ni tampoco hay rey ni soberano que pueda enfrentarse contigo para defender a los que tú has castigado.","15":"Como eres justo, riges el universo con justicia, y consideras incompatible con tu poder condenar a quien no merece ser castigado.","16":"Porque tu fuerza es el principio de tu justicia, y tu dominio sobre todas las cosas te hace indulgente con todos.","17":"Tú muestras tu fuerza cuando alguien no cree en la plenitud de tu poder, y confundes la temeridad de aquellos que la conocen.","18":"Pero, como eres dueño absoluto de tu fuerza, juzgas con serenidad y nos gobiernas con gran indulgencia, porque con sólo quererlo puedes ejercer tu poder.","19":"Al obrar así, tú enseñaste a tu pueblo que el justo debe ser amigo de los hombres y colmaste a tus hijos de una feliz esperanza, porque, después del pecado, das lugar al arrepentimiento.","20":"Si a los enemigos de tus hijos, que eran reos de muerte, los castigaste con tanta consideración y miramiento, dándoles el tiempo y el lugar para apartarse de su maldad,","21":"¡con cuántas más precauciones habrás juzgado a tus hijos, tú que con juramentos y alianzas, hiciste a sus padres tan magníficas promesas!","22":"Así, cuando castigas a nuestros enemigos con moderación, nos instruyes a fin de que, al juzgar a los otros, recordemos tu bondad y, al ser juzgados, contemos con tu misericordia.;","23":"Por eso, a los que en su locura habían llevado una vida injusta, los atormentaste con sus propias abominaciones,","24":"porque se habían extraviado demasiado lejos, por los caminos del error, tomando por dioses a los animales más viles y despreciables y dejándose engañar como niños sin juicio.","25":"Entonces, como a niños que no razonan, les enviaste un castigo irrisorio.","26":"Pero aquellos que no se enmendaron con esa corrección irrisoria soportarán un juicio digno de Dios.","27":"Exasperados por los animales que los hacían sufrir y viéndose castigados por aquellos a quienes tenían por dioses, reconocieron como Dios verdadero al que antes se negaban a conocer. Por eso se abatió sobre ellos todo el rigor de la condena. Es así, que cayó sobre ellos el peor de los castigos"}},"5":{"verses":{"2":"Ellos, al verlo, serán presa de un terrible temor y quedarán desconcertados por lo imprevisto de su salvación.","3":"Llenos de remordimiento y lanzando gemidos se dirán unos a otros, con el espíritu angustiado:","4":"«Este es el que antes poníamos en ridículo y convertíamos en objeto de escarnio. ¡Insensatos de nosotros! Su vida nos parecía una locura y su fin una ignominia.","5":"¿Cómo ha sido incluido entre los hijos de Dios y participa de la herencia de los santos?","6":"¡Qué lejos nos apartamos del camino de la verdad! La luz de la justicia nunca nos ha iluminado ni el sol ha salido para nosotros.","7":"Nos hemos hartado de los senderos del mal y la perdición, hemos atravesado desiertos sin caminos, ¡pero no hemos conocido el camino del Señor!","8":"¿De qué nos sirvió nuestra arrogancia? ¿De qué nos valió jactarnos de las riquezas?","9":"Todo eso se desvaneció como una sombra, como una noticia fugaz;","10":"como una nave que surca el mar agitado, sin que pueda descubrirse la huella de su paso ni la estela de su quilla entre las olas;","11":"o como un pájaro que vuela por el aire sin dejar rastros de su trayecto: él golpea la brisa con el látigo de sus plumas y la corta con un agudo silbido, se abre camino batiendo las alas y después no queda ni una señal de su paso;","12":"o como una flecha arrojada hacia el blanco: el aire desplazado vuelve en seguida a su lugar, y se ignora el camino que ella siguió.","13":"Así también nosotros, desaparecimos apenas nacidos y no tenemos para mostrar ninguna señal de virtud, porque nos hemos consumido en nuestra maldad».","14":"Sí, la esperanza del impío es como brizna llevada por el viento, como espuma ligera arrastrada por el huracán: ella se disipa como el humo por el viento, se desvanece como el recuerdo del huésped de un día.","15":"Pero los justos viven para siempre; su recompensa está en el Señor y el Altísimo se preocupa de ellos.","16":"Por eso, recibirán la espléndida realeza y la hermosa diadema de las manos del Señor; porque él nos protegerá con su mano derecha y los defenderá con su brazo.","17":"Tomará su celo por armadura y armará a la creación para vengarse de sus enemigos;","18":"vestirá como coraza la justicia, ceñirá como casco un juicio inapelable;","19":"tomará como escudo su santidad invencible,","20":"afilará como una espada su ira inexorable, y el universo luchará a su lado contra los insensatos.","21":"Los rayos partirán como disparos certeros: de las nubes, como de un arco bien tenso, volarán hacia el blanco;","22":"una ballesta arrojará una furiosa granizada, las olas del mar se encresparán contra ellos y los ríos los sumergirán sin piedad;"}},"16":{"verses":{"2":"En lugar de ese castigo, fuiste benévolo con tu pueblo, y para satisfacer su voraz apetito, le preparaste como alimento un manjar exquisito: ¡las codornices!","3":"Así los egipcios, a pesar de su deseo de comer, perdieron el apetito natural, ante el aspecto repugnante de los animales enviados contra ellos; tu pueblo, en cambio, sometido a privación por poco tiempo, participó de un manjar exquisito.","4":"Porque era necesario que a aquellos opresores les sobreviniera una penuria inevitable y que a estos sólo se les hiciera ver cómo eran atormentados sus enemigos","5":"Incluso cuando se desencadenó sobre tu pueblo el furor terrible de animales feroces, y ellos perecían por la mordedura de serpientes huidizas, tu ira no duró hasta el extremo.","6":"A manera de advertencia, fueron atribulados por poco tiempo, teniendo ya una prenda de salvación para que recordaran el mandamiento de tu Ley;","7":"en efecto, aquel que se volvía hacia ella era salvado, no por lo que contemplaba, sino por ti, el Salvador de todos.","8":"Así demostraste a nuestros enemigos que eres tú el que libra de todo mal:","9":"ellos murieron por la picadura de langostas y moscas, y no se podía encontrar un remedio para sus vidas, porque merecían ser castigados por esos animales.","10":"Pero contra tus hijos, ni siquiera pudieron los dientes de las serpientes venenosas, porque tu misericordia vino a su encuentro y los sanó.","11":"Para que se acordaran de tus palabras, eran aguijoneados y se curaban rápidamente, no sea que cayeran en un profundo olvido y así quedaran excluidos de tu acción bienhechora.","12":"Y no los sanaron las hierbas ni los ungüentos sino tu palabra, Señor, que todo lo cura.","13":"Porque tú tienes poder sobre la vida y la muerte, haces bajar a las puertas del Abismo y haces subir de allí.","14":"El hombre, en su malicia, puede matar, pero no hace volver el espíritu una vez que se fue, ni libera al alma recibida por el Abismo.","15":"Es imposible escapar de tu mano.","16":"Los impíos que rehusaban conocerte fueron golpeados por la fuerza de tu brazo: los acosaron lluvias insólitas, granizadas, aguaceros implacables, y el fuego los consumió.","17":"Pero lo más extraño era que en el agua, que todo lo apaga, el fuego se encendía más, porque el universo combate en defensa de los justos.","18":"Unas veces, las llamas se apaciguaban para no abrasar a los animales enviados contra los impíos, y para que, al verlas, estos se sintieran perseguidos por un juicio de Dios.","19":"Otras veces, dentro mismo del agua, las llamas ardían con una fuerza superior a la del fuego, para destruir las cosechas de una tierra injusta.","20":"En lugar de esto, nutriste a tu pueblo con un alimento de ángeles, y sin que ellos se fatigaran, les enviaste desde el cielo un pan ya preparado, capaz de brindar todas las delicias y adaptado a todos los gustos.","21":"Y el sustento que les dabas manifestaba tu dulzura hacia tus hijos, porque, adaptándose al gusto del que lo comía, se transformaba según el deseo de cada uno.","22":"La nieve y el hielo resistían al fuego sin derretirse, a fin de que supieran que solamente los frutos de los enemigos eran destruidos por el fuego que ardía en medio del granizo y fulguraba bajo la lluvia;","23":"mientras que, por el contrario, ese mismo fuego olvidaba hasta su propio poder, para respetar el alimento de los justo.","24":"Porque la creación, que está al servicio de ti, su Creador, se pone en tensión para castigar a los injustos y se distiende para beneficiar a los que confían en ti.","25":"Por eso también entonces, transformándose completamente, ella estaba al servicio de tu generosidad, que a todos alimenta, de acuerdo con el deseo de los que te suplicaban.","26":"Así los hijos que tú has amado, Señor, debían aprender que no son las diversas clases de frutos los que alimentan al hombre, sino que es tu palabra la que sostiene a los que creen en ti.","27":"Porque lo que el fuego no lograba destruir se derretía al simple calor de un tenue rayo de sol,","28":"para que se pusiera bien de manifiesto que hay que anticiparse al sol para darte gracias y encontrarse contigo al despuntar el día."}},"15":{"verses":{"2":"Aun cuando pecamos, pertenecemos a ti, ya que reconocemos tu soberanía; pero no pecaremos, sabiendo que nos has contado como tuyos.","3":"Porque conocerte a ti es la perfecta justicia y reconocer tu soberanía es la raíz de la inmortalidad.","4":"No nos han extraviado las invenciones de un arte humano perverso ni el esfuerzo estéril de los pintores de quimeras: esas figuras embadurnadas de colores abigarrados,","5":"cuya contemplación excita la pasión de los necios y les hace desear la figura inanimada de una imagen sin vida.","6":"¡Amantes del mal y dignos de tales esperanzas son los que las fabrican, las desean y las adoran!","7":"Así un alfarero amasa laboriosamente la tierra blanda y modela cada uno de los objetos que usamos. Con la misma arcilla modela indistintamente objetos destinados a un uso noble y otros que tendrán un destino contrario; pero es el alfarero el que decide cuál será la función de cada uno de ellos.","8":"Después, con un esfuerzo mal empleado, utiliza la misma arcilla para modelar un falso dios, y el que hace eso es un hombre que poco antes nació de la tierra y dentro de poco volverá a la tierra de donde fue sacado, cuando se le pida que devuelva su alma.","9":"Sin embargo, en vez de preocuparse de que pronto va a morir y de la brevedad de su vida, rivaliza con los orfebres y plateros, imita a los forjadores de bronce y se enorgullece de fabricar lo que es falso.","10":"Su corazón no es más que ceniza, su esperanza es más vil que la tierra, y su vida más despreciable que la arcilla.","11":"Porque desconoce a aquel que lo modeló, al que le infundió un alma capaz de actuar y le transmitió un soplo vital.","12":"El piensa que nuestra vida es un juego y la existencia, una feria para obtener ganancias: «Es necesario, dice, ganar por todos los medios, aunque sean malos».","13":"Porque él sabe bien que peca más que cualquier otro cuando de una materia terrestre fabrica objetos frágiles y estatuas.","14":"Pero los más insensatos de todos, y más infelices que el alma de un niño, son los enemigos que oprimieron a tu pueblo,","15":"ya que tuvieron por dioses a todos los ídolos de las naciones, que no pueden valerse de los ojos para ver, ni de las narices para respirar, ni de los oídos para oír, ni de los dedos de las manos para tocar, y cuyos pies no sirven para caminar.","16":"Porque es un hombre el que hizo esos ídolos, uno que recibió en préstamo el aliento, el que los modeló, pero ningún hombre puede modelar un dios semejante a sí mismo:","17":"siendo mortal, con sus manos impías, sólo puede producir una obra muerta. El vale más que los objetos que adora, ya que él tiene vida, pero aquellos no la tendrán jamás.","18":"Ellos adoran incluso a los animales más repugnantes, que superan en estupidez a todos los demás,"}},"9":{"verses":{"2":"y con tu Sabiduría formaste al hombre, para que dominara a los seres que tú creaste,","3":"para que gobernara el mundo con santidad y justicia e hiciera justicia con rectitud de espíritu:","4":"dame la Sabiduría, que comparte tu trono, y no me excluyas del número de tus hijos.","5":"Porque yo soy tu servidor y el hijo de tu servidora, un hombre débil y de vida efímera, de poca capacidad para comprender el derecho y las leyes;","6":"y aunque alguien sea perfecto entre los hombres, sin la Sabiduría que proviene de ti, será tenido por nada.","7":"Tú me preferiste para que fuera rey de tu pueblo y juez de tus hijos y de tus hijas.","8":"Tú me ordenaste construir un Templo sobre tu santa montaña y un altar en la ciudad donde habitas, réplica del santo Tabernáculo que habías preparado desde el principio.","9":"Contigo está la Sabiduría, que conoce tus obras y que estaba presente cuando tú hacías el mundo; ella sabe lo que es agradable a tus ojos y lo que es conforme a tus mandamientos.","10":"Envíala desde los santos cielos, mándala desde tu trono glorioso, para que ella trabaje a mi lado y yo conozca lo que es de tu agrado:","11":"así ella, que lo sabe y lo comprende todo, me guiará atinadamente en mis empresas y me protegerá con su gloria.","12":"Entonces, mis obras te agradarán, yo gobernaré a tu pueblo con justicia y seré digno del trono de mi padre.","13":"¿Qué hombre puede conocer los designios de Dios o hacerse una idea de lo que quiere el Señor?","14":"Los pensamientos de los mortales son indecisos y sus reflexiones, precarias,","15":"porque un cuerpo corruptible pesa sobre el alma y esta morada de arcilla oprime a la mente con muchas preocupaciones.","16":"Nos cuesta conjeturar lo que hay sobre la tierra, y lo que está a nuestro alcance lo descubrimos con el esfuerzo; pero ¿quién ha explorado lo que está en el cielo?","17":"¿Y quién habría conocido tu voluntad si tú mismo no hubieras dado la Sabiduría y enviado desde lo alto tu santo espíritu?"}},"6":{"verses":{"2":"¡Presten atención, los que dominan multitudes y están orgullosos de esa muchedumbre de naciones!","3":"Porque el Señor les ha dado el dominio, y el poder lo han recibo del Altísimo: él examinará las obras de ustedes y juzgará sus designios,","4":"Ya que ustedes, siendo ministros de su reino, no han gobernado con rectitud ni han respetado la Ley ni han obrado según la voluntad de Dios","5":"él caerá sobre ustedes en forma terrible y repentina, ya que un juicio inexorable espera a los que están arriba.","6":"Al pequeño, por piedad, se le perdona, pero los poderosos serán examinados con rigor.","7":"Porque el Señor de todos no retrocede ante nadie, ni lo intimida la grandeza: él hizo al pequeño y al grande, y cuida de todos por igual,","8":"Pero los poderosos serán severamente examinados.","9":"A ustedes, soberanos, se dirigen mis palabras, para que aprendan la Sabiduría y no incurran en falta;","10":"porque los que observen santamente las leyes santas serán reconocidos como santos, y los que se dejen instruir por ellas, también en ellas encontrarán su defensa.","11":"Deseen, entonces, mis palabras; búsquenlas ardientemente, y serán instruidos. Encuentro con la Sabidurí","12":"La Sabiduría es luminosa y nunca pierde su brillo: se deja contemplar fácilmente por los que la aman y encontrar por los que la buscan.","13":"Ella se anticipa a darse a conocer a los que la desean.","14":"El que madruga para buscarla no se fatigará, porque la encontrará sentada a su puerta.","15":"Meditar en ella es la perfección de la prudencia, y el que se desvela por su causa pronto quedará libre de inquietudes.","16":"La Sabiduría busca por todas partes a los que son dignos de ella, se les aparece con benevolencia en los caminos y les sale al encuentro en todos sus pensamientos.","17":"El comienzo de la Sabiduría es el verdadero deseo de instruirse, querer instruirse, es amarla;","18":"amarla, es cumplir sus leyes, observar sus leyes, es garantía de incorruptibilidad,","19":"y la incorruptibilidad hace estar cerca de Dios:","20":"así, el deseo de la Sabiduría conduce a la realeza.","21":"Si a ustedes, entonces, soberanos de los pueblos, les agradan los tronos y los cetros, honren a la Sabiduría y reinarán para siempre.","22":"¿Pero qué es la Sabiduría y cuál es su origen? Yo lo voy a anunciar, sin ocultarles sus misterios: me remontaré hasta sus orígenes más remotos, pondré al descubierto su conocimiento, y no me apartaré de la verdad.","23":"No me acompañará en el camino la envidia corrosiva, porque ella no tiene nada en común con la Sabiduría.","24":"Una multitud de sabios es la salvación del mundo, y un rey sensato asegura la estabilidad de su pueblo."}},"7":{"verses":{"2":"durante diez meses tomé consistencia en su sangre, gracias al semen paterno y al placer que va acompañado del sueño.","3":"Yo también, al nacer, respiré el aire común, caí sobre la tierra que nos recibe a todos por igual, y mi primer grito, como el de todos, fue el llanto.","4":"Fui criado entre pañales y en medio de cuidados,","5":"porque ningún rey comenzó a vivir de otra manera:","6":"la entrada en la vida es la misma para todos, y también es igual la salida.","7":"Por eso oré, y me fue dada la prudencia, supliqué, y descendió sobre mí el espíritu de la Sabiduría.","8":"La preferí a los cetros y a los tronos, y tuve por nada las riquezas en comparación con ella.","9":"No la igualé a la piedra más preciosa, porque todo el oro, comparado con ella, es un poco de arena; y la plata, a su lado, será considerada como barro.","10":"La amé más que a la salud y a la hermosura, y la quise más que a la luz del día, porque su resplandor no tiene ocaso.","11":"Junto con ella me vinieron todos los bienes, y ella tenía en sus manos una riqueza incalculable.","12":"Yo gocé de todos esos bienes, porque la Sabiduría es la que los dirige, aunque ignoraba que ella era su madre.","13":"La aprendí con sinceridad y la comunico sin envidia, y a nadie le oculto sus riquezas.","14":"Porque ella es para los hombres un tesoro inagotable: los que la adquieren se ganan la amistad de Dios, ya que son recomendados a él por los dones de la instrucción.","15":"Que Dios me conceda hablar con inteligencia, y que mis pensamientos sean dignos de los dones recibidos, porque él mismo es el guía de la Sabiduría y el que dirige a los sabios.","16":"En sus manos estamos nosotros y nuestras palabras, y también todo el saber y la destreza para obrar.","17":"El me dio un conocimiento exacto de todo lo que existe, para comprender la estructura del mundo y la actividad de los elementos;","18":"el comienzo, el fin y el medio de los tiempos, la alternancia de los solsticios y el cambio de las estaciones,","19":"los ciclos del año y las posiciones de los astros;","20":"la naturaleza de los animales y los instintos de las fieras, el poder de los espíritus y los pensamientos de los hombres; las variedades de las plantas y las propiedades de las raíces.","21":"Conocí todo lo que está oculto o manifiesto, porque me instruyó la Sabiduría, la artífice de todas las cosas.","22":"En ella hay un espíritu inteligente, santo, único, multiforme, sutil, ágil, perspicaz, sin mancha, diáfano, inalterable, amante del bien, agudo,","23":"libre, bienhechor, amigo de los hombres, firme, seguro, sereno, que todo lo puede, lo observa todo y penetra en todos los espíritus: en los puros y hasta los más sutiles.","24":"La Sabiduría es más ágil que cualquier movimiento; a causa de su pureza, lo atraviesa y penetra todo.","25":"Ella es exhalación del poder de Dios, una emanación pura de la gloria del Todopoderoso: por eso, nada manchado puede alcanzarla.","26":"Ella es el resplandor de la luz eterna, un espejo sin mancha de la actividad de Dios y una imagen de su bondad.","27":"Aunque es una sola, lo puede todo; permaneciendo en sí misma, renueva el universo; de generación en generación, entra en las almas santas, para hacer amigos de Dios y profetas.","28":"Porque Dios ama únicamente a los que conviven con la Sabiduría.","29":"Ella, en efecto, es más radiante que el sol y supera a todas las constelaciones; es más luminosa que la misma luz,"}},"1":{"verses":{"2":"Porque él se deja encontrar por los que no lo tientan, y se manifiesta a los que no desconfían de él.","3":"Los pensamientos tortuosos apartan de Dios, y el Poder puesto a prueba, confunde a los insensatos.","4":"La Sabiduría no entra en un alma que hace el mal ni habita en un cuerpo sometido al pecado.","5":"Porque el santo espíritu, el educador, huye de la falsedad, se aparta de los razonamientos insensatos, y se siente rechazado cuando sobreviene la injusticia.","6":"La Sabiduría es un espíritu amigo de los hombres, pero no dejará sin castigo las palabras del blasfemo, porque Dios es el testigo de sus sentimientos, el observador veraz de su corazón, y escucha todo lo que dice su lengua.","7":"Porque el espíritu del Señor llena la tierra, y él, que mantiene unidas todas las cosas, sabe todo lo que se dice.","8":"Por eso no podrá ocultarse el que habla perversamente, la justicia acusadora no pasará de largo junto a él.","9":"Los designios del impío serán examinados: el eco de sus palabras llegará hasta el Señor, como prueba acusadora de sus iniquidades.","10":"Un oído celoso lo escucha todo, no se le escapa ni el más lleve murmullo.","11":"Cuídense, entonces, de las murmuraciones inútiles y preserven su lengua de la maledicencia; porque la palabra más secreta no se pronuncia en vano, y una boca mentirosa da muerte al alma.","12":"No busquen la muerte viviendo extraviadamente, ni se atraigan la ruina con las obras de sus manos.","13":"Porque Dios no ha hecho la muerte ni se complace en el perdición de los vivientes.","14":"El ha creado todas las cosas para que subsistan; las criaturas del mundo son saludables, no hay en ellas ningún veneno mortal y la muerte no ejerce su dominio sobre la tierra.","15":"Porque la justicia es inmortal."}},"3":{"verses":{"2":"A los ojos de los insensatos parecían muertos; su partida de este mundo fue considerada una desgracia","3":"y su alejamiento de nosotros, una completa destrucción; pero ellos están en paz.","4":"A los ojos de los hombres, ellos fueron castigados, pero su esperanza estaba colmada de inmortalidad.","5":"Por una leve corrección, recibirán grandes beneficios, porque Dios los puso a prueba y los encontró dignos de él.","6":"Los probó como oro en el crisol y los aceptó como un holocausto.","7":"Por eso brillarán cuando Dios los visite, y se extenderán como chispas por los rastrojos.","8":"Juzgarán a las naciones y dominarán a los pueblos, y el Señor será su rey para siempre.","9":"Los que confían en él comprenderán la verdad y los que le son fieles permanecerán junto a él en el amor. Porque la gracia y la misericordia son para sus elegidos.","10":"Pero los impíos tendrán un castigo conforme a sus razonamientos, porque desdeñaron al justo y se apartaron del Señor.","11":"El que desprecia la sabiduría y la enseñanza es un desdichado: ¡vana es su esperanza, inútiles sus esfuerzos, infructuosas sus obras!","12":"¡Sus mujeres son insensatas, sus hijos perversos y su descendencia maldita!","13":"¡Feliz, en cambio, la mujer estéril que no se ha manchado, la que no tuvo relaciones ilícitas! Ella dará frutos cuando Dios visite las almas.","14":"Feliz también el eunuco que no cometió ninguna iniquidad ni tuvo pensamientos perversos contra el Señor. por su fidelidad se le dará una gracia especial, una herencia muy deseable en el Templo del Señor.","15":"Porque es glorioso el fruto de los trabajos honestos, e indefectible la raíz de la Sabiduría.","16":"Pero los hijos de los adúlteros no llegarán a su madurez y la descendencia de una unión ilegítima desaparecerá.","17":"Aunque vivan mucho tiempo, serán tenidos por nada, y al fin su vejez será deshonrosa;","18":"si mueren pronto, no tendrán esperanza ni consuelo en el día del Discernimiento,"}},"10":{"verses":{"2":"y le dio la fuerza para dominar todas las cosas.","3":"Pero un injusto que por su ira se apartó de ella pereció a causa de su furia fratricida.","4":"Y cuando, por culpa de él, las aguas anegaron la tierra, de nuevo la salvó la Sabiduría, guiando al justo sobre una simple madera.","5":"Cuando las naciones, por su perversión unánime, fueron confundidas, ella reconoció al justo, lo conservó irreprochable delante de Dios y lo hizo más fuerte que la ternura hacia su hijo.","6":"Cuando eran exterminados los impíos, ella libró a un justo, escapado del fuego que caía sobre las Cinco Ciudades.","7":"En testimonio de semejante perversidad, humea allí todavía una tierra desolada, los arbustos dan frutos que no llegan a madurar y, como recuerdo de un alma incrédula, se alza una columna de sal.","8":"Por haberse apartado del camino de la Sabiduría, no sólo tuvieron la desgracia de no conocer el bien, sino que, además, dejaron a los vivientes un momento de su locura, para que sus faltas no quedaran ocultas.","9":"La Sabiduría, en cambio, libró de las fatigas a sus servidores.","10":"Al justo que huía de la ira de su hermano, ella lo guió por senderos rectos; le mostró la realeza de Dios, y le dio el conocimiento de las cosas santas; lo hizo prosperar en sus duros trabajos y multiplicó el fruto de sus esfuerzos;","11":"lo asistió contra la codicia de sus exploradores, y lo colmó de riquezas;","12":"lo protegió contra sus enemigos y lo defendió de los que acechaban contra él; y le otorgó la palma en un rudo combate, para que supiera que la piedad es más poderosa que todo.","13":"Ella no abandonó al justo que fue vendido, sino que lo libró del pecado;","14":"descendió con él a la cisterna, y no lo abandonó en la prisión hasta entregarle el cetro de la realeza y la autoridad sobre los que lo sojuzgaban; así puso en evidencia la mentira de sus calumniadores y le dio una gloria eterna.","15":"Ella liberó de una nación opresora a un pueblo santo, a una raza irreprochable.","16":"Entró en el alma de un servidor del Señor y enfrentó a reyes temibles con prodigios y señales.","17":"Otorgó a los santos la recompensa de sus trabajos y los condujo por un camino admirable; fue para ellos una sombra protectora durante el día y un fulgor de estrellas durante la noche.","18":"Los hizo pasar a pie por el Mar Rojo y los condujo a través de las aguas caudalosas.","19":"A sus enemigos, en cambio, los sumergió y después los despidió a borbotones desde el fondo del Abismo.","20":"Así, los justos despojaron a los impíos y celebraron, Señor, tu santo Nombre, alabando unánimemente tu mano protectora.","21":"Porque la Sabiduría abrió la boca de los mudos y soltó la lengua de los más pequeños"}},"17":{"verses":{"2":"Porque cuando los impíos pensaban que podían oprimir a una nación santa, yacían encadenados en las tinieblas, prisioneros de una larga noche, encerrados bajo sus techos, excluidos de la providencia eterna.","3":"Ellos pensaban mantenerse ocultos con sus pecados secretos, bajo el oscuro velo del olvido, pero fueron dispersados, presa de terrible espanto, y aterrorizados por fantasmas.","4":"Porque el reducto que los protegía no los preservaba del miedo; ruidos estremecedores resonaban a su alrededor y se les aparecían espectros lúgubres, de rostro sombrío.","5":"Ningún fuego tenía fuerza suficiente para alumbrar, ni el resplandor brillante de las estrellas lograba iluminar aquella horrible noche.","6":"Solamente brillaba para ellos una masa de fuego que se encendía por sí misma, sembrando el terror, y una vez desaparecida aquella visión, quedaban aterrados y consideraban lo que habían visto peor de lo que era.","7":"Los artificios de la magia resultaban ineficaces, y su pretendida ciencia quedaba vergonzosamente desmentida,","8":"porque los que prometían liberar las almas enfermas de temores y sobresaltos, estaban, ellos mismos, enfermos de un temor ridículo.","9":"Aunque nada terrorífico les infundiera temor, horrorizados por el paso de los bichos y el silbido de los reptiles,","10":"se morían de miedo, y hasta rehusaban mirar el aire, del que nadie puede escapar.","11":"Porque la maldad es cobarde y su propio testimonio la condena: acosada por la conciencia, imagina siempre lo peor.","12":"El miedo, en efecto, no es sino el abandono de la ayuda que da la reflexión:","13":"cuanto menos se cuenta con esa seguridad interior, tanto más grave se considera ignorar la causa del tormento.","14":"Durante esa noche verdaderamente impotente, salida de las profundidades del Abismo impotente, sumergidos en un mismo sueño,","15":"eran perseguidos a la vez por espectros monstruosos y paralizados por el desfallecimiento de su alma, porque un terror repentino e inesperado los había invadido.","16":"Así, cualquiera que caía en ese estado quedaba prisionero, encerrado en esa prisión sin hierros.","17":"Ya fuera labrador o pastor, o trabajara en lugares solitarios, al ser sorprendido, tenía que soportar la ineludible necesidad,","18":"porque todos estaban atados por una misma cadena de tinieblas. El silbido del viento, el canto melodioso de los pájaros en la arboleda, el ruido cadencioso de las aguas en su impetuoso correr,","19":"el violento estruendo de las rocas cayendo en avalanchas, la invisible carrera de animales encabritados, el rugido de las fieras más salvajes, el eco que retumba en los huecos de las montañas, todo los llenaba de terror y los paralizaba.","20":"Porque el mundo entero estaba iluminado por una luz resplandeciente y se dedicaba libremente a sus trabajos;","21":"solamente sobre ellos se extendía una pesada noche, imagen de las tinieblas que les estaban reservadas. Pero más que de las tinieblas, ellos sentían el peso de sí mismos"}},"4":{"verses":{"2":"Cuando está presente, se la imita, cuando está ausente, se la echa de menos; en la eternidad, triunfa ceñida de una corona, vencedora en una lucha por premios intachables.","3":"En cambio, la numerosa descendencia de los impíos no servirá de nada: nacida de brotes bastardos, no echará raíces profundas ni se establecerá sobre un suelo firme.","4":"Aunque por un tiempo crezcan sus ramas, al no estar bien arraigada, será sacudida por el viento y arrancada de raíz por la violencia del vendaval;","5":"sus ramas serán quebradas cuando todavía estén tiernas, sus frutos serán inservibles; no estarán maduros para ser comidos ni prestarán ninguna utilidad.","6":"Porque los hijos nacidos de uniones culpables atestiguan contra la maldad de sus padres, cuando se los examina.","7":"El justo, aunque tenga un fin prematuro, gozará del reposo.","8":"La vejez honorable no consiste en vivir mucho tiempo ni se mide por el número de años:","9":"los cabellos blancos del hombre son la prudencia, y la edad madura, una vida intachable.","10":"Porque se hizo agradable a Dios, el justo fue amado por él, y como vivía entre los pecadores, fue trasladado de este mundo.","11":"Fue arrebatado para que la maldad no pervirtiera su inteligencia ni el engaño sedujera su alma.","12":"Porque el atractivo del mal oscurece el bien y el torbellino de la pasión altera una mente sin malicia.","13":"Llegado a la perfección en poco tiempo, alcanzó la plenitud de una larga vida.","14":"Su alma era agradable al Señor, por eso, él se apresuró a sacarlo de en medio de la maldad. La gente ve esto y no lo comprende; ni siquiera se les pasa por la mente","15":"que los elegidos del Señor encuentran gracia y misericordia, y que él interviene en favor de sus santos.","16":"El justo que muere condena a los impíos que viven, y una juventud que alcanza pronto la perfección reprueba la larga vejez del injusto.","17":"Ellos verán el fin del sabio, pero por qué lo han puesto en lugar seguro;","18":"lo verán y sentirán desprecio, pero el Señor se reirá de ellos.","19":"Después se convertirán en un cadáver infame, objeto del oprobio eterno entre los muertos. El Señor los precipitará de cabeza, sin que puedan hablar, los arrancará de sus cimientos, y serán completamente exterminados: quedarán sumidos en el dolor, y desaparecerá hasta su recuerdo."}},"13":{"verses":{"2":"En cambio, tomaron por dioses rectores del universo al fuego, al viento, al aire sutil, a la bóveda estrellada, al agua impetuosa o a los astros luminosos del cielo.","3":"Ahora bien, si fascinados por la hermosura de estas cosas, ellos las consideraron como dioses, piensen cuánto más excelente es el Señor de todas ellas, ya que el mismo Autor de la belleza es el que las creó.","4":"Y si quedaron impresionados por su poder y energía, comprendan, a partir de ellas, cuánto más poderoso es el que las formó.","5":"Porque, a partir de la grandeza y hermosura de las cosas, si llega, por analogía, a contemplar a su Autor,","6":"Sin embargo, estos hombres no merecen una grave reprensión, porque tal vez se extravían buscando a Dios y queriendo encontrarlo;","7":"como viven ocupándose de sus obras, las investigan y se dejan seducir por lo que ven: ¡tan bello es el espectáculo del mundo!","8":"Pero ni aún así son excusables:","9":"si han sido capaces de adquirir tanta ciencia para escrutar el curso del mundo entero, ¿cómo no encontraron más rápidamente al Señor de todo?","10":"¡Desgraciados, porque han puesto su esperanza en cosas muertas, los que llamaron dioses a obras fabricadas por las manos del hombre, al oro y la plata trabajados con arte, a figuras de animales, o a una piedra sin valor esculpida por una mano antigua!","11":"Tomemos por ejemplo un leñador: él derriba con la sierra un árbol fácil de voltear, le quita hábilmente toda la corteza, lo trabaja con maestría y hace con él un objeto útil para el uso común.","12":"Con las astillas que sobran calienta su comida y sacia su apetito.","13":"Pero queda todavía un resto que no sirve para nada, un tronco retorcido y lleno de nudos: él lo toma, lo esculpe para llenar sus ratos de ocio, lo talla con habilidad en sus momentos libres, y le da forma humana","14":"o lo hace semejante a un vil animal. Después, lo recubre de minio, colorea la superficie de rojo, y disimula todos sus efectos con un enduido;","15":"le prepara un sitio adecuado, lo coloca en la pared y lo asegura con un clavo.","16":"De esa manera, toma precauciones para que no se caiga, sabiendo que no puede valerse por sí mismo, porque no es más que una imagen y tiene necesidad de ayuda.","17":"Sin embargo, cuando ruega por sus bienes, por su hogar o sus hijos, no se avergüenza de dirigir la palabra a ese objeto sin vida: ¡reclama salud a un inválido,","18":"implora vida a un muerto, pide socorro al más inexperto; al emprender un viaje, ruega al que es incapaz de dar un paso;"}},"11":{"verses":{"2":"Ellos atravesaron un desierto inhabitable y levantaron sus carpas en lugares intransitados;","3":"enfrentaron a sus enemigos y rechazaron a sus adversarios.","4":"Cuando estaban sedientos, te invocaron, y una roca escarpada les dio agua, una dura piedra les calmó la sed.","5":"Así, lo mismo que sirvió de castigo a sus enemigos fue para ellos un beneficio en sus dificultades.","6":"En lugar de la vertiente perenne de un río, enturbiado por una mezcla de sangre y barro,","7":"como castigo por un decreto infanticida, les diste, contra toda esperanza, un agua abundante,","8":"mostrándoles por la sed que soportaron entonces cómo habías castigado a sus adversarios.","9":"Por la prueba a que fueron sometidos, aunque eran corregidos con misericordia, comprendieron los tormentos que soportaban los impíos, al ser juzgados con ira.","10":"Porque a ellos los probaste como un padre que reprende, pero a los otros los sentenciaste como un rey implacable que condena.","11":"Y tanto lejos como cerca de los tuyos, estaban igualmente atribulados,","12":"ya que una doble tristeza se apoderó de ellos y gimieron al recordar el pasado:","13":"cuando comprendieron que lo que a ellos los castigaba había sido un beneficio para los otros, sintieron la mano del Señor.","14":"Al que antes habían hecho exponer al peligro, y luego rechazaron con desprecio, lo admiraron al final de los acontecimientos, admiraron al que antes habían abandonado en las aguas después de sufrir una sed muy diferente a la de los justos.","15":"A causa de sus insensatos e injustos pensamientos, que los extraviaban hasta hacerles rendir culto a reptiles irracionales y a insectos despreciables, tú les enviaste como castigo una multitud de animales irracionales,","16":"para que comprendieran que uno es castigado con lo mismo que le sirve para pecar.","17":"Ya que tu mano omnipotente, aquella que creó el mundo de una materia informe bien podía enviar contra ellos una multitud de osos o de leones feroces,","18":"o fieras desconocidas creadas expresamente, llenas de furor, que exhalaran un aliento de fuego, despidieran un humo nauseabundo, o lanzaran de sus ojos terribles rayos:","19":"animales capaces, no sólo de destruirlos de un zarpazo, sino de hacerlos perecer con su aspecto terrorífico.","20":"Aún sin esto, ellos podían ser derribados de un soplo, perseguidos por la Justicia, barridos por el soplo de tu poder. Pero tú lo has dispuesto todo con medida, número y peso.","21":"Tu inmenso poder está siempre a tu disposición, ¿y quién puede resistir a la fuerza de tu brazo?","22":"El mundo entero es delante de ti como un grano de polvo que apenas inclina la balanza, como una gota de rocío matinal que cae sobre la tierra.","23":"Tú te compadeces de todos, porque todo lo puedes, y apartas los ojos de los pecados de los hombres para que ellos se conviertan.","24":"Tú amas todo lo que existe y no aborreces nada de lo que has hecho, porque si hubieras odiado algo, no lo habrías creado.","25":"¿Cómo podría subsistir una cosa si tú no quisieras? ¿Cómo se conservaría si no la hubieras llamado?","26":"Pero tú eres indulgente con todos, ya que todo es tuyo, Señor que amas la vida"}},"18":{"verses":{"2":"les daban gracias porque no se vengaban de los daños recibidos, y les pedían perdón por su actitud hostil.","3":"En lugar de esas tinieblas, diste a los tuyos una columna de fuego, para que les sirviera de guía en un camino desconocido y del sol inofensivo en su gloriosa emigración.","4":"Pero merecían estar privados de la luz y prisioneros de las tinieblas los que habían retenido cautivos a tus hijos, por quienes debía transmitirse al mundo la luz incorruptible de la Ley.","5":"Como ellos habían resuelto hacer perecer a los hijos pequeños de los santos y de los niños expuestos al peligro, uno solo se salvó para castigarlos, tú les arrebataste un gran número de sus hijos y los hiciste perecer a todos juntos en las aguas impetuosas.","6":"Aquella noche fue dada a conocer de antemano a nuestros padres, para que, sabiendo con seguridad en qué juramentos habían creído, se sintieran reconfortados.","7":"Tu pueblo esperaba, a la vez, la salvación de los justos y la perdición de sus enemigos;","8":"porque con el castigo que infligiste a nuestros adversarios, tú nos cubriste de gloria, llamándonos a ti.","9":"Por eso, los santos hijos de los justos ofrecieron sacrificios en secreto, y establecieron de común acuerdo esta ley divina: que los santos compartirían igualmente los mismos bienes y los mismos peligros; y ya entonces entonaron los cantos de los Padres.","10":"Le hacía eco el clamor confuso de sus enemigos, y se propagaban los gritos lastimeros de los que lloraban a sus hijos.","11":"Un mismo castigo hería al esclavo y al dueño, el hombre del pueblo sufría lo mismo que el rey.","12":"Todos por igual tenían innumerables cadáveres, abatidos por el mismo género de muerte. Los sobrevivientes no daban abasto para sepultarlos, porque en un instante había sido destruido lo mejor de su estirpe.","13":"Así, aquellos que a causa de los sortilegios se habían vuelto totalmente incrédulos, ante la pérdida de sus primogénitos, confesaron que ese pueblo era hijo de Dios.","14":"Cuando un silencio apacible envolvía todas las cosas, y la noche había llegado a la mitad de su rápida carrera,","15":"tu Palabra omnipotente se lanzó desde el cielo, desde el trono real, como un guerrero implacable, en medio del país condenado al exterminio. Empuñando como una espada afilada tu decreto irrevocable,","16":"se detuvo y sembró la muerte por todas partes: a la vez que tocaba el cielo, avanzaba sobre la tierra.","17":"Entonces, bruscamente, las visiones de horribles pesadillas los sobresaltaron, y los invadieron terrores inesperados.","18":"Tendidos medio muertos por todas partes, hacían saber cuál era la causa de su muerte,","19":"porque los sueños que los habían agitado se lo habían advertido de antemano, para que no perecieran sin saber por qué padecían esos males.","20":"También los justos experimentaron la muerte, y una multitud fue masacrada en el desierto. Pero la ira divina no duró mucho tiempo,","21":"porque muy pronto un hombre irreprochable salió en su defensa, con las armas de su propio ministerio: la oración y el incienso expiatorio. El afrontó la cólera divina y puso fin a la calamidad, demostrando así que era tu servidor.","22":"El venció la animosidad divina, no con la fuerza del cuerpo ni con el poder de las armas, sino que, por medio de la palabra, hizo entrar en razón al que infligía el castigo, recordándole las alianzas y los juramentos hechos a los Padres.","23":"Cuando los cadáveres yacían amontonados unos sobre otros, él se interpuso, contuvo la cólera divina y le cerró el camino hacia los que aún vivían.","24":"Porque sobre sus vestiduras sacerdotales estaba el mundo entero, sobre las cuatro hileras de piedras preciosas estaban grabados los nombres gloriosos de los Padres, y sobre la diadema de su cabeza estaba tu Majestad."}}}}