{"book":"SEGUNDO LIBRO DE LAS CRONICAS","chapters":{"29":{"verses":{"2":"El hizo lo que es recto a los ojos del Señor, tal como había hecho su padre David","3":"En el primer mes del primer año de su reinado, Ezequías abrió las puertas de la Casa del Señor y las restauró","4":"Después convocó a los sacerdotes y a los levitas, los reunió en el atrio orienta","5":"y les dijo: «¡Escúchenme, levitas! Purifíquense ahora y purifiquen la Casa del Señor, el Dios de sus padres, eliminando todas las impurezas que hay en el Santuario","6":"Porque nuestros padres se han rebelado y han hecho lo que es malo a los ojos del Señor, nuestro Dios; lo han abandonado y han apartado su rostro de la Morada del Señor, volviéndole la espalda","7":"También cerraron las puertas del Vestíbulo del Templo, extinguieron las lámparas y no ofrecieron más incienso ni holocaustos al Dios de Israel en su Santuario","8":"Por eso el Señor se irritó contra Judá y Jerusalén, y lo convirtió en objeto de horror, de estupor y de burla, como ustedes pueden ver con sus propios ojos","9":"¡Por eso nuestros padres cayeron bajo la espada, y fueron llevados al cautiverio nuestros hijos, nuestras hijas y nuestras mujeres","10":"Ahora yo quiero hacer una alianza con el Señor, el Dios de Israel, para que aparte de nosotros el ardor de su ira","11":"No sean negligentes, hijos míos, ya que el Señor los eligió a ustedes para que estén en su presencia, lo sirvan, le rindan culto y le ofrezcan incienso»","12":"Entonces se presentaron los levitas: De los descendientes de Quehat: Majat, hijo de Amasai, y Joel, hijo de Azarías; de los descendientes de Merarí: Quis, hijo de Abdí, y Azarías, hijo de Iehalelel; de los descendientes de Gersón: Ioaj, hijo de Zimá, y Eden, hijo de Ioaj","13":"de los descendientes de Elisafán; Simrí y Ieiel; de los descendientes de Asaf: Zacarías y Matanías","14":"de los descendientes de Hernán: Iejiel y Simei; de los descendientes de Iedutún: Semaías y Uziel","15":"Estos reunieron a sus hermanos, se purificaron y luego fueron a purificar el Templo del Señor, conforme a la orden del rey y según la palabra del Señor","16":"Después, los sacerdotes penetraron en el interior de la Casa del Señor para purificarla, y sacaron al atrio todos los objetos impuros que encontraron en el Templo del Señor: allí los recogían los levitas y los arrojaban al torrente del Cedrón","17":"El primer día del primer mes comenzaron la purificación, y al octavo día llegaron al vestíbulo del Santuario. Emplearon otros ocho días en purificar la Casa del Señor, de manera que la purificación quedó concluida el día dieciséis del primer mes","18":"Entonces entraron a las habitaciones del rey Ezequías y le dijeron: «Hemos purificado toda la Casa del Señor, el altar de los holocaustos con todos sus utensilios, y la mesa de los panes de la ofrenda con todos sus utensilios","19":"Hemos restaurado y purificado todos los objetos que el rey Ajaz había profanado con sus rebeldías durante su reinado: ahora están delante del altar del Señor»","20":"El rey Ezequías se levantó de madrugada, reunió a los jefes de la ciudad y subió a la Casa del Señor","21":"Trajeron siete terneros, siete carneros, siete corderos y siete chivos para ofrecerlos en sacrificio expiatorio por el reino, por el Santuario y por Judá, y el rey ordenó a los sacerdotes, hijos de Aarón, que los ofrecieran en holocausto sobre el altar del Señor","22":"Primero inmolaron los terneros, y los sacerdotes recogieron la sangre y con ella hicieron una aspersión sobre el altar. Luego inmolaron los carneros y con su sangre hicieron una aspersión sobre el altar. Después inmolaron los corderos y con sus sangre hicieron una aspersión sobre el altar","23":"Por último, acercaron los chivos para el sacrificio expiatorio y los colocaron delante del rey y de la asamblea para que les impusieran las manos","24":"Los sacerdotes los inmolaron, y con la sangre derramada sobre el altar ofrecieron un sacrificio expiatorio por todo Israel, porque el rey había ordenado que el holocausto y el sacrificio expiatorio se ofreciera por todo Israel","25":"El rey instaló a los levitas en el Templo del Señor, con címbalos, arpas y cítaras, como lo habían ordenado David, Gad, el vidente del rey, y el profeta Natán: este era, en efecto, un mandamiento de Dios, que había sido dado por medio de sus profetas","26":"Cuando los levitas estuvieron preparados con los instrumentos de David y los sacerdotes con las trompetas","27":"Ezequías ordenó que se ofreciera el holocausto sobre el altar. En el momento de comenzar el holocausto, comenzaron también los cantos del Señor y sonaron las trompetas acompañadas por los instrumentos de David, rey de Israel","28":"Toda la asamblea permaneció postrada, mientras se cantaban los himnos y resonaban las trompetas, hasta que terminó el holocausto","29":"Cuando se terminó de ofrecer el holocausto, el rey y todos los que lo acompañaban, doblaron sus rodillas y se postraron","30":"Después, el rey Ezequías y los jefes ordenaron a los levitas que alabaran al Señor con las palabras de David y de Asaf, el vidente. Ellos cantaron jubilosamente las alabanzas e, inclinándose, se postraron","31":"Ezequías tomó la palabra y dijo: «Ahora que ustedes han sido consagrados al Señor, acérquense y presenten en la Casa del Señor sacrificios y ofrendas de acción de gracias». Entonces la asamblea ofreció sacrificios y ofrendas de acción de gracias, y los que eran generosos presentaron también holocaustos","32":"El número de holocaustos que ofreció la asamblea fue de sesenta terneros, cien carneros y doscientos corderos. Todo esto se ofreció como holocausto al Señor","33":"Se consagraron también seiscientos terneros y tres mil cabras y ovejas","34":"Pero como los sacerdotes eran pocos y no daban abasto para degollar todas las víctimas de los holocaustos, sus hermanos levitas les ayudaron hasta que el trabajo quedó concluido y los sacerdotes se purificaron, porque los levitas se habían mostrado más dispuestos a purificarse que los sacerdotes","35":"Hubo una gran cantidad de holocaustos, además de la grasa de los sacrificios de comunión y de las libaciones para los holocaustos. Así quedó restablecido el culto en la Casa del Señor"}},"21":{"verses":{"2":"Joram tenía seis hermanos, hijos de Josafat, que eran: Azarías, Iejiel, Zacarías, Azariahu, Micael y Sefatías. Todos eran hijos de Josafat, rey de Israel","3":"Su padre les había hecho muchos regalos de oro, plata y objetos preciosos, además de algunas ciudades fortificadas de Judá. Pero él había entregado el reino a Joram porque era el hijo mayor","4":"y cuando Joram tomó posesión del reino de su padre y se afianzó en el poder, degolló a todos sus hermanos y a algunos de los jefes de Israel","5":"Joram tenía treinta y dos años cuando comenzó a reinar, y reinó ocho años en Jerusalén","6":"Siguió el camino de los reyes de Israel, conforme a lo que había hecho la casa de Ajab, porque se había casado con una hija de Ajab; e hizo lo que es malo a los ojos del Señor","7":"Pero el Señor no quiso destruir a la casa de David, en razón de la alianza que había concluido con él, y de la promesa que le había hecho de darles, a él y a sus hijos, una lámpara para siempre","8":"Durante el reinado de Joram, Edom se rebeló contra Judá, y se instituyó un rey","9":"Entonces Joram cruzó la frontera con sus jefes y todos sus carros de guerra. Durante la noche atacó a los edomitas que lo tenían cercado, a él y a los jefes de los carros de guerra","10":"Sin embargo, Edom se libró de la dominación de Judá hasta el día de hoy. También Libná se rebeló contra él en esa misma época, porque él había abandonado al Señor, el Dios de sus padres","11":"Además, Joram construyó los lugares altos en las montañas de Judá, incitó a la prostitución a los habitantes de Jerusalén e hizo extraviar a Judá","12":"Entonces le llegó un escrito del profeta Elías que decía: «Así habla el Señor, el Dios de tu padre David: Tú no has seguido los caminos de tu padre Josafat, ni los de Asá, rey de Judá","13":"sino que imitaste a los reyes de Israel e incitaste a Judá y a los habitantes de Jerusalén a que se prostituyeran como la familia de Ajab. También has asesinado a tus hermanos, la familia de tu padre, que eran mejores que tú","14":"Por eso el Señor infligirá un terrible castigo a tu pueblo, a tus hijos, a tus mujeres y a todos tus bienes","15":"Tú mismo padecerás muchas dolencias, y una enfermedad maligna te irá carcomiendo las entrañas día tras día»","16":"El Señor excitó contra Joram la hostilidad de los filisteos y de los árabes vecinos de los cusitas","17":"que atacaron a Judá, la invadieron y se apoderaron de todos los tesoros que había en el palacio real, y también de sus hijos y de sus mujeres; solamente le quedó Ocozías, que era el menor de sus hijos","18":"Por último, el Señor lo hirió con una enfermedad incurable del vientre","19":"Y después de un tiempo, al cabo de dos años, la enfermedad le carcomió las entrañas, y murió en medio de terribles dolores. Su pueblo no quemó perfumes por él, como había hecho por sus padres"}},"19":{"verses":{"2":"le salió al encuentro Jehú, hijo de Jananí, el vidente, y el dijo: «¡Tenías que ayudar al impío y favorecer a los que odian al Señor? Por eso has traído sobre ti la cólera del Señor","3":"Sin embargo, tienes algunas cosas buenas, porque has quemado los postes sagrados que han desaparecido del país, y te has esforzado por buscar a Dios de todo corazón»","4":"Josafat residía en Jerusalén, pero salió de nuevo para visitar a su pueblo, desde Berseba hasta la montaña de Efraím, y lo hizo volver al Señor, el Dios de sus padres","5":"Estableció jueces en el país, en todas y casa una de las ciudades fortificadas de Judá","6":"y dijo a los jueces: «Miren bien lo que hacen, porque ustedes no deben juzgar en nombre de los hombres, sino del Señor, que está con ustedes cuando administran la justicia","7":"¡Que permanezca sobre ustedes el temor del Señor! Tengan mucho cuidado con lo que hacen, porque el Señor, nuestro Dios, no tolera la injusticia, ni la acepción de personas, ni el soborno»","8":"También en Jerusalén, Josafat estableció levitas, sacerdotes y jefes de familia de Israel, para dictar las sentencias del Señor y dirimir los pleitos entre los habitantes de Jerusalén","9":"Les dio estas instrucciones: «Obren siempre con temor del Señor, con fidelidad e integridad de corazón","10":"En todo pleito que provenga de sus hermanos residentes en cualquier ciudad &ndash;ya sean causas de sangre o cuestiones relativas a la Ley, a los mandamientos, a los preceptos y a las costumbres&ndash; ustedes deberán instruirlos, para que no se hagan culpables delante del Señor y su ira no se encienda contra ustedes y contra sus hermanos. Obren de esta manera, y no se harán culpables"}},"2":{"verses":{"2":"Salomón mandó a decir a Jiram, rey de Tiro: «Haz conmigo lo mismo que hiciste con mi padre David, cuando le enviaste maderas de cedro para que se construyera una casa donde habitar","3":"Ahora yo voy a construir una Casa para el nombre del Señor, mi Dios, y voy a consagrarla a él para quemar incienso aromático en su presencia, para presentar las ofrendas dispuestas continuamente, y para ofrecer los holocaustos de la mañana y de la tarde, de los sábados, los novilunios y las solemnidades del Señor, nuestro Dios, y eso para siempre en Israel","4":"La Casa que voy a construir será grande, porque nuestro Dios es más grande que todos los dioses","5":"Pero ¿quién será capaz de construirle una Casa, si ni siquiera el cielo y lo más alto del cielo pueden contenerlo? ¿Y quién soy yo para construirle una Casa, aunque sólo sea para quemar incienso en su presencia","6":"Envíame, entonces, un hombre hábil en trabajar el oro, la plata, el bronce, el hierro, la púrpura escarlata, el carmesí y la púrpura violeta, y que sepa esculpir; él trabajará con los artesanos que tengo conmigo en Judá y en Jerusalén, y que mi padre David había puesto a mi disposición","7":"Envíame también madera de cedro, de ciprés y de sándalo del Líbano, porque sé que tus servidores saben talar los árboles del Líbano. Mis servidores trabajarán con los tuyo","8":"para prepararme madera en abundancia, porque la Casa que quiero construir será grande y digna de admiración","9":"Yo daré a los que corten la madera veinte mil cargas de trigo y otras tantas de cebada, veinte mil barriles de vino y otros tantos de aceite: todo esto para el mantenimiento de tus servidores»","10":"Jiram, rey de Tiro, respondió en una carta que envió al rey Salomón: «Por el amor que el Señor tiene a su pueblo te ha constituido rey sobre él»","11":"Y agregaba: «¡Bendito sea el Señor, el Dios de Israel! El hizo el cielo y la tierra, y dio al rey David un hijo sabio, prudente e inteligente que construirá una Casa para el Señor y un palacio real para sí mismo","12":"Por eso, ahora te envió a Juram Abí, un hombre hábil e inteligente","13":"hijo de una mujer danita, cuyo padre era de Tiro. El sabe trabajar el oro, la plata, el bronce, el hierro, las piedras preciosas, la madera, la púrpura escarlata, la púrpura violeta, el lino fino y el carmesí. También sabe hacer toda clase de esculturas y ejecutar cualquier obra que se le proponga, junto con tus artesanos y los de tu padre David, mi señor","14":"Que mi señor envíe a sus servidores el trigo, la cebada, el aceite y el vino que ha prometido","15":"nosotros cortaremos toda la madera del Líbano que necesites y te la llevaremos en balsas, por mar, hasta Jope; y luego tú mandarás que la suban a Jerusalén»","16":"Salomón hizo el censo de todos los extranjeros residentes en Israel, semejante al que había hecho su padre David, y se comprobó que estos eran ciento cincuenta y tres mil seiscientos"}},"24":{"verses":{"2":"Joás hizo lo que es recto a los ojos del Señor mientras vivió el sacerdote Iehoiadá","3":"Este lo hizo casar con dos mujeres, y él tuvo hijos e hijas","4":"Después de esto, Joás resolvió restaurar la Casa del Señor","5":"Reunió a los sacerdotes y a los levitas, y les dijo: «Salgan todos los años por las ciudades de Judá, y recojan dinero de todo Israel para restaurar la Casa de nuestro Dios. Háganlo lo antes posible». Pero los levitas no se apresuraron a hacerlo","6":"Entonces el rey llamó al Sumo Sacerdote Iehoiadá y le preguntó: «¿Por qué no les has insistido a los levitas para que traigan de Judá y de Jerusalén las contribuciones que Moisés, el servidores de Dios, y la asamblea de Israel prescribieron para la Carpa del Testimonio","7":"Porque Atalía, la impiedad en persona, y sus secuaces han dejado deteriorar la Casa de Dios, y han destinado al culto de los Baales las ofrendas consagradas a la Casa del Señor»","8":"Entonces el rey ordenó que se hiciera una cofre y se lo colocara junto a la puerta de la casa del Señor, en la parte exterior","9":"y se proclamó en Judá y en Jerusalén que trajeran al Señor la contribución que Moisés, el servidor de Dios, había impuesto a Israel en el desierto","10":"Todos los jefes y el pueblo se alegraron, y traían sus ofrendas y las echaban en el cofre hasta que se llenaba","11":"Cuando era el momento de llevar el cofre a la administración real por medio de los levitas, si veían que había mucho dinero venía el secretario del rey y el inspector del Sumo Sacerdote, vaciaban el cofre para retirar el dinero y luego lo volvían a colocar en su lugar. Así se hacía cada día, y se reunía mucho dinero","12":"El rey y Iehoiadá se lo entregaban a los encargados de las obras de la Casa del Señor, y también herreros y fundidores de bronce para repararla","13":"Cuando los obreros pusieron manos a la obra, el trabajo fue progresando hasta que la Casa de Dios quedó restaurada y consolidada","14":"Y una vez terminada la obra, trajeron el resto del dinero al rey y a Iehoiadá, a fin de que se fabricaran utensilios para la Casa del Señor: recipientes para el uso litúrgico y para los holocaustos, vasos y objetos de oro y plata. Mientras vivió Iehoiadá se ofrecieron continuamente holocaustos en la Casa del Señor","15":"Iehoiadá envejeció y murió colmado de días, cuando tenía ciento treinta años","16":"Lo sepultaron junto a los reyes, en la Ciudad de David, porque había obrado bien en Israel en lo que respecta a Dios y a su Casa","17":"Después de la muerte de Iehoiadá, los jefes de Judá fueron a postrarse delante del rey, y este se dejó llevar por sus palabras","18":"Entonces abandonaron la Casa del Señor, el Dios de sus padres, y rindieron culto a los postes sagrados y a los ídolos. Por este pecado, se desató la indignación del Señor contra Judá y Jerusalén","19":"Les envió profetas que dieron testimonio contra ellos, para que se convirtieran al Señor, pero no quisieron escucharlos","20":"El espíritu de Dios revistió a Zacarías, hijo del sacerdote Iehoiadá, y este se presentó delante del pueblo y les dijo: «Así habla Dios: ¿Por qué quebrantan los mandamientos del Señor? Así no conseguirán nada. ¡Por haber abandonado al Señor, él los abandonará a ustedes!»","21":"Ellos se confabularon contra él, y por orden del rey lo apedrearon en el atrio de la Casa del Señor","22":"El rey Joás no se acordó de la fidelidad que le había profesado Iehoiadá, padre de Zacarías, e hizo matar a su hijo, el cual exclamó al morir: «¡Que el Señor vea esto y les pida cuenta!»","23":"Al comenzar el año, el ejército de los arameos subió a combatir contra Joás. Invadieron Judá y Jerusalén, ejecutaron a todos los jefes que había en el pueblo, y enviaron el botín al rey de Damasco","24":"Aunque el ejército de Aram había venido con pocos hombres, el Señor entregó en sus manos a un ejército mucho más numeroso, por haberlo abandonado a él, el Dios de sus padres. De esta manera, los arameos hicieron justicia con Joás","25":"y cuando se fueron, lo dejaron gravemente enfermo. Sus servidores tramaron una conspiración contra él para vengar la sangre del hijo del sacerdote Iehoiadá, y lo mataron cuando estaba en su lecho. Así murió, y fue sepultado en la Ciudad de David, pero no en el sepulcro de los reyes","26":"Los conjurados fueron Zabad, hijo de Simat, la monita, y Jozabad, hijo de Simrit, la moabita"}},"14":{"verses":{"2":"Suprimió los altares de los cultos extranjeros y los lugares altos; rompió las piedras conmemorativas y los pilares sagrados","3":"y exhortó a Judá a buscar al Señor, el Dios de sus padres, y a practicar la Ley y los mandamientos","4":"Mandó suprimir de todas las ciudades de Judá los lugares altos y los altares de incienso; y el reino estuvo en paz bajo su reinado","5":"Edificó ciudades fortificadas en Judá, porque el país estaba en paz, y durante aquellos años nadie le hizo la guerra ya que el Señor le había dado tranquilidad","6":"Entonces Asá dijo a Judá: «Construyamos estas ciudades, rodeándolas de murallas, torres, puertas y cerrojos. Tenemos el país a nuestra disposición, porque hemos buscado al Señor, nuestro Dios, y por eso, él nos ha buscado a nosotros y nos ha dado tranquilidad por todas partes». Y ellos construyeron las ciudades con todo éxito","7":"Asá tenía en Judá un ejército de trescientos mil hombres, provistos de escudos grandes y lanzas, y otro en Benjamín, de doscientos ochenta mil hombres armados con escudos pequeños y arcos. Todos ellos eran guerreros valerosos","8":"Zéraj, el cusita, avanzó contra ellos con un ejército de un millón de hombres y trescientos carros de guerra, y llegó hasta Maresá","9":"Asá salió a su encuentro, y ambos se dispusieron para el combate en el valle de Sefatá, junto a Maresá","10":"Entonces Asá invocó al Señor, su Dios, diciendo: «¡Tú solo, Señor, puedes ayudar al débil contra el fuerte! ¡Ayúdanos, Señor, Dios nuestro, porque en ti nos apoyamos y en tu Nombre marchamos contra esta inmensa muchedumbre! ¡Señor, tú eres nuestro Dios! ¡Que ningún mortal prevalezca contra ti!»","11":"El Señor derrotó a los cusitas delante de Asá y de Judá, y los cusitas huyeron","12":"Asá y las tropas que lo acompañaban, los persiguieron hasta Guerar. Cayeron tantos etíopes que no quedó ningún sobreviviente, porque quedaron destrozados delante del Señor y de su campamento. Los hombres de Judá recogieron un enorme botín","13":"También derrotaron a todas las ciudades de los alrededores de Guerar, porque el terror del Señor se había apoderado de ellas, y las saquearon ya que había en ellas un gran botín"}},"8":{"verses":{"2":"él reconstruyó las ciudades que le había dado Jiram y estableció en ellas a los israelitas","3":"Luego se dirigió a Jamat de Sobá y se apoderó de ella","4":"Reconstruyó Tadmor en el desierto, como asimismo todos los centros de aprovisionamiento que había edificado en Jamat","5":"Reconstruyó Bet Jorón de Arriba y Bet Jorón de Abajo &ndash;plazas fuertes con muros, puertas y cerrojos &ndash","6":"y también Baalat, todos los centros de aprovisionamiento que tenía Salomón, todas las ciudades para los carros de guerra y la caballería, y todas las demás construcciones que Salomón quiso levantar en Jerusalén, en el Líbano y en todo el país sometido a su dominio","7":"A los sobrevivientes de los hititas, los amorreos, los perizitas, los jivitas y los jebuseos, que no pertenecían a Israe","8":"&ndash;es decir, a sus descendientes, que habían quedado después de ellos en el país, porque los israelitas no los habían exterminado&ndash; Salomón les impuso trabajos serviles hasta el día de hoy","9":"Pero no sometió a esclavitud a ningún israelita, sino que a ellos los empleó como hombres de guerra, jefes de sus escuderos y comandantes de sus carros de guerra y su caballería","10":"Los supervisores de los capataces puestos por Salomón eran doscientos cincuenta hombres, que dirigían al personal","11":"Salomón hizo subir a la hija del Faraón desde la Ciudad de David a la casa que había edificado para ella, porque él decía: «Mi mujer no puede habitar en la casa de David, el rey de Israel, ya que los lugares donde ha entrado el Arca del Señor son sagrados»","12":"Entonces Salomón comenzó a ofrecer holocaustos al Señor sobre el altar que había erigido ante el vestíbulo del Templo","13":"Según el rito de cada día, ofrecía lo que había mandado Moisés para los sábados, los novilunios y las tres solemnidades anuales, a saber; la fiesta de los Acimos, la fiesta de las Semanas y la fiesta de las Chozas","14":"Además, conforme a las disposiciones de su padre David, asignó a las clases sacerdotales sus respectivas funciones; estableció en sus cargos a los levitas, para cantar alabanzas y oficiar en presencia de los sacerdotes, según el rito de cada día; y a los porteros, según sus clases, los encargó de cada una de las puertas, porque así lo había mandado David, el hombre de Dios","15":"Ellos no se apartaron en nada de lo mandado por el rey en lo referente a los sacerdotes y a los levitas, ni tampoco en lo concerniente a los tesoros","16":"Así se llevó a cabo toda la obra de Salomón, desde el día en que se pusieron los cimientos de la Casa del Señor hasta su terminación. La Casa del Señor quedó totalmente concluida","17":"Entonces Salomón se dirigió a Esión Guéber y a Elat, a orillas del mar, en el país de Edom"}},"12":{"verses":{"2":"Y por haber sido infieles al Señor, en el año quinto del rey Roboam, subió contra Jerusalén Sisac, rey de Egipto","3":"con tres mil doscientos carros de guerra, sesenta mil jinetes y una multitud innumerable que venía con él de Egipto, en la que había libios, suquíes y cusitas","4":"Así se apoderó de las ciudades fortificadas de Judá y llegó a Jerusalén","5":"Entonces el profeta Semaías se presentó a Roboam y a los jefes de Judá, que se habían concentrado en Jerusalén ante el avance de Sisac, y les dijo: «Así habla el Señor: Ustedes me han abandonado en manos de Sisac»","6":"Los jefes de Israel y el rey se humillaron y dijeron: «¡El Señor es justo!»","7":"Cuando el Señor vio que se habían humillado, la palabra del Señor llegó a Semaías, en estos términos: «Ellos se han humillado: no los destruiré, sino que los libraré dentro de poco, y mi furor no se derramará sobre Jerusalén por la mano de Sisac","8":"Pero le estarán sometidos, y así sabrán lo que es servirme a mí y lo que es servir a los reyes de la tierra»","9":"Sisac, rey de Egipto, subió contra Jerusalén y se apoderó de los tesoros de la Casa del Señor y de la casa del rey. Se apoderó de todo, incluso de los escudos de oro que había hecho Salomón","10":"En lugar de ellos, el rey Roboam hizo unos escudos de bronce, y se los confió a los jefes de los guardias que custodiaban el acceso a la casa del rey","11":"Cada vez que el rey iba a la Casa del Señor, los guardias los llevaban, y luego los volvían a dejar en la sala de guardia","12":"Por haberse humillado, la ira del Señor se apartó de él y no lo destruyó por completo, ya que aún había algo bueno en Judá","13":"El rey Roboam se reafirmó en Jerusalén y siguió reinando. Roboam tenía cuarenta y un años cuando comenzó a reinar, y reinó diecisiete años en Jerusalén, la ciudad que el Señor eligió entre todas las tribus de Israel para poner su Nombre en ella. Su madre se llamaba Naamá, la amonita","14":"El obró mal, porque no se empeñó en buscar al Señor de corazón","15":"Los hechos de Roboam, desde el principio hasta el fin, están escritos en las Crónicas del profeta Semaías y del vidente Idó, para ser registrados en las genealogías. Roboam y Jeroboam estuvieron continuamente en guerra"}},"5":{"verses":{"2":"Entonces Salomón reunió en Jerusalén a los ancianos de Israel, a todos los jefes de las tribus y a los príncipes de las casas paternas de los israelitas, para subir el Arca de la Alianza del Señor desde la Ciudad de David, o sea, desde Sión","3":"Todos los hombres de Israel se reunieron junto al rey durante la Fiesta del séptimo mes","4":"Cuando llegaron todos los ancianos de Israel, los levitas levantaron el Arca","5":"y la subieron con la Carpa del Encuentro y con todos los objetos sagrados que había en la Carpa. Los que trasladaron todo eso fueron los sacerdotes levíticos","6":"Mientras tanto, el rey Salomón y toda la comunidad de Israel reunida junto a él delante del Arca, sacrificaban carneros y toros, en tal cantidad que no se los podía contar ni calcular","7":"Los sacerdotes introdujeron el Arca de la Alianza del Señor en su sitio, en el lugar santísimo de la Casa &ndash;el Santo de los santos&ndash; bajo las alas de los querubines","8":"Los querubines desplegaban sus alas sobre el sitio destinado el Arca, y recubrían por encima el Arca y sus andas","9":"Las andas eran tan largas que sus extremos se veían desde el Santo, por delante del lugar santísimo, aunque no se las veía desde afuera. Allí han estado el día de hoy","10":"En el Arca se encontraban únicamente las dos tablas de piedra que Moisés, en el Horeb, había puesto allí: las tablas de la Alianza que el Señor había hecho con los israelitas a su salida de Egipto","11":"Mientras los sacerdotes salían del Santo &ndash;porque todos los sacerdotes que se hallaban presentes se habían santificados, sin distinción de clases &ndash","12":"los levitas cantores en pleno &ndash;Asaf, Hemán y Iedutún, con sus hijos y sus hermanos&ndash; vestidos de lino fino, estaban de pie al oriente del altar, con címbalos, arpas y cítaras. Junto a ellos había ciento veinte sacerdotes que tocaban las trompetas","13":"Los que tocaban las trompetas y los cantores hacían oír sus voces al unísono, para alabar y celebrar al Señor. Y cuando ellos elevaban la voz al son de las trompetas, de los címbalos y de los instrumentos musicales, para alabar al Señor «porque es bueno, porque es eterno su amor», una nube llenó el Templo, la Casa del Señor"}},"22":{"verses":{"2":"Ocozías tenía cuarenta y dos años cuando comenzó a reinar, y reinó un solo año en Jerusalén. Su madre se llamaba Atalía, y era hija de Omrí","3":"El también siguió los caminos de la casa de Ajab, porque su madre lo instigaba a cometer el mal","4":"Hizo lo que es malo a los ojos del Señor, como los de la familia de Ajab, porque después de la muerte de su padre, ellos fueron sus consejeros para ruina de él","5":"Por consejo de ellos, fue con Joram, hijo de Ajab, rey de Israel, a combatir contra Jazael, rey de Aram, en Ramot de Galaad. Los arameos hirieron a Joram","6":"y este volvió a Izreel para hacerse curar de las heridas que le habían infligido en Ramot, en la batalla contra Jazael, rey de Aram. Ocozías, hijo de Joram, rey de Judá, bajó a Izreel para visitar a Joram, hijo de Ajab, que se encontraba enfermo","7":"Esta visita a Joram estaba dispuesta por Dios para ruina de Ocozías. Porque cuando llegó, salió con Joram a luchar contra Jehú, hijo de Nimsí, a quien el Señor había ungido para extirpar la casa de Ajab","8":"Mientras Jehú hacía justicia con la familia de Ajab, se encontró con los jefes de Judá y con los hijos de los hermanos de Ocozías, que estaban a su servicio, y los mató","9":"Después buscó a Ocozías, y lo capturaron en Samaría, donde se había ocultado. Luego lo llevaron a la presencia de Jehú y lo mataron. Pero le dieron sepultura, porque decían: «Es el hijo de Josafat, el que buscó al Señor de todo corazón». En la familia de Ocozías no quedó nadie capaz de reinar","10":"Atalía, la madre de Ocozías, al ver que había muerto su hijo, comenzó a exterminar todo el linaje real de la tribu de Judá","11":"Pero Josebá, hija del rey, tomó a Joás, hijo de Ocozías, lo sacó de en medio de los hijos del rey que iban a ser masacrados, y lo puso con su nodriza en la sala que servía de dormitorio. Josebá, hija del rey Joram, esposa del sacerdote Iehoiadá y hermana de Ocozías, lo ocultó a los ojos de Atalía y no lo mataron"}},"33":{"verses":{"2":"El hizo lo que es malo a los ojos del Señor, siguiendo las costumbres abominables de las naciones que el Señor había desposeído delante de los israelitas","3":"Reedificó los lugares altos que había derribado su padre Ezequías; erigió altares a los Baales, hizo postes sagrados, y se postró delante de todo el Ejército de los cielos y lo sirvió","4":"Edificó altares en la Casa del Señor, de la que el mismo Señor había dicho: «En Jerusalén estará mi Nombre para siempre»","5":"Edificó altares a todo el Ejército de los cielos en los dos atrios de la Casa del Señor","6":"Inmoló a sus propios hijos en el fuego, en el valle de Ben Hinnóm, practicó la astrología, la magia y la hechicería, e instituyó nigromantes y adivinos. Persistió en hacer lo que es malo a los ojos del Señor, provocando su indignación","7":"La estatua del Idolo que había hecho, la instaló en la Casa de Dios, de la que el mismo Dios había dicho a David y a su hijo Salomón: «En esta Casa y en Jerusalén, que yo elegí entre todas las tribus de Israel, pondré mi Nombre para siempre","8":"Ya no permitiré que Israel ande errante lejos del suelo que destiné a sus padres, con tal que se empeñen en practicar todo lo que les he mandado, de acuerdo con la Ley, los preceptos y las normas, transmitidos por Moisés»","9":"Manasés extravió a Judá y a los habitantes de Jerusalén, a tal punto que obraron peor que las naciones que el Señor había exterminado delante de los israelitas","10":"El señor habló a Manasés y a su pueblo, pero ellos no le prestaron atención","11":"Entonces el Señor hizo venir contra ellos a los jefes del ejército del rey de Asiria, y estos capturaron a Manasés con garfios, lo sujetaron con doble cadena de bronce y lo llevaron a Babilonia","12":"En medio de su angustia él aplacó al Señor, su Dios, humillándose profundamente delante del Dios de sus padres","13":"Le suplicó, y el Señor lo escuchó benignamente: oyó su plegaria lo hizo volver a su reino, en Jerusalén. Así reconoció Manasés que el Señor es Dios","14":"Después de esto, construyó una muralla exterior a la Ciudad de David, al oeste del Guijón, en el valle, hasta la puerta de los Peces, rodeando el Ofel, y la hizo muy alta. Además, puso jefes militares en todas las ciudades fuertes de Judá","15":"Luego retiró de la Casa del Señor los dioses extranjeros y el Idolo. Hizo lo mismo con todos los altares que él mismo había erigido en la montaña de la Casa del Señor y en Jerusalén, arrojándolos fuera de la ciudad","16":"Restauró el altar del Señor e inmoló sobre él sacrificios de comunión y de acción de gracias, y ordenó que Judá sirviera al Señor, el Dios de Israel","17":"El pueblo, sin embargo, continuaba ofreciendo sacrificios en los lugares altos, aunque sólo el Señor, su Dios","18":"El resto de los hechos de Manasés, la oración hecha a su Dios y las palabras de los videntes que le hablaron en nombre del Señor, el Dios de Israel, están escritos en los Anales de los reyes de Israel","19":"Su plegaria y cómo fue escuchado, todo su pecado y su prevaricación, los sitios donde edificó lugares altos y erigió postes sagrados e ídolos, antes de humillarse, están escritos en las Memorias de Jozai","20":"Manasés se fue a descansar con sus padres, y lo sepultaron a su casa. Su hijo Amón reinó en lugar de él","21":"Amón tenía veintidós años cuando comenzó a reinar, y reinó dos años en Jerusalén","22":"El hizo lo que es malo a los ojos del Señor, como lo había hecho su padre Manasés. Ofreció sacrificios y sirvió a todos los ídolos que había hecho su padre Manasés","23":"Pero no se humilló delante del Señor, como se había humillado su padre Manasés, sino que multiplicó sus culpas","24":"Sus servidores conspiraron contra él y lo mataron en su palacio"}},"32":{"verses":{"2":"Cuando Ezequías vio que Senaquerib había venido con la intención de atacar a Jerusalén","3":"consultó a sus jefes y a sus guerreros sobre la conveniencia de cortar el agua de las fuentes que estaban fuera de la ciudad, y ellos lo apoyaron","4":"Entonces se reunió una gran multitud y taparon todas las fuentes y el arroyo que corría en medio de esa región, diciendo: «Así, cuando lleguen los reyes de Asiria, no encontrarán agua en abundancia»","5":"Ezequías obró con decisión: reparó todas las brechas de la muralla, levantó torres sobre ella y otro muro por fuera, fortificó el Miló en la Ciudad de David y fabricó gran cantidad de dardos y escudos","6":"También puso jefes militares al frente del pueblo, los reunió junto a él en la plaza de la puerta de la ciudad, y los animó diciéndoles","7":"«¡Sean fuertes y tengan valor! No teman ni se acobarden ante el rey de Asiria y ante toda la multitud que lo acompaña, porque el que está con nosotros es más poderoso que el que está con él","8":"Con él no hay más que un brazo de carne, pero con nosotros está el Señor, nuestro Dios, para socorrernos y combatir a nuestro lado». El pueblo se sintió reconfortado por las palabras de Ezequías, rey de Judá","9":"Después de esto, Senaquerib, rey de Asiria, que se encontraba en Laquis con todas sus tropas, envió a sus servidores a Jerusalén para decir a Ezequías, rey de Judá, y a todo el pueblo de Judá que estaba en Jerusalén","10":"«Así habla Senaquerib, rey de Asiria: ¿En qué confían ustedes para permanecer sitiados en Jerusalén","11":"¿No ven que Ezequías los está engañando y que él los expone a morir de hambre y de se, cuando dice: «El Señor, nuestro Dios, nos librará de la mano del rey de Asiria»","12":"¿No ha sido el mismo Ezequías el que eliminó sus lugares altos y sus altares, diciendo a Judá y a Jerusalén: «Sólo ante un altar se postrarán y sobre él quemarán incienso»","13":"Ustedes saben muy bien lo que hemos hecho, yo y mis padres, y a todos los pueblos de las diversas regiones. ¿Acaso los dioses de esas naciones pudieron salvar a sus países de mis manos","14":"Entre todos los dioses de esas naciones que mis padres consagraron al exterminio, ¿hubo alguno capaz de librar a su pueblo de mis manos? ¡Tampoco su dios podrá entonces librarlos a ustedes","15":"¡Que Ezequías no los engañe ni los seduzca de esa manera! No le crean, porque ningún dios de ninguna nación ni de ningún reino pudo salvar a su pueblo de mis manos ni de las manos de mis padres: ¡cuánto menos su dios podrá librarlos a ustedes!»","16":"Mientras los servidores de Senaquerib seguían hablando contra el Señor Dios y contra Ezequías, su servidor","17":"Senaquerib escribió una carta para ultrajar al Señor, el Dios de Israel, y desafiarlo en estos términos: «Así como en los otros países los dioses de las naciones no han podido librar a sus pueblos, tampoco podré el dio de Ezequías librar a su pueblo de mis manos»","18":"Los servidores de Senaquerib gritaban a voz en cuello, en lengua hebrea, al pueblo de Jerusalén que se hallaba sobre la muralla, para intimidarlos y asustarlos, a fin de apoderarse de la ciudad","19":"Y hablaban del Dios de Jerusalén como si fuera uno de los dioses de los pueblos de la tierra, obra de manos humanas","20":"El rey Ezequías y el profeta Isaías, hijo de Amós, oraron y clamaron al Cielo","21":"Entonces el Señor envió un ángel que aniquiló a todos los guerreros valientes, a los jefes y a los oficiales en el campamento del rey de Asiria. Este tuvo que volver a su país, completamente avergonzado, y allí, al entrar en el templo de su dio, algunos de sus hijos lo asesinaron","22":"Así salvó el Señor a Ezequías y a los habitantes de Jerusalén de las manos de Senaquerib, rey de Asiria, y de las manos de todos los demás, y les dio paz en todas sus fronteras","23":"Muchos llevaron a Jerusalén ofrendas para el Señor y regalos para Ezequías, rey de Judá, el cual, después de esto, adquirió gran prestigio ante todas las naciones","24":"En aquel tiempo, Ezequías cayó gravemente enfermo y estuvo a punto de morir. Entonces imploró al Señor; el Señor le respondió y le concedió una señal extraordinaria","25":"Pero Ezequías no correspondió al beneficio recibido: al contrario, su corazón se ensoberbeció, y así atrajo la ira del Señor contra él, contra Judá y contra Jerusalén","26":"Ezequías se arrepintió de su orgullo, junto con los habitantes de Jerusalén, y la ira del Señor no se abatió más sobre ellos en tiempos de Ezequías","27":"Ezequías tuvo riquezas y gloria en abundancia. Adquirió tesoros de plata, oro, piedras preciosas, aromas, escudos y toda clase de objetos valiosos","28":"así como depósitos para sus provisiones de trigo, de vino y de aceite, establos para toda clase de ganado y rebaños para los establos","29":"Levantó ciudades y tuvo gran cantidad de rebaños y ganado menor y mayor, porque Dios le había dado muchísimos bienes","30":"Ezequías fue el que obstruyó la salida superior de las aguas de Guijón y las canalizó bajo tierra hacia la parte occidental de la Ciudad de David. Ezequías tuvo éxito en todas sus empresas","31":"Sin embargo, durante las conversaciones con los príncipes de Babilonia, enviados para informarse sobre la seña; extraordinaria ocurrida en el país, Dios lo abandonó para ponerlo a prueba y conocer sus sentimientos","32":"El resto de los hechos de Ezequías y sus obras de piedad están escritos en la Visión del profeta Isaías, hijo de Amós, y en el Libro de los reyes de Judá y de Israel"}},"27":{"verses":{"2":"El hizo lo que es recto a los ojos del Señor, como había hecho su padre Ozías, pero no entró en el Templo del Señor. Mientras tanto, el pueblo seguía corrompiéndose","3":"Fue él quien construyó la puerta superior de la Casa del Señor, e hizo muchas obras en el muro de Ofel","4":"Construyó asimismo ciudades en la montaña de Judá, y edificó fortines y torres en los bosques","5":"Combatió contra el rey de los amonitas y lo venció. Aquel año, los amonitas le entregaron cien talentos de plata, diez mil medidas de trigo y diez mil de cebada. Lo mismo le pagaron el segundo y el tercer año","6":"Jotam se hizo poderoso, porque procedía rectamente ante el Señor, su Dios","7":"El resto de los hechos de Jotam, sus guerras y sus proezas, están escritas en el Libro de los reyes de Israel y de Judá","8":"Tenía veinticinco años cuando comenzó a reinar, y reinó dieciséis años en Jerusalén"}},"16":{"verses":{"2":"Entonces Asá recogió plata y oro de los tesoros de la Casa del Señor y de la casa del rey, y se los envió a Ben Hadad, rey de Aram, que residía en Damasco, con el siguiente mensaje","3":"«Hay una alianza entre tú y yo, como la hubo entre mi padre y el tuyo. Aquí te envío plata y oro. Rompe tu alianza con Basá, rey de Israel, para que él se retire de mi territorio»","4":"Ben Hadad le hizo caso y envió a los jefes de su ejército contra las ciudades de Israel. Ellos atacaron a Ión, Dan, Abel Maim y todos los depósitos de las ciudades de Neftalí","5":"Cuando se enteró Basá, suspendió la fortificación de Ramá e interrumpió los trabajos","6":"El rey Asá movilizó entonces a todo Judá, y se llevaron las piedras y la madera con que Basá estaba fortificando Ramá. Con ellas, Asá fortificó Gueba y Mispá","7":"En aquel tiempo, el vidente Jananí se presentó ante Asá, rey de Judá, y le dijo: «Por haberte apoyado en el rey de Aram en vez de apoyarte en el Señor, tu Dios, el ejército del rey de Aram se te ha escapado de las manos","8":"¿Acaso los cusitas y los libios no formaban un ejército numeroso, con una enorme cantidad de carros de guerra y caballería? Y sin embargo, por haberte apoyado en el Señor, él los entregó en tus manos","9":"Porque los ojos del Señor recorren toda la tierra para sostener a aquellos cuyo corazón está con él íntegramente. En esto te has comportado como un necio. Por eso, de ahora en adelante vivirás en guerra»","10":"Asá se irritó contra el vidente y lo hizo poner en la cárcel, porque se había enfurecido con él a causa de esto. Por aquel mismo tiempo, Asá oprimió también a una parte del pueblo","11":"En cuanto a los hechos de Asá, desde el principio hasta el fin, están escritos en el Libro de los reyes de Judá y de Israel","12":"En el trigésimo noveno año de su reinado, Asá se enfermó gravemente de los pies. Pero ni siquiera en su enfermedad recurrió al Señor, sino a los médicos","13":"Asá murió en el cuadragésimo primer año de su reinado, y se fue a descansar con sus padres"}},"15":{"verses":{"2":"salió al encuentro de Asá y le dijo: «¡Escúchenme, Asá y todo Judá y Benjamín! El Señor está con ustedes cuando ustedes están con él. Si lo buscan, él se dejará encontrar por ustedes; si lo abandonan, él los abandonará","3":"Durante mucho tiempo Israel estuvo sin verdadero Dios, sin sacerdote que lo instruyera y sin ley","4":"Pero en su angustia, ellos se volvieron hacia el Señor, el Dios de Israel; lo buscaron, y el Señor se dejó encontrar por ellos","5":"En aquellos tiempos no había paz para nadie, sino grandes tribulaciones sobre todos los habitantes del país","6":"La gente y las ciudades se destruían unas contra otras, porque Dios las perturbaba con toda clase de calamidades","7":"Pero ustedes, ¡manténganse firmes y no desfallezcan! Porque sus obras serán recompensadas»","8":"Al oír estas palabras y la profecía que había pronunciado Azarías, hijo de Oded, Asá se decidió a eliminar los ídolos abominables de todo el territorio de Judá y Benjamín, y también de las ciudades que había conquistado en la montaña de Efraím. Además, restauró el altar del Señor que estaba delante del Vestíbulo del Templo","9":"Luego reunió a todo Judá y Benjamín, y a los hombres de Efraím, de Manasés y de Simeón que residían con ellos, porque mucha gente de Israel se había pasado de Asá, al ver que el Señor, su Dios, estaba con él","10":"Ellos se reunieron en Jerusalén el tercer mes del año quince del reinado de Asá","11":"Aquel día sacrificaron al Señor setecientos bueyes y siete mil ovejas del botín que habían traído","12":"e hicieron un pacto, comprometiéndose a buscar al Señor, el Dios de sus padres, con todo su corazón y con toda su alma","13":"a todo el que no buscara al Señor, el Dios de Israel, se lo había morir, fuera grande o pequeño, hombre o mujer","14":"Así lo juraron al Señor en alta voz. con gritos de júbilo y al son de trompetas y cuernos","15":"Todo Judá se alegró a causa del juramento, porque lo había prestado de todo corazón y había buscado sinceramente al Señor. Por eso el Señor se dejó encontrar por ellos y les dio paz por todas partes","16":"El rey Asá despojó incluso del rango de Reina Madre a su abuela Maacá, por haber dedicado un horrendo fetiche a la diosa Aserá. Asá eliminó ese fetiche, lo redujo a polvo y lo quemó en el torrente Cedrón","17":"Sin embargo, no desaparecieron de Israel los lugares altos, aunque el corazón de Asá perteneció íntegramente al Señor durante toda su vida","18":"El hizo llevar a la Casa del Señor las ofrendas consagradas por su padre y las que él mismo había consagrado: plata, oro y otros utensilios","19":"Y no hubo guerra hasta el año treinta y cinco del reinado de Asá."}},"25":{"verses":{"2":"El hizo lo que es recto a los ojos del Señor, aunque no de todo corazón","3":"Cuando su poder real quedó plenamente afianzado, mató a los servidores que habían dado muerte al rey, su padre","4":"Pero no hizo morir a los hijos de ellos, cumpliendo lo que está en la Ley, en el libro de Moisés, donde el Señor prescribió lo siguiente: «Los padres no morirán por las culpas de los hijos, ni los hijos por las de los padres, sino que cada uno morirá por su propio pecado»","5":"Amasías reunió a la gente de Judá y puso al frente de todo Judá y de Benjamín, agrupados por familias, jefes de mil y de cien hombres. Registró a los que tenían más de veinte años, y comprobó que había trescientos mil guerreros aptos para salir en campaña, armados de lanza y escudo","6":"Luego reclutó cien mil mercenarios de Israel, por cien talentos de plata","7":"Pero un hombre de Dios se presentó ante él y le dijo: «Que no vaya contigo, rey, un ejército de Israel, porque el Señor no está con Israel, con esos efraimitas","8":"Si ellos te acompañan, por más que luches valerosamente, Dios te hará caer ante el enemigo. Porque es Dios el que tiene poder para socorrer y derribar»","9":"Pero Amasías dijo al hombre de Dios: «¿Y qué pasa con los cien talentos de plata que entregué a la tropa de Israel?». El hombre de Dios respondió: «El Señor puede darte mucho más»","10":"Entonces Amasías licenció a la tropa que había venido de Efraím, para que se fueran a su tierra. Ellos se indignaron contra Judá y volvieron enfurecidos a su tierra","11":"Amasías se sintió fuerte ya avanzó al frente de sus tropas hasta el valle de la Sal, donde mató a diez mil hombres de Seír","12":"Los hombres de Judá capturaron vivo a otros diez mil y los llevaron hasta la cumbre de La Roca. Desde allí los despeñaron, y todos murieron destrozados","13":"Mientras tanto, las tropas que Amasías había despedido para que no fueran con él a la guerra, invadieron las ciudades de Judá, desde Samaría hasta Bet Jorón, y mataron a tres mil personas, recogiendo además un gran botín","14":"Después que Amasías volvió de derrotar a los edomitas, introdujo a los dioses de los habitantes de Seír y los tomó como propios, se postró delante de ellos y les quemó incienso","15":"Entonces la ira del Señor se encendió contra Amasías y el envió un profeta para decirle: «¿Por qué has buscado a los dioses de esa gente, que no han podido salvar a su pueblo de tus manos?»","16":"Mientras el profeta le estaba hablando, Amasías le replicó: «¿Quién te ha nombrado consejero del rey? ¡No insistas! ¿O quieres que te maten?». El profeta desistió, no sin antes decir: «Yo sé que Dios ha decidido destruirte, por haber hecho esto y no haber escuchado mi consejo»","17":"Después de hacerse aconsejar, Amasías, rey de Judá, envió mensajeros a Joás, hijo de Joacaz, hijo de Jehú, rey de Israel, para decirle: «¡Ven a enfrentarte conmigo cara a cara!»","18":"Pero Joás, rey de Israel, mandó a decir a Amasías, rey de Judá: «El cardo del Líbano mandó a decir al cedro del Líbano: Dale tu hija por esposa a mi hijo. Pero un animal salvaje del Líbano pasó y pisoteó el cardo","19":"Tú dices: «He derrotado a Edom», y por eso tu corazón se ha engreído y se gloría. ¡Quédate ahora en tu casa! ¿Para qué comprometerte en una guerra desastrosas y sucumbir, tú y Judá contigo?»","20":"Amasías no hizo caso, porque Dios así lo había dispuesto, para entregarlo en manos de Joás por haber venerado a los dioses de Edom","21":"Entonces subió Joás, rey de Israel, y se enfrentaron él y Amasías, rey de Judá, en Bet Semes de Judá","22":"Judá cayó derrotado ante Israel, y cada uno huyó a su carpa","23":"Joás, rey de Israel, tomó prisionero en Bet Semes a Amasías, hijo de Joás, hijo de Ocozías, rey de Judá. Lo llevó a Jerusalén y abrió una brecha de doscientos metros en el muro de Jerusalén, desde la puerta de Efraím hasta la puerta del Angulo","24":"Se apoderó de todo el oro y la plata y de todos los objetos que se hallaban en la Casa de Dios, al cuidado de Obededom; se llevó los tesoros de la casa del rey y algunos rehenes, y se volvió a Samaría","25":"Amasías, hijo de Joás, rey de Judá, vivió quince años después de la muerte de Joás, hijo de Joacaz, rey de Israel","26":"El resto de los hechos de Amasías, desde el comienzo hasta el fin, ¿no está escrito en el Libro de los reyes de Judá y de Israel","27":"A partir del momento en que Amasías dejó de seguir al Señor, se urdió una conspiración contra él en Jerusalén. El huyó a Laquis, pero lo hicieron perseguir hasta Laquis y allí le dieron muerte","28":"Después lo trasladaron sobre unos caballos, y fue sepultado con sus padres en la Ciudad de David."}},"31":{"verses":{"2":"Ezequías restableció las clases de los sacerdotes y levitas, clase por clase, cada una según su servicio sacerdotal o levítico, para ofrecer los holocaustos y los sacrificios de comunión, para servir al culto y cantar alabanzas e himnos en las puertas del campamento del Señor","3":"El rey destinó una parte de sus rentas para los holocaustos de la mañana y de la tarde, de los sábados, de los novilunios y de las solemnidades, como está escrito en la Ley del Señor","4":"Luego mandó al pueblo que habitaba en Jerusalén que entregara la parte correspondiente a los sacerdotes y levitas, a fin de que estos pudieran dedicarse enteramente a la Ley del Señor","5":"Cuando se promulgó la orden, los israelitas aportaron abundantemente las primicias del trigo, del vino nuevo, del aceite fresco, de la miel y de todos los productos del campo, y entregaron en abundancia el diezmo de todo","6":"También la gente de Israel y de Judá que habitaba en las ciudades de Judá, entregó el diezmo del ganado mayor y menor, como asimismo el diezmo de las cosas santas consagradas al Señor, acumulándolas en montones","7":"Comenzaron a hacer los montones en el tercer mes, y en el séptimo ya habían terminado","8":"Ezequías y los jefes fueron a ver los montones, y bendijeron al Señor y a su pueblo Israel","9":"Ezequías pidió información a los sacerdotes y a los levitas acerca de esos montones","10":"y Azarías, el Sumo Sacerdote, de la casa de Sadoc, le respondió: «Desde que empezaron a traer las ofrendas a la Casa del Señor, hemos comido hasta saciarnos y ha sobrado muchísimo, porque el Señor ha bendecido a su pueblo: toda esta cantidad es lo que ha sobrado»","11":"Ezequías mandó preparar unas despensas en la Casa del Señor. Así lo hicieron","12":"y todos llevaron puntualmente las ofrendas, los diezmos y los dones consagrados. El levita Conanías era el encargado de principal y tenía a su hermano Simei como ayudante","13":"Iejiel, Azazías, Nájat, Azael, Ierimot, Ioazabad, Eliel, Ismaquías, Májat y Benaías eran los inspectores, a las órdenes de Conanías y de su hermano Simei, por disposición del rey Ezequías y de Azarías, el mayordomo de la Casa de Dios","14":"El levita Coré, hijo de Imná, guardián de la puerta de Oriente, estaba encargado de las ofrendas voluntarias hechas a Dios, para administrar las ofrendas del Señor y los dones santísimos","15":"El tenía bajo sus órdenes a Eden, Miniamín, Josué, Semaías, Amarías y Secanías, repartidos permanentemente en las ciudades sacerdotales para proveer a sus hermanos, tanto pequeños como grandes, según sus clases","16":"además de los que estaban inscritos en el registro de los varones, de tres años para arriba, todos los que entraban en la Casa del Señor recibían cada día su parte, según sus funciones y sus clases","17":"La inscripción de los sacerdotes se hacía por casa paternas, y la de los levitas &ndash;a partir de los veinte años&ndash; por funciones y por clases","18":"Esa inscripción valía para toda la familia &ndash;para sus mujeres, sus hijos e hijas&ndash; es decir, para toda la asamblea, porque estaban consagrados fielmente al servicio de las cosas santas","19":"En cuanto a los hijos de Aarón, a los sacerdotes que vivían en los campos suburbanos de sus respectivas ciudades, había para cada ciudad personas designadas expresamente, con el fin de repartir las provisiones a todos los varones de familia sacerdotal y a todos los levitas inscritos en el registro","20":"Así procedió Ezequías en todo Judá, e hizo lo que es bueno, recto y leal delante del Señor, su Dios","21":"En todas las obras que emprendió por el servicio de la Casa de Dios, por la Ley y los mandamientos, obró buscando a Dios de todo corazón, y tuvo éxito."}},"9":{"verses":{"2":"Salomón respondió a todas sus preguntas: no hubo para él ninguna cuestión tan oscura que no se la pudiera explicar","3":"Cuando la reina vio toda la sabiduría de Salomón, las casa que había construido","4":"los manjares de su mesa, los aposentos de sus servidores, el porte y la librea de sus camareros y de sus coperos, y los holocaustos que ofrecía en la Casa del Señor, se quedó sin alient","5":"y dijo al rey: «¡Realmente era verdad lo que había oído decir en mi país acerca de ti y de tu sabiduría","6":"Yo no lo quería creer, sin venir antes a verlo con mis propios ojos. Pero ahora compruebo que no me habían contado ni siquiera la mitad: el cúmulo de tu sabiduría supera la fama que llegó a mis oídos","7":"¡Felices tus mujeres, y felices también estos servidores tuyos, que están constantemente delante de ti, escuchando tu sabiduría","8":"¡Y bendito sea el Señor, tu Dios, que te ha mostrado su favor, poniéndote sobre su trono como rey, al servicio del Señor, tu Dios! ¡Sí, por su amor a Israel, y a fin de hacerlo subsistir para siempre, tu Dios te ha puesto como rey al frente de ellos, para que ejercieras el derecho y la justicia!»","9":"La reina regaló al rey ciento veinte talentos de oro, una enorme cantidad de perfumes y piedras preciosas; nunca más hubo tantos perfumes como los que la reina de Sabá dio al rey Salomón","10":"Los servidores de Jiram y de Salomón, que habían traído el oro de Ofir, trajeron también madera de sándalo y piedras preciosas","11":"Con la madera de sándalo, el rey hizo unos tablados para la Casa del Señor y para la casa del rey, y también cítaras y arpas para los músicos. Nunca se había visto nada semejante en el país de Judá","12":"Por su parte, el rey Salomón dio a la reina de Sabá todo lo que a ella se le ocurrió pedir, mucho más de lo que ella misma había traído al rey. Después, la reina emprendió el camino de regreso a su país, acompañada de su séquito","13":"El peso del oro que recibía Salomón en un solo año ascendía a seiscientos sesenta y seis talentos","14":"sin contar lo que aportaba el tráfico de los viajantes y mercaderes. Todos los reyes de Arabia y los gobernadores del país llevaban oro y plata a Salomón","15":"El rey Salomón hizo doscientos grandes escudos de oro trabajado a martillo, empleando para cada uno seiscientos siclos de oro","16":"y trescientos escudos más pequeños, también de oro trabajado a martillo, empleando para cada uno trescientos siclos de oro. Luego el rey los ubicó en la sala llamada Bosque del Líbano","17":"El rey hizo, además, un gran trono de marfil, al que recubrió de oro puro","18":"El trono tenía seis gradas, una plataforma de oro, unos sostenes, y brazos a ambos lados del asiento; junto a los brazos había dos leones de pie","19":"y otros doce leones de pie sobre las seis gradas, a uno y otro lado. En ningún reino se había hecho nada igual","20":"Toda la vajilla del rey Salomón era de oro, y todo el mobiliario de la sala llamada Bosque del Líbano, de oro fino; no se usaba la plata, a la que en tiempos de Salomón no se la tenía en cuenta para nada","21":"Porque el rey disponía de una flota que iba a Tarsis con los servidores de Jiram, y una vez cada tres años las naves de alta mar llegaban cargadas de oro, plata, marfil, monos y pavos reales","22":"El rey Salomón superó a todos los reyes de la tierra en riqueza y sabiduría","23":"Todos los reyes de la tierra trataban de ver a Salomón para oír la sabiduría que Dios había puesto en su corazón","24":"Y cada uno aportaba sus presentes: objetos de plata y oro, trajes, armas, perfumes, caballos y mulas. Así, año tras año","25":"Salomón llegó a tener cuatro mil caballerizas para los caballos y los carros de guerra, y doce mil caballos, que acantonó en las ciudades de guarnición y en Jerusalén, junto a él","26":"El dominaba sobre todos los reyes, desde el Río hasta el país de los filisteos y hasta la frontera de Egipto","27":"El rey hizo que la plata fuera en Jerusalén tan común como las piedras, y que la madera de cedro fuera tan abundante como los sicomoros de la Sefelá","28":"Los caballos para Salomón se importaban de Musrí y de todos los países","29":"El resto de los hechos de Salomón, desde el comienzo hasta el fin, está escrito en las Crónicas del profeta Natán, en la Profecía de Ajías, el silonita, y en las Visiones del vidente Idó acerca de Jeroboam, hijo de Nebat","30":"Salomón reinó sobre todo Israel, en Jerusalén, durante cuarenta años"}},"6":{"verses":{"2":"Sí, yo te he construido la Casa de tu señorío, un lugar donde habitarás para siempre»","3":"Después el rey se volvió y bendijo a toda la asamblea de Israel, mientras esta permanecía de pie","4":"El dijo: «Bendito sea el Señor, el Dios de Israel, que ha cumplido con su mano lo que su boca había anunciado a mi padre David, cuando le dijo","5":"«Desde el día en que hice salir del país de Egipto a mi pueblo, no elegí otra ciudad, entre todas las tribus de Israel, para que allí se edificara una Casa donde residiera mi Nombre, ni elegí a otro hombre para que fuera príncipe de mi pueblo Israel","6":"sino que elegí a Jerusalén para que allí residiera mi Nombre, y elegí a David para que estuviera al frente de mi pueblo Israel»","7":"Mi padre David pensó edificar una Casa para el nombre del Señor, el Dios de Israel","8":"Pero el Señor dijo a mi padre David: «Tú has pensado edificar una Casa para mi Nombre, y has hecho bien al pensar así","9":"Sin embargo, no serás tú el que edificará la Casa, sino un hijo nacido de tus entrañas: él construirá la Casa para mi Nombre»","10":"Y el Señor cumplió la palabra que había dicho: yo he sucedido a mi padre David y me he sentado en el trono de Israel, como lo había dicho el Señor. Yo edifiqué la Casa para el nombre del Señor, el Dios de Israel","11":"y allí he puesto el Arca donde se encuentra la Alianza que el Señor concluyó con los israelitas»","12":"Salomón, puesto de pie ante el altar del Señor, frente a toda la asamblea del Israel, extendió las manos","13":"Porque él había hecho un estrado de bronce, de dos metros y medio de largo, dos y medio de ancho, y uno y medio de alto, y lo había colocado en medio del atrio. Salomón subió al estrado, se arrodilló frente a toda la asamblea de Israel, extendió sus manos hacia el ciel","14":"y dijo: «Señor, Dios de Israel, ni en el cielo ni en la tierra hay un Dios como tú, que mantienes la Alianza y eres fiel con tus servidores, cuando caminan delante de ti de todo corazón","15":"Tú has cumplido, en favor de mi padre David, la promesa que le habías hecho, y hoy mismo has realizado con tu mano lo que había dicho tu boca","16":"Y ahora, Señor, Dios de Israel, cumple en favor de tu servidor David, mi padre, la promesa que le hiciste, diciendo: «Nunca te faltará un descendiente que esté sentado delante de mí en el trono de Israel, con tal que tus hijos vigilen su conducta, caminando conforme a mi Ley, como has caminado tú»","17":"Y ahora, Dios de Israel, que se verifique la promesa que hiciste a mi padre, tu servidor David","18":"Pero ¿es posible que Dios habite realmente con los hombres en la tierra? Si el cielo y lo más alto del cielo no pueden contenerte, ¡cuánto menos esta Casa que yo he construido","19":"No obstante, Señor, Dios mío, vuelve tu rostro hacia la oración y la súplica de tu servidor, y escucha el clamor y la oración que te dirige tu servidor","20":"Que tus ojos estén abiertos día y noche sobre esta Casa, sobre el lugar del que dijiste que allí residiría tu Nombre. ¡Escucha la oración que tu servidor dirige hacia este lugar","21":"¡Escucha desde tu morada en el cielo, escucha y perdona","22":"Cuando un hombre peque contra su prójimo, se lo obliga a prestar el juramento imprecatorio, y él viene a pronunciar la imprecación sobre tu altar, en esta Casa","23":"escucha tú desde el cielo, actúa y juzga a tus servidores: castiga al culpable, dándole su merecido, y absuelve al inocente, tratándolo según su justicia","24":"Cuando tu pueblo Israel sea derrotado por el enemigo por haber pecado contra ti, si ellos se convierten y celebran tu nombre si oran y suplican delante de ti en esta Casa","25":"escucha tú desde el cielo: perdona el pecado de tu pueblo Israel y tráelo de nuevo a la tierra que les diste a ellos y a sus padres","26":"Cuando el cielo se cierre y no haya lluvia, porque ellos pecaron contra ti, si oran hacia este lugar, si celebran tu Nombre y se convierten de su pecado, porque tú los humillaste","27":"escucha tú desde el cielo: perdona el pecado de tus servidores y de tu pueblo Israel, mostrándoles el buen camino que deben seguir, y envía lluvia a la tierra que diste en herencia a tu pueblo","28":"Cuando haya hambre en el país, o haya peste, quemazón o plaga en los sembrados, langosta o pulgón; cuando el enemigo lo tenga sitiado en alguna de sus ciudades, o sobrevenga un flagelo o una epidemia","29":"cualquiera sea la oración o la súplica que te dirija un miembro de tu pueblo Israel, sintiéndose tocado por su desgracia y su dolor, y con las manos extendidas hacia esta Casa","30":"escúchalas tú desde el cielo, desde el lugar donde habitas; escucha y perdona a cada uno según su conducta, tú que conoces su corazón, porque sólo tú conoces el corazón de los humanos","31":"Así los israelitas sentirán temor de ti y seguirán tus caminos, mientras vivan en el suelo que diste a sus padres","32":"También al extranjero, que no pertenece a tu pueblo Israel, y llegue de un país lejano a causa de tu gran Nombre, de tu mano poderosa y de tu brazo extendido, si él viene a orar hacia esta Casa","33":"escucha tú desde el cielo, desde el lugar donde habitas, y concede al extranjero todo lo que te pida. Así todos los pueblos de la tierra conocerán tu Nombre, sentirán temor de ti como tu pueblo Israel, y sabrán que esta Casa, que yo he construido, es llamada con tu Nombre","34":"Cuando tu pueblo salga a combatir contra sus enemigos, por el camino que tú le señales, si ellos oran al Señor vueltos hacia la ciudad que tú has elegido y hacia la Casa que yo edifiqué para tu Nombre","35":"escucha tú desde el cielo esa oración y esa súplica, y hazles justicia","36":"Cuando pequen contra ti &ndash;porque no hay hombre que no peque&ndash; y tú, irritado contra ellos, los pongas a merced del enemigo, y sus vencedores los lleven cautivos a un país enemigo, próximo o lejano","37":"si en el país al que han sido deportados reflexionan y se convierten, si en el país de sus vencedores te suplican, diciendo: «¡Hemos pecado, somos culpables, hemos cometido el mal!»","38":"si en el país de los enemigos que los hayan deportado se vuelven hacia ti de todo corazón y con toda el alma, si te suplican en dirección al país que diste a sus padres, a la ciudad que tú has elegido y a la Casa que yo edifiqué para tu Nombre","39":"escucha tú desde el cielo, desde el lugar donde habitas, esa oración y esa súplica, y hazles justicia: perdona a tu pueblo los pecados que haya cometido contra ti","40":"Sí, Dios mío, que tus ojos estén abiertos y tus oídos atentos a las súplicas que se hagan en este lugar","41":"Y ahora, ¡levántate, Señor Dios, entra en el lugar de tu Reposo, tú y tu Arca poderosa! ¡Que tus sacerdotes se revistan de la salvación y tus fieles gocen de felicidad","42":"¡Señor Dios, no rechaces a tu Ungido, acuérdate de los favores concedidos a David, tu servidor!»."}},"26":{"verses":{"2":"El fue quien reconstruyó Elat y la recuperó para Judá después de la muerte del rey","3":"Ozías tenía dieciséis años cuando comenzó a reinar, y reinó cincuenta y dos años en Jerusalén. Su madre se llamaba Jecolías, y era de Jerusalén","4":"El hizo lo que es recto a los ojos del Señor, tal como lo había hecho su padre Amasías","5":"Buscó a Dios durante la vida de Zacarías, que lo había instruido en el temor de Dios, y mientras buscó al Señor, Dios lo hizo prosperar","6":"Ozías salió a combatir contra los filisteos y derribó las murallas de Gat, de Iabné y de Asdod. Después construyó fortalezas en Asdod y en la región de los filisteos","7":"Dios lo ayudó contra los filisteos, contra los árabes que habitaban en Gur Baal y contra los meonitas","8":"Los amonitas le pagaban tributo, y su fama se extendió hasta las fronteras de Egipto, porque se había hecho muy poderoso","9":"Además, construyó torres en Jerusalén, en la puerta del Angulo, en la puerta del Valle y en la Esquina, y las fortificó","10":"También construyó torres en el desierto y abrió muchas cisternas, porque tenía abundante ganado en la llanura y en la meseta. Tenía además labradores y viñadores en las montañas y en los viñedos, ya que era amante de la agricultura","11":"Ozías tenía un ejército equipado para la guerra y pronto para salir en campaña, agrupados según el censo realizado por el escriba Ieiel y el secretario Maaseías. Este ejército estaba a las órdenes de Jananías, uno de los oficiales del rey","12":"Los jefes de familia que estaban al frente de soso guerreros valerosos sumaban en total dos mil seiscientos","13":"Estos tenían bajo su mando un ejército de trescientos siete mil quinientos soldados, capacitados para ayudar valientemente al rey contra sus enemigos","14":"Ozías proveyó a todo este ejército de escudos, lanzas, cascos, corazas, arcos y hondas","15":"Además, mandó construir en Jerusalén máquinas de guerra ideadas por expertos, para ser colocadas sobre las torres y los ángulos, a fin de arrojar flechas y grandes piedras. Su fama se extendió hasta muy lejos, porque con la ayuda extraordinaria de Dios llegó a hacerse fuerte","16":"Pero cuando se hizo fuerte, su corazón se ensoberbeció hasta pervertirse, y se rebeló contra el Señor, su Dios, entrando en el Templo del Señor para ofrecer incienso sobre el altar de los perfumes","17":"Detrás de él entró el sacerdote Azarías con otros ochenta sacerdotes del Señor, hombres valerosos","18":"los cuales se opusieron al rey Ozías, diciéndole: «Ozías, no te corresponde a ti ofrecer incienso al Señor, sino a los sacerdotes hijos de Aarón, que han sido consagrados para quemar el incienso. Aléjate del Santuario, porque te has rebelado, y eso no será para ti un título de gloria a los ojos del Señor Dios»","19":"Ozías, que tenía el incensario en la mano para ofrecer el incienso, se enfureció contra los sacerdotes. Pero en ese mismo momento le brotó lepra en su frente, delante de los sacerdotes, en el Templo del Señor, junto al altar de los perfumes","20":"El Sumo Sacerdote Azarías y todos los demás sacerdotes, al volverse hacia él, vieron que tenía lepra en la frente. Entonces lo expulsaron de allí, y él mismo se apresuró a salir porque el Señor lo había herido","21":"El rey Ozías quedó leproso hasta el día de su muerte. Tuvo que habitar en una casa apartada, porque estaba excluido de la Casa del Señor a causa de su lepra. Su hijo Jotam estaba al frente del palacio real y gobernaba a todo el pueblo del país","22":"El resto de los hechos de Ozías, desde el comienzo hasta el fin, fue escrito por el profeta Isaías, hijo de Amós","23":"Ozías se fue a descansar con sus padres, y lo sepultaron con ellos en el campo adyacente a la sepultura de los reyes, porque dijeron: «Es un leproso». Su hijo Jotam reinó en lugar de él."}},"7":{"verses":{"2":"y los sacerdotes no podían entrar en ella, porque la gloria del Señor llenaba la Casa del Señor","3":"Todos los israelitas, al ver que bajaba el fuego y que la gloria del Señor se posaba sobre la Casa, se postraron con el rostro en tierra sobre el pavimento, mientras adoraban y celebraban al Señor, «porque es bueno, porque es eterno su amor»","4":"El rey y todo el pueblo ofrecieron sacrificios delante del Señor","5":"El rey Salomón ofreció en sacrificio . bueyes y . carneros. Fue así como el rey y todo el pueblo dedicaron la Casa de Dios","6":"Los sacerdotes ocupaban sus puestos, y los levitas tocaban los instrumentos musicales que había hecho el rey David para celebrar al Señor, «porque es eterno su amor». Mientras el mismo David alababa a Dios por medio de ellos, los sacerdotes tocaban las trompetas en el lado opuesto y todo el pueblo permanecía de pie","7":"Salomón consagró el centro del atrio que está delante de la Casa del Señor, ofreciendo allí los holocaustos y la grasa de los sacrificios de comunión, porque el altar de bronce que él había hecho no podía contener los holocaustos, la oblación y la grasa de los sacrificios","8":"En aquella ocasión, Salomón, y con él todo Israel, celebró la Fiesta durante siete días. Se congregó una asamblea inmensa, venida desde la Entrada de Jamat hasta el Torrente de Egipto","9":"al octavo día, tuvo lugar una asamblea solemne, porque habían celebrado la dedicación del altar durante siete días y la Fiesta durante otros siete días","10":"El día veintitrés del séptimo mes, Salomón despidió al pueblo y ellos se fueron a sus campamentos, con el corazón desbordante de alegría por el bien que el Señor había hecho a David, a Salomón y a su pueblo Israel","11":"Salomón terminó la Casa del Señor y la casa del rey, llevando así a cabo todo lo que se había propuesto hacer para la Casa del Señor y para su propia casa","12":"Entonces el Señor se apareció a Salomón durante la noche y le dijo: «He oído tu oración y me he elegido este lugar como Templo para los sacrificios","13":"Cuando yo cierre el cielo y no haya lluvia, cuando ordene a la langosta que devore el país, cuando envíe a mi pueblo la peste","14":"si mi pueblo, el que es llamado con mi Nombre, se humilla y suplica, si busca mi rostro y se convierte de sus malos caminos, yo escucharé desde el cielo, perdonaré su pecado y haré que su país se restablezca","15":"A partir de ahora, mis ojos estarán abiertos y mis oídos atentos a la súplica que se haga en este lugar","16":"Y a partir de ahora, yo he elegido y consagrado esta Casa, a fin de que mi Nombre resida en ella para siempre: mis ojos y mi corazón estarán allí todos los días","17":"En cuanto a ti, si caminas en mi presencia como lo hizo tu padre David, practicando todo lo que te mandado, observando mis preceptos y mis leyes,","18":"entonces yo mantendré tu trono real, como se lo aseguré a tu padre David, cuando dije: «Nunca te faltará un descendiente que gobierne Israel»","19":"Pero si defeccionan y abandonan los preceptos y mandamientos que puse delante de ustedes, si van a servir a otros dioses y se postran delante de ellos","20":"entonces los arrancaré de mi suelo, el que yo les he dado, arrojaré lejos de mi presencia esta Casa que consagré a mi Nombre, y la convertiré en objeto de burla y de irrisión entre todos los pueblos","21":"Y esta Casa, que fue tan magnífica, será motivo de estupor para todo el que pase junto a ella, a tal punto que se preguntará: «¿Por qué el Señor ha tratado así a este país y a esta Casa?»","22":"Y se responderá: «Porque abandonaron al Señor, el Dios de sus padres, que los había hecho salir de Egipto, y porque siguieron a otros dioses, se postraron delante de ellos y los sirvieron: por eso el Señor atrajo sobre ellos esta calamidad»."}},"34":{"verses":{"2":"Hizo lo que es recto a los ojos del Señor y siguió los caminos de su padre David, sin apartarse ni a la derecha ni a la izquierda","3":"En el octavo año de su reinado, cuando todavía era joven, comenzó a buscar al Dios de su padre David, y en el año duodécimo comenzó a purificar a Judá y Jerusalén de los lugares altos, de los postes sagrados y de los ídolos esculpidos o de metal fundido","4":"Fueron derribados en su presencia los altares de los Baales, e hizo pedazos los incensarios que había encima de ellos; destrozó los postes sagrados y los ídolos esculpidos o de metal fundido, los redujo a polvo, y lo esparció sobre las tumbas de los que les habían ofrecido sacrificios","5":"Quemó los huesos de los sacerdotes sobre sus altares, y así purificó a Jerusalén y a Judá","6":"En las ciudades de Manasés, de Efraím, de Simeón, e incluso de Neftalí, en todas sus plazas","7":"derribó los altares, destruyó los postes sagrados y los ídolos hasta reducirlos a polvo, y destrozó todos los incensarios en todo el país de Israel. Luego regresó a Jerusalén","8":"El año decimoctavo de su reinado, una vez que purificó el país y la Casa, Josías envió a Safán, hijo de Asalías, y a Ioáj, hijo de Ioajaz, el archivista, a reparar la Casa del Señor, su Dios","9":"Ellos se presentaron a Jilquías, el sumo sacerdote, y le entregaron el dinero recaudado para la Casa de Dios, que los levitas guardianes del umbral habían recogido de Manasés, de Efraím y de todo el resto de Israel, de todo Judá y Benjamín, y de los habitantes de Jerusalén","10":"Luego ese dinero se puso en manos de los que dirigían los trabajos, de los encargados de supervisar la Casa del Señor, y ellos lo entregaron a los que ejecutaban las obras que se hacían en la Casa del Señor, para restaurar y reparar el edificio","11":"También se lo dieron a los carpinteros y albañiles, a fin de comprar piedras talladas y madera para el armazón y las vigas de las construcciones, que los reyes de Judá habían dejado deteriorarse","12":"Estos hombres realizaban su trabajo a conciencia. Como encargados al frente de ellos estaban los levitas Iájat y Abdías, de los hijos de Merarí, y Zacarías y Mesulam, de los hijos de Quehat, que dirigían las obras. Los levitas, que sabían tocar instrumentos musicales","13":"acompañaban a los que llevaban las cargas y dirigían a todos los obreros, cualquiera fuera su oficio. Otros levitas eran escriba, inspectores y porteros","14":"Mientras retiraban el dinero recaudado para la Casa del Señor, el sacerdote Jilquías encontró el libro de la Ley promulgada por Moisés","15":"Entonces Jilquías tomó la palabra y dijo a Safán, el secretario: «He encontrado el libro de la Ley en la Casa del Señor». Jilquías entregó el libro a Safán","16":"y este se lo llevó al rey, cuando fue a darle cuenta, diciendo: «Tus servidores hicieron todo lo que les habías encomendado","17":"han volcado la plata que se encontraba en la Casa del Señor y se le entregaron a los encargados y a los que ejecutan los trabajos»","18":"Luego el secretario Safán anunció al rey: «Jilquías, el sacerdote, me ha dado un libro». Y Safán lo leyó delante del rey","19":"Cuando el rey oyó las palabras de la Ley, rasgó sus vestiduras","20":"y dio esta orden a Jilquías, a Ajicam, hijo de Safán, a Abdón, hijo de Micá, a Safán, el secretario, y a Asaías, el servidor del rey","21":"«Vayan a consultar al Señor por mí y por el resto de Israel y de Judá, acerca de las palabras del libro que ha sido encontrado. Porque es grande el furor del Señor que se ha derramado sobre nosotros, ya que nuestros padres no han observados la palabra del Señor y no han obrado conforme a todo lo que está escrito en este libro»","22":"Jilquías y los que habían sido designados por el rey fueron a ver a la profetisa Julda, esposa de Salúm, hijo de Tocat, hijo de Jasrá, el encargado del vestuario. Ella habitaba en Jerusalén, en el barrio nuevo. Y una vez que le expusieron el caso","23":"les dijo: «Así habla el Señor, el Dios de Israel: Díganle al hombre que los ha enviado","24":"Así habla el Señor: Yo voy a traer una desgracia sobre este lugar y sobre sus habitantes, cumpliendo así todas las maldiciones escritas en el libro que han leído ante el rey de Judá","25":"Porque me han abandonado y han quemado incienso a otros dioses, provocando mi indignación con todas las obras de sus manos, mi furor se derramará sobre este lugar, y no se extinguirá","26":"Pero al rey de Judá que los envía a consultar al Señor, le dirán: Así habla el Señor, el Dios de Israel: En lo que respecta a las palabras que tú has escuchado..","27":"Porque tu corazón se ha conmovido y te has humillado delante de Dios al oír sus palabras contra este lugar y contra sus habitantes; porque te has humillado delante de mí, has rasgado tus vestiduras y has llorado en mi presencia, también yo he escuchado &ndash;oráculo del Señor&ndash;","28":"Yo voy a reunirte con tus padres: serás sepultado en paz y tus ojos no verán nada de la desgracia que atraeré sobre este lugar». Ellos llevaron la respuesta al rey","29":"El rey mandó reunir a todos los ancianos de Judá y de Jerusalén","30":"Luego subió a la Casa del Señor, acompañado de todos los hombres de Judá y de los habitantes de Jerusalén &ndash;los sacerdotes, los levitas y todo el pueblo, desde el más grande al más pequeño&ndash; y les leyó todas las palabras del libro de la Alianza, que había sido hallado en la Casa del Señor","31":"Después, de pie sobre su estrado, el rey selló delante del Señor la alianza que obliga a seguir al Señor y a observar sus mandamientos, sus testimonios y sus preceptos, de todo corazón y con toda el ama, poniendo en práctica las palabras de la alianza escritas en aquel libro","32":"El hizo que se comprometieran todos los que se encontraban en Jerusalén y en Benjamín, y los habitantes de Jerusalén obraron conforme a la alianza de Dios, el Dios de sus padres"}},"1":{"verses":{"2":"Salomón habló a todo Israel, a los jefes de mil y de cien hombres, a los jueces y a todos los príncipes de todo Israel, o sea, a los jefes de familia","3":"Después Salomón fue con toda la asamblea al lugar alto de Gabaón, donde estaba la Carpa del Encuentro de Dios, que Moisés, el servidor del Señor, había construido en el desierto","4":"El Arca de Dios, en cambio, había sido llevada por David de Quiriat Iearim al lugar que él mismo le había preparado en Jerusalén, levantando allí una tienda de campaña para ella","5":"Pero el altar de bronce que había hecho Besalel, hijo de Urí, hijo de Jur, estaba en Gabaón delante de la Morada del Señor, y Salomón fue junto con la asamblea a consultarlo allí al Señor","6":"Salomón subió al altar de bronce que estaba junto a la Carpa del Encuentro, y ofreció sobre él mil holocaustos, en la presencia del Señor","7":"Aquella misma noche, Dios se apareció a Salomón y le dijo: «Pídeme lo que quieras»","8":"Salomón respondió a Dios: «Tú has tratado a mi padre David con gran fidelidad y me has hecho reinar en lugar de él","9":"Ahora, Señor Dios, que se cumpla la promesa que le hiciste a mi padre David, ya que tú me has constituido rey sobre un pueblo numeroso como el polvo de la tierra","10":"Por eso, dame sabiduría e inteligencia, para que yo pueda guiar a este pueblo, porque ¿quién podría juzgar a un pueblo tan grande como el tuyo?»","11":"Dios respondió a Salomón: «Ya que me haces esta petición y no reclamas riquezas, ni posesiones, ni gloria, ni la muerte de tus enemigos, ni tampoco una larga vida, sino que pides sabiduría e inteligencia para juzgar a mi pueblo, del cual te he constituido rey","12":", por eso te son concedidas la sabiduría y el entendimiento, y además te daré riquezas, posesiones y gloria, como no las tuvo ninguno de los reyes antes de ti, ni las tendrá ninguno después de ti»","13":"Salomón regresó a Jerusalén desde el lugar alto de Gabaón, donde estaba la Carpa del Encuentro, y reinó sobre Israel","14":"Salomón reunió carros de guerra y caballería: llegó a tener mil cuatrocientos carros y doce mil caballos, y los acantonó en las ciudades destinadas a las carros, y en Jerusalén, junto al rey","15":"El hizo que la plata y el oro fueran en Jerusalén tan comunes como las piedras, y la madera de cedro tan abundante como los sicomoros de la Sefelá","16":"Los caballos de Salomón procedían de Musrí y de Cilicia. Los agentes del rey los adquirían en Cilicia, a un precio fijo","17":"Cada carro importado de Musrí costaba seiscientos siclos de plata; cada caballo ciento cincuenta. En las mismas condiciones, por medio de esos agentes, se exportaban para todos los reyes hititas y para los reyes de Aram"}},"3":{"verses":{"2":"Comenzó la construcción en el segundo mes, en el cuarto año de su reinado","3":"Y estas son las bases fijadas por Salomón para edificar la Casa de Dios: el largo medía treinta metros, o sea, sesenta codos de la antigua medida, y el ancho era de diez metros","4":"El Vestíbulo que estaba al frente, cuya longitud cubría todo el ancho de la Casa, era de diez metros, y tenía una altura de sesenta metros. Además, lo recubrió por dentro de oro puro","5":"A la nave central la revistió de madera de ciprés y luego la recubrió de oro fino, sobre el que hizo representar palmeras y guirnaldas","6":"Recubrió la nave con un decorado de piedras preciosas, y el oro empleado era oro de Parvaim","7":"También revistió de oro los postes, los umbrales, los muros y las puertas de la nave, e hizo grabar querubines sobre las paredes","8":"Hizo asimismo el recinto del Santo de los santos: su longitud, que cubría todo el ancho de la Casa, era de diez metros, y tenía diez metros de ancho. Y lo revistió con seiscientos talentos de oro fino","9":"El peso de los clavos era de cincuenta siclos de oro, y recubrió de oro el artesonado","10":"Hizo dos querubines, obra de escultores, en el interior del Santo de los santos, y se los revistió de oro","11":"Las alas de los querubines medían diez metros de largo: un ala del primer querubín, de dos metros y medio, tocaba el muro de la Casa; la otra alta, de dos metros y medios, tocaba el alta del otro querubín","12":"Un ala del otro querubín, de dos metros y medio, tocaba el muro de la Casa; la otra ala, de dos metros y medio, se juntaba con el ala del primer querubín","13":"Así, las alas desplegadas de los dos querubines medían diez metros. Ellos estaban erguidos sobre sus pies, con el rostro vuelto hacia el interior","14":"Salomón hizo además el velo de púrpura violeta y de púrpura roja, de carmesí y de lino, sobre el cual hizo bordar querubines","15":"Delante de la Casa hizo colocar dos columnas de diecisiete metros y medio de alto, rematadas por un capitel de dos metros y medio","16":"Hizo guirnaldas en forma de collar y las puso en lo alto de las columnas; además, hizo cien granadas y las colocó en las guirnaldas"}},"35":{"verses":{"2":"Restableció a los sacerdotes en sus funciones y los animó a dedicarse enteramente al servicio de la Casa del Señor","3":"Luego dijo a los levitas que instruían a todo Israel y estaban consagrados al Señor: «Pongan el Arca santa en el Templo que edificó Salomón, hijo de David, rey de Israel: ya no tendrán que llevarla sobre los hombros. Ahora sirvan al Señor, su Dios, y a su pueblo Israel","4":"Agrúpense por familias, según sus clases, conforme a lo que establecieron por escrito David, rey de Israel, y su hijo Salomón","5":"Ocupen el sitio que les corresponde en el Santuario, según los grupos de las familias de sus hermanos, la gente del pueblo, de manera que a cada familia le corresponda una sección de los levitas","6":"Inmolen la Pascua, santifíquense y prepárenla para sus hermanos, a fin de que ellos puedan celebrarla según la palabra del Señor transmitida por Moisés»","7":"Josías entregó para la gente del pueblo ganado menor &ndash;corderos y cabritos &ndash;en número de treinta mil, como víctimas pascuales para todos los que se encontraban allí, y dio además tres mil bueyes. Todo esto provenía de los bienes del rey","8":"También sus jefes entregaron ofrendas voluntarias para el pueblo, los sacerdotes y los levitas. Jilquías, Zacarías y Iejiel, mayordomos de la Casa de Dios, dieron a los sacerdotes dos mil seiscientas víctimas pascuales y trescientos bueyes","9":"Conanías, Semaías y Netanel, sus hermanos, y Jasabías, Ieiel y Iozabad, jefe de los levitas, dieron a estos cinco mil víctimas pascuales y quinientos bueyes","10":"Una vez organizado el servicio, los sacerdotes ocuparon sus puestos, lo mismo que los levitas, Según sus clases, conforme a la orden del rey","11":"Luego se inmoló la Pascua, y los sacerdotes hacían la aspersión con la sangre recibida de manos de los levitas, mientras estos desollaban las víctimas","12":"Además, cuando daban su parte a los grupos de familias de la gente del pueblo, separaban lo que se debía ofrecer al Señor en holocausto, como está escrito en el libro de Moisés. E hicieron lo mismo con los bueyes","13":"Después asaron al fuego la víctima pascual, como está establecido, cocinaron las otras ofrendas consagradas, en ollas, cacerolas y fuentes, y las repartieron rápidamente entre toda la gente del pueblo","14":"Luego prepararon la Pascua para ellos y para los sacerdotes, porque los sacerdotes, hijos de Aarón, habían estado ocupados en ofrecer los holocaustos y las grasas hasta la noche: por eso los levitas prepararon la Pascua para sí mismos y para los sacerdotes, hijos de Aarón","15":"Los cantores, hijos de Asaf, estaban en sus puestos, según las prescripciones de David y de Asaf, de Hemán y de Iedutún, el vidente del rey; y también los porteros ocupaban cada uno su puesto: ninguno de ellos tuvo necesidad de apartarse de su servicio, porque sus hermanos, los levitas, les prepararon la Pascua","16":"Así se organizó aquel día todo el servicio del Señor, para celebrar la Pascua y ofrecer los holocaustos sobre el altar del Señor, según la orden del rey Josías","17":"Los israelitas que se encontraban allí celebraron la Pascua en aquella ocasión, y también la fiesta de los Acimos durante siete días","18":"Nunca se había celebrado en Israel una Pascua como esta desde los días del profeta Samuel; ninguno de los reyes de Israel había celebrado una Pascua como la que celebró Josías con los sacerdotes y los levitas, con todo Judá, con los israelitas allí presentes y con los habitantes de Jerusalén","19":"Fue el año dieciocho del reinado de Josías cuando se celebró esta Pascua","20":"Después de todo esto, cuando Josías ya había reorganizado el culto del Templo, subió Necao, rey de Egipto, para combatir en Carquemís, junto al río Eufrates. Josías le salió al paso","21":"pero Necao le envió mensajeros para decirle: «¿Qué hay entre nosotros, rey de Judá? Ahora no vengo contra ti, sino contra una dinastía que me hace la guerra. Dios me ha dicho que me apure. No te opongas a Dios, que está conmigo, no sea que él te destruya»","22":"Pero Josías no cedió, y se obstinó en combatirlo. Sin escuchar las palabras de Necao, que procedían de la boca de Dios, fue a presentarle batalla en la llanura de Meguido","23":"Los arqueros dispararon contra el rey Josías, y este dijo a sus servidores: «Sáquenme, porque estoy gravemente herido»","24":"Sus servidores lo sacaron de sus carro de guerra, lo subieron a otro carro y lo llevaron a Jerusalén, donde murió. El fue sepultado en los sepulcros de sus padres, y todo Judá y Jerusalén hicieron duelo por Josías","25":"Jeremías compuso una lamentación sobre Josías, y todos los cantores y cantoras han hablado de él en sus cantos fúnebres hasta el día de hoy. Estos cantos se hicieron tradicionales en Israel y ahora están escritos en las Lamentaciones","26":"El resto de los hechos del rey Josías, sus obras de piedad, acordes con lo que prescribe la Ley del Señor"}},"10":{"verses":{"2":"Cuando se enteró Jeroboam, hijo de Nebat &ndash;que estaba todavía en Egipto, adonde había huido del rey Salomón&ndash; se volvió de Egipto","3":"Lo mandaron llamar, y él se presentó con toda la asamblea de Israel. Entonces hablaron así a Roboam","4":"«Tu padre hizo muy penoso nuestro yugo. Alivia tú ahora la dura servidumbre y el penoso yugo que nos impuso tu padre, y te serviremos»","5":"El les replicó: «Vuelvan a verme dentro de tres días». Y el pueblo se retiró","6":"El rey Roboam fue a consultar a los ancianos que habían asistido a su padre Salomón, cuando este aún vivía, y les preguntó: «¿Qué respuesta me aconsejan dar a este pueblo?»","7":"Ellos le hablaron así: «Si te comportas bien con este pueblo, si eres condescendiente con ellos y les respondes con buenas palabras, serán siempre tus servidores»","8":"Pero él desechó el consejo que le habían dado los ancianos, y fue a consultar a los jóvenes que se habían criado con él y lo servían como asistentes","9":"Les preguntó: «Y ustedes, ¿qué aconsejan? ¿Qué debemos responder a este pueblo que me ha dicho: «Alivia el yugo que nos impuso tu padre»?»","10":"Los jóvenes que se habían criado con él le dijeron: «Al pueblo que te ha dicho: «Tu padre nos impuso un yugo pesado, pero tú alívianos la carga», diles esto: «¡Mi dedo meñique es más grueso que la cintura de mi padre","11":"Si mi padre los cargó con un yugo pesado, yo lo haré más pesado aún; si él los castigó con látigos, yo usaré lonjas con puntas de hierro»","12":"Al tercer día, Jeroboam y todo el pueblo comparecieron ante Roboam, según lo que había indicado el rey cuando dijo: «Vuelvan a verme al tercer día»","13":"Pero el rey Roboam les respondió duramente; desechó el consejo de los anciano","14":"y, siguiendo el consejo de los jóvenes, les habló así: «Mi padre les impuso un yugo pesado, y yo lo haré más pesado aún; si él los castigó con látigos, yo usaré lonjas con puntas de hierro»","15":"Así el rey no escuchó al pueblo, porque este era el medio de que se valía Dios para cumplir la palabra que él había dicho a Jeroboam, hijo de Nebat, por boca de Ajías de Silo","16":"Y cuando todo Israel vio que el rey no los había escuchado, el pueblo respondió: «¿Qué parte tenemos nosotros con David? ¡No tenemos herencia común con el hijo de Jesé! ¡A tus carpas, Israel! ¡Ahora, ocúpate de tu casa, David!». Todo Israel se fue a sus campamentos","17":"pero Roboam siguió reinando sobre los israelitas que habitaban en las ciudades de Judá","18":"El rey Roboam envió a Adoram, el encargo del reclutamiento, pero los israelitas lo mataron a pedradas. Y el mismo rey Roboam tuvo que subir precipitadamente a su carro para huir a Jerusalén"}},"17":{"verses":{"2":"Instaló destacamentos en todas las ciudades fortificadas de Judá, y puso gobernadores en el territorio de Judá y en las ciudades de Efraím que había conquistado su padre Asá","3":"El Señor estuvo con Josafat, porque él siguió los caminos que su padre había seguido al comienzo, y no buscó a los Baales","4":"sino que buscó al Dios de su padre y procedió conforme a sus mandamientos, sin imitar lo que hacía Israel","5":"El Señor afianzó el reino bajo su poder, y todo Judá le hacía regalos, de manera que su riqueza y su gloria llegaron a ser muy grandes","6":"Su corazón siguió fervientemente los caminos del Señor, y él hizo desaparecer otra vez de Judá los lugares altos y los postes sagrados","7":"El tercer año de su reinado envió a sus oficiales Ben Jáil, Abdías, Zacarías, Natanael y Miqueas, para que enseñaran en las ciudades de Judá","8":"Con ellos iban los levitas Semaías, Netanías, Zebadías, Asahel, Semiramot, Jonatán, Adonías, Tobías y Tobadonías, y también los sacerdotes Elisamá y Joram","9":"todos ellos enseñaron en Judá, llevando consigo el libro de la Ley del Señor, y recorrieron todas las ciudades de Judá, enseñando al pueblo","10":"El terror del Señor se apoderó de todos los reinos de los países que rodeaban a Judá, de manera que no hicieron la guerra contra Josafat","11":"Algunos filisteos trajeron a Josafat presentes y plata en calidad de tributo. También los árabes le trajeron siete mil setecientos carneros y siete mil setecientos chivos","12":"Así Josafat prosperaba cada día más, y construyó en Judá fortalezas y ciudades de aprovisionamiento","13":"Josafat tenía abundantes reservas en las ciudades de Judá, y un regimiento de guerreros en Jerusalén","14":"Ellos estaban enrolados por clanes, de la siguiente manera: De Judá, jefes de mil hombres: Adná, el jefe, con . guerreros","15":"A su lado, Iehojanán, con . hombres","16":"A su lado, Amasías, hijo de Zicrí, que se había consagrado espontáneamente al Señor, con . guerreros","17":"De Benjamín: Eliadá, guerrero valeroso, con . hombres armados de arco y escudo","18":"A su lado, Iehozabad, con . hombres equipados para la guerra"}},"4":{"verses":{"2":"El hizo además el Mar de metal fundido, que medía cinco metros de diámetro y tenía forma circular; su altura era de dos metros y medio, y una cuerda de quince metros medía su circunferencia","3":"Debajo del borde, todo alrededor, había unas figuras de toros &ndash;diez cada cinco metros&ndash; que rodeaban todo el contorno del Mar; había dos hileras de toros, fundidos con el Mar en una sola pieza","4":"El Mar estaba asentado sobre doce toros, tres vueltos hacia el norte, tres hacia el oeste, tres hacia el sur y tres hacia el este. El Mar se elevaba por encima de ellos, que estaban con sus partes traseras vueltas hacia el interior","5":"Su espesor medía un palmo, y su borde tenía forma de copa, semejante al cáliz de una azucena. Su capacidad era de más de cien mil litros","6":"También hizo diez recipientes para el agua; los colocó cinco a la derecha y cinco a la izquierda, para las abluciones; en ellos se lavaba lo que servía para el holocausto, pero los sacerdotes hacían su abluciones en el Mar de bronce","7":"Hizo asimismo los diez candeleros de oro, conforme al modelo prescrito, y los puso en la nave central, cinco a la derecha y cinco a la izquierda","8":"Hizo diez mesas y las colocó en la nave central, cinco a la derecha y cinco a la izquierda. Hizo cien copas de oro","9":"Hizo el atrio de los sacerdotes, y la gran explanada con sus puertas, a las que recubrió de bronce","10":"En cuanto al Mar, lo puso al lado derecho, hacia el sudeste","11":"Juram hizo las ollas, las palas y los aspersorios. Así terminó el trabajo que debía hacer para el rey Salomón en la Casa de Dios","12":"las dos columnas, las dos esferas de los capiteles que remataban las columnas, las dos redes para cubrir las dos esferas de los capiteles que estaban encima de las columnas","13":"las cuatrocientas granadas para las dos redes, dos hileras de granadas para cada red, a fin de cubrir las dos esferas de los capiteles que estaban encima de las columnas","14":"los diez soportes y los diez recipientes sobre los soportes","15":"el Mar único y los doce toros que estaban debajo de él","16":"las ollas, las palas y los tenedores. Todos estos objetos, Juram Abí los hizo para el rey Salomón, para la Casa del Señor, en bronce reluciente","17":"El rey los hizo fundir en la región del Jordán, sobre el suelo arcilloso, entre Sucot y Seredá","18":"Salomón hizo todos esos objetos en tal cantidad, que no se pudo calcular el peso del bronce","19":"Salomón mandó hacer asimismo todos los objetos que estaban en la Casa del Señor: el altar de oro y las mesas sobre las que ponía el pan de la ofrenda","20":"los candeleros y sus lámparas, para encenderlas conforme al ritual ante el lugar santísimo, todo de oro fino","21":"los cálices, las lámparas y las pinzas &ndash;¡todo del oro más puro"}},"13":{"verses":{"2":"y reinó tres años en Jerusalén. Su madre se llamaba Micaía, hija de Uriel, de Guibeá. Abías y Jeroboam se hicieron la guerra","3":"Abías entró en combate con un ejército de cuatrocientos mil guerreros escogidos, y Jeroboam se alineó contra él con ochocientos mil guerreros escogidos","4":"Abías se paró sobre el monte Semaraim, que está en la montaña de Efraím, y dijo: «¡Escuchen, Jeroboam y todo Israel","5":"¿Acaso no saben que el Señor, el Dios de Israel, ha dado a David y a sus hijos del reino de Israel para siempre, por medio de una alianza de sal","6":"Pero Jeroboam, hijo de Nebat, servidor de Salomón, hijo de David, se reveló contra su señor","7":"Unos hombres inútiles e impíos se unieron a él y prevalecieron sobre Roboam, hijo de Salomón, porque Roboam era joven y débil, y no supo hacerles frente","8":"¡Ahora ustedes tratan de resistir a la soberanía del Señor, que está en manos de los hijos de David! ¡Ustedes son una enorme multitud y tienen los terneros de oro que Jeroboam les dio como dioses","9":"¿Acaso no han expulsado a los sacerdotes del Señor, a los hijos de Aarón y a los levitas, para establecer sacerdotes a la manera de los pueblos paganos? Porque cualquiera que viene con un ternero y siete carneros para recibir la investidura, puede llegar a ser sacerdote de los que no son dioses","10":"En cuanto a nosotros, nuestro Dios es el Señor y no le hemos abandonado: los sacerdotes que sirven al Señor son los hijos de Aarón y los que ejercen el ministerio son los levitas","11":"Todas las mañas y todas las tardes, ellos ofrecen holocaustos al Señor y queman el incienso aromático, disponen los panes de la ofrenda sobre la mesa pura y encienden todas las tardes el candelabro de oro con sus lámparas. Porque nosotros observamos las disposiciones del Señor, nuestro Dios, que ustedes han abandonado","12":"¡Aquí está Dios al frente de nosotros, aquí están los sacerdotes con las trompetas, listos para hacer resonar el grito de guerra contra ustedes! ¡Israelitas, no hagan la guerra contra el Señor, el Dios de sus padres, porque nada conseguirán!»","13":"Mientras tanto, Jeroboam hizo dar un rodeo para tender una emboscada y atacar a los hombres de Judá por la espalda, de manera que ellos quedaron delante de Judá y la emboscada detrás","14":"Al darse vuelta, los de Judá advirtieron que les presentaban combate por delante y por detrás. Entonces clamaron al Señor y los sacerdotes tocaron las trompetas","15":"Los hombres de Judá lanzaron el grito de guerra, y mientras ellos gritaban, Dios derrotó a Jeroboam y a todo Israel delante de Abías y de Judá","16":"Los israelitas huyeron delante de Judá, pero Dios los entregó en sus manos","17":"Abías y su ejército les infligieron una gran derrota, y cayeron quinientos mil hombres escogidos de Israel","18":"En esa ocasión, los israelitas quedaron humillados, mientras que los de Judá se fortalecieron por haberse apoyado en el Señor, el Dios de sus padres","19":"Abías persiguió a Jeroboam y le arrebató las ciudades de Betel, Iesaná y Efrón con sus respectivos poblados","20":"Jeroboam ya no recuperó su poderío en los tiempos de Abías: el Señor lo hirió gravemente y él murió","21":"Abías, por el contrario, se hizo cada vez más fuerte. Tuvo catorce mujeres, veintidós hijos y dieciséis hijas","22":"El resto de la historia de Abías, sus obras y sus hazañas, están escritos en el Comentario del profeta Idó"}},"20":{"verses":{"2":"Entonces informaron a Josafat, diciéndole: «Una gran multitud, procedente de Edom, avanza contra ti desde el otro lado del mar, y ya están en Jasasón Tamar, es decir, en Engadí","3":"Josafat, muy atemorizado, decidió consultar al Señor y proclamó un ayuno en todo Judá","4":"Judá se reunió para implorar al Señor, y acudió gente de todas las ciudades","5":"Entonces Josafat se puso de pie en medio de la asamblea de Judá y de Jerusalén, en la Casa del Señor, delante del atrio nuevo","6":"y dijo: «Señor, Dios de nuestros padres, ¿acaso no eres tú el Dios del cielo y el que dominas a todos los reinos de las naciones? ¿No están en tu mano la fuerza y el poder, sin que nadie pueda resistirte","7":"¿No has sido tú, Dios nuestro, el que expulsaste a los habitantes de esta tierra delante de tu pueblo Israel, y se la entregaste para siempre a los descendientes de tu amigo Abraham","8":"Ellos la han habitado y han edificado un Santuario para tu Nombre, diciendo","9":"«Si nos sobreviene alguna desgracia &ndash;la espada, el castigo, la peste o el hambre&ndash; nos presentaremos delante de esta Casa y delante de ti, porque tu Nombre reside en ella; te invocaremos den nuestra angustia, y tú oirás y nos salvarás»","10":"Mira ahora a los amonitas, a los moabitas y a los de las montañas de Seír: tú no permitiste que Israel entrara en sus tierras cuando salía de Egipto, y por eso él se apartó de ellos y no los destruyó","11":"Ahora ellos nos pagan viniendo a expulsarnos de tu propiedad, la que tú nos has dado en posesión","12":"Dios nuestro, ¿no harás justicia contra ellos? Porque nosotros no tenemos fuera contra esta gran multitud que viene a atacarnos, y no sabemos qué hacer. Pero nuestros ojos están puestos en ti»","13":"Todo Judá permanecía de pie delante del Señor, con sus niños, sus mujeres y sus hijos","14":"Entonces el espíritu del Señor descendió sobre Iajaziel, hijo de Zacarías, hijo de Benaías, hijo de Ieiel, hijo de Matanías, uno de los levitas de los hijos de Asaf, que estaba en medio de la asamblea","15":"Y él dijo: «¡Presten atención, todo Judá, todos ustedes, habitantes de Jerusalén, y tú, rey Josafat! Así les habla el Señor: No teman ni se acobarden ante esa gran muchedumbre, porque esta guerra no es de ustedes sino de Dios","16":"Bajen a atacarlos mañana: ellos suben por la cuesta de Sis y ustedes los encontrarán al extremo del valle, frente al desierto de Ieruel","17":"No tendrán necesidad de combatir en esta ocasión: deténganse allí sin moverse y verán la salvación que el Señor les tienen preparada. ¡No teman ni se acobarden, Judá y Jerusalén! Salgan mañana a enfrentarse con ellos, porque el Señor estará con ustedes»","18":"Josafat se postró con el rostro en tierra; y todo Judá y los habitantes de Jerusalén se postraron ante el Señor para adorarlo","19":"Y los levitas del grupo de los descendientes de Quehat y de los descendientes de Coré se levantaron para alabar en alta voz al Señor, el Dios de Israel","20":"Al día siguiente, muy de madrugada, salieron hacia el desierto de Técoa. Mientras salían, Josafat se puso de pie y dijo: «¡Escuche, Judá y habitantes de Jerusalén! Tengan confianza en el Señor, nuestro Dios, y estarán seguros; confíen en sus profetas y triunfarán»","21":"Después de consultar al pueblo, designó a unos cantores, para que avanzaran al frente de los guerreros, revestidos con los ornamentos sagrados y alabaran al Señor, diciendo: «¡Alaben al Señor, porque es eterno su amor!»","22":"En el momento en que ellos comenzaron las aclamaciones y las alabanzas, el Señor sembró la discordia entre los amonitas, los moabitas y los de las montañas de Seír que había venido a invadir a Judá, y se batieron entre sí","23":"Los amonitas y los moabitas se levantaron contra los habitantes de las montañas de Seír, para consagrarlos al exterminio total y aniquilarlos, y cuando acabaron con los habitantes de Seír, se destruyeron mutuamente","24":"Cuando los hombres de Judá llegaron a la cima que domina el desierto y volvieron sus ojos hacia la multitud, no vieron más que cadáveres tendidos por tierra, porque ninguno había podido escapar","25":"Josafat y su pueblo fueron a saquear los despojos y encontraron mucho ganado, provisiones, ropa y objetos preciosos: fue tanto lo que recogieron que no se lo podían llevar. Emplearon tres días en saquear el botín, porque era muy abundante","26":"Al cuarto día se reunieron en el valle de la Bendición, donde bendijeron al Señor; por eso se dio a este lugar el nombre de valle de la Bendición hasta el día de hoy","27":"Después, todos los hombres de Judá y de Jerusalén, con Josafat a la cabeza, regresaron jubilosamente a Jerusalén, porque el Señor los había hecho triunfar sobre sus enemigos","28":"Entraron en Jerusalén, en la Casa del Señor, al son de arpas, cítaras y trompetas","29":"El terror de Dios se apoderó de los reyes de todos los países, cuando estos se enteraron de que el Señor había combatido contra los enemigos de Israel","30":"El reinado de Josafat gozó de tranquilidad, y su Dios le dio paz por todas partes","31":"Josafat reinó sobre Judá. Tenía treinta y cinco años cuando inició su reinado, y reinó veinticinco años en Jerusalén. Su madre se llamaba Azubá, hija de Siljí","32":"Siguió en todo el camino de su padre Asá y no se apartó de él, haciendo lo que es recto a los ojos del Señor","33":"Sin embargo, no desaparecieron los lugares altos y el pueblo aún no se había entregado de corazón al Dios de sus padres","34":"El resto de los hechos de Josafat, desde el comienzo hasta el fin, están escritos en las Memoras de Jehú, hijo de Jananí, que se encuentran incluidas en el Libro de los reyes de Israel","35":"Después de esto, Josafat, rey de Judá, se alió con Ocozías, rey de Israel, aunque este procedía mal","36":"Se asoció con él para construir barcos que fueran a Tarsis, y los fabricaron en Esión Guéber"}},"11":{"verses":{"2":"Pero la palabra del Señor llegó a Semaías, un hombre de Dios, en estos términos","3":"«Di a Roboam, hijo de Salomón, rey de Judá, y a toda la gente de Israel que está en Judá y en Benjamín","4":"Así habla el Señor: No suban a combatir contra sus hermanos; que cada uno vuelva a su casa, porque esto ha sucedido por disposición mía». Ellos escucharon las palabras del Señor y desistieron de su campaña contra Jeroboam","5":"Roboam habitó en Jerusalén y construyó ciudades fortificadas en Judá","6":"Reconstruyó Belén, Etam, Técoa","7":"Betsur, Socó, Adulam","8":"Gat, Maresá, Zif","9":"Adoraim, Laquis, Azecá","10":"Sorá, Aialón y Hebrón, ciudades fortificadas que están en Judá y en Benjamín","11":"El reforzó sus fortificaciones y puso en ellas comandantes y depósitos de víveres, aceite y vino","12":"En cada ciudad había escudos y lanzas. El rey las hizo extremadamente fuertes, y así le estuvieron sometidos Judá y Benjamín","13":"Los sacerdotes y levitas de todo Israel acudían desde sus territorios para plegarse a Roboam","14":"En efecto, los levitas abandonaron sus campos de pastoreo y sus posesiones y se fueron a Judá y a Jerusalén, porque Jeroboam y sus hijos les impedían ejercer el sacerdocio del Señor","15":"al instituir por su cuenta sacerdotes para los lugares altos, para los sátiros y para los terneros que él había fabricado","16":"Gente de todas las tribus de Israel, que buscaba de todo corazón al Señor, el Dios de Israel, fue detrás de ellos a Jerusalén, para ofrecer sacrificios al Señor, el Dios de sus padres","17":"Así fortalecieron el reino de Judá y durante tres años, consolidaron a Roboam, hijo de Salomón, ya que durante tres años se siguió el camino de David y Salomón","18":"Roboam tomó por esposa a Majalat, hija de Ierimot, hijo de David y de Abijáil, hijo de Eliab, hijo de Jesé","19":"Ella le dio varios hijos: Ieús, Semarías y Zaham","20":"Después tomó a Maacá, hija de Absalón, de la que le nacieron Abías, Atai, Zizá y Selomit","21":"Roboam amó a Maacá, hija de Absalón, más que a todas sus mujeres y concubinas, ya que tuvo dieciocho mujeres y sesenta concubinas, y fue padre de veintiocho hijos y de sesenta hijas","22":"Roboam puso al frente de sus hermanos a Abías, hijo de Maacá, constituyéndolo príncipe heredero, porque quería hacerlo rey"}},"23":{"verses":{"2":"y recorrieron todo el territorio de Judá congregando a los levitas de todas las ciudades y a los jefes de familia de Israel. Cuando llegaron a Jerusalén","3":"toda la asamblea selló una alianza con el rey en la Casa de Dios. Iehoiadá les dijo: «Aquí está el hijo del rey. El debe reinar, como lo dijo el Señor acerca de los descendientes de David","4":"Ustedes harán lo siguiente: un tercio de ustedes, los sacerdotes y levitas que entran de servicio el día sábado, montarán guardia en las puertas;","5":"otro tercio ocupará la casa del rey, y el otro tercio se quedará en la puerta del Fundamento. Mientras tanto, todo el pueblo permanecerá en los atrios de la Casa del Señor","6":"Que nadie entre en la Casa del Señor, fuera de los sacerdotes y levitas que estén de servicio. Ellos podrán entrar, porque están consagrados. Pero todo el pueblo observará las prescripciones del Señor","7":"Los levitas formarán un círculo alrededor del rey, con las armas en la mano. Cualquiera que intente penetrar en el Templo, morirá. Permanezcan junto al rey dondequiera que vaya»","8":"Los levitas y todo Judá ejecutaron exactamente lo que les había ordenado el sacerdote Iehoiadá. Cada uno de ellos tomó a sus hombres &ndash;los que entraban de servicio y los que eran relevados el día sábado&ndash; porque el sacerdote Iehoiadá no había exceptuado a ninguna de las clases","9":"El sacerdote Iehoiadá entregó a los centuriones las lanzas, los escudos y los broqueles del rey David, que estaban en la Casa de Dios","10":"Luego apostó a toda la tropa, casa uno con una jabalina en la mano, desde el lado sur hasta el lado norte de la Casa, delante del altar y delante de la Casa, para formar un círculo alrededor del rey","11":"Entonces hicieron salir al hijo del rey, le impusieron la diadema y el Testimonio, lo proclamaron rey, y Iehoiadá y sus hijos lo ungieron, aclamando: «¡Viva el rey!»","12":"Atalía oyó el griterío de la gente que corría y aclamaba al rey, y se dirigió hacia la Casa del Señor, donde estaba el pueblo","13":"Y al ver al rey de pie sobre el estrado, junto a la entrada, a los jefes y las trompetas junto al rey, a todo el pueblo que estaba de fiesta y tocaba las trompetas, y a los cantores que dirigían las aclamaciones con sus instrumentos musicales, rasgó sus vestiduras y gritó: «¡Traición! ¡Traición!»","14":"Entonces el sacerdote Iehoiadá impartió órdenes a los centuriones encargados de la tropa, diciéndoles: «¡Háganla salir de entre las filas! Si alguien la sigue, que sea pasado al filo de la espada». Porque el sacerdote había dicho: «No la maten la Casa del Señor»","15":"La llevaron a empujones, y por la entrada de la puerta de los Caballos legó a la casa del rey; allí la mataron","16":"Iehoiadá selló una alianza entre el Señor, el rey y todo el pueblo, comprometiéndose este a ser el pueblo del Señor","17":"Luego, todo el pueblo se dirigió al templo de Baal, lo derribó y destrozó sus altares y sus imágenes. Y a Matán, el sacerdote de Baal, lo mataron delante de los altares","18":"Iehoiadá estableció puestos de guardia en la casa del Señor, a las órdenes de los sacerdotes que David había distribuido en la Casa del Señor, para ofrecer holocaustos al Señor &ndash;como está escrito en la Ley de Moisés &ndash;con alegría y con cantos, según las prescripciones de David","19":"Puso porteros en las puertas de la Casa del Señor, para que no entrara absolutamente nada impuro","20":"Después reunió a los centuriones, a los dignatarios, a las autoridad del pueblo y a toda la gente del país; hizo descender a la Casa del Señor al rey, y entraron en la casa del rey por la puerta Alta. Allí hicieron sentar al rey en el trono real","21":"Toda la gente del país se alegró y la ciudad permaneció en calma. A Atalía la habían pasado al filo de la espada."}},"30":{"verses":{"2":"El rey, sus jefes y toda la asamblea de Jerusalén se pusieron de acuerdo para celebrar esta Pascua en el segundo mes","3":"ya que no habían podido celebrarla a su debido tiempo, porque los sacerdotes no se habían purificado en número suficiente y el pueblo no se había reunido en Jerusalén","4":"Esto pareció bien al rey y a toda la asamblea","5":"y decidieron anunciarlo a todo Israel, desde Berseba hasta Dan, para que fueran a celebrar la Pascua en honor del Señor, el Dios de Israel, en Jerusalén, porque la mayoría no la había celebrado como estaba prescrito","6":"Los enviados recorrieron todo Israel y Judá con las cartas del rey de sus jefes. En ellas se decía lo siguiente, conforme a la orden del rey: «Israelitas: vuelvan al Señor, el Dios de Abraham, de Isaac y de Israel, y él se volverá al resto que ha quedado de ustedes, y a los que han escapado de las manos de los reyes de Asiria","7":"No sean como sus padres y sus hermanos, que se rebelaron contra el Señor, el Dios de sus padres, y por eso él los entregó a la devastación, como ustedes lo están viendo","8":"No se obstinen como sus padres, extiendan sus manos hacia el Señor y entren en el Santuario que él ha santificado para siempre. Sirvan al Señor, su Dios, y el ardor de su ira se apartará de ustedes","9":"Si ustedes se convierten al Señor, sus hermanos y sus hijos serán tratados con misericordia y por aquellos que los han deportado, y podrán volver a esta tierra, porque el Señor, su Dios, es bondadoso y compasivo: él no apartará su rostro de ustedes si ustedes vuelven a él»","10":"Los enviados fueron de ciudad en ciudad, por el territorio de Efraím y Manasés hasta Zabulón, pero todos se reían y se burlaban de ellos","11":"Solamente algunos hombres de Aser, de Manasés y de Zabulón se sometieron y fueron a Jerusalén","12":"Pero fue sobre todo en Judá donde la mano del Señor movió los corazones para que se cumpliera unánimemente la orden del rey de los jefes, conforme a la palabra del Señor","13":"Una gran multitud se reunió en Jerusalén para celebrar la fiesta de los Acimos en el segundo mes: fue una asamblea muy numerosa","14":"Primero retiraron los altares que había en Jerusalén y todos los altares para el incienso, y los arrojaron al torrente Cedrón","15":"Luego inmolaron la Pascua el día catorce del segundo mes. Llenos de compunción, los sacerdotes y los levitas se purificaron y ofrecieron holocaustos en el Templo del Señor","16":"Ocuparon sus puestos, conforme al ritual según la ley de Moisés, el hombre de Dios, y los sacerdotes hacían aspersiones con la sangre que recibían de manos de los levitas","17":"Como en la asamblea había muchos que no se habían purificado, los levitas se encargaron de inmolar las víctimas pascuales de todos los que no estaban debidamente purificados para consagrarlos al Señor","18":"En efecto, una gran parte del pueblo, sobre todo de Efraím, de Manasés, de Isacar y de Zabulón, no se habían purificado y, sin embargo, comieron la Pascua sin ajustarse a los prescrito. Pero Ezequías rogó por ellos, diciendo: «¡Que el Señor por su bondad perdon","19":"a todos los que están dispuestos a buscar de corazón a Dios, el Señor, el Dios de sus padres, aunque no tengan la pureza requerida para las cosas santas!»","20":"El Señor escuchó a Ezequías y perdonó al pueblo","21":"Los israelitas que se encontraban en Jerusalén celebraron con alegría la fiesta de los Acimos durante siete días, mientras los levitas y los sacerdotes alababan diariamente al Señor con todas sus fuerzas","22":"Ezequías habló cordialmente a todos los levitas que se habían aplicado con tanto acierto al servicio del Señor. Y así continuaron la solemnidad durante siete días, ofreciendo los sacrificios de comunión y alabando al Señor, el Dios de sus padres","23":"Luego toda la asamblea resolvió prolongar la fiesta siete días más, y así pasaron otros siete días de gran alegría","24":"Porque Ezequías, rey de Judá, había reservado para la asamblea mil terneros y siete mil cabras y ovejas, mientras que los jefes habían aportado mil novillos y diez mil ovejas, y ya se habían purificado muchos sacerdotes","25":"Reinaba una gran alegría en toda la asamblea de Judá, lo mismo que entre los sacerdotes y levitas, entre los que habían llegado de Israel, los forasteros que llegaban del territorio de Israel y los habitantes de Judá","26":"Hubo una alegría muy grande en Jerusalén, porque desde los tiempos de Salomón, hijo de David, rey de Israel, no había sucedido nada semejante en Jerusalén"}},"18":{"verses":{"2":"al cabo de unos años bajó a visitarlo a Samaría. Ajab sacrificó gran cantidad de ovejas y bueyes para él y para la gente que lo acompañaba, y lo indujo a subir contra Ramot de Galaad","3":"Ajab, rey de Israel, dijo a Josafat, rey de Judá: «¿Irías conmigo contra Ramot de Galaad?». Josafat respondió al rey de Israel: «Cuenta conmigo como contigo mismo, con mi gente como con la tuya»","4":"Pero añadió: «Consulta primero la palabra del Señor»","5":"El rey de Israel reunió a los profetas &ndash;unos cuatrocientos hombres&ndash; y les preguntó: «¿Podemos ir a combatir contra Ramot de Galaad, o debo desistir?». Ellos respondieron: «Sube, y el Señor la entregará en manos del rey»","6":"Pero Josafat insistió: «¿No queda por ahí algún profeta del Señor para consultar por medio de él?»","7":"El rey de Israel dijo a Josafat: «Sí, queda todavía un hombre por cuyo intermedio se podría consultar al Señor. Pero yo lo detesto, porque nunca me vaticina nada bueno, sino sólo desgracias: es Miqueas, hijo de Imlá». «No hable el rey de esa manera», replicó Josafat","8":"Entonces el rey de Israel llamó a un eunuco y ordenó: «Que venga en seguida Miqueas, hijo de Imlá»","9":"El rey de Israel y Josafat, rey de Judá, estaban sentados cada uno en su trono, con sus vestiduras reales, sobre la explanada que está a la entrada de la puerta de Samaría, mientras todos los profetas vaticinaban delante de ellos","10":"Sedecías, hijo de Canaaná, se había hecho unos cuernos de hierro y decía: «Así habla el Señor: Con esto embestirás a Aram hasta acabar con él&raquo","11":"Y todos los profetas vaticinaban en el mismo sentido, diciendo: «¡Sube a Ramot de Galaad y triunfarás! El Señor la entregará en manos del rey»","12":"El mensajero que había ido a llamar a Miqueas le dijo: «Mira que las palabras de los profetas anuncian a una sola voz buena fortuna para el rey. Habla tú también como uno de ellos, y anuncia la victoria»","13":"Pero Miqueas replicó: «¡Por la vida del Señor, sólo diré lo que mi Dios me diga!»","14":"Cuando se presentó al rey, este le dijo: «Miqueas, ¿podemos ir a combatir contra Ramot de Galaad, o debo desistir?». El le respondió: «Sube y triunfarán; ellos serán entregados en manos de ustedes»","15":"Pero el rey le dijo: «¿Cuántas veces tendré que conjurarte a que no me digas más que la verdad en nombre del Señor?»","16":"Miqueas dijo entonces: «He visto a todo Israel disperso por las montañas, como ovejas sin pastor. El Señor ha dicho: Estos ya no tienen dueño; vuélvase cada uno a su casa den paz»","17":"El rey de Israel dijo a Josafat: «¿No te había dicho que este no me vaticina nada bueno, sino sólo desgracias?»","18":"Miqueas siguió diciendo: «Por eso, escuchen la palabra del Señor: Yo vi al Señor sentado en su trono, y todo el Ejército de los cielos estaba de pie a su derecha y a su izquierda","19":"El Señor preguntó: «¿Quién seducirá a Ajab, para que suba y caiga en Ramot de Galaad?». Ellos respondieron, uno de una manera y otro de otra","20":"Entonces se adelantó el espíritu y, puesto de pie delante del Señor, dijo: «Yo lo seduciré». «¿Cómo?», preguntó el Señor","21":"El respondió: «Iré y seré un espíritu de mentira en la boca de todos sus profetas». Entonces el Señor le dijo: «Tú lograrás seducirlo. Ve y obra así»","22":"Ahora, el Señor ha puesto un espíritu de mentira en la boca de estos profetas, porque él ha decretado tu ruina»","23":"Sedecías, hijo de Canaaná, se acercó a Miqueas y le dio una bofetada, diciendo: «¿Por dónde se me escapó el espíritu del Señor para hablarte a ti?»","24":"Miqueas repuso: «Eso lo verás el día en que vayas de una habitación a otra para esconderte»","25":"Entonces el rey de Israel ordenó: «Tomen a Miqueas y llévenlo a Amón, el gobernador de la ciudad, y a Joás, el hijo del rey","26":"Ustedes dirán: Así habla el rey: Encierren a este hombre en la cárcel y ténganlo a pan y agua, hasta que yo regrese victorioso»","27":"Miqueas replicó: «Si tú regresas victorioso, quiere decir que el Señor no ha hablado por mi boca»","28":"El rey de Israel y Josafat, rey de Judá, subieron hacia Ramot de Galaad","29":"Y el rey de Israel dijo a Josafat: «Yo me voy a disfrazar para entrar en batalla, pero tú quédate con tus vestiduras». El rey de Israel se disfrazó, y entraron en combate","30":"El rey de Aram, por su parte, había dado esta orden a los comandantes de sus carros de guerra: «No ataquen a nadie, ni pequeño ni grande, sino sólo al rey de Israel»","31":"Cuando los comandantes de los carros vieron a Josafat, dijeron: «¡Es el rey de Israel!», y lo rodearon para atacarlo. Josafat lanzó un grito y el señor lo socorrió: Dios los alejó de él","32":"Los comandantes de los carros, al ver que ese no era el rey de Israel, dejaron de perseguirlo","33":"Pero un hombres disparó su arco al azar e hirió al rey de Israel por entre las junturas de la coraza. El rey dijo al conductor de su carro: «Vuelve atrás y sácame del campo de batalla, porque estoy malherido»"}},"28":{"verses":{"2":"Siguió los caminos de los reyes de Israel, e incluso hizo ídolos de metal fundido para los Baales","3":"Quemó incienso en el valle de Ben Hinnóm e inmoló a sus hijos den el fuego, según las costumbres abominables de las naciones que el Señor había desposeído delante de los israelitas","4":"Ofreció sacrificios y quemó incienso en los lugares altos, sobre las colinas y bajo todo árbol frondoso","5":"Entonces el Señor, su Dios, lo entregó en manos del rey de los arameos. Estos lo derrotaron y capturaron gran cantidad de prisioneros que fueron llevados a Damasco. También fue entregado en manos del rey de Israel, que le infligió una gran derrota","6":"Pécaj, hijo de Remalías, mató en un solo día a ciento veinte mil hombres valientes de Judá, porque habían abandonado al Señor, el Dios de sus padres","7":"Zicrí, un hombre valiente de Efraím, mató a Maaseías, hijo del rey, a Azricam, mayordomo del palacio, y a Elcaná, que ocupaba el segundo lugar después del rey","8":"Los israelitas capturaron doscientos mil prisioneros entre las mujeres, los hijos y las hijas de sus hermanos; también les arrebataron un enorme botín y se lo llevaron a Samaría","9":"Había allí un profeta del Señor, llamado Obed. El salió al encuentro del ejército que llegaba a Samaría y les dijo: «El Señor, el Dios de sus padres, se enfureció contra Judá y lo entregó en manos de ustedes. ¡Pero ustedes lo han masacrado con una furia tal que clama al cielo","10":"¡Y ahora pretenden convertir a los habitantes de Judá y de Jerusalén en esclavos y esclavas de ustedes! ¿Acaso no son ustedes los verdaderos culpables delante del Señor, su Dios","11":"Por eso, escúchenme y devuelvan los prisioneros que han capturado entre sus hermanos, porque la ira del Señor se ha encendido contra ustedes»","12":"Entonces Azarías, hijo de Iojanam, Berequías, hijo de Mesilemot, Ezequías, hijo de Salúm y Amasá, hijo de Jadlai &ndash;que eran algunos de los jefes de los efraimitas&ndash; se levantaron contra los que regresaban de la expedició","13":"y les dijeron: «¡No traigan aquí a esos prisioneros, porque nos haríamos culpables delante del Señor! Ustedes tratan de aumentar nuestros pecados y nuestras culpas, siendo así que nuestra culpa es ya demasiado grande y la ira del Señor pesa sobre Israel!»","14":"Los soldados abandonaron a los prisioneros y el botín delante de los jefes y de toda la asamblea","15":"y algunos hombres, designados expresamente, se hicieron cargo de los prisioneros: vistieron a los que estaban desnudos con lo que habían recogido en el botín, les dieron ropa y calzado; los alimentaron, les dieron de beber y los perfumaron. Finalmente, los llevaron de vuelta, cargando sobre asnos a los que estaban débiles, y los condujeron hasta Jericó, la ciudad de las Palmeras, junto a sus hermanos. Después regresaron a Samaría","16":"En ese tiempo, el rey Ajaz mandó a pedir auxilio a los reyes de Asiria","17":"Porque los edomitas habían invadido de nuevo y derrotado a Judá, llevándose algunos prisioneros","18":"Los filisteos habían saqueado las ciudades de la Sefelá y del Négueb de Judá, se habían apoderado de Bet Semes, Aialón y Gederot, y también de Socó, Timná y Guimzó, con sus respectivos poblados, estableciéndose en ellas","19":"Así el Señor humillaba a Judá por culpa de Ajaz, rey de Judá, que había fomentado el desenfreno en Judá y se había rebelado contra el Señor","20":"Tiglat Piléser, rey de Asiria, en lugar de apoyarlo, lo atacó y lo sitió","21":"Ajaz tuvo que despojar la Casa del Señor, el palacio real y las casa de los príncipes, y le entregó todo al rey de Asiria; pero esto no le sirvió de nada","22":"Incluso durante el asedio, el rey Ajaz persistió en su rebeldía contra el Señor","23":"El mismo ofreció sacrificios a los dioses de Damasco que lo habían derrotado, diciendo: «Ya que estos dioses ayudan a los reyes de Aram, yo les ofreceré sacrificios para que me ayuden también a mí». Pero ellos causaron su ruina y la de todo Israel","24":"Ajaz juntó los utensilios de la Casa de Dios y los hizo pedazos, cerró las puertas de la Casa del Señor y se edificó altares en todos los rincones de Jerusalén","25":"y en cada una de las ciudades de Judá erigió lugares altos para quemar incienso a los dioses extranjeros, provocando así la indignación del Señor, el Dios de sus padres","26":"El resto de los hechos de Ajaz y todas sus acciones, desde el comienzo hasta el fin, están escritos en el Libro de los reyes de Judá y de Israel"}},"36":{"verses":{"2":"Joacaz tenía veintitrés años cuando comenzó a reinar, y reinó tres meses en Jerusalén","3":"El rey de Egipto lo destituyó para que no reinara en Jerusalén, e impuso al país un tributo de cien talentos de plata y un talento de oro","4":"el rey de Egipto designó a Eliaquim, hermano de Joacaz, rey de Judá y de Jerusalén, y le cambió su nombre por el de Joaquím. A su hermano Joacaz, Necao lo tomó prisionero y se lo llevó a Egipto","5":"Joaquím tenía veinticinco años cuando comenzó a reinar, y reinó once años en Jerusalén. Hizo lo que es malo a los ojos del Señor, su Dios","6":"Nabucodonosor, rey de Babilonia, subió a atacarlo y lo sujetó con doble cadena de bronce, para conducirlo a Babilonia","7":"Nabucodonosor llevó también a Babilonia parte de los objetos de Casa del Señor y los puso en su palacio de Babilonia","8":"El resto de los hechos de Joaquím, las abominaciones que cometió y todo lo que recayó sobre él está escrito en el Libro de los reyes de Israel y de Judá. Su hijo Joaquím reinó en lugar de él","9":"Joaquín tenía dieciocho años cuando comenzó a reinar, y reinó tres meses y diez días en Jerusalén. Hizo lo que es malo a los ojos del Señor","10":"Al comienzo del año, el rey Nabucodonosor mandó que lo llevaran prisionero a Babilonia, junto con los objetos preciosos de la Casa del Señor, y proclamó rey de Judá y de Jerusalén a su pariente Sedecías","11":"Sedecías tenía veintiún años cuando comenzó a reinar, y reinó once años en Jerusalén","12":"Hizo lo que es malo a los ojos del Señor, su Dios, y no quiso humillarse delante del profeta Jeremías, que hablaba de parte del Señor","13":"Incluso, se rebeló contra el rey Nabucodonosor, que le había hecho jurar fidelidad delante de Dios. El se obstinó y endureció su corazón, en lugar de volverse al Señor, el Dios de Israel","14":"De la misma manera, todos los jefes de Judá, los sacerdotes y el pueblo multiplicaron sus infidelidades, imitando todas las abominaciones de los paganos, y contaminaron el Templo que el Señor se había consagrado en Jerusalén","15":"El Señor, el Dios de sus padres, les llamó la atención constantemente por medio de sus mensajeros, porque tenía compasión de su pueblo y de su Morada","16":"Pero ellos escarnecían a los mensajeros de Dios, despreciaban sus palabras y ponían en ridículo a sus profetas, hasta que la ira del Señor contra su pueblo subió a tal punto, que ya no hubo más remedio","17":"Entonces Dios hizo subir contra ellos al rey de los caldeos, y este hizo morir por la espada a sus jóvenes en el interior de su Santuario, sin perdonar a nadie, ni joven ni virgen, ni anciano ni hombre encanecido: los entregó a todos en sus manos","18":"Todos los objetos de la Casa de Dios, grandes y pequeños, los tesoros de la Casa del Señor, y los tesoros del rey y de sus jefes, todo se lo llevó a Babilonia","19":"Ellos quemaron la Casa de Dios, demolieron las murallas de Jerusalén, prendieron fuego a todos sus palacios y destruyeron todos sus objetos preciosos","20":"Nabucodonosor deportó a Babilonia a los que habían escapado de la espada y estos se convirtieron en esclavos del rey y de sus hijos hasta el advenimiento del reino persa","21":"Así se cumplió la palabra del Señor, pronunciada por Jeremías: «La tierra descansó durante todo el tiempo de la desolación, hasta pagar la deuda de todos sus sábados, hasta que se cumplieron setenta años»","22":"En el primer año del reinado de Ciro, rey de Persia, para se cumpliera la palabra del Señor pronunciada por Jeremías, el Señor despertó el espíritu de Ciro, el rey de Persia, y este mandó proclamar de vida voz y por escrito en todo su reino","23":"«Así habla Ciro, rey de Persia: El Señor, el Dios del cielo, me ha dado todos los reinos de la tierra y él me ha encargado que le edifique una Casa en Jerusalén, de Judá. Si alguno de ustedes pertenece a ese pueblo, ¡que el Señor, su Dios, lo acompañe y que suba...!»."}}}}