{"book":"SEGUNDA CARTA A TIMOTEO","chapters":{"2":{"verses":{"1":"Tú, que eres mi hijo, fortalécete con la gracia de Cristo Jesús","2":"Lo que oíste de mí y está corroborado por numerosos testigos, confíalo a hombres responsables que sean capaces de enseñar a otros","3":"Comparte mis fatigas, como buen soldado de Jesucristo","4":"El que está bajo las armas no se mezcla en los asuntos de la vida civil, para poder cumplir las órdenes de aquel que lo enroló","5":"El atleta no recibe el premio si no lucha de acuerdo con las reglas","6":"Y el labrador que trabaja duramente es el primero que tiene derecho a recoger los frutos","7":"Piensa en lo que te digo, y el Señor, por su parte, te ayudará a comprenderlo todo","8":"Acuérdate de Jesucristo, que resucitó de entre los muertos y es descendiente de David. Esta es la Buena Noticia que yo predico","9":"por la cual sufro y estoy encadenado como un malhechor. Pero la palabra de Dios no está encadenada","10":"Por eso soporto estas pruebas por amor a los elegidos, a fin de que ellos también alcancen la salvación que está en Cristo Jesús y participen de la gloria eterna","11":"Esta doctrina es digna de fe:","12":"Si somos constantes, reinaremos con él.","13":"Si somos infieles, él es fiel,","14":"No dejes de enseñar estas cosas, ni de exhortar delante de Dios a que se eviten las discusiones inútiles, que sólo sirven para perdición de quienes las escuchan","15":"Esfuérzate en ser digno de la aprobación de Dios, presentándote ante él como un obrero que no tienen de qué avergonzarse y como un fiel dispensador de la Palabra de verdad","16":"Evita los discursos huecos y profanos, que no hacen más que acrecentar la impieda","17":"y se extienden como la gangrena. Así sucede con Himeneo y Fileto","18":"que se apartaron de la verdad, afirmando que la resurrección ya que se ha realizado, y así han pervertido la fe de algunos","19":"Pero el sólido fundamento que Dios ha establecido permanece inconmovible, y la inscripción que le sirve de sello dice: El Señor cono a los suyo, y: El que invoca el nombre del Señor, que se aparte de la iniquidad","20":"En una casa grande, no todos los recipientes son de oro o de plata, sino que también hay recipientes de madera y de barro. Unos se destinan a usos nobles, y otros, a usos comunes","21":"Si alguien se mantiene libre de esos errores será como un recipiente noble y santificado, que presta utilidad a su dueño para toda clase de obras buenas","22":"No cedas a los impulsos propios de la juventud y busca la justicia, la fe, el amor y la paz, junto con todos los que invocan al Señor con un corazón puro","23":"Evita las cuestiones estúpidas y carentes de sentido: ya sabes que provocan serios altercados","24":"El que sirve al Señor no debe tomar parte en querellas. Por el contrario, tienen que ser amable con todos, apto para enseñar y paciente en las pruebas","25":"Debe reprender con dulzura a los adversario, teniendo en cuenta que Dios puede concederles la conversión y llevarlos al conocimiento de la verdad","26":"haciéndolos reaccionar y librándolos de la trampa del demonio que los tiene cautivos al servicio de su voluntad."}},"1":{"verses":{"1":"Pablo, Apóstol de Jesucristo, por la voluntad de Dios, para anunciar la promesa de Vida que está en Cristo Jesús","2":"saluda a Timoteo, su hijo muy querido. Te deseo la gracia, la misericordia y la paz que proceden de Dios Padre y de nuestro Señor Jesucristo","3":"Doy gracias a Dios, a quien sirvo con una conciencia pura al igual que mis antepasados, recordándote constantemente, de día y de noche, en mis oraciones","4":"Al acordarme de tus lágrimas, siento un gran deseo de verte, para que mi felicidad sea completa","5":"Porque tengo presente la sinceridad de tu fe, esa fe que tuvieron tu abuela Loide y tu madre Eunice, y estoy convencido de que tú también tienes","6":"Por eso te recomiendo que reavives el don de Dios que has recibido por la imposición de mis manos","7":"Porque el Espíritu que Dios nos ha dado no es un espíritu de temor, sino de fortaleza, de amor y de sobriedad","8":"No te avergüences del testimonio de nuestro Señor, ni tampoco de mí, que soy su prisionero. Al contrario, comparte conmigo los sufrimientos que es necesario padecer por Evangelio, animado con la fortaleza de Dios","9":"El nos salvó y nos eligió con su santo llamado, no por nuestras obras, sino por su propia iniciativa y por la gracia: esa gracia que nos concedió en Cristo Jesús, desde toda la eternidad","10":"y que ahora se ha revelado en la Manifestación de nuestro Salvador Jesucristo. Porque él destruyó la muerte e hizo brillar la vida incorruptible, mediante la Buena Noticia","11":"de la cual he sido constituido heraldo, Apóstol y maestro","12":"Por eso soporto esta prueba. Pero no me avergüenzo, porque sé en quien he puesto mi confianza, y estoy convencido de que él es capaz de conservar hasta aquel Día el bien que me ha encomendado","13":"Toma como norma las saludables lecciones de fe y de amor a Cristo Jesús que has escuchado de mí","14":"Conserva lo que se te ha confiado, con la ayuda del Espíritu Santo que habita en nosotros","15":"Ya sabes que todos los de Asia se apartaron de mí, entre ellos Figelo y Hermógenes","16":"Que el Señor tenga misericordia de la familia de Onesíforo, porque él muchas veces me ha reconfortado y no se avergonzó de que yo estuviera preso","17":"Por el contrario, desde que llegó a Roma, no dejó de buscarme hasta que me encontró","18":"Que Dios, en aquel Día, le permita alcanzar misericordia delante del Señor. Tú conoces mejor que nadie los servicios que él me prestó en Efeso."}},"3":{"verses":{"2":"Porque los hombres serán egoístas, amigos del dinero, jactanciosos, soberbios, difamadores, rebeldes con sus padres, desagradecidos, impíos","3":"incapaces de amar, implacables, calumniadores, desenfrenados, crueles, enemigos del bien","4":"traidores, aventureros, obcecados, más amantes de los placeres que de Dios","5":"y aunque harán ostentación de piedad, carecerán realmente de ella. ¡Apártate de esa gente","6":"Así son los que se introducen en los hogares, seduciendo a mujeres frívolas y llenas de pecados, que se dejan arrastrar por toda clase de pasiones","7":"esas que siempre están aprendiendo, pero nunca llegan a conocer la verdad","8":"Así como Janés y Jambrés se opusieron a Moisés, ellos también se opondrán a la verdad: son hombres de mentalidad corrompida, descalificados en lo que se refiere a la fe","9":"Pero no irán lejos, porque su insensatez se pondrá de manifiesto como la de aquellos","10":"Tú, en cambio, has seguido de cerca mi enseñanza, mi modo de vida y mis proyectos, mi fe, mi paciencia, mi amor y mi constancia","11":"así como también, las persecuciones y sufrimientos que debía soportar en Antioquía, Iconio y Listra. ¡Qué persecuciones no he tenido que padecer! Pero de todas me libró el Señor","12":"Por lo demás, Jesús, tendrán que sufrir persecución","13":"Los pecadores y los impostores, en cambio, irán de mal en peor, y engañando a los demás, se engañarán a sí mismos","14":"Pero tú permanece fiel a la doctrina que aprendiste y de la que estás plenamente convencido: tú sabes de quiénes la has recibido","15":"Recuerda que desde la niñez conoces las Sagradas Escrituras: ellas pueden darte la sabiduría que conduce a la salvación, mediante la fe en Cristo Jesús","16":"Toda la Escritura está inspirada por Dios, y es útil para enseñar y para argüir, para corregir y para educar en la justicia","17":"a fin de que el hombre de Dios sea perfecto y esté preparado para hacer siempre el bien."}},"4":{"verses":{"1":"Yo te conjuro delante de Dios y de Cristo Jesús, que ha de juzgar a los vivos y a los muertos, y en nombre de su Manifestación y de su Reino","2":"proclama la Palabra de Dios, insiste con ocasión o sin ella, arguye, reprende, exhorta, con paciencia incansable y con afán de enseñar","3":"Porque llegará el tiempo en que los hombres no soportarán más la sana doctrina; por el contrario, llevados por sus inclinaciones, se procurarán una multitud de maestro","4":"que les halaguen los oídos, y se apartarán de la verdad para escuchar cosas fantasiosas","5":"Tú, en cambio, vigila atentamente, soporta todas las pruebas, realiza tu tarea como predicador del Evangelio, cumple a la perfección tu ministerio","6":"Yo ya estoy a punto de ser derramado como una libación, y el momento de mi partida se aproxima","7":"he peleado hasta el fin el buen combate, concluí mi carrera, conservé la fe","8":"Y ya está preparada para mí la corona de justicia, que el Señor, como justo Juez, me dará en ese Día, y no solamente a mí, sino a todos los que hay aguardado con amor su Manifestación","9":"Ven a verme lo más pronto posible","10":"porque Demas me ha abandonado por amor a este mundo. El se fue a Tesalónica, Crescente emprendió viaje a Galacia, y Tito, a Dalmacia","11":"Solamente Lucas se ha quedado conmigo. Trae contigo a Marcos, porque me prestará buenos servicios","12":"A Tíquico lo envié a Efeso","13":"Cuando vengas, tráeme la capa que dejé en Tróade, en la casa de Carpo, y también los libros, sobre todo, los rollos de pergamino","14":"Alejandro, el herrero, me ha hecho mucho daño: el Señor le pagará conforme a sus obras","15":"Ten cuidado de él, porque se opuesto encarnizadamente a nuestra enseñanza","16":"Cuando hice mi primera defensa, nadie me acompañó, sino que todos me abandonaron. ¡Ojalá que no les sea tenido en cuenta","17":"Pero el Señor estuvo a mi lado, dándome fuerzas, para que el mensaje fuera proclamado por mi intermedio y llegara a oídos de todos los paganos. Así fui librado de la boca del león","18":"El Señor me librará de todo mal y me preservará hasta que entre en su Reino celestial. ¡A él sea la gloria por los siglos de los siglos! Amén","19":"Saludos a Prisca y a Aquila, y a la familia de Onesíforo","20":"Erasto se quedó en Corinto, y a Trófimo lo dejé enfermo en Mileto. Apresúrate a venir antes del invierno","21":"Te saludan Eubulo, Pudente, Lino, Claudia y todos los hermanos","22":"El Señor esté contigo. La gracia esté con ustedes."}}}}