{"book":"SEGUNDA CARTA A LOS TESALONICENSES","chapters":{"2":{"verses":{"1":"Acerca de la Venida de nuestro Señor Jesucristo y de nuestra reunión con él, les rogamos, hermanos","2":"que no se dejen perturbar fácilmente ni se alarmen, sea por anuncios proféticos, o por palabras o cartas atribuidas a nosotros, que hacen creer que el Día del Señor ya ha llegado","3":"Que nadie los engañe de ninguna manera. Porque antes tiene que venir la apostasía y manifestarse el hombre impío, el Ser condenado a la perdición","4":"el Adversario, el que se alza con soberbia contra todo lo que lleva el nombre de Dios o es objeto de culto, hasta llegar a instalarse en el Templo de Dios, presentándose como si fuera Dios","5":"¿No recuerdan que cuando estuve con ustedes les decía estas cosas","6":"Ya saben qué es lo que ahora lo retiene, para que no se manifieste sino a su debido tiempo","7":"El misterio de la iniquidad ya está actuando. Sólo falta que desaparezca el que lo retiene","8":"y entonces se manifestará el Impío, a quien el Señor Jesús destruirá con el aliento de su boca y aniquilará con el resplandor de su Venida","9":"La venida del Impío será provocada por la acción de Satanás y está acompañada de toda clase de demostraciones de poder, de signos y falsos milagros","10":"y de toda clase de engaños perversos, destinados a los que se pierden por no haber amado la verdad que los podía salvar","11":"Por eso, Dios les envía un poder engañoso que les hace creer en la mentira","12":"a fin de que sean condenados todos los que se negaron a creer en la verdad y se complacieron en el mal","13":"Nosotros, por nuestra parte, siempre debemos dar gracias a Dios, a causa de ustedes, hermanos amados por el Señor. En efecto, Dios los eligió desde el principio para que alcanzaran la salvación mediante la acción santificadora del Espíritu y la fe en la verdad","14":"El los llamó, por medio de nuestro Evangelio, para que posean la gloria de nuestro Señor Jesucristo","15":"Por lo tanto, hermanos, manténganse firmes y conserven fielmente las tradiciones que aprendieron de nosotros, sea oralmente o por carta","16":"Que nuestro Señor Jesucristo y Dios, nuestro Padre, que nos amó y nos dio gratuitamente un consuelo eterno y una feliz esperanza","17":"los reconforte y fortalezca en toda obra y en toda palabra buena."}},"1":{"verses":{"2":"Llegue a ustedes la gracia y la paz que proceden de Dios Padre y del Señor Jesucristo","3":"Hermanos, siempre debemos dar gracias a Dios a causa de ustedes, y es justo que lo hagamos, porque la fe de ustedes progresa constantemente y se acrecienta el amor de cada uno hacia los demás","4":"Tanto es así que, ante las Iglesias de Dios, nosotros nos sentimos orgullosos de ustedes, por la constancia y la fe con que soportan las persecuciones y contrariedades","5":"En esto se manifiesta el justo Juicio de Dios, para que ustedes sean encontrados dignos del Reino de Dios por el cual tienen que sufrir","6":"Es justo que Dios retribuya con sufrimientos a quienes los hacen sufrir a ustedes","7":"En cambio, a ustedes, los que sufren, les dará el descanso junto con nosotros, cuando se manifieste el Señor Jesús, que vendrá desde el cielo, con los ángeles de su poder","8":"en medio de un fuego ardiente. Entonces él hará justicia con aquellos que no reconocen a Dios y no obedecen al Evangelio de nuestro Señor Jesús","9":"Estos sufrirán como castigo la perdición eterna, alejados de la presencia del Señor y de la gloria de su poder","10":"cuando él venga aquel Día para ser glorificado en sus santos y admirado por todos los que hayan creído. ¡Y ustedes han creído en nuestro testimonio","11":"Pensando en esto, rogamos constantemente por ustedes a fin de que Dios los haga dignos de su llamado, y lleve a término en ustedes, con su poder, todo buen propósito y toda acción inspirada en la fe","12":"Así el nombre del Señor Jesús será glorificado en ustedes, y ustedes en él, conforme a la gracia de nuestro Dios y del Señor Jesucristo."}},"3":{"verses":{"1":"Finalmente, hermanos, rueguen por nosotros, para que la Palabra del Señor se propague rápidamente y sea glorificada como lo es entre ustedes","2":"Rueguen también para que nos vemos libres de los hombres malvados y perversos, ya que no todos tienen fe","3":"Pero el Señor es fiel: él los fortalecerá y los preservará del Maligno","4":"Nosotros tenemos plena confianza en el Señor de que ustedes cumplen y seguirán cumpliendo nuestras disposiciones","5":"Que el Señor los encamine hacia el amor de Dios y les dé la perseverancia de Cristo","6":"Les ordenamos, hermanos, en nombre de nuestro Señor Jesucristo, que se aparten de todo hermano que lleve una vida ociosa, contrariamente a la enseñanza que recibieron de nosotros","7":"Porque ustedes ya saben cómo deben seguir nuestro ejemplo. Cuando estábamos entre ustedes, no vivíamos como holgazanes","8":"y nadie nos regalaba el pan que comíamos. Al contrario, trabajábamos duramente, día y noche, hasta cansarnos, con tal de no ser una carga para ninguno de ustedes","9":"Aunque teníamos el derecho de proceder de otra manera, queríamos darles un ejemplo para imitar","10":"En aquella ocasión les impusimos esta regla: el que no quiera trabajar, que no coma","11":"Ahora, sin embargo, nos enteramos de que algunos de ustedes viven ociosamente, no haciendo nada y entrometiéndose en todo","12":"A estos les mandamos y los exhortamos en el Señor Jesucristo que trabajen en paz para ganarse su pan","13":"En cuanto a ustedes, hermanos, no se cansen de hacer el bien","14":"Si alguno no obedece a las indicaciones de esta carta, señálenlo, y que nadie trate con él para que se avergüence","15":"Pero no lo consideren como a un enemigo, sino repréndanlo como a un hermano","16":"Que el Señor de la paz les conceda la paz, siempre y en toda forma. El Señor esté con todos ustedes","17":"El saludo es de mi puño y letra. Esta es la señal característica de todas mis cartas: así escribo yo, Pablo","18":"La gracia de nuestro Señor Jesucristo esté con todos ustedes."}}}}