{"book":"SEGUNDO LIBRO DE SAMUEL","chapters":{"21":{"verses":{"2":"Entonces David convocó a los gabaonitas y les habló. Ellos no pertenecían a Israel, sino que eran un resto de los amorreos, con quienes los israelitas se habían comprometido mediante un juramento. Sin embargo, Saúl había intentado eliminarlos, en su celo por Israel y Judá","3":"David preguntó a los gabaonitas: «¿Qué puedo hacer por ustedes y con qué podré expiar, para que ustedes bendigan la herencia del Señor?»","4":"Los gabaonitas le dijeron: «No tenemos con Saúl y su familia ninguna queja por cuestiones de plata y oro, ni tenemos cuestiones con ningún otro hombre en Israel, para hacerlo morir». David respondió: «Haré por ustedes lo que me pidan»","5":"Ellos dijeron al rey: «Aquel hombre trató de exterminarnos y proyectaba aniquilarnos, para que no subsistiéramos en todo el territorio de Israel","6":"Que nos entreguen a siete de sus descendientes y nosotros los colgaremos delante del Señor, en Gabaón, en la montaña del Señor». «Yo se los entregaré», respondió el rey","7":"El rey le perdonó la vida a Meribaal, hijo de Jonatán, a causa del juramento que David y Jonatán, hijo de Saúl, se habían hecho en nombre del Señor","8":"Pero tomó a Armoní y Meribaal, los dos hijos que Rispá, hija de Aiá, había tenido con Saúl, y los cinco hijos que Merab, hija de Saúl, había tenido con Adriel, hijo de Barzilai, el de Mejolá","9":"y se los entregó a los gabaonitas. Ellos los colgaron en la montaña, delante del Señor, y sucumbieron los siete al mismo tiempo. Fueron ejecutados en los primeros días de la cosecha, al comienzo de la recolección de la cebada","10":"Rispá, hija de Aiá, tomó una lona y la tendió para poder recostarse sobre la roca. Así estuvo desde el comienzo de la cosecha hasta que las lluvias cayeron del cielo sobre los cadáveres, espantando durante el día a las aves del cielo y durante la noche a las fieras del campo","11":"Cuando informaron a David de lo que hacía Rispá, hija de Aiá, la concubina de Saúl","12":"él fue a pedir los huesos de Saúl y los de su hijo Jonatán a los ciudadanos de Iabés de Galaad, que los habían retirado furtivamente de la explanada de Betsán, donde los habían suspendido los filisteos el día en que derrotaron a Saúl en Gelboé","13":"David se llevó de allí los huesos de Saúl y los de su hijo Jonatán, y también recogió los huesos de los que habían sido colgados","14":"Todos fueron sepultados en el país de Benjamín, en la tumba de Quis, el padre de Saúl. Y una vez que hicieron todo lo que el rey había ordenado, Dios se mostró propicio con el país","15":"Los filisteos reanudaron la guerra contra Israel. Entonces, David bajó con sus servidores y presentaron batalla a los filisteos David estaba extenuado","16":"e Isbó Benob, uno de los descendientes de Rafá, cuya lanza pesaba trescientos siclos de bronce y que llevaba ceñida una espada nueva, amenazó con matar a David","17":"Pero Abisai, hijo de Seruiá, acudió en su auxilio y abatió el filisteo, dándole muerte. Los hombres de David lo conjuraron, diciendo: «Tú no irás más a combatir con nosotros, no sea que extingas la lámpara de Israel»","1":"Crón. .-","18":"Después hubo un combate contra los filisteos en Gob. Fue entonces cuando Sibecai, el jusatita, mató a Saf, que era uno de los descendientes de Rafá","19":"Luego hubo otro combate contra los filisteos en Gob. Eljanán, hijo de Jaír, el de Belén, mató a Goliat, de Gat. El asta de la lanza de Goliat era gruesa como el palo grande de un telar","20":"También hubo un combate en Gat. Allí había un hombre de enorme estatura, que tenía seis dedos en cada mano y seis en cada pie, veinticuatro en total. También él era descendiente de Rafá","21":"Y como desafiaba a Israel, lo mató Jonatán, hijo de Simeá, hermano de Davi"}},"19":{"verses":{"2":"Entonces avisaron a Joab: «El rey llora y se lamenta por Absalón»","3":"La victoria, en aquel día, se convirtió en duelo para todo el pueblo, porque todos habían oído que el rey estaba muy afligido a causa de su hijo","4":"Aquel día, el ejército entró furtivamente en la ciudad, como lo hubiera hecho un ejército avergonzado por haber huido del combate","5":"Mientras tanto, el rey se había cubierto el rostro y gritaba: «¡Absalón, hijo mío! ¡Absalón, hijo mío, hijo mío!»","6":"Joab fue adentro a ver al rey y le dijo: «¡Hoy has cubierto de oprobio el rostro de tus servidores, esos que hoy han salvado tu vida y la vida de tus hijos y tus hijas, de tus mujeres y concubinas","7":"Porque tú amas a los que te odian y odias a los que te aman. ¡Sí, hoy has puesto de manifiesto que para ti no valen nada ni los jefes ni los soldados! Seguro que si hoy Absalón estuviera vivo, y todos nosotros muertos, a ti te parecería una cosa justa","8":"Ahora levántate y ve a dar una palabra de aliento a tus servidores. Porque si no sales ¡juro por el Señor que esta noche no quedará nadie contigo! Y esa sí que será para ti una desgracia peor que todas las que has soportado desde tu juventud hasta ahora»","9":"Entonces el rey se levantó y fue a sentarse a la Puerta. Y cuando hicieron correr la noticia: «¡El rey está sentado a la Puerta!», todo el pueblo acudió a presentarse ante el rey.","10":"Y en todas las tribus de Israel había discusiones entre el pueblo: «El rey, decían, nos libró de las manos de nuestros enemigos, nos liberó del poder de los filisteos, ¡y ahora ha tenido que huir del país a causa de Absalón","11":"Pero Absalón, al que habíamos ungido para que fuera nuestro jefe, ha muerto en el combate. ¿Qué esperan entonces para traer de vuelta al rey?»","12":"Y lo que se decía en todo Israel llegó a conocimiento del rey. Entonces el rey David mandó decir a los sacerdotes Sadoc y Abiatar: «Hablen en estos términos a los ancianos de Judá: «¿Por qué van a ser ustedes los últimos en hacer que el rey vuelva a su casa","13":"Ustedes son mis hermanos, de mi propia sangre: ¡no pueden ser los últimos en hacer que vuelve el rey!»","14":"Y a Amasá le dirán: «¿No eres tú de mi misma sangre? ¡Que Dios me castigue una y otra vez, si tú no ocupas para siempre el lugar de Joab, como jefe de mi ejército!»","15":"Así el rey se ganó el corazón de todos los hombres de Judá como el de un solo hombre, y ellos le mandaron decir: «Vuelve, tú y todos tus servidores»","16":"El rey emprendió el camino de regreso y llegó hasta el Jordán. Los de Judá, por su parte, habían ido a Guilgal para recibirlo y ayudarlo a pasar el Jordán","17":"Simei, hijo de Guerá, el benjaminita de Bajurím, se apresuró a descender con los hombres de Judá al encuentro del rey David","18":"llevando consigo a mil hombres de Benjamín, Sibá, el servidor de la casa de Saúl, y con él sus quince hijos y sus veinte servidores, bajaron prontamente al Jordán antes que el rey","19":"y cruzaron el vado, para hacer pasar a la familia del rey y complacer todos sus deseos. En cuanto a Simei, se arrojó a los pies del rey cuando este iba a cruzar el Jordán","20":"y exclamó: «¡Que el rey no me tenga en cuenta la falta! ¡No te acuerdes de la falta que cometió tu servidor, el día en que el rey, mi señor, salía de Jerusalén! ¡No le des importancia","21":"ya que tu servidor reconoce su pecado! Por eso hoy soy el primero de toda la casa de José que ha bajado al encuentro de mi señor, el rey»","22":"Entonces intervino Abisai, hijo de Seruiá, y dijo: «¿No va a morir Simei por haber maldecido al ungido del Señor?»","23":"Pero David replicó: «¿Qué tengo que ver yo con ustedes, hijos de Seruiá, para que hoy se comporten como adversarios míos? Hoy nadie será condenado a muerte en Israel. ¿No estoy acaso ahora seguro de ser el rey de Israel?».","24":"Luego el rey dijo a Simei: «Tú no morirás». Y se lo juró","25":"También Meribaal, hijo de Saúl, bajó al encuentro del rey. No se había cuidado los pies, ni arreglado el bigote, ni hecho lavar la ropa, desde el día en que el rey partió de Jerusalén hasta que volvió sano y salvo","26":"Apenas llegó de Jerusalén para recibir al rey, este le dijo: «¿Por qué no has venido conmigo, Meribaal?»","27":"El respondió: «¡Rey, mi señor, he sido traicionado por mi servidor! Porque yo había pensado: «Voy a ensillar el asno para montar en él e irme con el rey», ya que estoy lisiado","28":"Pero él me calumnió ante mi señor, el rey. Sin embargo, tú eres como un ángel de Dios: trátame entonces como mejor te parezca","29":"Porque toda la casa de mi padre no merecía de parte de mi señor, el rey, nada más que la muerte. Y a pesar de todo, tú me has admitido entre tus comensales: ¿qué derecho tengo todavía de reclamar algo al rey?»","30":"El rey le respondió: «¿Para qué vas a añadir nuevas razones? Ya lo he decidido: tú y Sibá se repartirán las tierras»","31":"Meribaal dijo al rey: «¡Que él se quede con todo, puesto que mi señor, el rey, ha vuelto a su casa sano y salvo!»","32":"Barzilai, el de Galaad, había bajado de Roglím y había pasado con el rey el Jordán, para despedirlo junto al río","33":"Barzilai era muy anciano, tenía ochenta años, y había abastecido de provisiones al rey durante su permanencia en Majanaim, porque era un hombre de muy buena posición","34":"El rey le dijo: «Sigue adelante conmigo, y yo me ocuparé de tu sustento en Jerusalén»","35":"Pero Barzilai respondió al rey: «¿Cuántos años más voy a tener de vida para que suba contigo a Jerusalén","36":"¡Ya tengo ochenta años! No puedo distinguir lo bueno de lo malo, ni saborear lo que como o lo que bebo, ni oír la voz de los cantores y cantoras. ¿Por qué tu servidor va a ser una carga más para mi señor, el rey","37":"Tu servidor te acompañará un corto trecho más allá del Jordán. ¿Para qué me vas a conceder semejante recompensa","38":"Te ruego que me dejes volver, y así moriré en mi ciudad junto a la tumba de mi padre y de mi madre. Ahí tienes a tu servidor Quimham: que él siga adelante con mi señor, el rey, trátalo como mejor te parezca»","39":"El rey dijo entonces: «Que Quimham siga adelante conmigo; yo lo trataré como mejor te parezca y haré por ti todo lo que quieras pedirme»","40":"Todo el pueblo pasó el Jordán, y también paso el rey. Luego el rey besó a Barzilai y lo bendijo, y él regresó a su casa","41":"El rey avanzó hasta Guilgal, y Quimham iba con él. Todo el pueblo de Judá acompañaba al rey, y también la mitad del pueblo de Israel","42":"Entonces todos los hombres de Israel se presentaron al rey y le dijeron: «¿Por qué te tienen acaparado nuestros hermanos, los hombres de Judá, y han sido ellos los que hicieron cruzar el Jordán al rey, a su familia y a todos los hombres que estaban con David?»","43":"Los hombres de Judá respondieron a los de Israel: «Es porque el rey está más cerca de nosotros. ¿Por qué se van a irritar a causa de esto? ¿Acaso hemos comido a costa del rey o él nos ha concedido algún privilegio?»"}},"2":{"verses":{"2":"Entonces David subió con sus dos mujeres, Ajinóam, de Izreel, y Abigail, la mujer de Nabal, el de Carmel","3":"Hizo subir también a los hombres que lo acompañaban, cada uno con su familia, y se establecieron en las ciudades de Hebrón","4":"Luego vinieron los hombres de Judá, y ungieron allí a David como rey sobre la casa de Judá.","5":"él les envió unos mensajeros para decirles: «Que el Señor los bendiga por haber realizado este acto de fidelidad hacia Saúl, su señor, dándole sepultura","6":"Quiera el Señor tratarlos ahora con fidelidad y lealtad. Yo, por mi parte, los trataré con la misma bondad, ya que han obrado así","7":"Manténganse firmes y sean valientes, ahora que ha muerto Saúl, su señor, y la casa de Judá me ha ungido a mí para que sea su rey»","8":"Pero Abner, hijo de Ner, jefe del ejército de Saúl, había tomado a Isbaal, hijo de Saúl, y lo había hecho cruzar a Majanaim","9":"donde lo proclamó rey de Galaad, de los asuritas, de Izreel, de Efraím, de Benjamín, en una palabra, de todo Israel","10":"Isbaal, hijo de Saúl, tenía cuarenta años cuando comenzó a reinar sobre Israel, y reinó dos años. Sólo la casa de Judá seguía a David","11":"David fue rey de Judá, en Hebrón, durante siete años y seis meses","12":"Abner, hijo de Ner, y los servidores de Isbaal, hijo de Saúl, salieron de Majanaim en dirección a Gabaón","13":"También salieron Joab, hijo de Seruiá, y los servidores de David, y los encontraron junto al estanque de Gabaón. Allí tomaron posiciones, unos a un lado del estanque y otros al otro lado","14":"Abner propuso entonces a Joab: «Que salgan unos cuantos muchachos y midan sus armas delante de nosotros». «Muy bien», replicó Joab","15":"Ellos se levantaron y avanzaron uno por uno: doce de Benjamín por Isbaal, hijo de Saúl, y doce entre los servidores de David","16":"Cada uno tomó por la cabeza a su adversario y le hundió la espada en el costado, de manera que cayeron todos al mismo tiempo. Por eso a aquel lugar, que está junto a Gabaón, se lo llamó «Campo de los costados»","17":"Aquel día se libró un combate muy encarnizado, y los hombres de Israel cayeron derrotados ante los servidores de David","18":"Allí se encontraban los tres hijos de Seruiá: Joab, Abisai y Asael. Asael, que corría como una gacela del campo","19":"se lanzó en persecución de Abner, sin desviarse ni a la derecha ni a la izquierda","20":"Abner se dio vuelta y dijo: «¿Eres tú, Asael?». Sí, soy yo», respondió él","21":"Abner siguió diciendo: «Desvíate a la derecha o a la izquierda, agarra a uno de los muchachos y quédate con sus despojos». Pero él no quiso dejar de perseguirlo","22":"Abner le insistió, diciendo: «¡Deja de seguirme! ¿O tendré que dejarte tendido de un golpe? ¿Y cómo podría luego mirar de frente a tu hermano Joab?»","23":"Pero Asael no quiso apartarse, y Abner lo hirió en el bajo vientre con la punta trasera de su lanza. Esta le salió por detrás, y él cayó muerto allí mismo. Todos los que llegaban al sitio donde Asael había caído muerto, se paraban","24":"Joab y Abisai persiguieron a Abner. Y al ponerse el sol, llegaron a la colina de Ammá, que está al este de Guíaj, sobre el camino del páramo de Gabaón","25":"Los benjaminitas se concentraron detrás de Abner, formando un grupo bien compacto, y se apostaron en la cima de una colina","26":"Entonces Abner gritó a Joab: «¿Terminará alguna vez esta masacre? ¿No te das cuenta que al fin no habrá más que amargura? ¿Qué esperas para decirle a tu gente que deje de perseguir a sus hermanos?»","27":"Joab respondió: «¡Por la vida de Dios, si tú no hubieras hablado, sólo por la mañana habría dejado esta gente de perseguir a sus hermanos!»","28":"Luego Joab hizo sonar el cuerno, y todo el ejército se detuvo: ya no persiguieron más a Israel y desistieron del combate","29":"Abner y sus hombres caminaron toda aquella noche por la Arabá y cruzaron el Jordán. Luego recorrieron todo el Bitrón y llegaron a Majanaim","30":"Joab, por su parte, dejó de perseguir a Abner y reunió toda la tropa. Entre los servidores de David faltaban diecinueve hombres, además de Asael","31":"Los servidores de David, en cambio, habían matado a trescientos sesenta entre los benjaminitas y los hombres de Abner"}},"24":{"verses":{"2":"El rey dijo a Joab, el jefe del ejército, que estaba con él: «Recorre todas las tribus de Israel, desde Dan hasta Berseba y hagan el censo del pueblo, para que yo sepa el número de la población»","3":"Joab respondió al rey: «Que el Señor, tu Dios, multiplique al pueblo cien veces más de lo que es, y que los ojos de mi señor, el rey, puedan verlo. Pero ¿por qué quieres hacer esto?»","4":"Sin embargo, la orden del rey se impuso a Joab y a los jefes del ejército, y estos salieron de la presencia del rey para hacer el censo del pueblo de Israel","5":"Cruzaron el Jordán y acamparon en Aroer, al sur de la ciudad que está en el valle del torrente de Gad, dirigiéndose luego a Iazer","6":"Llegaron a Galaad y a la región baja, en Jodsí. Pasaron a Dan Iaán y luego, continuando el circuito, llegaron a Sidón","7":"Entraron en el Fuerte de Tiro y en todas las ciudades de los jivitas y de los cananeos, y luego partieron para Berseba, en el Négueb de Judá","8":"Así recorrieron todo el país y, al cabo de nueve meses y veinte días, llegaron a Jerusalén","9":"Joab presentó al rey las cifras del censo de la población, y resultó que en Israel había . hombres aptos para el servicio militar, y en Judá .","1":"Cro .-","10":"Pero, después de esto, David sintió remordimiento de haber hecho el recuento de la población, y dijo al Señor: «He pecado gravemente al obrar así. Dígnate ahora, Señor, borrar la falta de tu servidor, porque me he comportado como un necio»","11":"A la mañana siguiente, cuando David se levantó, la palabra del Señor había llegado al profeta Gad, el vidente de David, en estos términos","12":"«Ve a decir a David: Así habla el Señor: Te propongo tres cosas. Elige una, y yo la llevaré a cabo»","13":"Gad se presentó a David y le llevó la noticia, diciendo: «¿Qué prefieres: soportar tres años de hambre en tu país, o huir tres meses ante la persecución de tu enemigo, o que haya tres días de peste en tu territorio? Piensa y mira bien ahora lo que debo responder al que me envió»","14":"David dijo a Gad: «¡Estoy en un grave aprieto! Caigamos más bien en manos del Señor, porque es muy grande su misericordia, antes que caer en manos de los hombres»","15":"Entonces el Señor envió la peste a Israel, desde esa mañana hasta el tiempo señalado, y murieron setenta mil hombres del pueblo, desde Dan hasta Berseba","16":"El Angel extendió la mano hacia Jerusalén para exterminarla, pero el Señor se arrepintió del mal que le infligía y dijo al Angel que exterminaba al pueblo: «¡Basta ya! ¡Retira tu mano!». El Angel del Señor estaba junto a la era de Arauná, el jebuseo","17":"Y al ver al Angel que castigaba al pueblo, David dijo al Señor: «¡Yo soy el que he pecado! ¡Soy yo el culpable! Pero estos, las ovejas, ¿qué han hecho? ¡Descarga tu mano sobre mí y sobre la casa de mi padre!»","18":"Aquel mismo día, Gad se presentó a David y le dijo: «Sube a erigir un altar al Señor en la era de Arauná, el jebuseo»","19":"David subió conforme a la palabra que le había dicho Gad por orden del Señor","20":"Arauná miró y vio al rey y a sus servidores que se dirigían hacia él. Entonces salió, se postró ante el rey con el rostro en tierra","21":"y dijo: «¿Por qué mi señor, el rey, viene a ver a su servidor?». David respondió: «Para comprarte esta era y erigir en ella un altar al Señor. Así esta plaga dejará de abatirse sobre el pueblo»","22":"Arauná dijo a David: «Tómala, y que mi señor, el rey, ofrezca en sacrificio lo que mejor le parezca. Ahí están los bueyes para el holocausto, y los trillos y los yugos servirán de leña»","23":"Arauná le dio al rey todo eso, y añadió: «¡Que el Señor, tu Dios, te sea propicio!»","24":"Pero el rey dijo a Arauná: «¡De ninguna manera! La compraré por su debido precio; no voy a ofrecer al Señor, mi Dios, holocaustos que no cuesten nada». Y David compró la era y los bueyes por cincuenta siclos de plata","25":"Allí David erigió un altar y ofreció holocaustos y sacrificios de comunión. El Señor aplacó su ira y la plaga cesó de abatirse sobre Israel"}},"14":{"verses":{"2":"Entonces hizo venir a Técoa a una mujer muy hábil y le dijo: «Vas a fingir que estás de duelo: vístete de luto, no te perfumes y aparenta ser una mujer que hace ya mucho tiempo está de duelo por su difunto","3":"Luego te presentarás ante el rey y le repetirás exactamente lo que yo te diga». Y Joab le explicó todo lo que debía decir","4":"La mujer se presentó ante el rey y, postrándose con el rostro en tierra, exclamó: «¡Auxilio, rey!»","5":"«¿Qué te pasa, le preguntó el rey. Ella respondió: «¡Pobre de mí! Yo soy una viuda; mi marido ha muerto","6":"y tu servidora tenía dos hijos, que una vez se pelearon en el campo. Como no había nadie para separarlos, uno hirió al otro y lo mató","7":"Y ahora toda la familia se ha levantado contra tu servidora, diciendo: «Entrega al fratricida; vamos a darle muerte para vengar al hermano que él asesinó y acabar así con el heredero». De esta manera apagarán la brasa que aún me queda, privando a mi marido de un nombre y un sobreviviente sobre la faz de la tierra»","8":"El rey dijo a la mujer: «Vete a tu casa. Yo me encargaré de este asunto»","9":"La mujer de Técoa le respondió: «¡Rey, mi señor, que la falta recaiga sobre mí y sobre la casa de mi padre! El rey y su trono están libres de culpa»","10":"«Al que te diga algo, añadió el rey, tráelo aquí y no volverá a molestarte más»","11":"La mujer insistió: «¡Dígnese el rey pronunciar el nombre del Señor, tu Dios, para que el vengador de la sangre no aumente la desgracia, eliminando a mi hijo!». Entonces el rey declaró: «¡Por la vida del Señor, no caerá en tierra ni un solo cabello de tu hijo!»","12":"La mujer siguió diciendo: «¿Podría esta servidora decirle una palabra a mi señor, el rey?». «Habla», replicó él","13":"Ella añadió: «¿Por qué has pensado semejante cosa contra el pueblo de Dios? Con las palabras que acaba de pronunciar, el rey se ha confesado culpable, ya que no deja volver al que ha desterrado","14":"Todos tenemos que morir, y como el agua que se derrama en tierra y ya no se puede recoger. Dios no vuelve a dar la vida. Que el rey haga entonces un plan, para que el exiliado no esté más tiempo desterrado lejos de nosotros","15":"Si ahora vengo a hablar de este asunto al rey, mi señor, es porque el pueblo me ha atemorizado. Por eso pensé: «Es preciso que hable con el rey, a ver si hace lo que le digo","16":"Seguramente el rey consentirá en librarme del hombre que quiere extirparnos, a mí y a mi hijo, de la herencia de Dios»","17":"Tu servidora pensó además: «Que la palabra del rey nos traiga la calma. Porque él es como un ángel de Dios para distinguir el bien del mal» ¡Que el Señor, tu dios, esté contigo!»","18":"Entonces el rey tomó la palabra y dijo a la mujer: «Por favor, no me ocultes nada de lo que te voy a preguntar». La mujer respondió: «Dígnese hablar mi señor, el rey»","19":"El rey continuó diciendo: «¿No está la mano de Joab detrás de todo esto?». La mujer asintió: «¡Por tu vida, mi señor y rey, tu pregunta ha dado justo en el blanco! Sí, tu servidor Joab es el que me mandó y puso todas estas palabras en boca de tu servidora","20":"Lo hizo para no encarar el asunto de frente. Pero mi señor posee la sabiduría de un ángel de Dios y sabe todo lo que pasa en la tierra»","21":"Luego el rey dijo a Joab: «Está bien. Haré lo que has pedido: ve a traer al joven Absalón»","22":"Joab cayó con el rostro en tierra, bendijo al rey y dijo: «Rey, mi señor, ahora sé que cuento con tu favor, porque has accedido a mi demanda»","23":"Después Joab partió para Guesur y trajo a Absalón a Jerusalén","24":"Pero el rey dijo: «Que se retire a su casa y no venga a verme». Absalón se retiró a su casa y no se presentó ante el rey","25":"No había en todo Israel un hombre más apuesto que Absalón, ni tan elogiado como él: desde la planta de los pies hasta la cabeza, no tenía ningún defecto","26":"Cuando se cortaba la cabellera &ndash;y lo hacía cada año, porque le resultaba demasiado pesada&ndash; el pelo cortado pesaba doscientos siclos, según la medida del rey","27":"A Absalón le nacieron tres hijos y una hija, llamada Tamar, que era muy hermosa","28":"Absalón estuvo tres años en Jerusalén sin ver al rey","29":"Entonces mandó a buscar a Joab para enviarlo ante el rey, pero él no quiso venir. Lo hizo llamar por segunda vez, y tampoco quiso venir","30":"Por eso, Absalón dijo a sus servidores: «Ustedes saben que Joab tiene un campo al lado del mío, donde ha sembrado cebada. Vayan a prenderle fuego». Y los servidores de Absalón incendiaron el campo","31":"Joab fue a ver a Absalón a su casa y le dijo: «¿Por qué tus servidores han incendiado el campo que me pertenece?»","32":"Absalón replicó a Joab: «Yo te mandé a decir que vinieras, a fin de enviarte al rey con este mensaje: «¿Para qué he vuelto de Guesur? ¡Más me valdría estar todavía allí! Ahora quiero comparecer ante el rey, y si tengo alguna culpa, que me haga morir»"}},"8":{"verses":{"2":"También derrotó a los moabitas y, haciéndolos echarse en tierra, los midió con una cuerda: a lo largo de dos cuerdas, los hizo matar; y a lo largo de una cuerda completa, les perdonó la vida. Los moabitas pasaron a ser vasallos de David, sometidos a tributo","3":"David derrotó a Hadadézer, hijo de Rejob, rey de Sobá, cuando este iba a restablecer su dominio sobre el Río","4":"Capturó mil setecientos soldados de caballería y veinte mil hombres de a pie, y mutiló todos los caballos de los carros de guerra, reservándose sólo cien","5":"Los arameos de Damasco acudieron en auxilio de Hadadézer, rey de Sobá, pero David derrotó a veintidós mil de esos arameos","6":"Luego puso gobernadores en Aram de Damasco, y los arameos pasaron a ser vasallos de David, sometidos a tributo. El Señor daba la victoria a David en todas sus campañas","7":"David se apoderó de los escudos de oro que llevaban los oficiales de Hadadézer, y se los llevó a Jerusalén","8":"De Tébaj y de Berotai, ciudades de Hadadézer, el rey David se trajo una enorme cantidad de bronce","9":"Cuando Tou, rey de Jamat, oyó que David había derrotado a todo el ejército de Hadadézer","10":"le envió a su hijo Ioram, para saludarlo y felicitarlo por haber hecho la guerra y derrotado a Hadadézer, ya que este era su rival. Ioram llevó consigo objetos de plata, oro y bronce","11":"y el rey David consagró también esos objetos, como lo había hecho con la plata y el oro provenientes de todas las naciones que había sometido","12":"de Aram, de Moab, de los amonitas, de los filisteos y de Amalec, como asimismo del botín de Hadadézer, hijo de Rejob, rey de Sobá","13":"David adquirió gran renombre cuando volvió de derrotar a dieciocho mil arameos en el valle de la Sal","14":"Además, puso gobernadores en Edom, estableciéndolos por todo el país, y todos los edomitas pasaron a ser vasallos de David. El Señor daba la victoria a David en todas sus campañas","15":"David reinó sobre todo Israel, y administraba el derecho y la justicia a todo su pueblo","16":"Joab, hijo de Seruiá, era el comandante del ejército; Josafat, hijo de Ajilud, el heraldo","17":"Sadoc y Abiatar, hijo de Ajimélec, hijo de Ajitub, eran sacerdotes; Seraías, el secretario"}},"12":{"verses":{"2":"El rico tenía una enorme cantidad de ovejas y de bueyes","3":"El pobre no tenía nada, fuera de una sola oveja pequeña que había comprado. La iba criando, y ella crecía junto a él y a sus hijos: comía de su pan, bebía de su copa y dormía en su regazo. ¡Era para él como una hija","4":"Pero llegó un viajero a la casa del hombre rico, y este no quiso sacrificar un animal de su propio ganado para agasajar al huésped que había recibido. Tomó en cambio la oveja del hombre pobre, y se la preparó al que le había llegado de visita»","5":"David se enfureció contra aquel hombre y dijo a Natán: «¡Por la vida del Señor, el hombre que ha hecho eso merece la muerte","6":"Pagará cuatro veces el valor de la oveja, por haber obrado así y no haber tenido compasión»","7":"Entonces Natán dijo a David: «¡Ese hombre eres tú! Así habla el Señor, el Dios de Israel: Yo te ungí rey de Israel y te libré de las manos de Saúl","8":"te entregué la casa de tu señor y puse a sus mujeres en tus brazos; te di la casa de Israel y de Judá, y por si esto fuera poco, añadiría otro tanto y aún más","9":"¿Por qué entonces has despreciado la palabra del Señor, haciendo lo que es malo a sus ojos? ¡Tú has matado al filo de la espada a Urías, el hitita! Has tomado por esposa a su mujer, y a él lo has hecho morir bajo la espada de los amonitas","10":"Por eso, la espada nunca más se apartará de tu casa, ya que me has despreciado y has tomado por esposa a la mujer de Urías, el hitita","11":"Así habla el Señor: «Yo haré surgir de tu misma casa la desgracia contra ti. Arrebataré a tus mujeres ante tus propios ojos y se las daré a otro, que se acostará con ellas en pleno día","12":"Porque tú has obrado ocultamente, pero yo lo haré delante de todo Israel y a la luz del sol»","13":"David dijo a Natán: «¡He pecado contra el Señor!». Natán le respondió: «El Señor, por su parte, ha borrado tu pecado: no morirás","14":"No obstante, porque con esto has ultrajado gravemente al Señor, el niño que te ha nacido morirá sin remedio»","15":"Y Natán se fue a su casa.","16":"David recurrió a Dios en favor del niño: ayunó rigurosamente, y cuando se retiraba por la noche, se acostaba en el suelo","17":"Los ancianos de su casa le insistieron para que se levantara del suelo, pero él se negó y no quiso comer nada con ellos","18":"Al séptimo día, el niño murió. Los servidores de David no se atrevían a darle la noticia, porque se decían: «Si cuando el niño estaba vivo le hablábamos y no nos escuchaba, ¿cómo le vamos a decir que el niño está muerto? ¡Es capaz de hacer un disparate!»","19":"Pero David advirtió que sus servidores hablaban sigilosamente entre ellos, y comprendió que el niño había muerto. Entonces les preguntó: «¿Ha muerto el niño?». Y ellos le dijeron: «Sí, está muerto»","20":"David se levantó del suelo, se bañó, se perfumó y se cambió de ropa. Luego entró en la Casa del Señor y se postró. Una vez que volvió a su casa, pidió que le sirvieran de comer y comió","21":"Sus servidores le dijeron: «¿Qué modo de proceder es este? Cuando el niño estaba vivo, ayunabas y llorabas. ¡Y ahora que él ha muerto, te levantas y te poner a comer!»","22":"El respondió: «Mientras el niño vivía, yo ayunaba y lloraba, pensando: ¿Quién sabe? A lo mejor el Señor se apiada de mí y el niño se cura»","23":"Pero ahora que está muerto, ¿Para qué voy a ayunar? ¿Acaso podré hacerlo volver? Yo iré hacia él, pero él no volverá hacia mí»","24":"David consoló a Betsabé, su mujer, y se unió a ella. Ella concibió y dio a luz un hijo, al que llamó Salomón. El Señor lo amó","25":"y por medio del profeta Natán, mandó ponerle el sobrenombre de Iedidiá &ndash;que significa «Amado del Señor»&ndash; conforme a la palabra del Señor","26":"Joab atacó a Rabá de los amonitas y tomó la ciudad real","27":"Luego envió mensajeros a David para decirle: «Acometí contra Rabá y conquisté también la ciudad de las Aguas","28":"Ahora reúne el resto del ejército y acampa contra la ciudad para tomarla, no sea que la tome yo y se llame con mi nombre»","29":"David reunió todo el ejército, fue a Rabá, la atacó y la tomó","30":"Después David tomó la corona de la cabeza del dios Milcón y comprobó que pesaba un talento de oro. La corona tenía una piedra preciosa que fue colocada sobre la frente de David. El se llevó también de la ciudad un enorme botín"}},"5":{"verses":{"2":"Hace ya mucho tiempo, cuando aún teníamos como rey a Saúl, eras tú el que conducía a Israel. Y el Señor te ha dicho: «Tú apacentarás a mi pueblo Israel y tú serás el jefe de Israel»","3":"Todos los ancianos de Israel se presentaron ante el rey en Hebrón. El rey estableció con ellos un pacto en Hebrón, delante del Señor, y ellos ungieron a David como rey de Israel","4":"David tenía treinta años cuando comenzó a reinar y reinó cuarenta años","5":"En Hebrón reinó siete años y seis meses sobre Judá, y en Jerusalén, treinta y tres años sobre todo Israel y Judá","6":"El rey avanzó con sus hombres sobre Jerusalén, contra los jebuseos que habitaban en el país. Pero estos dijeron a David: «Tú no entrarás aquí. Los ciegos y los inválidos bastarán para impedírtelo». Con esto querían decir: «David nunca podrá entrar aquí»","7":"Sin embargo, David conquistó la fortaleza de Sión, es decir, la Ciudad de David","8":"Aquel día, él había dicho: «El que quiera derrotar a los jebuseos, que se meta por el canal. En cuanto a los ciegos y a los inválidos, David siente aversión por ellos». Por eso se dice: «El ciego y el lisiado no entrarán en la Casa»","9":"David se instaló en la fortaleza, y la llamó Ciudad de David. Luego construyó la ciudad en derredor, desde el Terraplén hacia el interior","10":"Así David se iba engrandeciendo cada vez más, y el Señor, el Dios de los ejércitos, estaba con él","11":"Jiram, rey de Tiro, envió una embajada a David, con madera de cedro, carpinteros y talladores de piedra, para que le edificaran una casa","12":"David reconoció entonces que el Señor lo había confirmado como rey de Israel y que había enaltecido su realeza por amor a su pueblo Israel","13":"David tomó otras concubinas y esposas después que llegó a Hebrón, y le nacieron más hijos e hijas","14":"Estos son los nombres de los hijos que tuvo en Jerusalén: Samúa, Sobab, Natán, Salomón","15":"Ibjar, Elisúa, Néfeg, Iafía","16":"Elisamá, Eliadá y Elifélet","17":"Cuando los filisteos oyeron que habían ungido a David rey de Israel, subieron todos para atacarlo. David se enteró y bajó al refugio","18":"Los filisteos llegaron y se desplegaron en el valle de Refaím","19":"Entonces David consultó al Señor, diciendo: «¿Debo subir contra los filisteos? ¿Los entregarás en mis manos?». El Señor respondió a David: «Sube, porque ciertamente pondré a los filisteos en tus manos»","20":"En seguida David se dirigió hacia Baal Perasím, y allí los derrotó, David dijo: «El Señor ha abierto ante mí una brecha entre mis enemigos, como una brecha abierta por las aguas»","21":"Como los filisteos habían abandonado allí sus ídolos, David y sus hombres se los llevaron","22":"Luego los filisteos subieron una vez más, y se desplegaron por el valle de Refaím","23":"David consultó al Señor, y él respondió: «No subas de frente; da una vuelta por detrás de ellos, y atácalos por el lado de las moreras","24":"Cuando oigas un ruido como de pasos por las copas de las moreras, irrumpe decididamente, porque entonces el Señor saldrá delante de ti para derrotar el campamento de los filisteos»"}},"22":{"verses":{"2":"El dijo: Yo te amo, Señor, mi fuerz","3":"Señor, mi Roca, mi fortaleza y mi libertador, mi Dios, el peñasco en que me refugio, mi escudo, mi fuerza salvadora, mi baluarte, mi salvador, que me libras de la violencia","4":"Yo invoco al Señor, que es digno de alabanza, y quedo a salvo de mis enemigos","5":"Las olas de la Muerte me envolvieron, me aterraron los torrentes devastadores","6":"me cercaron los lazos del Abismo, las redes de la Muerte llegaron hasta mí","7":"Pero en mi angustia invoqué al Señor, grité a mi Dios pidiendo auxilio, y él escuchó mi voz desde su Templo, mi grito llegó hasta sus oídos","8":"Entonces tembló y se tambaleó la tierra: vacilaron los fundamentos de las montañas, y se conmovieron a causa de su furor","9":"de su nariz se alzó una humareda, de su boca, un fuego abrasador, y arrojaba carbones encendidos","10":"El Señor inclinó el cielo, y descendió con un espeso nubarrón bajo sus pies","11":"montó en el Querubín y emprendió vuelo, planeando sobre las alas del viento","12":"Se envolvió en un manto de tinieblas; un oscuro aguacero y espesas nubes lo cubrían como un toldo","13":"las nubes se deshicieron en granizo y centellas al fulgor de su presencia","14":"El Señor tronaba desde el cielo, el Altísimo hacía oír su voz","15":"arrojó flechas y los dispersó, lanzó rayos y sembró la confusión","16":"Al proferir tus amenazas, Señor, al soplar el vendaval de tu ira, aparecieron los cauces del mar y quedaron a la vista los cimientos del mundo","17":"El tendió su mano desde lo alto y me tomó, me sacó de las aguas caudalosas","18":"me libró de mi enemigo poderoso, de adversarios más fuertes que yo","19":"Ellos me enfrentaron en un día nefasto, pero el Señor fue mi apoyo","20":"me sacó a un lugar espacioso, me libró, porque me ama","21":"El Señor me recompensó de mis manos","22":"porque seguí fielmente los caminos del Señor, y no me aparté de mi Dios, haciendo el mal","23":"porque tengo presente todas sus decisiones y nunca me alejé de sus preceptos","24":"Tuve ante él una conducta irreprochable y me esforcé por no ofenderlo","25":"El Señor me premió, porque yo era justo y era inocente ante sus ojos","26":"Tú eres bondadoso con los buenos y eres íntegro con el hombre intachable","27":"eres sincero con los que son sinceros y te muestras astuto con los falsos","28":"Porque tú salvas al pueblo oprimido y humillas los ojos altaneros","29":"tú eres mi lámpara, Señor; Dios mío, tú iluminas mis tiniebla","30":"Contigo puedo atacar a un tropel; con mi Dios, puedo asaltar una muralla","31":"El camino de Dios es perfecto, la promesa del Señor es digna de confianza. El Señor es un escudo para los que se refugian en él","32":"porque ¿Quién es Dios fuera del Señor? ¿y quién es la Roca fuera de nuestro Dios","33":"El es el Dios que me ciñe de valor y hace intachable mi camino","34":"el que me da la rapidez de un ciervo y me afianza en las alturas","35":"el que adiestra mis manos para la guerra y mis brazos para tender el arco de bronce","36":"Me entregaste tu escudo victorioso y tu mano derecha me sostuvo; me engrandeciste con tu triunfo","37":"me hiciste dar largos pasos, y no se doblaron mis tobillos","38":"Perseguí y alcancé a mis enemigos, no me volví hasta que fueron aniquilados","39":"los derroté y no pudieron rehacerse, quedaron abatidos bajo mis pies","40":"Tú me ceñiste de valor para la lucha, doblegaste ante mí a mis agresores","41":"pusiste en fuga a mis enemigos, y yo exterminé a mis adversarios","42":"Imploraron, pero nadie los salvó; gritaban al Señor, pero no les respondía","43":"Los deshice como polvo de la tierra, los pisé como el barro de las calles","44":"Tú me libraste de un ejército incontable y me pusiste al frente de naciones: pueblos extraños son mis vasallos","45":"Gente extranjera me rinde pleitesía; apenas me oyen nombrar, me prestan obediencia","46":"Los extranjeros palidecen ante mí y, temblando, abandonan sus refugios","47":"¡Viva el Señor! ¡Bendita sea mi Roca! ¡Glorificado sea Dios, la Roca de mi salvación","48":"el Dios que venga mis agravios y pone a los pueblos a mis pies","49":"Tú me liberas de mis enemigos, me haces triunfar de mis agresores y me libras del hombre violento","50":"Por eso te alabaré entre las naciones y cantaré, Señor, en honor de tu Nombre"}},"16":{"verses":{"2":"El rey dijo a Sibá: «¿Qué vas a hacer con eso?». Sibá respondió: «Los asnos servirán de cabalgadura a la familia del rey; el pan y la fruta son para que coman los jóvenes, y el vino, para que beban los que desfallezcan en el desierto»","3":"El rey le preguntó: «¿Dónde está el hijo de tu señor?». Sibá respondió al rey: «Se ha quedado en Jerusalén, diciendo: «Hoy la casa de Israel me devolverá el reino de mi padre»","4":"El rey dijo a Sibá: «Desde ahora te pertenecen todos los bienes de Meribaal». Sibá respondió: «¡A tus pies! ¡Quiera mi señor, el rey, dispensarme siempre su favor!»","5":"Cuando el rey llegaba a Bajurím salió de allí un hombre del mismo clan que la casa de Saúl, llamado Simei, hijo de Guerá. Mientras salía, iba lanzando maldiciones","6":"y arrojaba piedras contra David y contra sus servidores, a pesar de que todo el pueblo y todos los guerreros marchaban a la derecha y a la izquierda del rey","7":"Y al maldecirlo, decía: «¡Fuera, fuera, hombre sanguinario y canalla","8":"El Señor hace recaer sobre ti toda la sangre de la casa de Saúl, a quien tú has usurpado el reino. ¡El Señor ha puesto la realeza en manos de tu hijo Absalón, mientras que tú has caído en desgracia, porque eres un sanguinario!»","9":"Abisai, hijo de Seruiá, dijo al rey: «¿Cómo ese perro muerto va a maldecir a mi señor, el rey? ¡Deja que me cruce y le cortaré la cabeza!»","10":"Pero el rey replicó: «¿Qué tengo que ver yo con ustedes, hijos de Seruiá? Si él maldice, es porque el Señor le ha dicho: «¡Maldice a David!». ¿Quién podrá entonces reprochárselo?»","11":"Luego David dijo a Abisai y a todos sus servidores: «Si un hijo mío, nacido de mis entrañas, quiere quitarme la vida, ¡cuánto más este benjaminita! Déjenlo que maldiga, si así se lo ha dicho el Señor","12":"Quizá el Señor mire con humillación y me devuelve la felicidad, a cambio de esta maldición que hoy recibo de él»","13":"David siguió con sus hombres por el camino, mientras Simei iba por la ladera de la montaña, al costo de él; y a medida que avanzaba, profería maldiciones, arrojaba piedras y levantaba polvo","14":"David y su gente llegaron rendidos, y allí retomaron aliento","15":"Mientras tanto, Absalón había entrado en Jerusalén con todos los hombres de Israel, y Ajitófel lo acompañaba","16":"Cuando Jusai, el arquita, el amigo de David, llegó a donde estaba Absalón, le dijo: «¡Viva el rey! ¡Viva el rey!»","17":"Pero Absalón replicó a Jusai: «¿Esa es tu lealtad hacia tu amigo? ¿Por qué no te has ido con él?»","18":"Entonces Jusai dijo a Absalón» «¡No, de ninguna manera! Yo estoy con aquel a quien ha elegido el Señor, y también esta gente y todos los hombres de Israel. ¡Con él me quedaré","19":"Después de todo, ¿a quién voy a servir? ¿No es acaso a su hijo? Como estuve al servicio de tu padre, así te servirá a ti»","20":"Luego Absalón dijo a Ajitófel: «¡Deliberen a ver qué nos conviene hacer!»","21":"Ajitófel dijo a Absalón: «Unete a las concubinas que dejó tu padre al cuidado de su casa. Así todo Israel sabrá que has roto con tu padre, y tus partidarios se sentirán fortalecidos»","22":"Entonces le instalaron a Absalón una carpa en la azotea, y él se unió a las concubinas de su padre, a la vista de todo Israel"}},"15":{"verses":{"2":"Se levantaba temprano, se paraba junto al camino de la Puerta, y a todo el que iba a presentar un pleito al rey, en demanda de justicia, Absalón lo llamaba y le preguntaba: «¿De qué ciudad eres tú?». Y cuando el hombre respondía: «Tu servidor es de tal tribu de Israel»","3":"él le decía: «Mira, tus razones son buenas y justas, pero no habrá quien te escuche en el tribunal del rey»","4":"Luego añadía: «¡Ah, si me constituyeran juez en el país! ¡Acudirían a mí todos los que tienen un pleito o un juicio, y yo les haría justicia!»","5":"Y cuando alguien se acercaba para postrarse ante él, le tendía la mano, lo abrazaba y lo besaba","6":"Así procedía Absalón con todo Israel, cuando acudían al rey en demanda de justicia, y de esta manera se conquistaba el afecto de los israelitas","7":"Al cabo de cuatro años, Absalón dijo al rey: «Por favor, déjame ir a Hebrón para cumplir el voto que hice al Señor","8":"Porque mientras estaba en Guesur de Aram, tu servidor pronunció este voto: «Si el Señor me hace volver a Jerusalén, iré a rendirle culto en Hebrón»","9":"El rey le respondió: «Vete en paz». Y él partió en seguida para Hebrón","10":"Mientras tanto, Absalón había enviado emisarios por todas las tribus de Israel, con esta consigna: «Apenas oigan el toque de la trompeta, ustedes dirán: «¡Absalón es rey en Hebrón!»","11":"Junto con Absalón partieron de Jerusalén doscientos hombres, invitados por él, que iban con toda inocencia, sin sospechar nada del asunto","12":"Además, Absalón hizo venir de Guiló, su ciudad, a Ajitófel, el guilonita, consejero de David, y este lo acompañó mientras ofrecía los sacrificios. La conjuración fue tomando fuerza, y los secuaces de Absalón eran cada vez más numerosos","13":"Cuando David recibió esta noticia: «Todos los hombres de Israel están de parte de Absalón»","14":"dijo a todos sus servidores que estaban con él en Jerusalén: «¡Rápido huyamos! Si Absalón se nos pone delante, no tendremos escapatoria. ¡Apúrense a partir, no sea que él nos sorprenda, que precipite la desgracia sobre nosotros y pase la ciudad al filo de la espada!»","15":"Sus servidores le respondieron: «¡A las órdenes del rey, para todo lo que él decida!»","16":"Entonces el rey salió a pie con toda su familia, pero dejó a diez de sus concubinas para cuidar la casa","17":"Detrás del rey salió todo el pueblo, y se detuvieron junto a la última casa","18":"Todos sus servidores marchaban a su lado, mientras que los quereteos, los peleteos y los de Gat &ndash;los seiscientos hombres que lo habían seguido desde Gat&ndash; desfilaban delante de él","19":"El rey dijo a Itai, el de Gat: «¿Por qué vienes tú con nosotros? Vuelve y quédate con el otro rey, ya que eres extranjero y, además de eso, un exiliado de tu patria","20":"Llegaste apenas ayer, ¿Y hoy te haré ir de aquí para allá con nosotros, mientras yo mismo marcho a la ventura? No, regresa y llévate contigo a tus hermanos. ¡Que el Señor sea bondadoso y fiel contigo!»","21":"Pero Itai respondió al rey: «¡Por la vida del Señor y por tu propia vida, allí donde esté mi señor, el rey, allí estará tu servidor, en la muerte y en la vida!»","22":"Entonces David dijo a Itai: «Está bien, sigue adelante». Así pasó Itai, el de Gat, con todos los hombres y los niños que estaban con él","23":"Todo el mundo lloraba a gritos, mientras el pueblo iba avanzando. El rey permanecía de pie en el torrente Cedrón, y todo el pueblo desfilaba ante él en dirección al desierto","24":"Allí estaba también Sadoc, con todos los levitas que transportaban el Arca de Dios. Ellos depositaron el Arca de Dios junto a Abiatar, hasta que todo el pueblo terminó de salir de la ciudad","25":"Pero el rey dijo a Sadoc: «Lleva de nuevo el Arca de Dios a la ciudad. Si el Señor me mira favorablemente, me hará volver a ver el Arca y su morada","26":"Y si dice: «No me complazco en ti», aquí me tiene: ¡que haga conmigo lo que más le agrade!»","27":"Y el rey siguió diciendo al sacerdote Sadoc: «Mira, tú y Abiatar vuelvan en paz a la ciudad, y lleven con ustedes a sus dos hijos, a tu hijo Ajimáas y a Jonatán, el hijo de Abiatar","28":"Yo me voy a demorar en los pasos del desierto, hasta que reciba noticias de ustedes»","29":"Entonces Sadoc y Abiatar llevaron de vuelta el Arca de Dios a Jerusalén, y permanecieron allí","30":"David subía la cuesta de los Olivos; iba llorando, con la cabeza cubierta y los pies descalzos. Todo el pueblo que lo acompañaba también llevaba la cabeza cubierta, y lloraba mientras subía","31":"Entonces informaron a David: «Ajitófel está con Absalón entre los conjurados». Y él exclamó: «¡Entorpece, Señor, los consejos de Ajitófel!»","32":"Cuando David llegaba a la cumbre, allí donde se adora a Dios, le salió al encuentro Jusai, el arquita, amigo de David, con la túnica hecha jirones y la cabeza cubierta de polvo","33":"David le dijo: «Si sigues adelante conmigo, serás para mí una carga","34":"En cambio, si vuelves a la ciudad y le dices a Absalón: «Rey, yo seré tu servidor; antes servía a tu padre pero ahora te serviré a ti», entonces podrás desbaratar en beneficio mío los planes de Ajitófel","35":"Allí estarán contigo los sacerdotes Sadoc y Abiatar. Todo lo que oigas en la casa del rey se lo comunicarás a ellos","36":"Allí están con ellos sus dos hijos, Ajimáas, el de Sadoc, y Jonatán, el de Abiatar: por medio de ellos me comunicarán todo lo que oigan»"}},"9":{"verses":{"2":"Y como la casa de Saúl había tenido un servidor llamado Sibá, se lo presentaron a David. El rey le dijo: «¿Tú eres Sibá?». El respondió: «Sí, para servirte»","3":"Entonces el rey le preguntó: «¿Queda todavía alguien de la casa de Saúl, para que yo pueda cumplir con él el compromiso de fidelidad contraído ante Dios?». Sibá respondió al rey: «Queda todavía un hijo de Jonatán, que es lisiado de ambos pies»","4":"¿Dónde está?», le dijo el rey. Sibá le respondió: «Está en la casa de Maquir, hijo de Amiel, en Lo Dabar»","5":"Y el rey David mandó a buscarlo a la casa de Maquir, hijo de Amiel, en Lo Dabar","6":"Cuando Meribaal, hijo de Jonatán, se presentó ante David, cayó con el rostro en tierra y se postró. David le dijo: «¡Meribaal!». «Aquí estoy para servirte», respondió él","7":"Luego David añadió: «No tengas miedo. Quiero darte una prueba de fidelidad, por amor a tu padre Jonatán. Voy a devolverte todas las tierras de tu antepasado Saúl, y tú compartirás siempre la mesa conmigo»","8":"Meribaal se postró y dijo: «¿Quién es tu servidor, para que te fijes en un perro muerto como yo?»","9":"Después el rey llamó a Sibá, el servidor de Saúl, y le dijo: «Todo lo que pertenecía a Saúl y a su familia, se lo doy al hijo de tu señor","10":"Tú trabajarás la tierra para él, y lo mismo harán tus hijos y tus esclavos. Lo que tú aportes, servirá de alimento para la casa de tu señor. En cuanto a Meribaal, compartirá siempre la mesa conmigo». Sibá, que tenía quince hijos y veinte esclavos","11":"respondió al rey: «Tu servidor obrará en todo conforme a lo que ha mandado el rey, mi señor». Meribaal comía en la mesa de David, como uno de los hijos del rey","12":"El tenía un hijo pequeño, llamado Micá. Todos los que vivían en la casa de Sibá estaban al servicio de Meribaal"}},"6":{"verses":{"2":"y con todo el pueblo que lo acompañaba se dirigió hacia Baalá de Judá, para subir de allí el Arca de Dios, la cual es llamada con el Nombre, el nombre del Señor de los ejércitos, que tiene su trono sobre los querubines","3":"Luego cargaron el Arca de Dios en un carro nuevo y se la llevaron de la casa de Abinadab, que está sobre la colina. Uzá y Ajió, los hijos de Abinadab, conducían el carro","4":"Uzá iba al lado del Arca, y Ajió avanzaba delante de ella","5":"Mientras tanto, David y toda la casa de Israel hacían grandes festejos en honor del Señor, cantando al son de cítaras, arpas, tamboriles, címbalos y platillos","6":"Cuando llegaron a la era de Nacón, Uzá extendió su mano hacia el Arca de Dios y la sostuvo, porque los bueyes habían resbalado","7":"Entonces la ira del Señor se encendió contra Uzá, y Dios lo hirió allí mismo por ese error. Así el murió junto al Arca de Dios","8":"David se conmovió, porque el Señor había acometido contra Uzá, y aquel lugar se llamó Peres Uzá &ndash;que significa \"Brecha de Uzá\"&ndash; hasta el día de hoy","9":"Aquel día, David tuvo miedo del Señor y dijo: «¿Cómo va a entrar en mi casa el Arca del Señor?»","10":"Y no quiso trasladar el Arca del Señor a su casa, a la Ciudad de David, sino que mandó que la llevaran a la casa de Obededom de Gat","11":"El Arca del Señor permaneció tres meses en la casa de Obededom de Gat, y el Señor bendijo a Obededom y a toda su familia","12":"Cuando informaron a David: «El Señor ha bendecido a la familia de Obededom y todos sus bienes a causa del Arca de Dios», David partió e hizo subir el Arca de Dios desde la casa de Obededom a la Ciudad de David, con gran alegría","13":"Los que transportaban el Arca del Señor avanzaron seis pasos, y él sacrificó un buey un ternero cebado","14":"David, que sólo llevaba ceñido un efod de lino, iba danzando con todas sus fuerzas delante del Señor","15":"Así, David y toda la casa de Israel subieron el Arca del Señor en medio de aclamaciones y al sonido de trompetas","16":"Mientras el Arca del Señor entraba en la Ciudad de David, Mical, la hija de Saúl, se asomó por la ventana. Y al ver al rey David que saltaba y danzaba delante del Señor, lo despreció en su corazón","17":"Luego introdujeron el Arca del Señor y la instalaron en su sitio, en medio de la carpa que David había levantado para ella, y David ofreció holocaustos y sacrificios de comunión delante del Señor","18":"Cuando David terminó de ofrecer el holocausto y los sacrificios de comunión, bendijo al pueblo en nombre del Señor de los ejércitos","19":"Después repartió a todo el pueblo, a toda la multitud de Israel, hombres y mujeres, una hogaza de pan, un pastel de dátiles y uno de pasas de uva por persona. Luego todo el pueblo se fue, cada uno a su casa","20":"Cuando David se volvía para bendecir a su casa, le salió al encuentro Mical, la hija de Saúl, y le dijo: «¡Hoy sí que se ha lucido el rey de Israel, mostrándose desnudo a la vista de las esclavas de sus servidores, como se desnudaría un inútil cualquiera!»","21":"Pero David replicó a Mical: «Lo hice delante del Señor, que me eligió en lugar de tu padre y de toda su casa, para constituirme jefe del pueblo del Señor, de Israel. He bailado ante el Señor","22":"y me humillaré todavía más, envileciéndome así a tus ojos. En cambio, esas esclavas de que hablas, ellas sí me considerarán digno de honra»."}},"7":{"verses":{"2":"el rey dijo al profeta Natán: «Mira, yo habito en una casa de cedro, mientras el Arca de Dios está en una tienda de campaña»","3":"Natán respondió al rey: «Ve a hacer todo lo que tienes pensado, porque el Señor está contigo»","4":"Pero aquella misma noche, la palabra del Señor llegó a Natán en estos términos","5":"«Ve a decirle a mi servidor David: Así habla el Señor: ¿Eres tú el que me va a edificar una casa para que yo la habite","6":"Desde el día en que hice subir de Egipto a los israelitas hasta el día de hoy, nunca habité en una casa, sino que iba de un lado a otro, en una carpa que me servía de morada","7":"Y mientras caminaba entre los israelitas, ¿acaso le dije a uno solo de los jefes de Israel, a los que mandé apacentar a mi Pueblo: «¿Por qué no me han edificado una casa de cedro?»","8":"Y ahora, esto es lo que le dirás a mi servidor David: Así habla el Señor de los ejércitos: Yo te saqué del campo de pastoreo, de detrás del rebaño, para que fueras el jefe de mi pueblo Israel","9":"Estuve contigo dondequiera que fuiste y exterminé a todos tus enemigos delante de ti. Yo haré que tu nombre sea tan grande como el de los grandes de la tierra","10":"Fijaré un lugar para mi pueblo Israel y lo plantaré para que tenga allí su morada. Ya no será perturbado, ni los malhechores seguirán oprimiéndolo como lo hacían antes","11":"desde el día en que establecí Jueces sobre mi pueblo Israel. Yo te he dado paz, librándote de todos tus enemigos. Y el Señor te ha anunciado que él mismo te hará una casa","12":"Sí, cuando hayas llegado al término de tus días y vayas a descansar con tus padres, yo elevaré después de ti a uno de tus descendientes, a uno que saldrá de tus entrañas, y afianzaré su realeza","13":"El edificará una casa para mi Nombre, y yo afianzaré para siempre su trono real","14":"Seré un padre para él, y él será para mí un hijo. Si comete una falta, lo corregiré con varas y golpes, como lo hacen los hombres","15":"Pero mi fidelidad no se retirará de él, como se la retiré a Saúl, al que aparté de tu presencia","16":"Tu casa y tu reino durarán eternamente delante de mí, y su trono será estable para siempre»","17":"Natán comunicó a David toda esta visión y todas estas palabras","18":"Entonces el rey David fue a sentarse delante del Señor y exclamó: «¿Quién soy yo, Señor, y qué es mi casa para que me hayas hecho llegar hasta aquí","19":"Y como esto te pareció demasiado poco, también le has hecho una promesa a la casa de tu servidor, para un futuro lejano. ¿Es esto lo que haces habitualmente con los hombres, Señor","20":"¿Y qué más podría decirte David, si tú, Señor, conoces bien a tu servidor","21":"A causa de tu palabra y conforme a tu designio, tú has hecho esta gran obra, dándosela a conocer a tu servidor","22":"Por eso tú eres grande Señor, no hay nadie como tú, ni hay Dios fuera de ti, por todo lo que hemos escuchado con nuestros propios oídos","23":"¿Y quién es como tu pueblo, como Israel, la única nación sobre la tierra a quien Dios fue a rescatar para hacerla su pueblo y darle un nombre? Tú has realizado en su favor cosas grandes y terribles, expulsando a las naciones y a sus dioses delante del pueblo que rescataste de Egipto","24":"Tú has establecido a tu pueblo Israel para que sea tu pueblo eternamente, y tú, Señor, eres su Dios","25":"Y ahora, Señor Dios, confirma para siempre la palabra que has pronunciado acerca de tu servidor y de su casa, y obra conforme a lo que has dicho","26":"Que tu Nombre sea engrandecido para siempre, y que se diga: «¡El Señor de los ejércitos es el Dios de Israel!». Y que la casa de David, tu servidor, esté bien afianzada delante de ti","27":"Porque tú mismo, Señor de los ejércitos, Dios de Israel te has revelado a tu servidor, diciendo: «Yo te edificaré una casa». Por eso tu servidor se ha atrevido a dirigirte esta plegaria","28":"Ahora, Señor, tú eres Dios, tus palabras son leales y has prometido estos bienes a tu servidor"}},"1":{"verses":{"2":"Al tercer día, llegó un hombre del campamento de Saúl, con la ropa hecha jirones y la cabeza cubierta de polvo. Cuando se presentó ante David, cayó con el rostro en tierra y se postró","3":"«¿De dónde vienes?», le preguntó David. El le respondió: «Me he escapado del campamento de Israel»","4":"David añadió: «¿Qué ha sucedido? Cuéntame todo». Entonces él dijo: «La tropa huyó del campo de batalla y muchos del pueblo cayeron en el combate; también murieron Saúl y su hijo Jonatán»","5":"David dijo al joven que la traía la noticia: «¿Cómo sabes que murieron Saúl y su hijo Jonatán?»","6":"El joven respondió: «Yo estaba por casualidad en el monte Gelboé, y de pronto vi a Saúl apoyado en su lanza, mientras los carros y los caballos lo perseguían de cerca","7":"Al darse vuelta, me vio y me llamó. «Aquí estoy», le dije","8":"El me preguntó: «¿Quién eres?». Yo le respondí: «Soy un amalecita»","9":"Luego me dijo: «Acércate a mí y mátame, porque siento el estertor de la muerte, aunque todavía estoy con vida»","10":"Yo me abalancé sobre él y lo maté, porque sabía que no podría sobrevivir a su derrota. En seguida le quité la diadema que tenía en la cabeza y el brazalete que llevaba en el brazo, y aquí se los traigo a mi señor»","11":"Entonces David rasgó sus vestiduras, y lo mismo hicieron todos los hombres que estaban con él","12":"Se lamentaron, lloraron y ayunaron hasta el atardecer por Saúl, por su hijo Jonatán, por el pueblo del Señor y por la casa de Israel, porque habían caído al filo de la espada","13":"David preguntó al joven que le había traído la noticia: «¿De dónde eres?». El respondió: «Soy el hijo de un forastero amalecita»","14":"David le dijo: «¿Y cómo te has atrevido a extender tu mano para matar al ungido del Señor?»","15":"Luego llamó a uno de los jóvenes y le ordenó: «¡Acércate y mátalo!». El joven le asestó un golpe mortal","16":"mientras David decía: «Que tu sangre recaiga sobre tu cabeza, ya que tu misma boca atestiguó contra ti, cuando dijiste: «Yo he dado muerte al ungido del Señor»","17":"David entonó este canto fúnebre por Saúl y su hijo Jonatán","18":"y le ordenó enseñarlo a la gente de Judá. Es el canto del Arco, y está escrito en el libro del Justo","19":"«¡Tu esplendor ha sucumbido, Israel, en las alturas de tus montañas! ¡Cómo han caído los héroes","20":"¡No lo anuncien en Gat, no lo publiquen por las calles de Ascalón; que no se alegren las hijas de los filisteos, ni lo celebren las hijas de los incircuncisos","21":"¡Montañas de Gelboé, que no caiga sobre ustedes rocío ni lluvia, ni se cubran de campos fructíferos! Porque allí fue mancillado el escudo de los héroes, el escudo de Saúl, ungido no con aceite, sino con sangre de heridos y grasas de guerreros","22":"¡El arco de Jonatán no retrocedió jamás, nunca fallaba la espada de Saúl","23":"¡Saúl y Jonatán, amigos tan queridos, inseparables en la vida y en la muerte! Eran más veloces que águilas, más fuertes que leones","24":"Hijas de Israel, lloren por Saúl, el que las vestía de púrpura y de joyas y les prendía alhajas de oro en los vestidos","25":"¡Cómo han caído los héroes en medio del combate! ¡Han sucumbido Jonatán en lo alto de tus montañas","26":"¡Cuánto dolor siento por ti, Jonatán, hermano mío muy querido! Tu amistad era para mí más maravillosa que el amor de las mujeres"}},"3":{"verses":{"2":"David tuvo varios hijos en Hebrón. El mayor fue Amnón, hijo de Ajinóam de Izreel","3":"el segundo, Quilab, hijo de Abigail, la mujer de Nabal de Carmel; el tercero, Absalón, hijo de Maacá, la hija de Talmai, rey de Guesur","4":"el cuarto, Adonías, hijo de Jaguit; el quinto, Sefatías, hijo de Abital","5":"y el sexto, Itream, hijo de Eglá, esposa de David. Todos estos hijos le nacieron a David en Hebrón","6":"Mientras duraba la guerra entre la casa de Saúl y la de David, Abner afianzaba su posición en la casa de Saúl","7":"Saúl había tenido una concubina llamada Rispá, hija de Aiá. E Isbaal dijo a Abner: «¿Por qué te has unido a la concubina de mi padre?»","8":"Abner se enfureció por las palabras de Isbaal y replicó: «¿Acaso yo soy un perro, de esos de Judá? Hasta hoy he procedido lealmente con la casa de tu padre Saúl, con sus hermanos y amigos, y no te dejé caer en manos de David. ¡Y ahora tú me recriminas a causa de esa mujer","9":"Que Dios me castigue una y otra vez, si no me comporto con David conforme al juramento que le hizo el Señor","10":"de quitar la realeza a la casa de Saúl y establecer el trono de David sobre Israel y sobre Judá, desde Dan hasta Berseba»","11":"Isbaal no fue capaz de responder a Abner ni una sola palabra, porque le tenía miedo","12":"Entonces Abner envió unos mensajeros, para que dijeran a David en nombre suyo: «¿De quién va a ser el país?». Y también: «Sella conmigo un pacto, y yo cooperaré contigo para que todo Israel se ponga de tu parte»","13":"David respondió: «Está bien, haré un pacto contigo. Pero sólo te pido una cosa: no te presentarás ante mí, si no me traes a Mical, la hija de Saúl, cuando vengas a verme»","14":"Además, David envió mensajeros a Isbaal, hijo de Saúl, para intimarle: «Devuélveme a Mical, mi mujer, a la que yo adquirí por cien prepucios de filisteos»","15":"Entonces Isbaal mandó que se la sacaran a su marido Paltiel, hijo de Lais","16":"Su marido la acompañó y fue llorando detrás de ella hasta Bajurím. Pero Abner le dijo: «¡Vamos, vuélvete!». Y él se volvió","17":"Mientras tanto, Abner se había entrevistado con los ancianos de Israel, diciendo: «Ya hace tiempo que ustedes quieren a David como rey","18":"Actúen ahora mismo, porque el Señor le ha dicho: «Por medio de David salvaré a mi pueblo Israel del poder de los filisteos y del poder de todos sus enemigos»","19":"Abner habló también a los hombres de Benjamín, y luego fue a comunicarle personalmente a David, en Hebrón, lo que habían acordado Israel y toda la casa de Benjamín","20":"Abner, acompañado de veinte hombres, se presentó a David en Hebrón, y este les ofreció un banquete","21":"Abner dijo a David: «Ahora mismo iré a reunir a todo Israel ante el rey, mi señor. Ellos harán un pacto contigo, y tú reinarás conforme a tus deseos». David despidió a Abner, y él se fue en paz","22":"Poco después, los servidores de David llegaron con Joab de una incursión, trayendo un gran botín. Abner ya no estaba con David en Hebrón, porque este lo había despedido y él se había ido en paz","23":"Apenas llegó Joab con toda la tropa que lo acompañaba, fueron a decirle: «Abner, hijo de Ner, vino a ver al rey y este lo dejó partir en paz»","24":"Entonces Joab se presentó al rey y le dijo: «¿Qué has hecho? Ahora que Abner ha venido a verte, ¿por qué lo has dejado irse tranquilamente","25":"Tú sabes bien quién es Abner, hijo de Ner. El ha venido a engañarte, para enterarse de tus movimientos y saber todo lo que haces»","26":"Joab salió de la presencia de David y envió detrás de Abner unos mensajeros, que lo hicieron volver desde la cisterna de Sirá, sin que David supiera nada","27":"Cuando Abner estuvo de vuelta en Hebrón, Joab lo llevó aparte a un lado de la entrada, como para hablar con él en privado, y allí lo hirió mortalmente en el bajo vientre, a causa de la sangre de su hermano Asael","28":"David se enteró en seguida de lo sucedido y exclamó: «Yo y mi reino somos inocentes para siempre, delante del Señor, de la sangre de Abner, hijo de Ner","29":"¡Que ella recaiga sobre Joab y sobre toda la casa de su padre! ¡Que nunca falten en la casa de Joab quienes padezcan de blenorrea y de lepra, ni afeminados, ni muertos por la espada, ni hambrientos!»","30":"Joab y su hermano Abisai dieron muerte a Abner, porque él les había matado a su hermano Asael, en Gabaón, durante un combate","31":"Luego David dijo a Joab y a todo el pueblo que estaba con él: «Rasguen sus vestiduras, vístanse de luto y laméntense por Abner». Y el rey David iba caminando detrás del féretro","32":"cuando sepultaron a Abner en Hebrón. El rey prorrumpió en sollozos ante la tumba de Abner, y todo el pueblo se puso a llorar","33":"Entonces el rey entonó este canto fúnebre por Abner: «¿Tenía que morir Abner como muere un insensato","34":"Tus manos no estaban atadas ni tus pies sujetos con grillos. ¡Has caído como quien cae víctima de malhechores!». Y todos siguieron llorando por él","35":"Todo el pueblo trató de obligar a David a que comiera algo cuando aún era de día, pero David pronunció este juramento: «¡Que Dios me castigue una y otra vez, si llego a probar pan o cualquier otro bocado antes de la puesta del sol!»","36":"Y todo el pueblo, al tener conocimiento de esto, lo aprobó, al tener conocimiento de esto, lo aprobó, como aprobaba todo lo que hacía el rey","37":"Así el pueblo y todo Israel se convencieron aquel día de que el rey no había intervenido en el asesinato de Abner, hijo de Ner","38":"Luego el rey dijo a sus servidores: «¡Sepan que hoy ha caído en Israel un jefe, un gran hombre"}},"10":{"verses":{"2":"David dijo: «Voy a retribuirle a Janún, hijo de Najás, las pruebas de lealtad que me ha dado su padre». Y por intermedio de sus servidores, le envió las condolencias por la muerte de su padre. Pero cuando los servidores de David llegaron al país de los amonitas","3":"los jefes amonitas dijeron a Janún, su señor: «¿Crees que David te hace llegar sus condolencias para honrar a tu padre? ¿No será que ha enviado a sus servidores como espías, para explorar la ciudad y sembrar la agitación?»","4":"Entonces Janún hizo detener a los servidores de David, les afeitó la mitad de la barba, les cortó la ropa a la altura de las nalgas y los despidió","5":"Apenas lo pusieron al tanto de lo sucedido, David ordenó que fueran a recibir a aquellos hombres, porque estaban muy avergonzados. Y el rey les mandó decir: «Quédense en Jericó hasta que les crezca la barba, y después vengan»","6":"Cuando los amonitas advirtieron que se habían atraído el odio de David, mandaron a contratar veinte mil soldados de los arameos de Bet Rejob y de los arameos de Sobá, al rey de Maacá con mil hombres, y a veinte mil hombres de la gente de Tob","7":"David, al enterarse, envió a Joab con todo el ejército y con sus guerreros","8":"Los amonitas salieron y formaron en orden de batalla a la entrada de la Puerta, pero los arameos de Sobá y de Rejob, y la gente de Tob y de Maacá se mantuvieron aparte, en campo abierto","9":"Cuando Joab vio que había dos frentes de batalla, uno delante de él y otro detrás, seleccionó a lo más escogido de Israel y los alineó frente a los arameos","10":"dejando el resto de la tropa alas órdenes de su hermano Abisai. Luego les hizo tomar posiciones frente a los amonitas","11":"y dijo: «Si los arameos son más fuertes que yo, tú vendrás en mi ayuda; y si los amonitas son más fuertes que tú, yo iré a auxiliarte","12":"¡Animo! ¡Luchemos valerosamente por nuestro pueblo y por las ciudades de nuestro Dios! ¡Y que el Señor haga lo que te parezca bien!»","13":"Entonces Joab avanzó con sus tropas para enfrentarse con Aram, y estos huyeron delante de él","14":"Cuando los amonitas vieron que los arameos habían huido, también ellos huyeron delante de Abisai y entraron en la ciudad. Joab, por su parte, suspendió su campaña contra los amonitas y volvió a Jerusalén","15":"Los arameos, al ver que habían sido vencidos, concentraron sus tropas","16":"y Hadadézer envió mensajeros para movilizar a los arameos del otro lado del Río. Estos llegaron a Helam a las órdenes de Sobac, el jefe del ejército de Hadadézer","17":"Cuando informaron de esto a David, él concentró a todo Israel, cruzó el Jordán y llegó a Helam. Los arameos tomaron posiciones frente a David y le libraron batalla","18":"Pero tuvieron que huir delante de Israel, y David les mató a los arameos setecientos caballos y cuarenta mil hombres de caballería. También hirió a Sobac, el jefe del ejército, el cual murió allí mismo"}},"17":{"verses":{"2":"Lo sorprenderé cuando esté enteramente agotado y le infundiré terror. Toda la tropa que está con él huirá, y entonces matará al rey solo","3":"Así haré que todo el pueblo se vuelva hacia ti como una esposa a su marido. Lo que tú quieres es eliminar a un solo hombre; todos los demás quedarán a salvo»","4":"La propuesta de Ajitófel le pareció bien a Absalón y a todos los ancianos de Israel","5":"Sin embargo, Absalón dijo: «Llamen a Jusai, el arquita, y oigámoslo también a él, a ver qué opina»","6":"Jusai se presentó ante Absalón, y este le dijo: «Ajitófel ha dicho esto y esto. ¿Debemos hacer lo que él dice? En caso contrario, danos tu opinión»","7":"Jusai respondió a Absalón: «Esta vez, el consejo que ha dado Ajitófel no es acertado»","8":"Luego añadió: «Tú conoces a tu padre y a sus hombres: ellos son valientes y están exasperados como una osa salvaje cuando le arrebatan sus cachorros. Además, tu padre es un hombre de guerra y no va a pasar la noche con la tropa","9":"Seguro que ahora está escondido en una quebrada o en cualquier otra parte. Y si al comienzo caen algunos de los nuestros, el que se entere dirá: «Ha habido un desastre entre los secuaces de Absalón»","10":"Entonces, hasta el más valiente, aunque tenga el ánimo de un león, se sentirá acobardado, porque todo Israel sabe que tu padre es un héroe y que los hombres que están con él son valerosos","11":"Por eso, yo aconsejo lo siguiente: que todo Israel, desde Dan hasta Berseba, se concentre junto a ti en cantidad innumerable contra la arena de la playa, y que tú en persona vayas al combate","12":"Así lo alcanzaremos allí donde esté, caeremos sobre él como el rocío sobre el suelo, y no quedará vivo nadie, ni él ni uno solo de sus hombres","13":"Y si se retira a una ciudad, todo Israel hará que lleven cuerdas a esa ciudad, y la arrastraremos hasta el torrente, a tal punto que allí no se encontrará más ni una piedrita»","14":"Absalón y todos los hombres de Israel dijeron: «¡El consejo de Jusai, el arquita, es mejor que el de Ajitófel!». El Señor, en efecto, había decidido frustrar el acertado consejo de Ajitófel, para provocar la ruina de Absalón","15":"Jusai dijo entonces a los sacerdotes Sadoc y Abiatar: «Ajitófel ha aconsejado tal y tal cosa a Absalón y a los ancianos de Israel, y yo le he dado este otro consejo","16":"Manden ahora mismo a informar a David: «No te quedes esta noche en los pasos del desierto. Cruza más bien al otro lado, no vaya a suceder que sean aniquilados el rey y todo el pueblo que lo acompaña»","17":"Jonatán y Ajimáas estaban junto a la Fuente de Roguel. Una esclava fue a llevarles la noticia, para que ellos, a su vez, fueran a informar a David, porque no podían dejarse ver entrando en la ciudad","18":"Pero un joven los vio y fue a avisar a Absalón. Entonces los dos partieron rápidamente y llegaron a la casa de un hombre de Bajurím, que tenía un pozo en el patio. Ellos bajaron al pozo","19":"y la mujer tomó un lienzo, lo extendió sobre la boca del pozo y esparció encima grano machacado, de manera que no se notaba nada","20":"Los servidores de Absalón entraron en la casa de esa mujer y preguntaron: «¿Dónde están Ajimáas y Jonatán?». La mujer les respondió: «Pasaron por aquí en dirección a las aguas». Ellos registraron, y al no encontrar nada, se volvieron a Jerusalén","21":"Apenas partieron, los jóvenes salieron del pozo y fueron a informar al rey David: «Apresúrense a cruzar las aguas, le dijeron, porque Ajitófel ha propuesto este plan contra ustedes»","22":"David y toda la tropa que iba con él reanudaron la marcha y cruzaron el Jordán. Al despuntar el día, no había quedado nadie sin pasar el Jordán","23":"Cuando Ajitófel vio que no habían seguido su consejo, ensilló su asno y se fue a su casa, a su ciudad. Puso en orden los asuntos de su casa y se ahorcó. Así murió, y fue sepultado en el sepulcro de su padre","24":"David llegó a Majanaim, mientras Absalón cruzaba el Jordán con todos los hombres de Israel","25":"Absalón había puesto al frente del ejército a Amasá, en lugar de Joab. Amasá era hijo de un hombre llamado Itrá, el ismaelita, que se había unido a Abigail, hija de Jesé y hermana de Seruiá, la madre de Joab","26":"Israel y Absalón acamparon en la región de Galaad","27":"Y cuando David llegó a Majanaim, Sobí, hijo de Najás, el de Rabá de los amonitas, Maquir, hijo de Amiel, el de Lo Dabar, y Barzilai, el galaadita de Roglím","28":"trajeron catres, mantas, jarras, vasijas, trigos, cebada, harina, grano tostado, habas, lentejas"}},"4":{"verses":{"2":"Ahora bien, el hijo de Saúl tenía dos jefes de bandas armadas; uno se llamaba Baaná y el otro Recab, hijos de Rimón de Beerot, y eran benjaminitas, porque a Beerot también se la consideraba parte de Benjamín","3":"Los de Beerot habían huido a Guitaim, y allí han residido como forasteros hasta el día de hoy","4":"Jonatán, hijo de Saúl, tenía un hijo lisiado de ambos pies. Este era un niño de cinco años cuando llegó a Izreel la noticia de la muerte de Saúl y Jonatán. Su niñera lo tomó consigo y huyó; pero lo hizo con tanta precipitación, que el niño se cayó y quedó rengo. Su nombre era Meribaal","5":"Recab y Baaná, los hijos de Rimón de Beerot, se pusieron en camino, y a la hora de más calor llegaron a la casa de Isbaal, que estaba durmiendo la siesta","6":"Se introdujeron en el interior de la casa, como si estuvieran llevando trigo, e hirieron a Isbaal en el bajo vientre. Luego se pusieron a salvo","7":"Al entrar en la casa, mientras Isbaal estaba acostado en el lecho de su dormitorio, Recab y su hermano Baaná lo habían herido mortalmente y le habían cortado la cabeza. Después se llevaron la cabeza y marcharon toda la noche por el camino de la Arabá","8":"Así presentaron a David, en Hebrón, la cabeza de Isbaal y dijeron al rey: «Aquí está la cabeza de Isbaal, hijo de Saúl, tu enemigo, el que intentó matarte. El Señor ha permitido hoy que mi señor, el rey, se vengara de Saúl y de su descendencia»","9":"Pero David respondió a Recab y a su hermano Baaná, los hijos de Rimón de Beerot: «¡Por la vida del Señor, que me libró de todo peligro","10":"Al que me anunció que había muerto Saúl, creyendo ser portador de una buena noticia, lo tomé y lo ajusticié en Siquelag, pagándole así esa buena noticia","11":"Con mucha más razón, ahora que unos hombres malvados han matado a un inocente en su propia casa y sobre su lecho, ¿no tendré que pedirles cuenta de su sangre y borrarlos de la tierra?»"}},"13":{"verses":{"2":"Era tal su ansiedad, que llegó a enfermarse a causa de su hermanastra Tamar, porque como la joven era virgen, a Amnón le parecía imposible llevar a cabo algo con ella","3":"Amnón tenía un amigo llamado Jonadab, hijo de Simeá, hermano de David. Este hombre era muy perspicaz","4":"y dijo a Amnón: «¿Qué te pasa, príncipe, que cada día estás más deprimido? ¿No me lo vas a contar?». Amnón le respondió: «Es por Tamar, la hermana de mi hermano Absalón. Estoy enamorado de ella»","5":"Entonces Jonadab le dijo: «Acuéstate como si estuvieras enfermo, y cuando tu padre venga a verte, tú le dirás: «Deja que mi hermana Tamar venga a darme de comer; que prepare la comida en mi presencia, de manera que yo pueda ver, y que me la sirva ella misma»","6":"Amnón se acostó, fingiendo estar enfermo y cuando el rey fue a verlo, Amnón le dijo: «Por favor, que venga mi hermana Tamar a cocinar aquí mismo un par de buñuelos, y que me los sirva con sus propias manos»","7":"David mandó a decir a Tamar: «Ve a la casa de tu hermano Amnón y prepárale la comida»","8":"Tamar fue a la casa de hermano Amnón, que estaba acostado. Tomó la harina, la amasó, preparó los buñuelos a la vista de él, y los hizo cocer","9":"Luego retiró la sartén y la vació delante de él, pero él se negó a comer, y ordenó: «¡Hagan salir a todos de mi presencia!». Cuando salieron todos","10":"Amnón dijo a Tamar: «Tráeme la comida a la habitación y dame tú misma de comer». Tamar tomó los buñuelos que había preparado y los llevó a la habitación donde estaba su hermano Amnón","11":"Pero cuando se los acercó para que comiera, él la agarró y le dijo: «¡Ven, acuéstate conmigo, hermana!»","12":"«¡No, hermano, replicó Tamar, no trates de forzarme, porque eso no se hace en Israel! ¡No cometas esa infamia","13":"¿A dónde iría yo con mi deshonra? En cuanto a ti, ¡quedarías como un infame en Israel! Por favor, habla con el rey, y él no se opondrá a que seas mi esposo»","14":"Pero Amnón no quiso escucharla, sino que la tomó por la fuerza y se acostó con ella","15":"En seguida, Amnón sintió hacia ella un odio terrible, más fuerte aún que el amor con que la había amado. Entonces le dijo: «¡Levántate y vete!»","16":"Ella le respondió: «No, hermano; echarme ahora sería una maldad peor que la otra que has hecho conmigo». Pero él no quiso hacerle caso","17":"llamó al joven que lo servía y ordenó: «¡Echenme a esta a la calle, y atranca la puerta detrás de ella!»","18":"Tamar llevaba una túnica de mangas largas, porque así vestían entonces las hijas del rey, cuando eran vírgenes. El sirviente la sacó afuera y atrancó la puerta detrás de ella","19":"Tamar se cubrió la cabeza con ceniza, desgarró su túnica de mangas largas y poniéndose las manos sobre la cabeza, se fue gritando","20":"Su hermano Absalón le dijo: «¿Fue tu hermano Amnón el que estuvo contigo? Ahora, hermana, no hables más de esto. El es tu hermano, no tomes la cosa tan a pecho». Y Tamar se quedó desolada en casa de su hermano Absalón","21":"Cuando el rey David se enteró de lo sucedido, se indignó profundamente","22":"Absalón, por su parte, no le dirigió más la palabra a Amnón, debido al rencor que le tenía por haber violado a su hermana Tamar","23":"Dos años más tarde, se hacía la esquila para Absalón en Baal Jasor, que está cerca de Efraím, y él invitó a todos los hijos del rey","24":"Absalón se presentó al rey y le dijo: «Tu servidor está esquilando las ovejas. Háganme el honor de venir conmigo el rey y sus servidores»","25":"El rey respondió a Absalón: «No, hijo mío, no vamos a ir todos a ponerte en gastos». El le insistió, pero David no quiso ir y lo despidió con su bendición","26":"Entonces Absalón dijo: «Permite al menos que venga con nosotros mi hermano Amnón». «¿Para qué va a ir contigo?», repuso David","27":"Pero Absalón le insistió tanto, que David dejó partir con él a Amnón y a todos los hijos del rey. Absalón preparó un regio banquete","28":"y dio esta orden a sus servidores: «¡Fíjense bien! Cuando Amnón se haya puesto alegre con el vino y yo les diga: «Hieran a Amnón», ustedes lo matarán. No tengan miedo, porque soy yo el que lo ordeno. ¡Tengan ánimo y sean valientes!»","29":"Los servidores hicieron a Amnón lo que Absalón les había ordenado. Entonces todos los hijos de rey se levantaron, montaron cada uno en su mula y huyeron","30":"Cuando todavía estaban en camino, David recibió esta noticia: «Absalón ha matado a todos los hijos del rey; no ha quedado ni uso solo»","31":"El rey se levantó, rasgó sus vestiduras y se acostó en el suelo, mientras todos sus servidores permanecían de pie, con las ropas desgarradas","32":"Pero Jonadab, hijo de Simeá, hermano de David, tomó la palabra y dijo: «Que mi señor no diga que han matado a todos los jóvenes hijos del rey. Sólo ha muerto Amnón, porque Absalón ya había pronunciado la sentencia desde el día en que aquel violó a su hermana Tamar","33":"Que mi señor el rey no se preocupe ahora, pensando que han muerto todos los hijos del rey. No, sólo Amnón ha muerto","34":"y Absalón ha huido». El joven que estaba de centinela alzó los ojos, y vio avanzar un gran gentío por el camino que estaba detrás de él, sobre la ladera de la montaña","35":"Entonces Jonadab dijo al rey: «Ahí llegan los hijos del rey, tal como tu servidor lo había dicho»","36":"Apenas terminó de hablar, entraron los hijos del rey y se pusieron a llorar a gritos. También el rey y todos sus servidores derramaron abundantes lágrimas","37":"En cuanto a Absalón, fue a refugiarse junto a Talmai, hijo de Amijur, rey de Guesur. Y el rey estuvo de duelo por su hijo todo aquel tiempo","38":"Absalón, que había ido a refugiarse en Guesur, estuvo allí tres años"}},"20":{"verses":{"2":"Todos los hombres de Israel se apartaron de David para seguir a Seba, hijo de Bicrí; pero los hombres de Judá se mantuvieron unidos a su rey, desde el Jordán hasta Jerusalén","3":"David entró a su casa en Jerusalén. Entonces el rey tomó a las diez concubinas que había dejado al cuidado de la casa y las puso en un recinto bien custodiado. El proveía a su mantenimiento, pero no tuvo más relaciones con ellas, y así estuvieron recluidas, viviendo como viudas, hasta el día de su muerte","4":"El rey dijo a Amasá: «Convócame a los hombres de Judá en tres días. Luego preséntate aquí»","5":"Amasá fue a convocar a Judá, pero se excedió del plazo que David le había fijado","6":"Entonces David dijo a Abisai: «Ahora Seba, hijo de Bicrí, va a causarnos más daño que Absalón. Recluta tú mismo a los servidores de tu señor y persíguelo, no sea que ocupe algunas plazas fuertes y se nos escape»","7":"Así partieron detrás de Abisai los hombres de Joab, los quereteos, los peleteos y todos los Guerreros, saliendo de Jerusalén en persecución de Seba, hijo de Bicrí","8":"Cuando estaban junto a la piedra grande que hay en Gabaón, Amasá se presentó delante de ellos. Joab, que iba vestido con su indumentaria militar, llevaba encima de ella un cinturón con una espada envainada y ajustada a la cintura. Y cuando se adelantó, se le cayó la espada","9":"Joab dijo a Amasá: «¿Estás bien, hermano?», y le tomó la barba con la mano derecha para besarlo","10":"Pero Amasá no había prestado atención a la espada que tenía Joab en la mano izquierda, y este lo hirió en el bajo vientre, desparramando sus entrañas por el suelo. Así murió Amasá, sin que Joab tuviera que repetir el golpe. Luego Joab y su hermano Abisai se lanzaron en persecución de Seba, hijo de Bicrí","11":"Uno de los jóvenes de Joab se paró al lado de Amasá y exclamó: «El que es partidario de Joab y está con David, ¡que siga a Joab!»","12":"Mientras tanto, Amasá, bañado en sangre, se revolcaba en medio del camino. Al ver que todos se detenían, aquel hombre retiró a Amasá del camino y arrojó sobre él su manto, porque veía que todos los que llegaban junto a él se paraban","13":"Y una vez que lo apartó del camino, todos siguieron adelante detrás de Joab, para perseguir a Seba, hijo de Bicrí","14":"Seba recorrió todas las tribus de Israel hasta Abel Bet Maacá, y todos los del clan de Bicrí se reunieron y también lo siguieron","15":"Pero los otros fueron a sitiarlo en Abel Bet Maacá y levantaron contra la ciudad un terraplén que llegaba al antemuro. Como toda la tropa que estaba con Joab se puso a socavar el muro para hacerlo caer","16":"una mujer sagaz gritó desde la ciudad: «¡Escuchen, escuchen! Díganle por favor a Joab que se acerque aquí, para que yo le hable»","17":"El se le acercó y la mujer le dijo: «¿Tú eres Joab?». «Sí, soy yo», respondió él. Ella continuó diciendo: «¡Escucha las palabras de tu servidora!». Joab respondió: «Te escucho»","18":"Entonces la mujer habló en estos términos: «Antes se solía decir: \"Que se consulte a los de Abel, y asunto concluido\"","19":"Nosotros somos de lo más pacífico y leal en Israel. ¡Y tú pretendes destruir una ciudad que es madre en Israel! ¿Por qué quieres aniquilar la herencia del Señor?»","20":"Pero Joab respondió: «¡Lejos de mí destruir y arruinar","21":"No se trata de eso; lo que pasa es que un hombre de la montaña de Efraím, llamado Seba, hijo de Bicrí, ha alzado su mano contra el rey David. Entréguenlo a él solo, y yo me retiraré de la ciudad». La mujer dijo a Joab: «En seguida te arrojarán su cabeza por encima del muro»","22":"La mujer se dirigió a todo el pueblo con tanta cordura, que ellos le cortaron la cabeza a Seba, hijo de Bicrí, y se la arrojaron a Joab. Este hizo sonar la trompeta y levantaron el asedio, yéndose cada uno a su carpa. Joab, por su parte, se volvió a Jerusalén, junto al rey","23":"Joab comandaba todo el ejército de Israel; Benaías, hijo de Iehoiadá, estaba al frente de los queretos y peleteos","24":"Adoram era el encargado del reclutamiento de trabajadores; Josafat, hijo de Ajilud, el archivista","25":"Seiá, el secretario; Sadoc y Abiatar, los sacerdotes"}},"11":{"verses":{"2":"Una tarde, después que se levantó de la siesta, David se puso a caminar por la azotea del palacio real, y desde allí vio a una mujer que se estaba bañando. La mujer era muy hermosa","3":"David mandó a averiguar quién era esa mujer, y le dijeron: «¡Pero si es Betsabé, hija de Eliam, la mujer de Urías, el hitita!»","4":"Entonces David mandó unos mensajeros para que se la trajeran. La mujer vino, y David se acostó con ella, que acababa de purificarse de su menstruación. Después ella volvió a su casa","5":"La mujer quedó embarazada y envió a David este mensaje: «Estoy embarazada»","6":"Entonces David mandó decir a Joab: «Envíame a Urías, el hitita». Joab se lo envió","7":"y cuando Urías se presentó ante el rey, David le preguntó cómo estaban Joab y la tropa y cómo iba la guerra","8":"Luego David dijo a Urías: «Baja a tu casa y lávate los pies». Urías salió de la casa del rey y le mandaron detrás un obsequio de la mesa real","9":"Pero Urías se acostó a la puerta de la casa del rey junto a todos los servidores de su señor, y no bajó a su casa","10":"Cuando informaron a David que Urías no había bajado a su casa, el rey le dijo: «Tú acabas de llegar de viaje. ¿Por qué no has bajado a tu casa?»","11":"Urías respondió a David: «El Arca, Israel y Judá viven en tiendas de campaña; mi señor Joab y los servidores de mi señor acampan a la intemperie, ¿y yo iré a mi casa a comer, a beber y a acostarme con mi mujer» ¡Por la vida del Señor y por tu propia vida, nunca haré una cosa sí!»","12":"David dijo entonces a Urías: «Quédate aquí todavía hoy, y mañana te dejaré partir». Urías se quedó en Jerusalén aquel día y el día siguiente","13":"David lo invitó a comer y a beber en su presencia y lo embriagó. A la noche, Urías salió y se acostó junto a los servidores de su señor, pero no bajó a su casa","14":"A la mañana siguiente, David escribió una carta a Joab y se la mandó por intermedio de Urías","15":"En esa carta, había escrito lo siguiente: «Pongan a Urías en primera línea, donde el combate sea más encarnizado, y después déjenlo solo, para que sea herido y muera»","16":"Joab, que tenía cercada la ciudad, puso a Urías en el sitio donde sabía que estaban los soldados más aguerridos","17":"Los hombres de la ciudad hicieron una salida y atacaron a Joab. Así cayeron unos cuantos servidores de David, y también murió Urías, el hitita","18":"Joab envió a David el parte de batalla","19":"y dio esta orden al mensajero: «Cuando termines de comunicar al rey el parte de batalla","20":"si él se enfurece y te dice: «¿Por qué se acercaron tanto a la ciudad para librar combate? ¿No sabían que arrojan proyectiles desde lo alto de la muralla","21":"¿Quién hirió mortalmente a Abimélec, hijo de Ierubaal? ¿No fue una mujer la que le arrojó una piedra de molino desde lo alto del muro, y así murió en Tébes? ¿Por qué se acercaron tanto a la muralla?», entonces tú le dirás: «También ha muerto tu servidor Urías, el hitita»","22":"El mensajero partió y fue a comunicar a David todo lo que Joab le había mandado decir","23":"El mensajero dijo a David: «Esa gente logró sacarnos ventaja. Hicieron una salida contra nosotros en campo raso, pero lo hicimos retroceder hasta la entrada de la ciudad","24":"Entonces los arqueros dispararon contra tus servidores desde lo alto del muro, y murieron unos cuantos servidores del rey. También murió tu servidor Urías, el hitita»","25":"David respondió al mensajero: «Esto es lo que dirás a Joab: «No se preocupes por lo que ha sucedido. La espada devora hoy a este y mañana a aquel. Intensifica el ataque contra la ciudad, y destrúyela». Así le devolverás el ánimo»","26":"Cuando la mujer de Urías se enteró de que su marido había muerto, estuvo de duelo por él"}},"23":{"verses":{"2":"El espíritu del Señor habla por mí y su palabra está en mi lengua","3":"ha hablado el Dios de Jacob, la Roca de Israel me ha dicho: El que gobierna a los hombres con justicia, el que gobierna con temor de Dio","4":"es como la luz matinal al salir el sol, en una mañana sin nubes: con ese resplandor, después de la lluvia, brota la hierba de la tierra","5":"Sí, mi casa está firme junto a Dios, porque él estableció por mí una alianza eterna, bien estipulada y garantida. ¿Acaso él no hace germinar lo que me da la victoria y lo que cumple mis deseos","6":"En cuanto a los malvados, son todos como espinas que se tiran y no se las recoge con la mano","7":"el que las toca se arma de un hierro o del asta de una lanza. y allí mismo son consumidas por el fuego","1":"Cro .-","8":"Estos son los nombres de los Guerreros de David: Isbaal, el jacmonita, jefe de los Tres. El empuñó su lanza contra ochocientos hombres y los mató de una sola vez","9":"Después de él, Eleazar, hijo de Dodó, el ajojita, uno de los Tres Valientes. Este estaba con David en Pas Damím, donde los filisteos se habían concentrado para el combate. Los hombres de Israel emprendieron la retirada","10":"pero él resistió e hirió a los filisteos, hasta que se le acalambró la mano y se le quedó pegada a la espada. Aquel día, el Señor alcanzó una gran victoria, y el pueblo se reagrupó detrás de Eleazar, pero sólo para recoger los despojos","11":"Después de él, Samá, hijo de Agué, el jararita. Los filisteos se habían concentrado en Lejí. Allí había una parcela de campo toda sembrada de lentejas, y el ejército huyó delante de los filisteos","12":"Pero él se apostó en medio del campo, lo defendió y derrotó a los filisteos. Así el Señor alcanzó una gran victoria","13":"Tres de los Treinta bajaron juntos, durante el tiempo de la cosecha, y se unieron a David en la cueva de Adulam, mientras un destacamento de los filisteos acampaba en el valle de Refaím","14":"David se encontraba entonces en el refugio, y una guarnición filistea estaba en Belén","15":"David manifestó este deseo: «¡Quién me diera de beber agua del pozo que está junto a la Puerta de Belén!»","16":"Los Tres Valientes irrumpieron en el campamento filisteo, sacaron agua del pozo que está junto a la Puerta de Belén, la trajeron y se la presentaron a David. Pero él no quiso beberla y la derramó como libación al Señor","17":"diciendo: «¡Líbreme el Señor de hacer tal cosa! ¡Es la sangre de estos hombres, que han ido allí exponiendo su vida!». Y no quiso beberla. Esto es lo que hicieron los Tres Valientes","18":"Abisai, hermano de Joab, hijo de Seruiá, era jefe de los Treinta. El empuñó su lanza contra trescientos hombres y los mató, ganándose un renombre entre los Treinta","19":"Era el más famoso de ellos, y fue su jefe, pero no llegó a igualar a los Tres","20":"Benaías, hijo de Iehoiadá, era un hombre valiente, rico en hazañas, oriundo de Cabsel. El mató a los dos héroes de Moab, y fue él quien bajó a la cisterna un día de nieve para matar al león","21":"También mató a un egipcio muy corpulento, que tenía en la mano una lanza. El enfrentó al egipcio con un garrote, le arrancó la lanza de la mano y lo mató con su propia lanza","22":"Esto es lo que hizo Benaías, hijo de Iehoiadá, y se ganó un renombre entre los Treinta Guerreros","23":"Fue el más famoso de los Treinta, pero no llegó a igualar a los Tres. David lo incorporó a su guardia personal","24":"Asael, hermano de Joab, era uno de los Treinta, y además, Eljanán, hijo de Dodó, de Belén","25":"Samá, de Jarod; Elicá, de Jarod","26":"Jéles, de Bet Pélet; Irá, hijo de Iqués, de Técoa","27":"Abiezer, de Anatot; Sibecai, de Jusá","28":"Salmón, de Ajoj; Majrai, de Netofá","29":"Jeleb, hijo de Baaná, de Netofá; Itai, hijo de Ribai, de Guibeá de los benjaminitas","30":"Benaías, de Pireatón; Hidai, de los torrentes de Gaas","31":"Abí Albón, de Bet Haarabá; Azmávet, de Bajurím","32":"Eliajbá, de Saalbón; Iasen, de Gizón; Jonatán","33":"hijo de Samá, de Harar; Ajiam, hijo de Sarar, de Harar","34":"Elifélet, hijo de Ajasbai, de Bet Maacá; Eliam, hijo de Ajitófel, de Guiló","35":"Jesrai, de Carmel; Paarai, de Arab","36":"Igal, hijo de Natán, de Sobá; Baní, de Gad","37":"Sélec, el amonita; Najrai, de Beerot, escudero de Joab, hijo de Seruiá","38":"Irá, de Iatir; Gareb, de Iatir"}},"18":{"verses":{"2":"Luego dio a la tropa la señal de partida: un tercio iba a las órdenes de Joab, un tercio a las órdenes de Abisai, hijo de Seruiá y hermano de Joab, y el otro tercio a las órdenes de Itai, el de Gat. El rey dijo a la tropa: «Yo también saldré con ustedes»","3":"Pero la tropa respondió: «Tú no vendrás con nosotros. Porque si tenemos que huir, eso no le importaría a nadie; y aunque muriera la mitad de nosotros, tampoco nos tendrían en cuenta. Tú, en cambio, vales ahora por diez mil de nosotros. Es mejor que estés pronto a socorrernos desde la ciudad»","4":"El rey les dijo: «Haré lo que les parezca bien». Y permaneció al lado de la Puerta, mientras toda la tropa salía en grupos de cien y mil hombres","5":"El rey hizo esta recomendación a Joab, Abisai e Itai: «Trátenme con cuidado al joven Absalón»","6":"La tropa salió al campo abierto para enfrentarse con Israel, y se entabló batalla en el bosque de Efraím","7":"Allí el ejército de Israel cayó derrotado ante los servidores de David, y aquel día el desastre fue tan grande, que hubo veinte mil bajas","8":"Desde allí el combate se extendió a toda la región, y el bosque devoró aquel día más gente que la espada","9":"De pronto, Absalón se encontró frente a los servidores de David. Iba montado en un mulo, y este se metió bajo el tupido ramaje de una gran encina, de manera que la cabeza de Absalón quedó enganchada en la encina. Así él quedó colgado entre el cielo y la tierra, mientras el mulo seguía de largo por debajo de él","10":"Al verlo, un hombre avisó a Joab: «¡Acabo de ver a Absalón colgado de una encina!»","11":"Joab replicó al hombre que le dio la noticia: «Y si lo viste, ¿por qué no lo dejaste tendido allí mismo? ¡Yo ahora te hubiera dado diez siclos de plata y un cinturón!»","12":"Pero el hombre dijo a Joab: «Aunque pudiera pesar en la palma de mi mano mil siclos de plata, no atentaría contra el hijo del rey. Porque en presencia nuestra el rey les impartió esta orden, a ti, a Abisai y a Itai: «¡Cuídenme bien al joven Absalón!»","13":"Y si yo hubiera atentado alevosamente contra su vida, como al rey no se le oculta nada, tú te habrías puesto contra mí»","14":"Entonces Joab replicó: «No voy a perder más tiempo contigo». Y tomando en su mano tres dardos, los clavó en el corazón de Absalón, que estaba todavía vivo en medio de la encina","15":"Luego diez jóvenes, los escuderos de Joab, rodearon a Absalón y lo acabaron de matar","16":"Joab hizo sonar el cuerno y la tropa dejó de perseguir a Israel, porque Joab la retuvo","17":"Luego tomaron a Absalón, lo arrojaron en un gran pozo, en plena foresta, y pusieron encima un enorme montón de piedras. Mientras tanto, todo Israel huyó, cada uno a su carpa","18":"Absalón se había erigido en vida una piedra conmemorativa, que está en el valle del Rey. Porque él decía: «Yo no tengo un hijo para perpetuar mi nombre». A esa estela la había llamado con su nombre, y se la llama «Monumento de Absalón» hasta el día de hoy","19":"Ajimáas, hijo de Sadoc, dijo: «¡Iré corriendo a llevar al rey la buena noticia de que el Señor le ha hecho justicia, librándolo de sus enemigos!»","20":"Joab le respondió: «Hoy no serás portador de buenas noticias. Otro día sí lo serás, pero hoy no vas a llevar una buena noticia, porque ha muerto el hijo del rey»","21":"Luego Joab dijo a un cusita: «Ve a informar al rey de lo que has visto». El cusita se postró delante de Joab y salió corriendo","22":"Ajimáas volvió a decir a Joab: «Pase lo que pase, yo también iré corriendo detrás del cusita». Joab replicó: «¿Para qué vas a correr, hijo mío? Esa buena noticia no te reportará nada bueno»","23":"Pero él insistió: «¡Pase lo que pase, iré corriendo!». Entonces Joab le dijo: «Está bien, corre». Ajimáas fue corriendo por el camino del Distrito y se adelantó al cusita","24":"David estaba sentado entre las dos puertas. El centinela, que había subido a la azotea de la Puerta, encima de la muralla, alzó los ojos y vio a un hombre que corría solo","25":"El centinela lanzó un grito y avisó al rey. El rey dijo: «Si está solo, trae una buena noticia». Mientras el hombre se iba acercando","26":"el centinela divisó a otro que venía corriendo y gritó al portero: «¡Otro hombre viene corriendo solo!». El rey comentó: «Ese también trae una buena noticia»","27":"Luego el centinela dijo: «Por la manera de correr, me parece que el primero es Ajimáas, hijo de Sadoc». Entonces el rey dijo: «Es una buena persona: seguro que viene con buenas noticias»","28":"Cuando Ajimáas se acercó, dijo al rey: «¡Paz!». Y postrándose ante el rey con el rostro en tierra, añadió: «¡Bendito sea el Señor, tu Dios, que ha reprimido a los hombres que alzaron su mano contra el rey, mi señor!»","29":"El rey preguntó: «¿Está bien él joven Absalón?». Ajimaás respondió: «Cuando me envió Joab, el servidor del rey, vi un gran tumulto, pero no sé de qué se trataba»","30":"El rey le ordenó: «Retírate y quédate allí». El se retiró y se quedó de pie","31":"En seguida llegó el cusita y dijo: «¡Que mi señor, el rey, se entere de la buena noticia! El Señor hoy te ha hecho justicia, librándote de todos los que se sublevaron contra ti»"}}}}