{"book":"SEGUNDO LIBRO DE LOS REYES","chapters":{"21":{"verses":{"2":"Cro .-","3":"Reedificó los lugares altos que había hecho desaparecer su padre. Ezequías; erigió altares a Baal, hizo un poste sagrado como lo había hecho Ajab, rey de Israel, y se postró delante de todo el Ejército de los cielos y lo sirvió","4":"Edificó altares en la Casa del Señor, de la que el Señor había dicho: «En Jerusalén pondré mi Nombre»","5":"Edificó altares a todo el Ejército de los cielos en los dos atrios de la Casa del Señor","6":"Inmoló a su hijo en el fuego, practicó la astrología y la magia, e instituyó nigromantes y adivinos. Persistió en hacer lo que es malo a los ojos del Señor, provocando su indignación","7":"La estatua de Aserá que había hecho, la instaló en la Casa de la que el Señor había dicho a David y a su hijo Salomón: «En esta Casa y en Jerusalén, que yo elegí entre todas las tribus de Israel, pondré mi Nombre para siempre","8":"Ya no permitiré que Israel ande errante lejos del suelo que di a sus padres, con tal que se empeñen en practicar todo lo que les he mandado, conforme a toda la Ley que les prescribió mi servidor Moisés»","9":"Pero ellos no escucharon, y Manasés los extravió, de manera que obraron peor que las naciones que el Señor había exterminado delante de los israelitas","10":"Entonces el Señor habló por medio de sus servidores los profetas, en estos términos","11":"«Porque Manasés, rey de Judá, cometió estas abominaciones, porque superó en maldad a todo lo que habían hecho los amorreos antes que él, y también hizo pecar a Judá con sus ídolos","12":"por eso, así habla el Señor, el Dios de Israel: Yo haré venir sobre Jerusalén y Judá una desgracia tal, que le zumbarán los dos oídos al que oiga hablar de ella","13":"Tenderé sobre Jerusalén la cuerda de Samaría y el nivel de la casa de Ajab, y limpiaré a Jerusalén como se limpia un plato, y una vez limpio, se lo vuelve boca abajo","14":"Rechazaré al resto de mi herencia, los entregaré en manos de sus enemigos, y serán el botín y la presa de todos sus enemigos","15":"porque han hecho lo que es malo a mis ojos y no han cesado de provocar mi indignación, desde el día en que sus padres salieron de Egipto hasta el día de hoy»","16":"Manasés derramó también sangre inocente, en tal cantidad que inundó a Jerusalén de un extremo a otro, aparte del pecado que hizo cometer a Judá, haciendo lo que es malo a los ojos del Señor","17":"El resto de los hechos de Manasés y todo lo que él hizo, así como el pecado que cometió, ¿no está escrito todo eso en el libro de los Anales de los reyes de Judá","18":"Manasés se fue a descansar con sus padres, y fue sepultado en el jardín de su casa, en el Jardín de Uzá. Su hijo Amón reinó en lugar de él","19":"Amón tenía veintidós años cuando comenzó a reinar, y reinó dos años en Jerusalén. Su madre se llamaba Mesulémet, hija de Jarús, y era de Jotbá","20":"El hizo lo que es malo a los ojos del Señor, como lo había hecho su padre Manasés","21":"Siguió en todo el camino que había seguido su padre; sirvió a los ídolos que había servido su padre y se postró delante de ellos","22":"Abandonó al Señor, el Dios de sus padres, y no siguió el camino del Señor","23":"Los servidores de Amón conspiraron contra el rey y lo mataron en su casa","24":"Pero el pueblo del país mató a todos los que habían conspirado contra el rey Amón, y proclamó rey en lugar de él a su hijo Josías","25":"El resto de los hechos de Amón, todo lo que él hizo, ¿no está escrito en el libro de los Anales de los reyes de Judá"}},"2":{"verses":{"2":"y Elías dijo a Eliseo: «Quédate aquí, porque el señor me ha enviado hasta Betel». Pero Eliseo respondió: «Juro por la vida del Señor y por tu propia vida que no te dejaré». Y bajaron a Betel","3":"La comunidad de profetas que había en Betel salió a recibir a Eliseo, y le dijeron: «¿Sabes que hoy el Señor va a arrebatar a tu maestro por encima de tu cabeza?». El respondió: «Claro que lo sé; ¡no digan nada!»","4":"Elías le dijo: «Quédate aquí, Eliseo, porque el Señor me ha enviado a Jericó». Pero él respondió: «Juro por la vida del Señor y por tu propia vida que no te dejaré». Y llegaron a Jericó","5":"La comunidad de profetas que había en Jericó se acercó a Eliseo y le dijeron: «¿Sabes que hoy el Señor va a arrebatar a tu maestro por encima de tu cabeza?». El respondió: «Claro que lo sé; ¡no digan nada!»","6":"Elías le dijo: «Quédate aquí, porque el Señor me ha enviado al Jordán». Pero Eliseo respondió: «Juro por la vida del Señor y por tu propia vida que no te dejaré». Y se fueron los dos","7":"Cincuenta hombres de la comunidad de profetas fueron y se pararon enfrente, a una cierta distancia, mientras los dos estaban de pie a la orilla del Jordán","8":"Elías se quitó el manto, lo enrolló y golpeó las aguas. Estas se dividieron hacia uno y otro lado, y así pasaron los dos por el suelo seco","9":"Cuando cruzaban, Elías dijo a Eliseo: «Pide lo que quieres que haga por antes de que sea separado de tu lado». Eliseo respondió: «¡Ah, si pudiera recibir las dos terceras partes de tu espíritu!»","10":"«¡No es nada fácil lo que pides!, dijo Elías; si me ves cuando yo sea separado de tu lado, lo obtendrás; de lo contrario, no será así»","11":"Y mientras iban conversando por el camino, un carro de fuego, con caballos también de fuego, los separó a uno del otro, y Elías subió al cielo en el torbellino","12":"Al ver esto, Eliseo gritó: «¡Padre mío! ¡Padre mío! ¡Carro de Israel y su caballería!». Y cuando no lo vio más, tomó sus vestiduras y las rasgó en dos pedazos","13":"Luego recogió el manto que se le había caído a Elías de encima, se volvió y se detuvo al borde del Jordán","14":"Después, con el manto que se le había caído a Elías, golpeó las aguas, pero estas no se dividieron. Entonces dijo: «¿Dónde está el Señor, el Dios de Elías?». El golpeó otra vez las aguas; estas se dividieron hacia uno y otro lado, y Eliseo cruzó","15":"El grupo de profetas de Jericó, que lo habían visto de enfrente, dijeron: «¡El espíritu de Elías se ha posado sobre Eliseo!». En seguida fueron a su encuentro, se postraron hasta el suelo delante de él","16":"y le dijeron: «Hay aquí, entre tus servidores, cincuenta hombres valientes. Deja que vayan a buscar a tu señor; tal vez el espíritu del Señor se lo llevó y lo arrojó sobre alguna montaña o en algún valle». El replicó: «No envíen a nadie»","17":"Pero ellos lo presionaron tanto, que terminó por decir: «¡Envíenlos de una vez!». Así enviaron a cincuenta hombres, que lo buscaron durante tres días, pero no lo encontraron","18":"Cuando regresaron junto a Eliseo, que se había quedado en Jericó, él les dijo: «¿No les había dicho que no fueran?»","19":"La gente de la ciudad dijo a Eliseo: «El sitio donde está emplazada la ciudad es bueno, como mi señor puede ver; pero el agua es malsana y la tierra estéril»","20":"Eliseo dijo: «Tráiganme un plato nuevo y pongan en él un poco de sal». Cuando se lo trajeron","21":"Eliseo se dirigió al manantial y echó allí la sal, diciendo: «Así habla el Señor: Yo saneo estas aguas; ya no saldrá de aquí muerte ni esterilidad»","22":"Y las aguas quedaron saneadas hasta el día de hoy, conforme a la palabra pronunciada por Eliseo","23":"Desde allí subió a Betel. Mientras iba subiendo por el camino, unos muchachos salieron de la ciudad y se burlaban de él, diciendo: «¡Sube, calvo! ¡Sube, calvo!»","24":"El se dio vuelta, los vio y los maldijo en nombre del Señor. Entonces salieron del bosque dos osos, que despedazaron a cuarenta y dos de esos jóvenes"}},"12":{"verses":{"2":"Cro .-","3":"Joás hizo lo que es recto a los ojos del Señor durante toda su vida, porque el sacerdote Iehoiadá lo había instruido","4":"Sin embargo, no desaparecieron los lugares altos: el pueblo seguía ofreciendo sacrificios y quemando incienso en los lugares altos","5":"Joás dijo a los sacerdotes: «Todo el dinero que se aporte a la Casa del Señor como ofrenda consagrada &ndash;el dinero en moneda corriente, los aranceles personales según los recursos de cada uno, y todo el dinero que aporte cada uno a la Casa del Señor por propia voluntad &ndash","6":"lo recibirán los sacerdotes para sí mismos, cada uno de la gente que conoce, y tendrán que reparar las partes deterioradas de la Casa, allí donde sea necesario»","7":"Pero el vigesimotercer año del rey Joás, los sacerdotes no habían reparado aún las partes deterioradas de la Casa","8":"Entonces el rey Joás llamó al sacerdote Iehoiadá y a los demás sacerdotes, y les dijo: «¿Por qué no reparan las partes deterioradas de la Casa? En adelante, ya no recibirán más dinero de la gente que conocen, sino que lo entregarán para reparar la Casa»","9":"Los sacerdotes estuvieron de acuerdo en no recibir dinero del pueblo y en tener que reparar las partes deterioradas de la Casa","10":"Luego el sacerdote Iehoiadá tomó un cofre, le hizo una abertura en la tapa, y lo colocó al lado del altar, a la derecha de quien entra en la Casa del Señor. Y los sacerdotes guardianes del umbral depositaban allí todo el dinero que se aportaba para la Casa del Señor","11":"Cuando veían que había mucho dinero en el cofre, el secretario del rey subía con el sumo sacerdote a recoger y contar el dinero que se encontraba en la Casa del Señor","12":"Después de haberlo contado, ponían el dinero en manos de los que dirigían las obras, de los supervisores de la Casa del Señor, y ellos lo empleaban para pagar a los carpinteros y constructores que trabajaban en la Casa del Señor","13":"a los albañiles y a los talladores de piedras, y también para comprar la madera y las piedras talladas con que se reparaba la Casa del Señor. Así se cubrían todos los gastos necesarios para reparar la Casa","14":"Sin embargo, con el dinero que se aportaba para la Casa del Señor no se hacían fuentes de plata, ni cuchillos, ni aspersorios, ni trompetas, ni objetos de oro y plata","15":"sino que se lo entregaba a los que dirigían las obras, y ellos lo empleaban para reparar la Casa del Señor","16":"Y no se pedía cuenta a los hombres que recibían el dinero para pagar a los obreros, porque obraban a conciencia","17":"El dinero de los sacrificios de reparación y de los sacrificios por el pecado, no se lo destinaba a la Casa del Señor, sino que era para los sacerdotes","18":"Por ese entonces, Jazael, rey de Aram, subió a combatir contra Gat y se apoderó de ella. Luego Jazael se dispuso a subir contra Jerusalén","19":"Joás, rey de Judá, tomó todos los objetos que habían consagrado Josafat, Joram y Ocozías, sus padres, reyes de Judá, y los que él mismo había consagrado, así como también todo el oro que había en los tesoros de la Casa del Señor y de la casa del rey, y envió todo eso a Jazael, rey de Aram. Así este se alejó de Jerusalén","20":"El resto de los hechos de Joás y todo lo que él hizo, ¿no está escrito en el libro de los Anales de los reyes de Judá","21":"Sus servidores se sublevaron, urdieron una conspiración y asesinaron a Joás en Bet Miló, mientras él bajaba hacia Silá"}},"22":{"verses":{"2":"Cro .-","3":"El año decimoctavo de su reinado, el rey Josías envió al secretario Safán, hijo de Asalías, hijo de Mesulam, a la Casa del Señor, con este encargo","4":"«Sube a ver a Jilquías, el sumo sacerdote, para que haga el recuento de toda la plata que se ha traído a la Casa del Señor, la que han recaudado del pueblo los guardianes del umbral","5":"Que se la entreguen a los que dirigen las obras, a los supervisores de la Casa del Señor, para que paguen a los que trabajan en reparar las partes deterioradas de la Casa del Señor","6":"&ndash;a los carpinteros, a los constructores y albañiles&ndash; y se pueda comprar la madera y las piedras talladas necesarias para reparar la Casa","7":"Pero que no se les pida cuenta de la plata que se les entrega, porque ellos obran a conciencia»","8":"El sumo sacerdote Jilquías dijo al secretario Safán: «He encontrado el libro de la Ley en la Casa del Señor». Jilquías entregó el libro a Safán, y este lo leyó","9":"Luego el secretario Safán se presentó ante el rey, y le informó, diciendo: «Tus servidores han volcado la plata que se encontraba en la Casa y se la entregaron a los que dirigen las obras, a los encargados de supervisar la Casa del Señor»","10":"Luego el secretario Safán anunció al rey «Jilquías, el sacerdote, me ha dado un libro». Y Safán lo leyó delante del rey","11":"Cuando el rey oyó las palabras del libro de la Ley, rasgó sus vestiduras","12":"y dio esta orden a Jilquías, el sacerdote, a Ajicam, hijo de Safán, a Acbor, hijo de Miqueas, a Safán, el secretario, y a Asaías, el servidor del rey","13":"«Vayan a consultar al Señor por mí, por todo el pueblo y por todo Judá, acerca de las palabras de este libro que ha sido encontrado. Porque es grande el furor del Señor que se ha encendido contra nosotros, ya que nuestros padres no han obedecido a las palabras de este libro y no han obrado conforme a todo lo que está escrito en él»","14":"El sacerdote Jilquías, Ajicam, Acbor, Safán y Asaías fueron a ver a la profetisa Julda, esposa de Salúm, hijo de Ticvá, hijo de Jarcás, el encargado del vestuario. Ella habitaba en Jerusalén, en el barrio nuevo. Y cuando terminaron de hablar","15":"les dijo: «Así habla el Señor, el Dios de Israel: Díganle al hombre que los ha enviado","16":"Así habla el Señor: Yo voy a traer una desgracia a este lugar y sobre sus habitantes, cumpliendo así todas las palabras del libro que ha leído el rey de Judá","17":"Porque me han abandonado y han quemado incienso a otros dioses, provocando mi indignación con toda la obra de sus manos, mi furor se ha encendido contra este lugar, y no se extinguirá","18":"Pero al rey de Judá que los envía a consultar al Señor, le dirán: Así habla el Señor, el Dios de Israel: En lo que respecta a las palabras que has escuchado..","19":"Porque tu corazón se ha conmovido y te has humillado delante del Señor al oír lo que dije contra este lugar y contra sus habitantes, a saber, que se convertirán en una devastación y en una maldición; porque has rasgado tus vestiduras y has llorado delante de mí, también yo he escuchado &ndash;oráculo del Señor&ndash;"}},"6":{"verses":{"2":"Vayamos hasta el Jordán; allí tomaremos cada uno un poste y haremos una sala donde podremos sentarnos». El respondió: «Vayan»","3":"Pero uno de ellos dijo: «Por favor, accede a venir con tus servidores». «Iré», respondió él","4":"y se fue con ellos. Cuando llegaron al Jordán, se pusieron a cortar los árboles","5":"Pero a uno de ellos, al derribar un poste, se le cayó el hacha al agua. Entonces lanzó un grito, diciendo: «¡Ay, mi señor, el hacha era prestada!»","6":"El hombre de Dios dijo: «¿Dónde cayó?». El le mostró el lugar, y Eliseo partió un pedazo de madera; lo arrojó allí, y el hacha salió a flote","7":"Luego dijo: «Levántala». El discípulo extendió la mano y la recogió","8":"El rey de Aram estaba en guerra con Israel. Cuando él se reunía en consejo con sus oficiales y decía: «Acamparé en tal o cual lugar»","9":"el hombre de Dios mandaba decir al rey de Israel: «Cuidado con pasar por tal lugar, porque allí han bajado los arameos»","10":"Entonces el rey de Israel enviaba algunos hombres al lugar que le había dicho el hombre de Dios. Eliseo le avisaba, y él tomaba las precauciones debidas. Esto sucedió más de una vez","11":"El rey de Aram se alarmó ante este hecho. Llamó a sus oficiales y les dijo: «Es preciso que me informen quién de entre nosotros está a favor del rey de Israel»","12":"Pero uno de los oficiales le respondió: «No, majestad; Eliseo, el profeta de Israel, es el que comunica al rey de Israel las palabras que tú pronuncias aun en tu dormitorio»","13":"El rey dijo: «Vayan y vean dónde está, y yo mandaré a detenerlo». Le informaron que estaba en Dotán","14":"y él envió caballos, carros de guerra y un fuerte destacamento, que llegaron durante la noche y cercaron la ciudad","15":"A la mañana siguiente, el servidor del hombre de Dios se levantó de madrugada y salió. Y al ver que las tropas rodeaban la ciudad con caballos y carros de guerra, dijo a Eliseo: «Ay, señor, ¿cómo vamos a hacer?»","16":"«No temas, respondió él, porque los que están con nosotros son más que los que están con ellos»","17":"Luego Eliseo oró diciendo: «Señor, ábrele los ojos para que vea». El Señor abrió los ojos del servidor, y él vio que la montaña estaba repleta de caballos y carros de guerra alrededor de Eliseo","18":"Cuando los arameos descendían hacia él, Eliseo oró al Señor, diciendo: «¡Por favor, enceguece a esta gente!». Y él los encegueció, conforme a la palabra de Eliseo","19":"Entonces Eliseo les dijo: «No es este el camino ni es esta la ciudad. Síganme y yo los llevaré hacia donde está el hombre que ustedes buscan». Y los llevó a Samaría","20":"Una vez que entraron en la ciudad, Eliseo dijo: «Señor, abre los ojos de esta gente para que vean». El Señor les abrió los ojos, y vieron que estaban dentro de Samaría","21":"El rey de Israel, al verlos, dijo a Eliseo: «¿Tengo que matarlos, padre mío?»","22":"El replicó: «No los mates. ¿Acaso haces morir a todos los que tu espada y tu arco han tomado prisioneros? Sírveles pan y agua; que coman y beban y después se vayan con su señor","23":"El rey les hizo servir un gran banquete; ellos comieron y bebieron, y después los despidió para que se fueran con su señor. Las bandas arameas no volvieron a incursionar en territorio de Israe","24":"Un tiempo después, Ben Hadad, rey de Aram, movilizó todo su ejército y sitió a Samaría","25":"Hubo entonces mucha hambre en Samaría, y el asedio era tan duro que una cabeza de asno valía ochenta siclos de plata, y unos puñados de estiércol de paloma, cinco siclos de plata","26":"Mientras el rey de Israel pasaba sobre la muralla, una mujer le gritó: «¡Socorro, majestad!»","27":"El respondió: «¡No, que te socorra el Señor! ¿Con qué podría socorrerte yo? ¿Con los productos de la era o del lagar?»","28":"Luego añadió: «¿Qué te pasa?». Ella respondió: «Esta mujer me dijo: Trae a tu hijo; lo comeremos hoy, y mañana comeremos el mío","29":"Entonces cocinamos a mi hijo y lo comimos. Al día siguiente, yo le dije: Trae a tu hijo para que lo comamos. Pero ella lo había escondido»","30":"Al oír las palabras de aquella mujer, el rey rasgó sus vestiduras; y como pasaba sobre el muro, la gente vio el cilicio que llevaba sobre su carne","31":"El rey dijo: «Que Dios me castigue si Eliseo, hijo de Safat, queda hoy con la cabeza sobre el cuello»","32":"Eliseo estaba sentado en su casa, y los ancianos estaban sentados con él. El rey le envió a uno de sus hombres; pero antes que llegara el mensajero, Eliseo dijo a los ancianos: «¿Han visto que este hijo de asesino envía a un hombre a cortarme la cabeza? Estén atentos, y cuando llegue el mensajero, empújenlo con la puerta y atránquenla bien. ¿Acaso no se oyen los pasos de su señor que viene detrás de él?»"}},"13":{"verses":{"2":"El hizo lo que es malo a los ojos del Señor, y persistió en los pecados con que Jeroboam, hijo de Nebat, había hecho para pecar a Israel, sin apartarse de ellos","3":"La ira del Señor se encendió contra Israel, y lo entregó en manos de Jazael, rey de Aram, y de Ben Hadad, hijo de Jazael, todo aquel tiempo.","4":"Joacaz aplacó al Señor, y el Señor lo escuchó, al ver cómo el rey de Aram oprimía a Israel","5":"Entonces el Señor dio a Israel un salvador, que lo liberó del dominio de Aram, y los israelitas vivieron tranquilos en sus carpas como antes","6":"Pero no se apartaron de los pecados con que Jeroboam había hecho pecar a Israel: persistieron en ellos, y aún el poste sagrado permaneció erigido en Samaría","7":"Por eso el Señor no lo dejó a Joacaz más que un ejército de cincuenta jinetes, diez carros de guerra y mil hombres de a pie. Porque el rey de Aram había hecho perecer a los demás, y los había reducido a polvo que se pisotea","8":"El resto de los hechos de Joacaz y todo lo que él hizo, todas sus hazañas, ¿no está escrito en el libro de los Anales de los reyes de Israel","9":"Joacaz se fue a descansar con sus padres, y lo sepultaron en Samaría. Su hijo Joás reinó en lugar de él","10":"El trigésimo séptimo año de Joás, rey de Judá, comenzó a reinar sobre Israel, en Samaría, Joás, hijo de Joacaz, y reinó dieciséis años","11":"El hizo lo que es malo a los ojos del Señor; no se apartó de ninguno de los pecados con que Jeroboam, hijo de Nebat, había hecho pecar a Israel, y persistió en ellos","12":"El resto de los hechos de Joás y todo lo que él hizo, así como la valentía conque luchó contra Amasías, ¿no está escrito todo eso en el libro de los Anales de los reyes de Israel","13":"Joás se fue a descansar con sus padres, y Jeroboam se sentó en su trono. Joás fue sepultado en Samaría con los reyes de Israel","14":"Eliseo contrajo la enfermedad que lo llevaría a la muerte. Joás, rey de Israel, bajó a visitarlo y se echó llorando sobre su rostro, mientras decía: «¡Padre mío! ¡Padre mío! ¡Carro de Israel y su caballería!»","15":"Eliseo le dijo: «Toma un arco y unas flechas». El tomó un arco y unas flechas","16":"y Eliseo dijo al rey de Israel: «Tiende el arco». El lo tendió; Eliseo puso sus manos sobre las manos del rey","17":"y dijo: «Abre la ventana que da hacia el este». El la abrió, y Eliseo dijo: «¡Tira!». Cuando el rey tiró, Eliseo dijo: «¡Flecha de victoria para el Señor! ¡Flecha de victoria contra Aram! Tú derrotarás a Aram en Afec hasta el exterminio»","18":"Luego dijo Eliseo: «Toma las flechas». El las tomó, y Eliseo dijo al rey de Israel: «¡Lánzalas contra la tierra! El las lanzó tres veces y se detuvo","19":"El hombre de Dios se irritó contra él y le dijo: «Si hubieras golpeado cinco o seis veces, habrías derrotado a Aram hasta el exterminio; pero ahora, no derrotarás a Aram más que tres veces»","20":"Eliseo murió y lo enterraron. Había unas bandas moabitas que todos los años incursionaban por el país","21":"Una vez, unos que estaban enterrando a un hombre, al divisar a una de esas bandas, arrojaron al muerto en la tumba de Eliseo y se fueron. Y apenas el muerto tocó los huesos de Eliseo, revivió y se puso de pie","22":"Jazael, rey de Aram, había oprimido a Israel durante todo el tiempo de Joacaz","23":"Pero el Señor se apiadó de los israelitas y les tuvo compasión; se volvió hacia ellos a causa de su alianza con Abraham, Isaac y Jacob, y no quiso destruirlos: hasta entonces, él no los había arrojado lejos de su presencia","24":"Jazael, rey de Aram, murió, y su hijo Ben Hadad reinó en lugar de él"}},"24":{"verses":{"2":"Cro .-; Jr .-","3":"Fue únicamente por orden del Señor que sucedió esto en Judá, para apartarla de su presencia, a causa de los pecados de Manasés, por todo lo que él hizo","4":"y también por la sangre inocente que derramó, hasta inundar con ella a Jerusalén: el Señor no quiso perdonar","5":"El resto de los hechos de Joaquím y todo lo que él hizo, ¿no está escrito en el libro de los Anales de los reyes de Judá","6":"Joaquím se fue a descansar con sus padres, y su hijo Joaquín reinó en lugar de él","7":"El rey de Egipto no volvió a salir de su país, porque el rey de Babilonia se había apoderado de todo lo que pertenecía al rey de Egipto, desde el Torrente de Egipto hasta el río Eufrates","8":"Joaquín tenía dieciocho años cuando comenzó a reinar, y reinó tres meses en Jerusalén. Su madre se llamaba Nejustá, hija de Elantán, y era de Jerusalén","9":"El hizo lo que es malo a los ojos del Señor, tal como lo había hecho su padre","10":"En aquel tiempo, los servidores de Nabucodonosor, rey de Babilonia, subieron contra Jerusalén, y la ciudad quedó sitiada","11":"Nabucodonosor, rey de Babilonia, llegó a la ciudad mientras sus servidores la sitiaban","12":"y Joaquín, rey de Judá, se rindió al rey de Babilonia junto con su madre, sus servidores, sus príncipes y sus eunucos. El rey de Babilonia los tomó prisioneros en el año octavo de su reinado","13":"Luego retiró de allí todos los tesoros de la Casa del Señor y los tesoros de la casa del rey, y rompió todos los objetos que Salomón, rey de Judá, había hecho para la Casa del Señor, como lo había anunciado el Señor","14":"Deportó a todo Jerusalén, a todos los jefes y a toda la gente rica &ndash;diez mil deportados&ndash; además de todos los herreros y cerrajeros: sólo quedó la gente más pobre del país","15":"Deportó a Joaquín a Babilonia; y también llevó deportados de Jerusalén a Babilonia a la madre y a las mujeres del rey, a sus eunucos y a los grandes del país","16":"A todos los guerreros &ndash;en número de siete mil&ndash; a los herreros y cerrajeros &ndash;en número de mil&ndash; todos aptos para la guerra, el rey de Babilonia los llevó deportados a su país","17":"el rey de Babilonia designó rey, en lugar de Joaquín, a su hijo Matanías, a quien le cambió el nombre por el de Sedecías","18":"Sedecías tenía veintiún años cuando comenzó a reinar, y reinó once años en Jerusalén. Su madre se llamaba Jamutal, hija de Jeremías, y era de Libná","19":"El hizo lo que es malo a los ojos del Señor, tal como lo había hecho Joaquín"}},"1":{"verses":{"2":"Ocozías se cayó por el balcón del piso alto de su casa, en Samaría, y quedó malherido. Entonces envió unos mensajeros con este encargo: «Vayan a consultar a Baal Zebub, el dios de Ecrón, si me repondré de mis heridas»","3":"Pero el Angel del Señor dijo a Elías, el tisbita: Sube al encuentro de los mensajeros del rey de Samaría, y diles: ¿Acaso no hay Dios en Israel, para que ustedes vayan a consultar a Baal Zebub, el dios de Ecrón","4":"Por eso, así habla el Señor: No te levantarás del lecho en el que has acostado, porque morirás irremediablemente». Y Elías se fue","5":"Los mensajeros regresaron, y el rey les preguntó: «¿Cómo es que están de vuelta?»","6":"Ellos le dijeron: «Un hombre nos salió al encuentro y nos dijo: Vuelvan a ver al rey que los ha enviado y díganle: Así habla el Señor: ¿Acaso no hay Dios en Israel, para que tú mandes a consultar a Baal Zebub, el dios de Ecrón? Por eso, no te levantarás del lecho en el que te has acostado, porque morirás irremediablemente»","7":"El rey les preguntó: «¿Cómo era el hombre que subió al encuentro de ustedes y les dijo esas palabras?»","8":"Ellos le respondieron: «Era un hombre con un manto de piel y con un cinturón de cuero ajustado a la cintura. Entonces el rey exclamó: «¡Es Elías, el tisbita!»","9":"El rey envió a un oficial con sus cincuenta hombres para buscar a Elías. Cuando él subió a buscarlo, lo encontró sentado en la cumbre la montaña, y le dijo: «Hombre de Dios, el rey ha dicho que bajes»","10":"Elías respondió al oficial: «Si yo soy un hombre de Dios, que baje fuego del cielo y te devore, a ti y a tus cincuenta hombres». Y bajó fuego del cielo y lo devoró, a él y a sus cincuenta hombres","11":"El rey le volvió a enviar otro oficial con sus cincuenta hombres. Este tomó la palabra y dijo a Elías: «Hombre de Dios, así habla el rey: Baja en seguida»","12":"Elías le respondió: «Si yo soy un hombre de Dios, que baje fuego del cielo y te devore, a ti y a tus cincuenta hombres». Y bajo fuego del cielo y lo devoró, a él y a sus cincuenta hombres","13":"El rey volvió a enviar a un tercer oficial con sus cincuenta hombres. El tercer oficial subió y, al llegar, se puso de rodillas frente a Elías y le suplicó, diciendo: «Hombre de Dios, por favor, que mi vida y la vida de estos cincuenta servidores tuyos tengan algún valor a tus ojos","14":"Ya ha bajado fuego del cielo y ha devorado a los dos oficiales anteriores con sus cincuenta hombres. Pero ahora, ¡que mi vida tenga algún valor a tus ojos!»","15":"El Angel del Señor dijo a Elías: «Baja con él, no le temas». Elías se levantó, bajó con él a presentarse ante el rey","16":"y le dijo: «Así habla el Señor: Por haber enviado mensajeros a consultar a Baal Zebub, el dios de Ecrón, como si no hubiera Dios en Israel para consultar su palabra, por eso, no te levantarás del lecho donde te has acostado: morirás irremediablemente»","17":"El rey murió, conforme a la palabra del Señor que había pronunciado Elías. En lugar de él reinó su hermano Joram, en el segundo año de Joram, hijo de Josafat, rey de Judá; porque Ocozías no tenía hijos"}},"17":{"verses":{"2":"El hizo lo que es malo a los ojos del Señor, aunque no tanto como los reyes de Israel que lo habían precedido","3":"Salmanasar, rey de Asiria, subió contra él, y Oseas se le sometió y le pagó tributo","4":"Pero el rey de Asiria descubrió que Oseas conspiraba: este, en efecto, había enviado mensajeros a So, rey de Egipto, y no había hecho llegar a Asiria el tributo anual. Entonces el rey de Asiria hizo arrestar a Oseas y lo encerró en una prisión","5":"Luego invadió todo el país, subió contra Samaría y la sitió durante tres años","6":"En el noveno año de Oseas, el rey de Asiria conquistó Samaría y deportó a los israelitas a Asiria. Los estableció en Jalaj y sobre el Jabor, río de Gozán, y en las ciudades de Media","7":"Esto sucedió porque los israelitas pecaron contra el Señor, su Dios, que los había hecho subir del país de Egipto, librándolos del poder del Faraón, rey de Egipto, y porque habían venerado a otros dioses","8":"Ellos imitaron las costumbres de las naciones que el Señor había desposeído delante de los israelitas, y las que habían introducido los reyes de Israel","9":"Los israelitas perpetraron contra el Señor, su Dios, acciones indebidas: se edificaron lugares altos en todas sus ciudades, tanto en las torres de guardia como en las plazas fuertes","10":"se erigieron piedras conmemorativas y postes sagrados sobre todas las colinas elevadas y bajo todo árbol frondoso","11":"allí, en los lugares altos, quemaron incienso como las naciones que el Señor había desterrado delante de ellos; cometieron malas acciones para provocar al Seño","12":"y sirvieron a los ídolos, aunque el Señor les había dicho: «No harán nada de eso»","13":"El Señor había advertido solemnemente a Israel y a Judá por medio de todos los profetas y videntes, diciendo: «Vuelvan de su mala conducta y observen mis mandamientos y mis preceptos, conforme a toda la Ley que prescribí a sus padres y que transmití por medio de mis servidores los profetas»","14":"Pero ellos no escucharon, y se obstinaron como sus padres, que no creyeron en el Señor, su Dios","15":"Rechazaron sus preceptos y la alianza que el Señor había hecho con sus padres, sin tener en cuenta sus advertencias. Fueron detrás de ídolos vanos, volviéndose así vanos ellos mismos, por ir detrás de las naciones que los rodeaban, aunque el Señor les había prohibido obrar como ellas","16":"Abandonaron todos los mandamientos del Señor, su Dios, y se hicieron ídolos de metal fundido &ndash;¡dos terneros!&ndash; erigieron un poste sagrado, se postraron delante de todo el Ejército de los cielos y sirvieron a Baal","17":"Inmolaron a sus hijos y a sus hijas en el fuego, practicaron la adivinación y la magia, y se vendieron para hacer lo que el Señor reprueba, provocando su indignación","18":"El Señor se irritó tanto contra Israel, que lo arrojó lejos de su presencia. Sólo quedó la tribu de Judá","19":"Pero tampoco Judá observó los mandamientos del Señor, su Dios, sino que imitó las costumbres que había introducido Israel","20":"Y el Señor rechazó a toda la raza de Israel: los humilló y entregó en manos de salteadores, hasta que al fin los arrojó lejos de su presencia","21":"Cuando el Señor arrancó a Israel de la casa de David, y fue proclamado rey Jeroboam, hijo de Nebat, este alejó del Señor a Israel y le hizo cometer un gran pecado","22":"Los israelitas imitaron todos los pecados que había cometido Jeroboam, y no se apartaron de ellos","23":"tanto que al fin el Señor apartó a Israel de su presencia, conforme a lo que había dicho por medio de todos sus servidores los profetas. Así Israel fue deportado lejos de su suelo, a Asiria, hasta el día de hoy","24":"El rey de Asiria hizo venir gente de Babilonia, de Cut, de Avá, de Jamat y de Sefarvaim, y la estableció en las ciudades de Samaría, en lugar de los israelitas. Ellos tomaron posesión de Samaría y ocuparon sus ciudades","25":"Pero cuando comenzaron a establecerse en ese lugar, no veneraban al Señor, y el Señor envió contra ellos leones, que hicieron una masacre","26":"Entonces dijeron al rey de Asiria: «La gente que has deportado y establecido en las ciudades de Samaría no conoce la manera de honrar al dios de ese país, y él les envió unos leones que los hicieron morir, porque ellos no conocían la manera de honrar al dios de ese país»","27":"El rey de Asiria impartió esta orden: «Manden allí a uno de los sacerdotes de Samaría que yo he deportado: que vaya a establecerse allí y les enseñe la manera de honrar al dios de ese país»","28":"Uno de los sacerdotes deportados de Samaría fue entonces a establecerse en Betel, y les enseñaba cómo se debía venerar al Dios de Israel","29":"Pero la gente de cada nación se hizo su propio dios y los instalaron en los templos de los lugares altos que habían construido los samaritanos. Cada una de las naciones obró así en la ciudad donde residía","30":"la gente de Babilonia hizo un Sucot Benot; los de Cut, un Nergal; los de Jamat, un Asimá","31":"los avitas, un Nibjáz y un Tartac. En cuanto a los sefarvaítas, continuaron quemando a sus hijos en honor de Adramélec y de Anamélec, dioses de Sefarvaim","32":"Pero también veneraban al Señor, y establecieron sacerdotes, elegidos entre su propia gente, para que oficiaran en los templos de los lugares altos","33":"Así, aunque veneraban al Señor, servían al mismo tiempo a sus propios dioses, según el rito de las naciones de donde habían sido deportados","34":"Hasta el día de hoy, ellos practican los ritos antiguos: no temen al Señor ni practican los preceptos, los ritos, la Ley y los mandamientos que dictó el Señor a los hijos de Jacob, a quien dio el nombre de Israel","35":"El Señor, en efecto, había concluido con ellos una alianza y les había ordenado: «Ustedes no temerán a otros dioses ni se postrarán delante de ellos, no los servirán ni les ofrecerán sacrificios","36":"Sólo temerán al Señor, que los hizo salir de Egipto con gran poder y brazo extendido; se postrarán delante de él y le ofrecerán sacrificios","37":"Observarán los preceptos, los ritos, la Ley y los mandamientos que yo escribí para ustedes, practicándolos todos los días, pero no temerán a otros dioses","38":"No olvidarán la alianza que hice con ustedes, y no temerán a otros dioses","39":"Sólo temerán al Señor, su Dios, y él los librará de la mano de todos sus enemigos»","40":"Pero ellos no escucharon, sino que continuaron practicando los ritos antiguos","41":"Así, estas naciones veneran al Señor y sirven también a sus ídolos. Y sus hijos, y los hijos de sus hijos, hacen hasta el día de hoy lo que habían hecho sus padres."}},"7":{"verses":{"2":"El escudero en cuyo brazo se apoyaba el rey tomó la palabra y dijo al hombre de Dios: «Aunque el Señor abriera ventanas en el cielo, ¿podría suceder una cosa así?». Eliseo replicó: «Verás esto con tus propios ojos, pero no lo comerás»","3":"Había cuatro hombres leprosos que se encontraban a la entrada de la Puerta y se decían unos a otros: «¿Por qué nos quedamos aquí a esperar la muerte","4":"Si nos decidimos a entrar en la ciudad, moriremos en ella, porque aprieta el hambre; si nos quedamos aquí, lo mismo moriremos. Por eso, vamos a pasarnos al campo de los arameos; si nos dejan con vida, viviremos; si nos matan moriremos»","5":"A la hora del crepúsculo partieron hacia el campamento de los Arameos. Pero cuando llegaron al extremo del campamento, vieron que allí no había nadie","6":"Porque el Señor había hecho oír en el campamento de los arameos un ruido de carros, un fragor de caballos y el estruendo de un gran ejército, de manera que se dijeron unos a otros: «Miren, el rey de Israel ha contratado como mercenarios a los reyes de los hititas y a los reyes de los musritas, para que avancen contra nosotros»","7":"Así, a la hora del crepúsculo, habían emprendido la huida, abandonando carpas, caballos y asnos, y el campamento tal como estaba; se habían dado a la fuga para salvar sus vidas","8":"Aquellos leprosos llegaron al extremo del campamento y entraron en una carpa; y después que comieron y bebieron, se llevaron de allí plata, oro y ropa, y fueron a esconderlos. Después volvieron, entraron en otra carpa, y se llevaron otras cosas que también fueron a esconder","9":"Ellos se dijeron unos a otros: «No está bien lo que estamos haciendo. Este es un día de buenas noticias. Si nos quedamos callados y aguardamos hasta el amanecer, no nos libraremos de un castigo. Vayamos mejor ahora mismo a informar a la casa del rey»","10":"Entonces fueron a llamar a los porteros de la ciudad y les informaron, diciendo: «Hemos entrado en el campamento de los arameos y no había nadie; no se oía ni una sola voz humana. Sólo estaban los caballos y los asnos atados, y las carpas intactas»","11":"Los porteros lanzaron gritos hacia el interior de la ciudad, y se hizo llegar la noticia a la casa del rey","12":"El rey se levantó de noche y dijo a sus servidores: «Les voy a explicar lo que han urdido contra nosotros los arameos. Como ellos saben que estamos hambrientos, han salido del campamento y se han ocultado en el campo, diciendo: Van a salir de la ciudad; entonces los capturaremos vivos y entraremos en la ciudad»","13":"Uno de los oficiales pidió la palabra y dijo: «Tomemos cinco de los caballos que todavía quedan. A fin de cuentas, si se los deja en la ciudad, les sucederá lo mismo que a toda la multitud de Israel que ya ha perecido. Los enviaremos y veremos qué pasa»","14":"Tomaron dos carros con sus caballos, y el rey los envió a seguir los rastros del campamento arameo, diciendo: «Vayan a ver»","15":"Ellos siguieron las huellas hasta el Jordán, y vieron diseminados por todo el camino el material y la ropa que habían arrojado los arameos en su fuga precipitada. Después, los mensajeros volvieron para informar al rey","16":"El pueblo salió a saquear el campamento de los arameos, y se tuvo un balde de harina por un siclo, y dos baldes de cebada por el mismo precio, conforme a la palabra del Señor","17":"El rey había puesto a vigilar la Puerta al escudero en cuyo brazo se apoyaba. Pero el pueblo lo aplastó contra la Puerta, y él murió, conforme a lo que había dicho el hombre de Dios cuando el rey había bajado a encontrarse con él","18":"En efecto, cuando el hombre de Dios había dicho al rey: «Mañana, a esta misma hora, se venderá un balde de harina de la mejor calidad por un siclo, y dos baldes de cebada por el mismo precio, en la Puerta de Samaría","19":"el escudero había replicado al hombre de Dios: «Aunque el Señor abriera ventanas en el cielo, ¿podría suceder una cosa así?» Y Eliseo había dicho: «Verás esto con tus propios ojos, pero no lo comerás»"}},"25":{"verses":{"2":"Cro .-; Jr .-; .-","3":"En el cuarto mes, el día nueve del mes, mientras apretaba el hambre en la ciudad y no había más pan para la gente del país","4":"se abrió una brecha en la ciudad. Entonces huyeron todos los hombres de guerra, saliendo de la ciudad durante la noche, por el camino de la Puerta entre las dos murallas, que está cerca del jardín del rey; y mientras los caldeos rodeaban la ciudad, ellos tomaron por el camino de la Arabá","5":"Las tropas de los caldeos persiguieron al rey, y lo alcanzaron en las estepas de Jericó, donde se desbandó todo su ejército","6":"Los caldeos capturaron al rey y lo hicieron subir hasta Riblá, ante el rey de Babilonia, y este dictó sentencia contra él","7":"Los hijos de Sedecías fueron degollados ante sus propios ojos. A Sedecías le sacó los ojos, lo ató con una doble cadena de bronce y lo llevó a Babilonia","8":"El día siete del quinto mes &ndash;era el decimonoveno año de Nabucodonosor, rey de Babilonia&ndash; Nebuzaradán, comandante de la guardia, que prestaba servicio ante el rey de Babilonia, entró en Jerusalén","9":"Incendió la Casa del Señor, la casa del rey y todas las casas de Jerusalén, y prendió fuego a todas las casa de los nobles","10":"Después, el ejército de los caldeos que estaba con el comandante de la guardia derribo las murallas que rodeaban a Jerusalén","11":"Nebuzaradán, el comandante de la guardia, deportó a toda la población que había quedado en la ciudad, a los desertores que se habían pasado al rey de Babilonia y al resto de los artesanos","12":"Pero dejó una parte de la gente pobre del país como viñadores y cultivadores","13":"Además, los caldeos hicieron pedazos las columnas de bronce de la Casa del Señor, las bases y el Mar de bronce que estaban en la Casa del Señor, y se llevaron el bronce a Babilonia","14":"Tomaron también las ollas, las palas, los cuchillos, las fuentes y todos los objetos de bronce que servían para el culto","15":"El comandante de la guardia tomó asimismo los pebeteros, los aspersorios y todos los objetos de oro y plata","16":"En cuanto a las dos columnas, al único Mar de bronce y a las bases que había hecho Salomón para la Casa del Señor, no se podía evaluar el peso de bronce de todos esos objetos","17":"La altura de una columna era de nueve metros; estaba rematada por un capitel de bronce, y la altura del capital era de un metro y medio. Sobre el capitel, todo alrededor, había una moldura en forma de red y de granadas, todo de bronce. La segunda columna, con su red, era igual a la primera","18":"El comandante de la guardia apresó a Seraías, el sumo sacerdote, a Sefanías, el segundo sacerdote, y a los tres guardianes del umbral","19":"En la ciudad apresó también a un eunuco, que estaba al frente de los hombres de guerra, a cinco hombres del servicio personal del rey que fueron sorprendidos en la ciudad, al secretario del jefe del ejército, encargado de enrolar al pueblo del país, y a sesenta hombres del pueblo que estaban dentro de la ciudad","20":"Después de tomarlos prisioneros, Nebuzaradán, comandante de la guardia, los llevó ante el rey de Babilonia, a Riblá","21":"El rey de Babilonia los mandó golpear y ejecutar en Riblá, en el país de Jamat. Así fue deportado Judá lejos de su tierra","22":"A la población que había quedado en el país, la que había dejado Nabucodonosor, rey de Babilonia, el rey le puso como gobernador a Godolías, hijo de Ajicam, hijo de Safán","23":"Todos los jefes de las tropas, lo mismo que sus hombres, se enteraron de que el rey de Babilonia había nombrado gobernador a Godolías, y se presentaron ante él en Mispá: eran Ismael, hijo de Natanías, Iojanán, hijo de Caréaj, Seraías, hijo de Tanjumet, el netofita, y Iazanías, hijo del maacatita, junto con sus hombres","24":"Godolías les hizo un juramento, a ellos y a sus hombres, y les dijo: «No tengan miedo de servir a los caldeos; permanezcan en el país, sirvan al rey de Babilonia, y les irá bien»","25":"Pero en el séptimo mes, Ismael, hijo de Natanías, hijo de Elisamá, que era de estirpe real, llegó con diez hombres, y ellos mataron a Godolías y a los judíos y caldeos que estaban con él en Mispá","26":"Entonces todo el pueblo, desde el más pequeño hasta el más grande, y los jefes de las tropas, partieron y se fueron a Egipto, por miedo a los caldeos","27":"El trigésimo séptimo año de la deportación de Joaquín, rey de Judá, el día veintisiete del duodécimo mes, Evil Merodac, rey de Babilonia, en el año de su entronización, indultó a Joaquín, rey de Judá, y lo hizo salir de la prisión","28":"Le habló amigablemente y le asignó un sitial más elevado que el de los reyes que estaban con él en Babilonia","29":"Le hizo cambiar su ropa de prisionero, y Joaquín comió siempre en su presencia, durante toda su vida","30":"Su mantenimiento fue asegurado por el rey con una asignación regular para cada día, durante toda su vida."}},"3":{"verses":{"2":"El hizo lo que es malo a los ojos del Señor, aunque no tanto como su padre y su madre, ya que retiró la piedra sagrada de Baal que había erigido su padre","3":"Sin embargo, persistió en el pecado que Jeroboam, hijo de Nebat, había hecho cometer a Israel, y no se apartó de él","4":"Mesa, rey de Moab, era criador de rebaños, y pagaba como tributo al rey de Israel cien mil corderos y cien mil carneros lanudos","5":"Pero al morir Ajab, el rey de Moab se sublevó contra el rey de Israel","6":"Aquel día, el rey Joram salió de Samaría y pasó revista a todo Israel","7":"Luego partió y mandó decir a Josafat, rey de Judá: «El rey de Moab se ha sublevado contra mí; ¿quieres venir conmigo a combatir contra Moab?». Josafat respondió: «Sí, subiré; cuenta conmigo como contigo mismo, con mi gente como con la tuya, con mis caballos como con los tuyos»","8":"Además preguntó: «¿Por qué camino subiremos?». «Por el camino del desierto de Moab», respondió Joram","9":"El rey de Israel, el rey de Judá y el rey de Edom se pusieron en campaña; pero después de siete días de marcha, faltó el agua para la tropa y para los animales de carga que iban detrás","10":"Entonces el rey de Israel exclamó: «¡Ay, el Señor ha convocado a estos tres reyes para entregarlos en manos de Moab!»","11":"Josafat, por su parte, preguntó: «¿No hay aquí un profeta del Señor, para que podamos consultar al Señor?». Uno de los servidores del rey de Israel tomó la palabra y dijo: «Aquí esta Eliseo, hijo de Safat, el que derramaba agua sobre las manos de Elías»","12":"Y Josafat afirmó: «La palabra del Señor está con él». El rey de Israel, el rey de Judá y el rey de Edom bajaron hacia donde estaba Eliseo","13":"pero este dijo al rey de Israel: «¿Qué tengo que ver yo contigo? Recurre a los profetas de tu padre y a los profetas de tu madre». «De ninguna manera, dijo el rey de Israel, porque el Señor ha convocado a estos tres reyes para entregarlos en manos de Moab»","14":"Eliseo respondió: «¡Por la vida del Señor de los ejércitos, a quien sirvo! Si no fuera por consideración a Josafat, rey de Judá, no te tendría en cuenta y ni siquiera te miraría","15":"Pero ahora, tráiganme un músico». Y mientras el músico pulsaba las cuerdas, la mano del Señor se posó sobre Eliseo","16":"y él dijo: «Así habla el Señor: Abran zanjas y más zanjas en esta quebrada","17":"porque así habla el Señor: Ustedes no verán viento ni verán lluvia, pero esta quebrada se llenará de agua, para que beban ustedes, su ganado y sus bestias de carga","18":"Y como esto es demasiado poco a los ojos del Señor, él entregará a Moab en manos de ustedes","19":"Derrotarán todas las plazas fuertes y todas las ciudades importantes; talarán los mejores árboles, cegarán todas las fuentes de agua y arruinarán todos los campos fértiles, cubriéndolos de piedras»","20":"En efecto, a la mañana siguiente, a la hora de la ofrenda, vino una correntada por el lado de Edom y se inundó de agua toda la región","21":"Mientras tanto, todos los moabitas, al oír que los reyes subían a combatir contra ellos, se habían movilizado &ndash;desde los que estaban en edad de ceñir las armas en adelante&ndash; y se habían apostado en la frontera","22":"A la mañana siguiente, bien de madrugada, cuando el sol brillaba sobre las aguas, los moabitas vieron frente a ellos las aguas rojas como sangre","23":"y dijeron: «¡Es sangre! Seguro que los reyes se batieron a espada y se mataron entre ellos. Y ahora, ¡al saqueo, Moab!»","24":"Pero cuando llegaron al campamento de Israel, surgieron los israelitas y derrotaron a Moab, que huyó delante de ellos. Luego siguieron avanzando y derrotando a Moab","25":"demolieron las ciudades y cada uno arrojó su piedra en los campos fértiles, hasta llenarlos de ellas; cegaron todas las fuentes de agua y talaron los mejores árboles. Al fin, cuando ya no quedó más que Quir Jaréset, los honderos la cercaron y la atacaron","26":"El rey de Moab, al ver que la guerra estaba perdida para él, reunió a setecientos hombres armados de espada, para abrirse una brecha hacia el rey de Edom; pero fracasó","27":"Entonces tomó a su hijo primogénito, el que debía reinar después de él, y lo ofreció en holocausto sobre la muralla. Y se desencadenó una ira tan grande contra Israel, que debieron retirarse de allí y volver a su país."}},"10":{"verses":{"2":"«Ahí tienen con ustedes a los hijos de su señor, y tienen también los carros, los caballos, una ciudad fortificada y un arsenal. Y bien, apenas reciban esta carta","3":"vean cuál es el mejor y el más capaz entre los hijos de su señor, siéntenlo en el trono de su padre y combatan por la familia de su señor»","4":"Ellos sintieron mucho miedo y dijeron: «Dos reyes no han podido resistir delante de él, ¿cómo podremos resistir nosotros?»","5":"Entonces el mayordomo de palacio, el gobernador de la ciudad, los ancianos y los preceptores mandaron decir a Jehú: «Somos tus servidores y haremos todo lo que nos digas. No proclamaremos rey a nadie. Obra como mejor te parezca»","6":"Jehú les escribió una segunda carta, en la que decía: «Si están de parte mía y aceptan obedecerme, tomen las cabezas de todos los hijos de su señor y vengan a verme mañana a esta misma hora, a Izreel». Ahora bien, los setenta hijos del rey estaban repartidos entre las personas importantes de la ciudad, que los criaban","7":"Cuando recibieron esta carta, tomaron a los hijos del rey, degollaron a los setenta, pusieron sus cabezas en unas canastas y se las enviaron a Izreel","8":"Un mensajero fue entonces a informar a Jehú: «Han traído las cabezas de los hijos del rey». El ordenó: «Expónganlas en dos montones a la entrada de la Puerta, hasta la mañana»","9":"A la mañana, él salió y, puesto de pie, dijo a todo el pueblo: «Ustedes son inocentes. Yo conspiré contra mi señor y lo maté. Pero a todos estos, ¿Quién los ultimó","10":"Sepan entonces que no caerá por tierra ni una sola palabra del Señor, nada de lo que él dijo contra la casa de Ajab: el Señor ha cumplido lo que había dicho por medio de su servidor Elías»","11":"Jehú acabó con todos los que aún quedaban de la casa de Ajab en Izreel, con todos sus nobles, sus familiares y sus sacerdotes, sin dejarle ni un solo sobreviviente","12":"Luego partió y se fue a Samaría. Cuando iba por el camino, en Bet Equed de los Pastores","13":"Jehú se encontró con los hermanos de Ocozías, rey de Judá, y dijo: «¿Quiénes son ustedes?». «Somos los hermanos de Ocozías, le respondieron, y bajamos a saludar a los hijos de la reina madre»","14":"Entonces ordenó: «¡Captúrenlos vivos!». Los capturaron vivos y los mataron junto al pozo de Bet Equed. Eran cuarenta y dos, y no quedó ni uno solo","15":"Jehú partió de allí, y se encontró con Jonadab, hijo de Recab, que venía a su encuentro. El lo saludó y le dijo: «¿Eres tan leal conmigo como yo lo soy contigo?». Jonadab respondió: «Así es». «Si es así, dame la mano», replicó Jehú. El se la dio, y Jehú lo hizo subir a su carro","16":"diciendo: «Ven conmigo y mira el celo que tengo por el Señor». Y lo llevó en su carro","17":"Al llegar a Samaría, ultimó allí a todos los que aún quedaban de la familia de Ajab: los exterminó a todos, conforme a la palabra que el Señor había dicho a Elías","18":"Jehú reunió luego a todo el pueblo y le dijo: «Ajab sirvió poco a Baal; Jehú lo servirá mucho más","19":"Ahora, convóquenme a todos los profetas de Baal, a todos sus fieles y a todos sus sacerdotes. Que no falte nadie, porque voy a ofrecer un gran sacrificio a Baal. Todo el que falte no sobrevivirá». Pero Jehú obraba con astucia, a fin de hacer desaparecer a los fieles de Baal","20":"Luego dijo: «Convoquen a una asamblea solemne en honor de Baal». Así lo hicieron","21":"y Jehú envió mensajeros por todo Israel. Entonces vinieron todos los fieles de Baal, no quedó nadie sin venir. Entraron en el templo de Baal, y el templo se llenó de bote en bote","22":"Jehú dijo al encargado del vestuario: «Saquen las vestiduras para todos los fieles de Baal». El sacó las vestiduras","23":"Entonces Jehú llegó al templo de Baal con Jonadab, hijo de Recab, y dijo a los fieles de Baal: «Revisen bien, y fíjense que no haya aquí ningún servidor del Señor, sino sólo los fieles de Baal»","24":"Luego entraron para ofrecer sacrificios y holocaustos. Mientras tanto, Jehú había apostado afuera a ochenta hombres y les había dicho: «El que deje escapar a alguno de los que yo pongo en las manos de ustedes, responderá por él con su propia vida»","25":"Y cuando terminó de ofrecer el holocausto, Jehú dijo a los guardias y a los oficiales: «¡Entren y mátenlos! ¡Que no salgo ni uno solo!». Ellos los mataron al filo de la espada y los arrojaron afuera. Luego los guardias y los oficiales llegaron hasta la ciudadela del templo de Baal","26":"sacaron el poste sagrado del templo de Baal y lo quemaron.","27":"Después de haber destruido el poste sagrado de Baal, demolieron su templo y lo convirtieron en una cloaca, que existe hasta el día de hoy","28":"Así Jehú exterminó a Baal de Israel","29":"Pero Jehú no se apartó de los pecados con que Jeroboam, hijo de Nebat, había hecho pecar a Israel, a saber, los terneros de oro que había en Betel y en Dan","30":"El Señor dijo a Jehú: «Porque tú has obrado bien, haciendo lo que es recto a mis ojos, y has tratado a la casa de Ajab exactamente como yo quería, tus hijos se sentarán en el trono de Israel hasta la cuarta generación»","31":"Pero Jehú no se empeñó en seguir de todo corazón la ley del Señor, el Dios de Israel, ni se apartó de los pecados con que Jeroboam había hecho pecar a Israel","32":"En aquellos días, el Señor comenzó a cercenar a Israel. Jazael los derrotó en toda la frontera de Israel","33":"desde el Jordán hacia el Oriente: todo el país de Galaad, el territorio de Gad, de Rubén, de Manasés, desde Aroer, que está sobre la ribera del torrente Amón, y también Galaad y Basán","34":"El resto de los hechos de Jehú y todo lo que él hizo, todas sus hazañas, ¿no está escrito en el libro de los Anales de los reyes de Israel","35":"Jehú se fue a descansar con sus padres y lo sepultaron en Samaría. Su hijo Joacaz reinó en lugar de él","36":"Jehú reinó sobre Israel, en Samaría, durante veintiocho años."}},"4":{"verses":{"2":"Eliseo le dijo: «¿Qué puedo hacer por ti? Dime qué tienes en tu casa». Ella le respondió: «Tu servidora no tiene en su casa nada más que un frasco de aceite»","3":"Eliseo le dijo: «Ve y pide prestados a tos tus vecinos unos recipientes vacíos; cuántos más sean, mejor","4":"Luego entra y enciérrate con tus hijos; echa el aceite en todos esos recipientes, y cuando estén llenos, colócalos aparte»","5":"Ella se fue y se encerró con sus hijos; estos le presentaban los recipientes, y ella los iba llenando","6":"Cuando todos estuvieron llenos, ella dijo a su hijo: «Alcánzame otro recipiente». Pero él respondió: «Ya no quedan más». Entonces dejó de correr el aceite","7":"Ella fue a informar al hombre de Dios, y este le dijo: «Ve a vender el aceite y paga la deuda; después, tú y tus hijos podrán vivir con el resto»","8":"Un día, Eliseo pasó por Sunam. Había allí una mujer pudiente, que le insistió para que se quedara a comer. Desde entonces, cada vez que pasaba, él iba a comer allí","9":"Ella dijo a su marido: «Mira, me he dado cuenta de que ese que pasa siempre por nuestra casa es un santo hombre de Dios","10":"Vamos a construirle una pequeña habitación en la terraza; le pondremos allí una cama, una mesa, una silla y una lámpara, y así, cuando él venga, tendrá donde alojarse»","11":"Un día Eliseo llegó por allí, se retiró a la habitación de arriba y se acostó","12":"Después dijo a Guejazí, su servidor: «Llama a esa buena sunamita». El servidor la llamó, y ella se presentó ante él","13":"Eliseo dijo entonces a Guejazí: «Dile: Realmente tú te has desvivido por nosotros: ¿qué se puede hacer por ti? ¿Necesitas una recomendación para el rey o el jefe del ejército?». Ella respondió: «Me siento muy bien donde estoy, en medio de mi gente»","14":"Pero Eliseo insistió: «Entonces, ¿qué se puede hacer por ella?». Guejazí respondió: «Lamentablemente, no tiene un hijo y su marido es viejo»","15":"«Llámala», dijo Eliseo. Cuando la llamó, ella se quedó junto a la puerta","16":"y Eliseo le dijo: El año próximo, para esta misma época, tendrás un hijo en tus brazos». Ella exclamó: «No, señor, por favor; tú eres un hombre de Dios, no engañes a tu servidora»","17":"Pero la mujer concibió, y dio a luz un hijo al año siguiente, para esa misma época, como se lo había dicho Eliseo","18":"El niño creció. Y un día en que había ido a ver a su padre, que estaba con los segadores","19":"le dijo: «¡Ay, mi cabeza! ¡Ay, mi cabeza!». El padre dijo al servidor: «Llévaselo a su madre»","20":"El lo tomó y se lo llevó a su madre. El niño estuvo en la falda de su madre hasta el mediodía y luego murió","21":"Entonces ella subió, lo acostó en la cama del hombre de Dios, cerró la puerta y salió","22":"Después mandó llamar a su marido y le dijo: «Envíame, por favor, a uno de los servidores con un asna; voy corriendo a ver al hombre de Dios, y en seguida vuelvo»","23":"El le preguntó: «¿Por qué vas a verlo hoy, si no es día de luna nueva ni sábado?». Pero ella le dijo: «No te preocupes»","24":"Luego hizo ensillar el asna y dijo a su servidor: «Toma la rienda y camina. No me detengas por el camino, a no ser que yo te lo diga»","25":"Así partió y llegó adonde estaba el hombre de Dios, en el monte Carmelo. Cuando el hombre de Dios la divisó a lo lejos, dijo a Guejazí, su servidor: «Ahí viene nuestra sunamita","26":"Corre a su encuentro y dile: ¿Cómo estás? ¿Cómo están tu marido y tu hijo?». Ella respondió: «Todos bien»","27":"Y al llegar junto al hombre de Dios, en la montaña, se abrazó a sus pies. Guejazí se acercó para apartarla, pero el hombre de Dios dijo: «Déjala, porque está muy apenada, y el Señor me lo tuvo oculto, no me manifestó nada»","28":"Entonces ella dijo: «¿Le pedí yo un hijo a mi señor? ¿No te dije que no me ilusionaras?»","29":"Eliseo dijo a Guejazí: «Cíñete el cinturón, toma mi bastón y vete. Si encuentras a alguien por el camino no lo saludes, y si alguien te saluda no le respondas. Coloca mi bastón sobre el rostro del muchacho»","30":"Pero la madre replicó: «Juro por la vida del Señor y por tu propia vida que no te dejaré». Entonces Eliseo se levantó y fue detrás de ella","31":"Mientras tanto, Guejazí se les había adelantado y había puesto el bastón sobre el rostro del muchacho, pero este no dio señales de vida. Volvió entonces a presentarse ante Eliseo y le comunicó: «El muchacho no se ha despertado»","32":"Cuando Eliseo llegó a la casa, vio que el muchacho estaba muerto, tendido sobre su lecho","33":"En seguida entró, se encerró sólo con el muchacho y oró al Señor","34":"Luego subió a la cama, se acostó sobre el niño y puso su boca, sus ojos y sus manos sobre la boca, los ojos y las manos del niño; permaneció recostado sobre él y la carne del niño entró en calor","35":"Se puso a caminar por la casa de un lado a otro, se levantó y se recostó sobre él hasta siete veces. Entonces el muchacho estornudó y abrió los ojos","36":"Eliseo llamó a Guejazí y le ordenó: «Llama a la sunamita». Cuando la llamó, ella vino y Eliseo le dijo: «Toma a tu hijo»","37":"Ella entró y cayó a los pies de Eliseo con el rostro en tierra. Después levantó a su hijo y salió","38":"Eliseo volvió a Guilgal, cuando el hambre se hacía sentir en la región. Mientras la comunidad de profetas estaba sentada delante de él, dijo a su servidor: «Coloca sobre el fuego la olla grande y prepara un caldo para la comunidad de profetas»","39":"Uno de ellos salió al campo para recoger algunas hierbas. Encontró una especie de viña silvestre, de la que recogió los frutos salvajes hasta llenar su manto. Al volver, los cortó en pedazos y los echó a la olla del caldo, porque nadie sabía lo que eran","40":"Luego sirvieron la comida a los hombres, pero apenas probaron el caldo, se pusieron a gritar: «¡La muerte está en esa olla, hombre de Dios!» Y no pudieron comer","41":"Eliseo dijo: «Traigan harina». El la arrojó en la olla y agregó: «Sírvele a esta gente, para que coman». Y ya no había nada malo en la olla","42":"Llegó un hombre de Baal Salisá, trayendo al hombre de Dios pan de los primeros frutos: veinte panes de cebada y grano recién cortado, en una alforja. Eliseo dijo: «Dáselo a la gente para que coman»","43":"Pero su servidor respondió: «¿Cómo voy a servir esto a cien personas?». «Dáselo a la gente para que coman, replicó él, porque así habla el Señor: Comerán y sobrará»"}},"18":{"verses":{"2":"Cro .-; Is .-","3":"El hizo lo que es recto a los ojos del Señor, tal como lo había hecho su padre David","4":"Hizo desaparecer los lugares altos, rompió las piedras conmemorativas, taló el poste sagrado e hizo pedazos la serpiente de bronce que había hecho Moisés, porque hasta esos días los israelitas le quemaban incienso; se la llamaba Nejustán","5":"Ezequías puso su confianza en el Señor, el Dios de Israel, y no hubo después de él ninguno igual entre todos los reyes de Judá, como tampoco lo hubo antes que él","6":"Se mantuvo fiel al Señor sin apartarse de él, y observó los mandamientos que el Señor había dado a Moisés","7":"Tuvo éxito en todas sus empresas, porque el Señor estaba con él. Se rebeló contra el rey de Asiria y no fue más su vasallo","8":"Derrotó a los filisteos hasta Gaza y devastó su territorio, desde las torres de guardia hasta las plazas fuertes","9":"El cuarto año del rey Ezequías, que era el séptimo año de Oseas, hijo de Elá, rey de Israel, Salmanasar, rey de Asiria, subió contra Samaría y la sitió","10":"Al cabo de tres años la conquistaron: en el sexto año de Ezequías, que era el noveno año de Oseas, rey de Israel, fue tomada Samaría","11":"El rey de Asiria deportó a los israelitas a Asiria y los estableció en Jalaj, y también junto al Jabor, río de Gozán, y en las ciudades de los medos","12":"Esto sucedió porque no habían escuchado la voz del Señor, su Dios, y habían transgredido su alianza; todo lo que había mandado Moisés, el servidor del Señor, ellos no lo habían escuchado ni practicado","13":"El decimocuarto año del rey Ezequías, Senaquerib, rey de Asiria, subió contra todas las ciudades fortificadas de Judá y se apoderó de ellas","14":"Ezequías, rey de Judá, mandó a decir al rey de Asiria, que estaba en Laquis: «He cometido un error; retírate y aceptaré lo que me impongas». El rey de Asiria exigió al rey Ezequías, rey de Judá, trescientos talentos de plata y trescientos talentos de oro","15":"Ezequías entregó entonces toda la plata que se encontraba en la Casa del Señor y en los tesoros de la casa del rey","16":"Fue en aquel tiempo cuando Ezequías desmanteló las puertas del Templo del Señor y los soportes que el mismo Ezequías, rey de Judá, había recubierto de metal, para entregarlos al rey de Asiria","17":"Desde Laquis, el rey de Asiria envió a Jerusalén, donde estaba Ezequías, al general en jefe, al jefe de los eunucos y al copero mayor, acompañados de una fuerte escolta. Ellos subieron y, al llegar a Jerusalén, se apostaron junto al canal de la piscina superior, sobre la seda del campo del Tintorero","18":"Llamaron al rey, y Eliaquim, hijo de Jilquías, el mayordomo de palacio, salió a su encuentro, junto con Sebná, el secretario, y Joaj, hijo de Asaf, el archivista","19":"El copero mayor les dijo: «Digan a Ezequías: Así habla el gran rey, el rey de Asiria: ¿Qué motivo tienes para estar tan confiado","20":"¿Piensas que la estrategia y el valor para el combate son cuestión de palabras? ¿En quien confías para rebelarte contra m&iacute","21":"¡Ah, sí! Tú confías en el apoyo de esa caña quebrada, en Egipto, que perfora y atraviesa la mano de todo el que se apoya en él. Eso es el Faraón, rey de Egipto, para todos los que confían en él","22":"Seguramente, tú me dirás: «Nosotros confiamos en el Señor, nuestro Dios». Pero ¿no fue acaso Ezequías el que suprimió todos los lugares altos y los altares dedicados a él, diciendo a la gente de Judá y de Jerusalén: «Sólo delante de este altar, en Jerusalén, ustedes deberán postrarse»","23":"¡Y bien! Haz una apuesta con mi señor, el rey de Asiria: ¡Yo te daré dos mil caballos, si puedes conseguir bastantes hombres para montarlos","24":"¿Cómo harías retroceder a uno solo de los más insignificantes servidores de mi señor? ¡Pero tú confías en Egipto para tener carros de guerra y soldados","25":"¿Acaso he venido a arrasar este país sin el consentimiento del Señor? Fue el Señor quien me dijo: ¡Sube contra ese país y arrásalo!»","26":"Eliaquim, hijo de Jilquías, Sebná y Joaj dijeron al copero mayor: «Por favor, háblanos en arameo, porque nosotros lo entendemos. No nos hables en hebreo, a oídos del pueblo que está sobre la muralla»","27":"Pero el copero mayor les replicó» «¿Acaso mi señor me envió a decir estas cosas a tu señor y a ti? ¿No están dirigidas a esos hombres apostados sobre la muralla, que tendrán que comer sus excrementos y beber su orina, igual que ustedes?»","28":"Entonces el copero mayor, puesto de pie, gritó bien fuerte en hebreo: «Escuchen la palabra del gran rey, el rey de Asiria","29":"Así habla el rey: Que Ezequías no los engañe, porque él no podrá librarnos de mi mano","30":"Y que Ezequías no los induzca a confiar en el Señor, diciendo: Seguramente el Señor nos librará, y esta ciudad no caerá en manos del rey de Asiria","31":"No le hagan caso a Ezequías, porque así habla el rey de Asiria: Hagan las paces conmigo y ríndanse. Así cada uno de ustedes comerá los frutos de su viña y de su higuera, y beberá el agua de su pozo","32":"hasta que venga yo y los lleve a un país como el de ustedes, un país de trigo y vino nuevo, un país de pan y viñedos, un país de olivares, de aceite fresco y de miel; así ustedes vivirán y no morirán. Pero no escuchen a Ezequías, porque él los seduce, diciendo: «El Señor nos librará»","33":"¿Acaso los dioses de las naciones han librado a sus países de la mano del rey de Asiria","34":"¿Dónde están los dioses de Sefarvaim, de Hená y de Ivá? ¿Dónde los dioses del país de Samaría","35":"Entre todos los dioses de esos países, ¿hubo alguno que librara de mi mano a su propio país, para que el Señor libre de mi mano a Jerusalén?»","36":"El pueblo guardó silencio y no le respondió ni una sola palabra, porque esta era la orden del rey: «No le respondan nada»"}},"20":{"verses":{"2":"Cro .-","3":"«¡Ah, Señor! Recuerda que yo he caminado delante de ti con fidelidad e integridad de corazón, y que hice lo que es bueno a tus ojos». Y Ezequías se deshizo en llanto","4":"Isaías no había salido aún del patio central, cuando le llegó la palabra del Señor","5":"«Vuelve y dile a Ezequías, el jefe de mi pueblo: Así habla el Señor, el Dios de tu padre David: He oído tu súplica, he visto tus lágrimas. Yo te voy a curar: dentro de tres días subirás a la Casa del Señor","6":"Añadiré otros quince años a tu vida; te libraré, a ti y a esta ciudad, de manos del rey de Asiria, y defenderé a esta ciudad por mi honor y el de mi servidor David»","7":"Luego dijo Isaías: «Traigan un emplasto de higos». Lo trajeron, lo aplicaron sobre la úlcera, y el rey se curó","8":"Entonces Ezequías dijo a Isaías: «¿Cuál es la señal de que el Señor me sanará y que dentro de tres días podré subir a la Casa del Señor?»","9":"Isaías respondió: «Esta es la señal que te da el Señor para confirmar la palabra que ha pronunciado: ¿La sombra debe avanzar diez grados o retroceder diez grados","10":"Ezequías respondió: «Es fácil para la sombra adelantarse diez grados, pero no que los retroceda»","11":"El profeta invocó al Señor, y él hizo que la sombra retrocediera los diez grados que había descendido, en el reloj de sol de Ajaz","12":"En aquel tiempo, Merodac Baladán, hijo de Baladán, rey de Babilonia, envió una carta y un presente a Ezequías, al enterarse de que había estado enfermo","13":"Ezequías se alegró de esto, y mostró a los emisarios la sala del tesoro, la plata, el oro, los perfumes, el aceite precioso, su arsenal y todo lo que se encontraba en sus depósitos. De todo lo que había en su palacio y en sus dominios, no quedó nada que Ezequías no les hiciera ver","14":"Entonces el profeta Isaías se presentó al rey Ezequías y le preguntó: «¿Qué te ha dicho esa gente y de dónde ha venido?». Ezequías respondió: «Vinieron de un país lejano, de Babilonia»","15":"Isaías preguntó: «¿Qué han visto en tu casa?». Han visto todo lo que hay en mi casa, respondió Ezequías. No hay nada en mis depósitos que no les haya mostrado»","16":"Entonces Isaías dijo a Ezequías: «Escucha la palabra del Señor","17":"Llegarán los días en que todo lo que hay en tu casa, todo lo que han atesorado tus padres hasta el día de hoy, será llevado a Babilonia. No quedará nada, dice el Señor","18":"Y algunos de tus hijos, de los que han nacido de ti, que tú mismo habrás engendrado, serán tomados para que sirvan como eunucos en el palacio del rey de Babilonia»","19":"Ezequías respondió a Isaías: «Es auspiciosa la palabra del Señor que has pronunciado». Porque se decía a sí mismo: «Mientras yo viva, habrá paz y seguridad»","20":"El resto de los hechos de Ezequías, sus proezas, todo lo que él hizo, la cisterna y el canal que construyó para llevar el agua a la ciudad, ¿no está escrito en el libro de los Anales de los reyes de Judá"}},"9":{"verses":{"2":"Cro .-","3":"Toma entonces el frasco de aceite, derrámalo sobre su cabeza y di: Así habla el Señor: Yo te he ungido rey de Israel. Después, abre la puerta y escapa sin detenerte»","4":"El joven profeta partió en seguida para Ramot de Galaad","5":"Al llegar, encontró a los jefes del ejército que estaban reunidos, y dijo: «Tengo un mensaje para ti, jefe». «¿Para quién de nosotros?», preguntó Jehú. El respondió: «Para ti, jefe»","6":"Jehú se levantó y entró en la casa. Entonces el joven derramó el aceite sobre su cabeza y le dijo: «Así habla el Señor, el Dios de Israel: Yo te he ungido rey del pueblo del Señor, de Israel","7":"Tú acabarás con la familia de Ajab, tu señor, y yo vengaré la sangre de mis servidores los profetas y la sangre de todos los servidores del Señor derramada por la mano de Jezabel","8":"Toda la casa de Ajab perecerá: extirparé de la dinastía de Ajab a todos los varones, sean esclavos o libres en Israel","9":"Trataré a la casa de Ajab como a la casa de Jeroboam, hijo de Nebat, y como a la casa de Basá, hijo de Ajías","10":"En cuanto a Jezabel, los perros la devorarán en la parcela de Izreel, y nadie la sepultará». En seguida abrió la puerta y escapó","11":"Cuando Jehú salió a reunirse con los oficiales de su señor, le preguntaron: «¿Hay alguna novedad? ¿Para qué vino a verte ese exaltado?». El les respondió: «Ustedes conocen a ese hombre y su centinela:","12":"Ellos dijeron: «No es cierto. Explícanos qué pasa». Entonces él les replicó: «Esto es todo lo que me dijo: Así habla el Señor: Yo te he ungido rey de Israel»","13":"Inmediatamente, ellos tomaron cada uno su manto y los tendieron a sus pies, encima de las gradas. Luego tocaron la trompeta y gritaron: «¡Jehú es rey!»","14":"Jehú, hijo de Josafat, hijo de Nimsí, conspiró contra Joram. Este, con todo Israel, estaba defendiendo a Ramot, de Galaad contra Jazael, rey de Aram","15":"pero tuvo que volver a Izreel para hacerse curar de las heridas que le habían infligido los arameos, mientras combatía contra Jazael, rey de Aram. Jehú dijo: «Si realmente están de acuerdo, que nadie escape de la ciudad para llevar la noticia a Izreel»","16":"Luego subió a su carro y partió para Izreel, porque allí guardaba cama Joram, y Ocozías, rey de Judá, había bajado a visitarlo","17":"El centinela que estaba apostado en la torre de Izreel, al ver venir la tropa, dijo: «Veo una tropa». Joram ordenó: «Toma un jinete y envíalo a preguntar si todo va bien»","18":"El jinete partió al encuentro de Jehú y dijo: «Así habla el rey: ¿Va todo bien?». Jehú replicó: «¿Qué te importa a ti si todo va bien? Colócate ahí detrás». El centinela, mientras tanto, avisó: «El mensajero los alcanzó, pero no regresa»","19":"El rey envió un segundo jinete, que los alcanzó y dijo: «Así habla el rey: ¿Va todo bien?». Jehú replicó: «¿Que te importa a ti si toda va bien? Colócate ahí detrás»","20":"«El centinela volvió a avisar: «Los ha alcanzado, pero no regresa. Por el modo de conducir, parece Jehú, porque maneja como un loco»","21":"Joram ordenó: «¡Enganchen mi carro!». Cuando lo engancharon, Joram, rey de Israel, y Ocozías, rey de Judá, salieron cada uno en su carro al encuentro de Jehú. Lo encontraron en la parcela de Nabot de Izreel","22":"y apenas Joram vio a Jehú, dijo: «¿Te va bien, Jehú?». Este respondió: «¿Cómo me va a ir bien, mientras duren las prostituciones de tu madre Jezabel y sus innumerables brujerías?»","23":"Joram volvió las riendas y huyó, diciendo a Ocozías: «¡Traición, Ocozías!»","24":"Pero Jehú, que había tendido su arco, hirió a Joram en plena espalda; la flecha le atravesó el corazón, y él se desplomó en su carro","25":"Entonces Jehú dijo a Bidcar, su escudero: «Levántalo y arrójalo en la parcela del campo de Nabot el izreelita. Acuérdate que cuanto tú y yo cabalgábamos a la par, detrás de tu padre Ajab, el Señor pronunció contra él esta sentencia","26":"¿No he visto ayer la sangre de Nabot y la sangre de sus hijos? &ndash;oráculo del Señor&ndash;. Yo te daré tu merecido en ese mismo campo &ndash;oráculo del Señor&ndash;. Ahora, levántalo y arrójalo en esta parcela, conforme a la palabra del Señor»","27":"Al ver esto, Ocozías, rey de Judá, huyó por el camino de Bet Hagán. Jehú se lanzó en persecución de él, y ordenó: «¡Hiéranlo también a él!». Lo hirieron sobre su carro, en la cuesta de Gur, que está cerca de Ibleam, y él huyó a Meguido, donde murió","28":"Sus servidores lo trasladaron en un carro a Jerusalén, y lo sepultaron en su tumba, con sus padres, en la Ciudad de David","29":"Fue en el undécimo año de Joram, hijo de Ajab, cuando Ocozías había comenzado a reinar en Judá","30":"Jehú llegó a Izreel. Cuando se enteró Jezabel, se pintó los ojos, se arregló el cabello y se asomó por la ventana","31":"En el momento en que Jehú franqueaba la puerta de la ciudad, ella le dijo: «¿Cómo te va, Zimrí, asesino de su señor?&raquo","32":"Jehú alzó la cabeza hacia la ventana y exclamó: «¿Quién está conmigo? ¿Quién?». Dos o tres eunucos se inclinaron hacia él","33":"y él les dijo: «¡Tírenla abajo!». Ellos la tiraron abajo, y su sangre salpicó la pared y a los caballos, que la pisotearon","34":"Jehú entró, comió y bebió, y luego dijo: «Encárguense de esta maldita y sepúltenla, porque al fin de cuentas es hija del rey»","35":"Pero cuando fueron a sepultarla, no encontraron más que el cráneo, los pies y las manos","36":"Volvieron a comunicárselo a Jehú, y él dijo: «Así se cumple la palabra que el Señor pronunció por medio de Elías, el tisbita. En la parcela de Izreel"}},"23":{"verses":{"2":"Cro .","3":"Después, de pie sobre el estrado, el rey selló delante del Señor la alianza que obliga a seguir al Señor y a observar sus mandamientos, sus testimonios y sus preceptos, de todo corazón y con toda el alma, cumpliendo las palabras de esta alianza escritas en aquel libro. Y todo el pueblo se comprometió en la alianza","4":"El rey ordenó al sumo sacerdote Jilquías, a los sacerdotes de segundo orden y a los guardianes del umbral, que sacaran del Templo del Señor todos los objetos fabricados en honor de Baal, de Aserá y de todo el Ejército de los cielos; los quemó fuera de Jerusalén, en los baldíos del Cedrón, e hizo llevar sus cenizas a Betel","5":"Suprimió a los sacerdotes que habían establecido los reyes de Judá para quemar incienso en los lugares altos, en las ciudades de Judá y en los alrededores de Jerusalén, y a los que quemaban incienso a Baal, al sol, a la luna, a los signos del zodiaco y a todo el Ejército de los cielos","6":"Sacó del Templo del Señor el poste sagrado, y lo llevó fuera de Jerusalén, al torrente Cedrón; allí lo quemó hasta reducirlo a polvo, y arrojó el polvo a la fosa común","7":"Derribó las casas de las prostitutas sagradas que había en la Casa del Señor, y donde las mujeres tejían mantos para Aserá","8":"Hizo venir de las ciudades de Judá a todos los sacerdotes, y profanó los lugares altos donde esos sacerdotes quemaban incienso, desde Gueba hasta Berseba. Derribó el lugar alto dedicado a los sátiros, que estaba a la entrada de la puerta de Josué, el gobernador de la ciudad, a la izquierda de quien entra por la puerta de la ciudad","9":"Pero los sacerdotes de los lugares altos no podían subir al altar del Señor en Jerusalén, aunque comían los panes ácimos en medio de sus hermanos","10":"Además, profanó el Tófet del valle de Ben Hinnóm, para que nadie inmolara en el fuego a su hijo o a su hija, en honor de Moloc","11":"Suprimió los caballos que los reyes de Judá habían dedicado al sol, a la entrada de la Casa del Señor, hacia la habitación del eunuco Natán Mélec, en los anexos, y quemó el carro del sol","12":"El rey derribó los altares que estaban sobre las terrazas de la habitación alta de Ajaz, construidos por los reyes de Judá, y también los que había hecho Manasés en los dos atrios de la Casa del Señor; allí mismo los destrozó y arrojó el polvo en el torrente Cedrón","13":"El rey profanó los lugares altos que estaban frente a Jerusalén, al sur del monte de la Destrucción, y que Salomón, rey de Israel, había construido en honor de Astarté, el despreciable ídolo de los sidonios, en honor de Quemós, el despreciable ídolo de Moab, y en honor de Milcóm, el abominable ídolo de los amonitas","14":"También destrozó las piedras conmemorativas, cortó los postes sagrados y cubrió de huesos humanos el lugar ocupado por ellos","15":"Josías derribó también el altar que estaba en Betel, el lugar alto que había edificado Jeroboam, hijo de Nebat, el que hizo pecar a Israel; derribó este altar y su lugar alto, quemó el lugar alto, lo redujo a polvo, y quemó el poste sagrado","16":"Al darse vuelta, Josías divisó las tumbas que había allí, sobre la montaña; mandó recoger los huesos de esas tumbas y los quemó sobre el altar; así lo profanó, conforme a la palabra del Señor que había proclamado el hombre de Dios, mientras Jeroboam estaba de pie junto al altar, durante la fiesta. Al darse vuelta, Josías levantó los ojos y vio la tumba del hombre de Dios que había proclamado estas cosas","17":"y preguntó: «¿Qué mausoleo es ese que veo?». La gente de la ciudad le respondió: «Es la tumba del hombre de Dios que vino de Judá y proclamó las cosas que tú acabas de hacer contra el altar de Betel».","18":"Déjenla, dijo el rey; que nadie remueva sus huesos». Así fueron respetados sus huesos y los del profeta que había venido de Samaría","19":"Josías hizo desaparecer también todas las casas de los lugares altos que se encontraban en las ciudades de Samaría, y que habían hecho los reyes de Israel para provocar la indignación del Señor: hizo con ellas lo mismo que había hecho en Betel","20":"Inmoló sobre los altares a todos los sacerdotes de los lugares altos que había allí, y quemó sobre ellos huesos humanos. Luego regresó a Jerusalén","21":"El rey dio esta orden a todo el pueblo: «Celebren una Pascua en honor del Señor, su Dios, como está escrito en este libro de la Alianza»","22":"Porque no se había celebrado una Pascua como aquella desde el tiempo en que los Jueces habían gobernado a Israel, ni durante todo el tiempo de los reyes de Israel y de Judá","23":"Fue en el año decimoctavo del rey Josías cuando se celebró esta Pascua en honor del Señor, en Jerusalén","24":"Josías eliminó también a los nigromantes, los adivinos, los ídolos familiares, los fetiches y todas las monstruosidades que se veían en el país de Judá y en Jerusalén, para cumplir las palabras de la Ley, escritas en el libro que el sacerdote Jilquías encontró en la Casa del Señor","25":"Antes de Josías no hubo otro rey como él, que se convirtiera al Señor con todo su corazón, con toda su alma y con todas sus fuerzas, conforme a toda la Ley de Moisés. Y después de él no surgió otro igual","26":"Sin embargo, el Señor no aplacó el ardor de su ira, que se había encendido contra Judá a causa de la gran indignación que le había provocado Manasés","27":"El Señor dijo: «También apartaré de mi presencia a Judá, como aparté a Israel. Y rechazaré a esta ciudad que elegí, a Jerusalén, y a la Casa de la que dije: Allí estará mi Nombre","28":"El resto de los hechos de Josías y todo lo que él hizo, ¿no está escrito en el libro de los Anales de los reyes de Judá","29":"En ese tiempo, el faraón Necao, rey de Egipto, subió en apoyo del rey de Asiria, hacia el río Eufrates. El rey Josías le salió al paso, pero Necao le dio muerte en Meguido, apenas lo divisó","30":"Sus servidores cargaron el cadáver en un carro, lo llevaron de Meguido a Jerusalén y lo sepultaron en su tumba. Entonces el pueblo del país tomó a Joacaz, hijo de Josías, lo ungió y lo proclamó rey en lugar de su padre","31":"Joacaz tenía veintitrés años cuando comenzó a reinar, y reinó tres meses en Jerusalén. Su madre se llamaba Jamutal, hija de Jeremías, y era de Libná","32":"El hizo lo que es malo a los ojos del Señor, tal como lo habían hecho sus padres","33":"El faraón Necao lo encadenó en Riblá, en el país de Jamat, para impedir que reinara en Jerusalén, e impuso al país un tributo de cien talentos de plata y un talento de oro","34":"Además, designó rey a Eliaquim, hijo de Josías, como sucesor de su padre, y le cambió su nombre por el de Joaquím. A Joacaz lo tomó prisionero y se lo llevó a Egipto, donde murió","35":"Joaquím entregó al Faraón el oro y la plata, pero tuvo que imponer una contribución al país, para pagar la suma reclamada por el Faraón; él exigió de la población, según los recursos de cada uno, la plata y el oro que se debía entregar al faraón Necao","36":"Joaquím tenía veinticinco años cuando comenzó a reinar, y reinó once años en Jerusalén. Su madre se llamaba Zebidá, hija de Pedaías, y era de Rumá"}},"5":{"verses":{"2":"En una de sus incursiones, los arameos se habían llevado cautiva del país de Israel a una niña, que fue puesta al servicio de la mujer de Naamán","3":"Ella dijo entonces a su patrona: «¡Ojalá mi señor se presentara ante el profeta que está en Samaría! Seguramente, él lo libraría de su enfermedad»","4":"Naamán fue y le contó a su señor: «La niña del país de Israel ha dicho esto y esto»","5":"El rey de Aram respondió: «Está bien, ve, y yo enviaré una carta al rey de Israel». Naamán partió llevando consigo diez talentos de plata, seis mil siclos de oro y diez trajes de gala","6":"y presentó al rey de Israel la carta que decía: «Al mismo tiempo que te llega esta carta, te envío a Naamán, mi servidor, para que lo libres de su enfermedad»","7":"Apenas el rey de Israel leyó la carta, rasgó sus vestiduras y dijo: «¿Acaso yo soy Dios, capaz de hacer morir y vivir, para que este me mande librar a un hombre de su enfermedad? Fíjense bien y verán que él está buscando un pretexto contra mí»","8":"Cuando Eliseo, el hombre de Dios, oyó que el rey de Israel había rasgado sus vestiduras, mandó a decir al rey: «¿Por qué has rasgado tus vestiduras? Que él venga a mí y sabrá que hay un profeta en Israel»","9":"Naamán llegó entonces con sus caballos y su carruaje, y se detuvo a la puerta de la casa de Eliseo","10":"Eliseo mandó un mensajero para que le dijera: «Ve a bañarte siete veces en el Jordán; tu carne se restablecerá y quedarás limpio»","11":"Pero Naamán, muy irritado, se fue diciendo: «Yo me había imaginado que saldría él personalmente, se pondría de pie e invocaría el nombre del Señor, su Dios; luego pasaría su mano sobre la parte afectada y curaría al enfermo de la piel","12":"¿Acaso los ríos de Damasco, el Abaná y el Parpar, no valen más que todas las aguas de Israel? ¿No podía yo bañarme en ellos y quedar limpio?». Y dando media vuelta, se fue muy enojado","13":"Pero sus servidores se acercaron para decirle: «Padre, si el profeta te hubiera mandado una cosa extraordinaria ¿no la habrías dicho? ¡Cuánto más si él te dice simplemente: Báñate y quedarás limpio!»","14":"Entonces bajó y se sumergió siete veces en el Jordán, conforme a la palabra del hombre de Dios; así su carne se volvió como la de un muchacho joven y quedó limpio","15":"Luego volvió con toda su comitiva adonde estaba el hombre de Dios. Al llegar, se presentó delante de él y le dijo: «Ahora reconozco que no hay Dios en toda la tierra, a no ser en Israel. Acepta, te lo ruego, un presente de tu servidor»","16":"Pero Eliseo replicó: «Por la vida del Señor, a quien sirvo, no aceptaré nada». Naamán le insistió para que aceptara, pero él se negó","17":"Naamán dijo entonces: «De acuerdo; pero permite al menos que le den a tu servidor un poco de esta tierra, la carga de dos mulas, porque tu servidor no ofrecerá holocaustos ni sacrificios a otros dioses, fuera del Señor","18":"Y que el Señor perdone a tu servidor este gesto: cuando mi señor entra en el templo de Rimón para postrarse y se apoya en mi brazo, yo también me postro en el templo de Rimón. Así, cuando yo me postre en el templo de Rimón, que el Señor se digne perdonar este gesto a tu servidor»","19":"Eliseo le respondió: «Vete en paz».","20":"Guejazí, servidor de Eliseo, el hombre de Dios, pensó: «Mi señor se ha mostrado demasiado desprendido con ese arameo Naamán, al rehusar los presentes que había traído. Por la vida del Señor, voy a correr detrás de él a ver si le saco alguna cosa»","21":"Guejazí se lanzó detrás de Naamán, y cuando este vio que corría detrás de él, salió de su carruaje para ir a su encuentro y le dijo: «¿Pasa algo?»","22":"«No, respondió él; pero mi señor te manda decir: Hace apenas un momento vinieron a verme dos muchachos de la montaña de Efraím, de la comunidad de profetas. Te ruego que me des para ellos un talento de plata y dos mudas de ropa»","23":"Naamán dijo: «Toma más bien dos talentos». Y le insistió hasta que metió en dos bolsas dos talentos de plata y dos mudas de ropa, que entregó a sus servidores para que los llevaran delante de Guejazí","24":"Al llegar a Ofel, Guejazí recogió todo y lo depositó en su casa. Luego despidió a los dos hombres, y ellos se fueron","25":"Cuando fue a presentarse ante su señor, Eliseo le dijo: «¿De dónde vienes, Guejazí?». El respondió: «Tu servidor no fue a ninguna parte»","26":"Pero Eliseo le replicó: «¿No estaba allí mi espíritu cuando un hombre descendió de su carruaje para ir a tu encuentro? Y ahora que has conseguido esa plata, podrás obtener jardines, olivares y viñas, ovejas y vacas, esclavos y esclavas"}},"14":{"verses":{"2":"Cro .&ndash;.","3":"El hizo lo que es recto a los ojos del Señor, aunque no como lo había hecho su padre Joás","4":"Sin embargo, no desaparecieron los lugares altos: el pueblo seguía ofreciendo sacrificios y quemando incienso en los lugares altos","5":"Cuando su poder real quedó plenamente afianzado, mató a los servidores que habían dado muerte al rey, su padre","6":"Pero no hizo matar a los hijos de los homicidas, cumpliendo lo que está escrito en la Ley de Moisés, donde el Señor prescribió lo siguiente: «No se hará morir a los padres por las culpas de los hijos, ni a los hijos por las de los padres, sino que se hará morir a cada uno por su propio pecado»","7":"Amasías derrotó a los edomitas en el valle de la Sal, en número de diez mil, y tomó por asalto la Roca, a la que llamó Iocteel, nombre que conserva hasta el día de hoy","8":"Entonces Amasías envió mensajeros a Joás, hijo de Joacaz, hijo de Jehú, rey de Israel, para decirle: «¡Ven a enfrentarte conmigo cara a cara!»","9":"Pero Joás, rey de Israel, mandó a decir a Amasías, rey de Judá: «El cardo del Líbano mandó a decir al cedro del Líbano: Dale tu hija por esposa a mi hijo. Pero un animal salvaje del Líbano pasó y pisoteó el cardo","10":"Porque has derrotado a Edom, tu corazón se ha engreído. ¡Disfruta de tu gloria, pero quédate en tu casa! ¿Para qué comprometerte en una guerra desastrosa y sucumbir, tú y Judá contigo?»","11":"Pero Amasías no hizo caso. Entonces subió Joás, rey de Israel, y se enfrentaron él y Amasías, rey de Judá, en Bet Semes de Judá","12":"Judá fue derrotado ante Israel, y cada uno huyó a su carpa","13":"Joás, rey de Israel, tomó prisionero en Bet Semes a Amasías, hijo de Joás, hijo de Ocozías, rey de Judá. Luego fue a Jerusalén y abrió una brecha de doscientos metros en el muro de Jerusalén, desde la puerta de Efraím hasta la puerta del Angulo","14":"Se apoderó de todo el oro y la plata y de todos los objetos que había en la Casa del Señor y en los tesoros de la casa del rey, se llevó algunos rehenes, y se volvió a Samaría","15":"El resto de los hechos de Joás, lo que él hizo, sus hazañas y cómo combatió contra Amasías, rey de Judá, ¿no está escrito todo eso en el libro de los Anales de los reyes de Israel","16":"Joás se fue a descansar con sus padres, y lo sepultaron en Samaría con los reyes de Israel. Su hijo Jeroboam reinó en lugar de él","17":"Amasías, hijo de Joás, rey de Judá, vivió quince años después de la muerte de Joás, hijo de Joacaz, rey de Israel","18":"El resto de los hechos de Amasías, ¿no está escrito en el libro de los Anales de los reyes de Judá","19":"En Jerusalén se urdió una conspiración contra él, y él huyó a Laquis, pero lo hicieron perseguir hasta Laquis y allí le dieron muerte","20":"Después lo trasladaron sobre unos caballos, y fue sepultado con sus padres en Jerusalén, en la Ciudad de David","21":"Todo el pueblo de Judá tomó a Azarías, que tenía dieciséis años, y lo proclamaron rey en lugar de su padre Amasías","22":"El fue quien reconstruyó a Elat y la recuperó para Judá, después que el rey Amasías se fue a descansar con sus padres","23":"El año decimoquinto de Amasías, hijo de Joás, comenzó a reinar en Samaría Jeroboam, hijo de Joás, rey de Israel, y reinó cuarenta y un años","24":"Hizo lo que es malo a los ojos del Señor, y no se apartó de ninguno de los pecados con que Jeroboam, hijo de Nebat, había hecho pecar a Israel","25":"El restableció las fronteras de Israel, desde la Entrada de Jamat hasta el mar de la Arabá, conforme a la palabra que había dicho el Señor, el Dios de Israel, por medio de su servidor el profeta Jonás, hijo de Amitai, que era de Gat Jéfer","26":"Porque el Señor había visto la amarga humillación de Israel, donde no había ni esclavo, ni hombre libre, ni nadie que socorriera a Israel","27":"El Señor no había decidido borrar el nombre de Israel debajo del cielo, y lo salvó por medio de Jeroboam, hijo de Joás","28":"El resto de los hechos de Jeroboam y todo lo que él hizo, así como la valentía con que combatió y cómo recuperó para Israel a Damasco y Jamat, que habían pertenecido a Judá, ¿no está escrito todo eso en el libro de los Anales de los reyes de Israel"}},"11":{"verses":{"2":"Cro .-","3":"El estuvo con ella en la Casa del Señor, oculto durante seis años, mientras Atalía reinaba sobre el país","4":"El séptimo año, Iehoiadá mandó buscar a los centuriones de los carios y de la guardia, y los hizo comparecer ante él en la Casa del Señor. Hizo con ellos un pacto comprometiéndolos bajo juramento, y les mostró al hijo del rey","5":"Luego les impartió esta orden: «Van a hacer lo siguiente: Un tercio de ustedes, el que entra de servicio el día sábado y custodia la casa del rey","6":"con el tercio que está apostado en la puerta del Sur y el tercio que está apostado en la puerta de la escolta, montarán guardia en la Casa para vigilar el acceso","7":"Los dos cuerpos formados por los que dejan el servicio el día sábado, montarán guardia en la Casa del Señor, junto al rey, cada uno con las armas en la mano. Cualquiera que intente forzar las filas morirá. Permanezcan junto al rey","8":"Ustedes se pondrán en círculo alrededor del rey, cada uno con las armas en la mano. Cualquiera que intente forzar las filas morirá. Permanezcan junto al rey dondequiera que vaya»","9":"Los centuriones ejecutaron exactamente todo lo que les había ordenado el sacerdote Iehoiadá. Cada uno de ellos tomó a sus hombres &ndash;los que entraban de servicio y los que eran relevados el día sábado&ndash; y se presentaron ante el sacerdote Iehoiadá","10":"El sacerdote entregó a los centuriones las lanzas y los escudos del rey David que estaban en la Casa del Señor","11":"Los guardias se apostaron, cada uno con sus armas en la mano, desde el lado sur hasta el lado norte de la Casa, delante del altar y delante de la Casa, para formar un círculo alrededor del rey","12":"Entonces Iehoiadá hizo salir al hijo del rey y le impuso la diadema y el Testimonio. Se lo constituyó rey, se lo ungió, y todos aplaudieron, aclamando: «¡Viva el rey!»","13":"Atalía oyó el griterío de la gente que corría, y se dirigió hacia la Casa del Señor, donde estaba el pueblo","14":"Y al ver al rey de pie sobre el estrado, como era costumbre, a los jefes y las trompetas junto al rey, y a todo el pueblo del país que estaba de fiesta y tocaba las trompetas, rasgó sus vestiduras y gritó: «¡Traición!»","15":"Entonces el sacerdote Iehoiadá impartió órdenes a los centuriones encargados de la tropa, diciéndoles: «¡Háganla salir de entre las filas! Si alguien la sigue, que sea pasado al filo de la espada». Porque el sacerdote había dicho: «Que no lo maten en la Casa del Señor»","16":"La llevaron a empujones, y por el camino de la entrada de los Caballos llegó a la casa del rey; allí la mataron","17":"Iehoiadá selló la alianza entre el Señor, el rey y el pueblo, comprometiéndose este a ser el pueblo del Señor; y también selló una alianza entre el rey y el pueblo","18":"Luego, todo el pueblo del país se dirigió al templo de Baal, lo derribó y destrozó por completo sus altares y sus imágenes. Y a Matán, el sacerdote de Baal, lo mataron delante de los altares. El sacerdote estableció puestos de guardia en la Casa del Señor","19":"Después tomó a los centuriones, a los carios, a los guardias y a todo el pueblo del país; hicieron descender al rey de la casa del Señor, y por el camino de la puerta de la Escolta, llegaron a la casa del rey. Joás se sentó en el trono real"}},"16":{"verses":{"2":"Cro .-","3":"Siguió el camino de los reyes de Israel; incluso inmoló a su hijo en el fuego, según las costumbres abominables de las naciones que el Señor había desposeído delante de los israelitas","4":"Ofreció sacrificios y quemó incienso en los lugares altos, sobre las colinas y bajo todo árbol frondoso","5":"Entonces Resín, rey de Aram, y Pécaj, hijo de Remalías, rey de Israel, subieron a combatir contra Jerusalén. Asediaron a Ajaz, pero no pudieron entrar en combate","6":"Fue en aquel tiempo cuando Resín, rey de Aram, recuperó a Elat para Aram. El desalojó de Elat a los judíos, y los edomitas entraron en Elat, donde han permanecido hasta el día de hoy","7":"Ajaz envió mensajeros a Tiglat Piléser, rey de Asiria, para decirle: «Soy tu servidor y tu hijo; sube a salvarme del poder del rey de Aram y del rey de Israel, que se han levantado contra mí»","8":"Ajaz tomó la plata y el oro que había en la Casa del Señor y en los tesoros de la casa del rey, y los envió como presente al rey de Asiria","9":"El rey de Asiria accedió al pedido: subió contra Damasco y la conquistó, deportó a sus habitantes a Quir y dio muerte a Resín","10":"El rey Ajaz fue a Damasco, al encuentro de Tiglat Piléser, rey de Asiria, y vio el altar que había en Damasco. Entonces envió al sacerdote Urías el modelo y el diseño del altar, con todos sus detalles","11":"El sacerdote Urías construyó el altar: lo hizo de acuerdo con todas las indicaciones que el rey Ajaz envió desde Damasco, antes de que llegara de allí","12":"Cuando llegó a Damasco, el rey observó el altar. Después se acercó y subió hasta él","13":"hizo arder su holocausto y su oblación, derramó su libación y roció el altar con la sangre de sus sacrificios de comunión","14":"En cuanto al altar de bronce que estaba delante del Señor, lo retiró del frente de la Casa, del lugar que ocupaba entre el y la Casa del Señor, y lo puso al lado del nuevo altar, hacia el norte","15":"Luego el rey Ajaz dio esta orden al sacerdote Urías: «Sobre el altar grande harás arder el holocausto de la mañana y la oblación de la tarde, el holocausto del rey y su oblación, el holocausto de todo el pueblo del país, su oblación y sus libaciones; también lo rociarás con toda la sangre de los sacrificios. Del altar de bronce, me ocuparé yo»","16":"El sacerdote Urías hizo todo lo que le había ordenado el rey Ajaz","17":"Este desarmó los paneles de las bases y retiró de encima de ellas los recipientes para el agua; hizo bajar el Mar de bronce de encima de los bueyes que lo sostenían y lo puso sobre un pavimento de piedras","18":"Por deferencia al rey de Asiria, suprimió en la Casa del Señor el pórtico del Sábado, que se había construido en el interior, y la entrada exterior reservada al rey","19":"El resto de los hechos de Ajaz, todo lo que él hizo, ¿No está escrito en el libro de los Anales de los reyes de Judá"}},"19":{"verses":{"2":"Cro .-; Is .-","3":"«Así habla Ezequías: Hoy es un día de angustia, de castigo y de oprobio, porque los hijos están a punto de nacer, pero no hay fuerza para darlos a luz","4":"Tal vez el Señor, tu Dios, escuche las palabras del copero mayor, a quien el rey de Asiria, su señor, envió para insultar al Dios viviente, y el Señor tu Dios, lo castigue por las palabras que ha escuchado. Eleva entonces una plegaria por el resto que todavía subsiste»","5":"Los servidores del rey Ezequías fueron a ver a Isaías","6":"y este les dijo: «Díganle a su señor: Así habla el Señor: No temas por las palabras que has oído, y con las que me ultrajaron los lacayos del rey de Asiria","7":"Yo mismo pondré un espíritu en él y, apenas oiga una noticia, regresará a su país; y yo lo haré caer bajo la espada en su propio país»","8":"El copero mayor regresó y se encontró con el rey de Asiria, que estaba atacando a Libná","9":"El había oído, en efecto, que el rey se había retirado de Laquis, al recibir la noticia de que Tirjacá, rey de Cus, se había puesto en campaña para combatirlo.","10":"«Hablen así a Ezequías, rey de Judá: Que no te engañe tu Dios, en quien confías, haciéndote pensar que Jerusalén no será entregada en manos del rey de Asiria","11":"Tú has oído, seguramente, lo que hicieron los reyes de Asiria a todos los países, al consagrarlos al exterminio total. ¿Y tú te vas a librar","12":"¿Libraron acaso sus dioses a esas naciones que mis padres han destruido, a Gozán, Jarán, Résef y a la gente de Edén que está en Telasar","13":"¿Dónde están el rey de Jamat, el rey de Arpad, el rey de la ciudad de Sefarvaim, el de Hená y el de Ivá","14":"Ezequías tomó la carta de la mano de los mensajeros y la leyó. Después subió a la Casa del Señor, la desplegó delante del Seño","15":"y oró, diciendo: «Señor de los ejércitos, Dios de Israel, que tienes tu trono sobre los querubines: tú solo eres el Dios de todos los reinos de la tierra, tú has hecho el cielo y la tierra","16":"Inclina tu oído, Señor, y escucha; abre tus ojos, Señor, y mira. Escucha las palabras que Senaquerib ha mandado decir, para insultar al Dios viviente","17":"Es verdad, Señor, que los reyes de Asiria han arrasado todas las naciones y sus territorios","18":"Ellos han arrojado sus dioses al fuego, porque no son dioses, sino obra de las manos del hombre, nada más que madera y piedra. Por eso los hicieron desaparecer","19":"Pero ahora, Señor, Dios nuestro, ¡sálvanos de su mano, y que todos los reinos de la tierra reconozcan que tú solo, Señor, eres Dios!»","20":"Isaías, hijo de Amós, mandó a decir a Ezequías: «Así habla el Señor, Dios de Israel: Tú me has dirigido una súplica acerca de Senaquerib, rey de Asiria, y yo la he escuchado","21":"Esta es la palabra que el Señor ha pronunciado contra él: Te desprecia, se burla de ti, la virgen hija de Sión; a tus espaldas mueve la cabeza la hija de Jerusalén","22":"¿A quién has insultado y ultrajado? ¿Contra quién has alzado la voz y levantado bien alto tus ojos? ¡Contra el Santo de Israel","23":"Por medio de tus mensajeros han insultado al Señor, y has dicho: «Con mis numerosos carros escalé la cima de las montañas, los rincones inaccesibles del Líbano. Talé sus cedros más altos, sus mejores cipreses; llegué hasta su último extremo, hasta lo más espeso de su bosque","24":"Excavé pozos y bebí aguas extranjeras; sequé con la planta de mis pies todos los canales de Egipto»","25":"¿No lo has oído? Hace mucho tiempo que lo he preparado: lo he planeado desde los tiempos antiguos y ahora lo llevo a cabo. Así, tú has reducido a un montón de ruinas las ciudades fortificadas","26":"Sus habitantes, con las manos caídas, están aterrorizados, avergonzados: son como el pasto de los campos y la gramilla verde, como la hierba de los techos, o el grano agostado antes de madurar","27":"Pero yo sé cuándo te sientas, cuándo sales y cuándo entras, y cuándo tiemblas de rabia contra mí","28":"Porque has temblado de rabia contra mí, y tu insolencia ha subido a mis oídos, pondré mi garfio en tus narices y mi bozal en tus labios, y te haré volver por el camino por donde habías venido","29":"Y esto te servirá de señal: Este año se comerá del grano caído, y el año próximo, de lo que brote espontáneamente; pero al tercer año, siembren y cosechen, planten viñas y coman de sus frutos","30":"Los sobrevivientes de la casa de Judá, los que todavía queden, echarán de nuevo raíces por debajo, y producirán frutos por arriba","31":"Porque de Jerusalén saldrá un resto, y del monte Sión, algunos sobrevivientes. El celo del Señor de los ejércitos hará todo eso","32":"Por eso, así habla el Señor acerca del rey de Asiria: El no entrará en esta ciudad, ni se lanzará una flecha; no la enfrentará con el escudo, ni se levantará contra ella un terraplén","33":"Se volverá por el mismo camino, sin entrar en esta ciudad &ndash;oráculo del Señor &ndash","34":"Yo protegeré a esta ciudad para salvarla, por mi honor y el de David, mi servidor»","35":"Aquella misma noche, el Angel del Señor salió e hirió en el campamento de los asirios a ciento ochenta y cinco mil hombres. Y cuando los demás se levantaron por la mañana, vieron que todos eran cadáveres, que estaban muertos","36":"Entonces Senaquerib, rey de Asiria, levantó el campamento, emprendió el regreso y se quedó en Nínive"}},"8":{"verses":{"2":"Cro .-","3":"Al cabo de siete años, la mujer volvió del país de los filisteos y fue a reclamar al rey su casa y su campo","4":"El rey estaba hablando con Guejazí, el servidor del hombre de Dios: «Cuéntame, le decía, las maravillas que ha hecho Eliseo»","5":"Y mientras le estaba contando al rey cómo Eliseo había hecho revivir a un muerto, la madre del niño que él había hecho revivir vino a reclamar al rey su casa y su campo. Guejazí dijo entonces: «¡Rey, señor mío, esta es la mujer y aquí está el hijo que Eliseo hizo revivir!»","6":"El rey interrogó a la mujer, y ella le contó todo. Luego puso a su disposición un eunuco, al que ordenó: «Que se le restituya todo lo que le pertenece, con todas las rentas del campo, desde el día en que dejó el país hasta ahora»","7":"Eliseo se dirigió a Damasco. Ben Hadad, rey de Aram, estaba enfermo. Cuando le avisaron: «El hombre de Dios ha venido hasta aquí»","8":"el rey dijo a Jazael: «Toma contigo un presente, ve al encuentro del hombre de Dios, y consulta al Señor por medio de él, a ver si me restableceré de esta enfermedad»","9":"Jazael fue al encuentro de Eliseo llevando como presente cuarenta camellos cargados con lo mejor que había en Damasco. Al llegar, se presentó ante él y le dijo: «Tu hijo Ben Hadad, rey de Aram, me ha enviado a preguntarte: ¿Me restableceré de esta enfermedad?»","10":"Eliseo respondió: «Ve a decirle: «Sí, te restablecerás»; pero el Señor me ha hecho ver que morirá»","11":"Después fijó la mirada y permaneció así largo rato. Y el hombre de Dios lloró","12":"Jazael le preguntó: «¿Por qué llora mi señor?». «Porque sé el mal que harás a los israelitas, respondió Eliseo; tú incendiarás sus plazas fuertes, matarás a sus jóvenes con la espada, estrellarás a sus niños y abrirás el vientre de sus mujeres embarazadas»","13":"Jazael replicó: «Tu servidor no es más que un perro. ¿Cómo va a hacer tales hazañas?». Eliseo respondió: «El Señor me ha hecho ver que tú reinarás sobre Aram»","14":"El se alejó de Eliseo y fue a ver a su señor, el cual le dijo: «¿Qué te ha dicho Eliseo?». El respondió: «Me ha dicho que te restablecerás»","15":"Pero a la mañana siguiente tomó una manta, la empapó en agua y la extendió sobre el rostro del rey, hasta que murió. Jazael reinó en lugar de él","16":"El quinto año de Joram, hijo de Ajab, rey de Israel, inició su reinado Joram, hijo de Josafat, rey de Judá","17":"Tenía treinta y dos años cuando comenzó a reinar, y reinó ocho años en Jerusalén","18":"Siguió el camino de los reyes de Israel, conforme a lo que había hecho la casa de Ajab, porque se había casado con una hija de Ajab; e hizo lo que es malo a los ojos del Señor","19":"Pero el Señor no quiso destruir a Judá, a causa de su servidor David, según la promesa que le había hecho de darles a él y a sus hijos una lámpara para siempre","20":"En ese tiempo, Edom se rebeló contra el poder de Judá y se estableció un rey","21":"Joram partió entonces para Saír con todos sus carros de guerra. Por la noche, se levantó y derrotó a los edomitas, que lo tenían cercado a él y a los jefes de los carros; pero las tropas huyeron a la desbandada","22":"Así se independizó Edom del poder de Judá, hasta el día de hoy. En aquel tiempo, también se rebeló Libná","23":"El resto de los hechos de Joram y todo lo que él hizo, ¿no está escrito en el libro de los Anales de los reyes de Judá","24":"Joram se fue a descansar con sus padres, y fue sepultado con ellos en la Ciudad de David. Su hijo Ocozías reinó en lugar de él","25":"El duodécimo año de Joram, hijo de Ajab, rey de Israel, inició su reinado Ocozías, hijo de Joram, rey de Judá","26":"Ocozías tenía veintidós años cuando comenzó a reinar, y reinó un año en Jerusalén. Su madre se llamaba Atalía, y era hija de Omrí, rey de Israel","27":"Siguió el camino de la casa de Ajab e hizo lo que es malo a los ojos del Señor, como la casa de Ajab, porque estaba emparentado con ella","28":"El fue con Joram, hijo de Ajab, a combatir contra Jazael, rey de Aram, a Ramot de Galaad; pero los arameos hirieron a Joram"}},"15":{"verses":{"2":"Cro .-.-","3":"El hizo lo que es recto a los ojos del Señor, tal como lo había hecho su padre Amasías","4":"Sin embargo, no desaparecieron los lugares altos: el pueblo seguía ofreciendo sacrificios y quemando incienso en los lugares altos","5":"El Señor hirió al rey, y éste se enfermó de lepra hasta el día de su muerte. Por eso tuvo que recluirse en una casa apartada, y Jotam, el hijo del rey, estaba al frente del palacio y gobernaba al pueblo del país","6":"El resto de los hechos de Azarías y todo lo que él hizo, ¿no está escrito en el libro de los Anales de los reyes de Judá","7":"Azarías se fue a descansar con sus padres, y lo sepultaron con ellos en la Ciudad de David. Su hijo Jotam reinó en lugar de él","8":"El trigésimo octavo año de Azarías, rey de Judá, comenzó a reinar sobre Israel, en Samaría, Zacarías, hijo de Jeroboam, y reinó seis meses","9":"El hizo lo que es malo a los ojos del Señor, como lo habían hecho sus padres: no se apartó de los pecados con que Jeroboam, hijo de Nebat, había hecho pecar a Israel","10":"Salúm, hijo de Iabés, conspiró contra él, lo hirió de muerte en Ibleam y reinó en lugar de él","11":"El resto de los hechos de Zacarías está escrito en el libro de los Anales de los reyes de Israel","12":"Esta era la palabra que el Señor había dicho a Jehú: «Tus hijos se sentarán en el trono de Israel hasta la cuarta generación». Y así fue","13":"Salúm, hijo de Iabés, comenzó a reinar en el trigésimo noveno año de Ozías, rey de Judá, y reinó un mes en Samaría","14":"Menajem, hijo de Gadí, subió desde Tirsá y entró en Samaría; allí hirió de muerte a Salúm, hijo de Iabés, y reinó en lugar de él","15":"El resto de los hechos de Salúm y la conspiración que urdió, todo eso está escrito en el libro de los Anales de los reyes de Israel","16":"Fue entonces cuando Menajem atacó a Tapúaj y a todos los que se encontraban allí, así como a todo su territorio a partir de Tirsá; la atacó por no haberle abierto las puertas, y abrió el vientre a todas las mujeres embarazadas","17":"El trigésimo noveno año de Azarías, rey de Judá, comenzó a reinar Menajem, hijo de Gadí, y reinó diez años en Samaría","18":"El hizo lo que es malo a los ojos del Señor: no se apartó de los pecados con que Jeroboam, hijo de Nebat, había hecho pecar a Israel. En su tiempo","19":"Pul, rey de Asiria, invadió el país, y Menajem le entregó mil talentos de plata, para que lo ayudara a afianzar en sus manos el poder real","20":"Menajem recaudó esa plata entre toda la gente rica de Israel, a razón de cincuenta siclos de plata por persona, para entregarla al rey de Asiria. Así el rey de Asiria se retiró, y no se quedó allí, en el país","21":"El resto de los hechos de Menajem y todo lo que él hizo, ¿no está escrito en el libro de los Anales de los reyes de Israel","22":"Menajem se fue a descansar con sus padres, y su hijo Pecajías reinó en lugar de él","23":"El quincuagésimo año de Azarías, rey de Judá, inició su reinado sobre Israel, en Samaría, Pecajías, hijo de Menajem, y reinó dos años","24":"El hizo lo que es malo a los ojos del Señor: no se apartó de los pecados con que Jeroboam, hijo de Nebat, había hecho pecar a Israel","25":"Su escudero Pécaj, hijo de Remalías, conspiró contra él y lo mató en Samaría, en la torre de la casa del rey. Con la ayuda de cincuenta galaaditas, dio muerte al rey, lo mismo que a Argob y Arié, y reinó en lugar de él","26":"El resto de los hechos de Pecajías, todo lo que él hizo, está escrito en el libro de los Anales de los reyes de Israel","27":"El quincuagésimo segundo año de Azarías, rey de Judá, comenzó a reinar sobre Israel, en Samaría, Pécaj, hijo de Remalías, y reinó veinte años","28":"El hizo lo que es malo a los ojos del Señor: no se apartó de los pecados con que Jeroboam, hijo de Nebat, había hecho pecar a Israel","29":"En tiempos de Pécaj, rey de Israel, llegó Tiglat Piléser, rey de Asiria, y conquistó Iyón, Abel Bet Maacá, Ianóaj, Quedes, Jasor, Galaad, la Galilea y todo el país de Neftalí; y deportó a sus habitantes a Asiria","30":"Oseas, hijo de Elá, urdió una conspiración contra Pécaj, hijo de Remalías, lo hirió de muerte y reinó en lugar de él, el vigésimo año de Jotam, hijo de Ozías","31":"El resto de los hechos de Pécaj, todo lo que él hizo, está escrito en el libro de los Anales de los reyes de Israel","32":"El segundo año de Pécaj, hijo de Remalías, rey de Israel, inició su reinado Jotam, hijo de Ozías, rey de Judá","33":"Tenía veinticinco años cuando comenzó a reinar, y reinó dieciséis años en Jerusalén. Su madre se llamaba Ierusá, hija de Sadoc","34":"El hizo lo que es recto a los ojos del Señor, como lo había hecho su padre Ozías","35":"Sin embargo, no desaparecieron los lugares altos: el pueblo seguía ofreciendo sacrificios y quemando incienso en los lugares altos. Jotam fue el que edificó la puerta alta de la Casa del Señor","36":"El resto de los hechos de Jotam, todo lo que él hizo, ¿no está escrito en el libro de los Anales de los reyes de Judá","37":"En aquellos días, el Señor comenzó a lanzar contra Judá a Rasón, rey de Aram, y a Pécaj, hijo de Remalías"}}}}