{"book":"SEGUNDA CARTA A LOS CORINTIOS","chapters":{"2":{"verses":{"2":"Porque si yo los entristezco, ¿quién me podrá alegrar, sino el mismo a quien yo entristecí","3":"Y si les he escrito lo que ustedes ya saben, fue para no apenarme al llegar, a causa de aquellos que debían alegrarme, porque estoy convencido de que mi alegría es también la de ustedes","4":"Verdaderamente les escribí con gran aflicción y angustia, y con muchas lágrimas, no para entristecerlos, sino para demostrarles el profundo afecto que les tengo","5":"Si alguien me entristeció, no me entristeció a mí solamente sino también, en cierta medida &ndash;lo digo sin exagerar&ndash; a todos ustedes","6":"Pienso que es suficiente el castigo que la mayoría ha impuesto al ofensor","7":"Conviene ahora perdonarlo y animarlo para que el pobre no quede agobiado por una pena excesiva","8":"Por eso, les ruego que en este caso hagan prevalecer el amor","9":"Antes les escribí para ponerlos a prueba y ver si son capaces de obedecer en todo","10":"Pero ahora, yo también perdono al que ustedes perdonaron, y lo hago en la presencia de Cristo por amor de ustedes","11":"para que Satanás no saque ventaja de nosotros, ya que conocemos bien sus intenciones","12":"Cuando llegué a Tróade para anunciar la Buena Noticia de Jesús, aunque el Señor abrió una puerta para mi predicación","13":"estaba muy preocupado porque no encontré a mi hermano Tito; por eso, me despedí de ellos y partí para Macedonia","14":"Demos gracias a Dios, que siempre nos hace triunfar en Cristo, y por intermedio nuestro propaga en todas partes la fragancia de su conocimiento","15":"Porque nosotros somos la fragancia de Cristo al servicio de Dios, tanto entre los que se salvan, como entre los que se pierden","16":"para estos, aroma de muerte, que conduce a la muerte; para aquellos, aroma de vida, que conduce a la Vida. ¿Y quién es capaz de cumplir semejante tarea"}},"8":{"verses":{"2":"Porque, a pesar de las grandes tribulaciones con que fueron probadas, la abundancia de su gozo y su extrema pobreza han desbordado en tesoros de generosidad","3":"Puedo asegurarles que ellos estaban dispuestos a dar según sus posibilidades y más todavía: por propia iniciativa","4":"ellos nos pidieron, con viva insistencia, que les permitiéramos participar de este servicio en favor de los hermanos de Jerusalén","5":"Y superando nuestras esperanzas, ellos se entregaron, en primer lugar al Señor, y luego a nosotros, por la voluntad de Dios","6":"Por eso, hemos rogado a Tito que lleve a feliz término entre ustedes esta obra de generosidad, de la misma manera que la había comenzado","7":"Y ya que ustedes se distinguen en todo: en fe, en elocuencia, en ciencia, en toda clase de solicitud por los demás, y en el amor que nosotros les hemos comunicado, espero que también se distingan en generosidad","8":"Esta no es una orden: solamente quiero que manifiesten la sinceridad de su amor, mediante la solicitud por los demás","9":"Ya conocen la generosidad de nuestro Señor Jesucristo que, siendo rico, se hizo pobre por nosotros, a fin de enriquecernos con su pobreza","10":"Por eso, quiero darles un consejo que les será provechoso, ya que ustedes, el año pasado, fueron los primeros, no sólo en emprender este obra, sino también en decidir su realización","11":"Llévenla ahora a término, para que los hechos respondan, según las posibilidad de cada uno, a la decisión de la voluntad","12":"Porque cuando existe esa decisión, a uno se lo acepta con lo que tiene y no se hace cuestión de lo que no tiene","13":"No se trata de que ustedes sufran necesidad para que otros vivan en la abundancia, sino de que haya igualdad","14":"En el caso presente, la abundancia de ustedes suple la necesidad de ellos, para que un día, la abundancia de ellos supla la necesidad de ustedes. Así habrá igualdad","15":"de acuerdo con lo que dice la Escritura: El que había recogido mucho no tuvo de sobra, y el que había recogido poco no sufrió escasez","16":"Doy gracias a Dios, porque ha puesto en el corazón de Tito la misma solicitud que yo tengo por ustedes","17":"El, no solamente respondió a mi llamado, sino que, con más solicitud que nunca y por propia iniciativa, ha decidido ir a verlos","18":"Con él les enviamos al hermano que ha merecido el elogio de todas las Iglesias, por el servicio que ha prestado al Evangelio","19":"Además, él ha sido designado por las Iglesias como nuestro compañero de viaje en esta obra de generosidad, a la cual nos consagramos para gloria del Señor y como prueba de nuestra buena voluntad","20":"Nuestra intención, es evitar toda crítica con respecto a la abundante colecta que tenemos a nuestro cuidado","21":"procurando hacer lo que está bien, no solamente delante de Dios, sino también delante de los hombres","22":"Con ellos, les enviamos a otro de nuestros hermanos, cuyo celo hemos comprobado muchas veces y de varias maneras, y que ahora se muestra más solícito todavía, por la confianza que les tiene","23":"En cuanto a Tito, él es mi compañero y mi colaborador entre ustedes, y los demás hermanos son los delegados de las Iglesias y la gloria de Cristo","24":"Pruébenles entonces su amor, y lo bien fundado de nuestro orgullo por ustedes delante de las Iglesias"}},"12":{"verses":{"2":"Conozco a un discípulo de Cristo que hace catorce años &ndash;no sé si con el cuerpo o fuera de él, ¡Dios lo sabe!&ndash; fue arrebatado al tercer cielo","3":"Y sé que este hombre &ndash;no sé si con el cuerpo o fuera de él, ¡Dios lo sabe!&ndash","4":"fue arrebatado al paraíso, y oyó palabras inefables que el hombre es incapaz de repetir","5":"De ese hombre podría jactarme, pero en cuanto a mí, sólo me glorío de mis debilidades","6":"Si quisiera gloriarme, no sería un necio, porque diría la verdad; pero me abstengo de hacerlo, para que nadie se forme de mí una idea superior a lo que ve o me oye decir","7":"Y para que la grandeza de las revelaciones no me envanezca, tengo una espina clavada en mi carne, un ángel de Satanás que me hiere","8":"Tres veces pedí al Señor que me librara","9":"pero él me respondió: «Te basta mi gracia, porque mi poder triunfa en la debilidad». Más bien, me gloriaré de todo corazón en mi debilidad, para que resida en mí el poder de Cristo","10":"Por eso, me complazco en mis debilidades, en los oprobios, en las privaciones, en las persecuciones y en las angustias soportadas por amor de Cristo; porque cuando soy débil, entonces soy fuerte","11":"Si me he convertido en necio, es porque ustedes me han obligado. Les correspondía a ustedes valorarme debidamente, ya que en nada soy inferior a esos «apóstoles por excelencia», aunque en realidad no soy nada","12":"Ustedes han comprobado en mí los rasgos que distinguen al verdadero apóstol: paciencia a toda prueba, signos, prodigios y milagros","13":"¿Qué tienen de menos que las otras Iglesias, sino que no he sido una carga para ustedes? Perdónenme si los ofendo","14":"Ahora estoy dispuesto a visitarlos por tercera vez, y tampoco en esta oportunidad les seré gravoso, porque lo que yo busco no son sus bienes, sino a ustedes mismos: en efecto, no son los hijos los que deben ahorrar para los padres, sino los padres para los hijos","15":"En consecuencia, de buena gana entregaré lo que tengo y hasta me entregaré a mí mismo, para el bien de ustedes. Si yo los amo tanto, ¿no seré amado en la misma medida","16":"Algunos dirán que personalmente no les he sido gravoso, pero que procedí así por astucia, para atraerlos con engaños","17":"¿Acaso obtuve de ustedes algún provecho por intermedio de mis enviados","18":"Le rogué a Tito que fuera, y envié con él al hermano que ustedes conocen. ¿Acaso Tito los ha explotado? ¿No hemos actuado con las mismas intenciones y de la misma manera","19":"Les parecerá que hace mucho que estamos tratando de justificarnos delante de ustedes. En realidad, hablamos en nombre de Cristo y en la presencia de Dios, y todo lo hacemos, hermanos, para edificación de ustedes","20":"Porque temo que a mi llegada no los encuentre como deseo, y que ustedes, a su vez, no me encuentren como quisieran. Quizá haya contiendas, envidias, animosidades, rivalidades, detracciones, murmuraciones, engreimientos, desórdenes","21":"Y temo también que en mi próxima visita Dios me humille a causa de ustedes, y tenga que lamentarme por muchos de aquellos que antes pecaron y no se arrepintieron de la impureza, de la fornicación y de los excesos que cometieron"}},"5":{"verses":{"2":"Por eso, ahora gemimos deseando ardientemente revestirnos de aquella morada celestial","3":"porque una vez que nos hayamos revestido en ella, ya no nos encontraremos desnudos","4":"Mientras estamos en esta tienda de campaña, gemimos angustiosamente, porque no queremos ser desvestidos, sino revestirnos, a fin de que lo que es mortal sea absorbido por la vida","5":"Y aquel que nos destinó para esto es el mismo Dios que nos dio las primicias del Espíritu","6":"Por eso, nos sentimos plenamente seguros, sabiendo que habitar en este cuerpo es vivir en el exilio, lejos del Señor","7":"porque nosotros caminamos en la fe y todavía no vemos claramente","8":"Sí, nos sentimos plenamente seguros, y por eso, preferimos dejar este cuerpo para estar junto al Señor","9":"en definitiva, sea que vivamos en este cuerpo o fuera de él, nuestro único deseo es agradarlo","10":"Porque todos debemos comparecer ante el tribunal de Cristo, para que cada uno reciba, de acuerdo con sus obras buenas o malas, lo que mereció durante su vida mortal","11":"Por lo tanto, compenetrados del temor del Señor, tratamos de persuadir a los hombres. Dios ya nos conoce plenamente, y espero que también ustedes nos conozcan de la misma manera","12":"No pretendemos volver a recomendarnos delante de ustedes: solamente queremos darles un motivo para que se sientan orgullosos de nosotros y puedan responder a los que se glorían de lo exterior y no de lo que hay en el corazón","13":"En efecto, si hemos procedido como insensatos, lo hicimos por Dios; y si somos razonables, es por ustedes","14":"Porque el amor de Cristo nos apremia, al considerar que si uno solo murió por todos, entonces todos han muerto","15":"Y él murió por todos, a fin de que los que viven no vivan más para sí mismos, sino para aquel que murió y resucitó por ellos","16":"Por eso nosotros, de ahora en adelante, ya no conocemos a nadie con criterios puramente humanos; y si conocimos a Cristo de esa manera, ya no lo conocemos más así","17":"El que vive en Cristo es una nueva criatura: lo antiguo ha desaparecido, un ser nuevo se ha hecho presente","18":"Y todo esto procede de Dios, que nos reconcilió con él por intermedio de Cristo y nos confió el ministerio de la reconciliación","19":"Porque es Dios el que estaba en Cristo, reconciliando al mundo consigo, no teniendo en cuenta los pecados de los hombres, y confiándonos la palabra de la reconciliación","20":"Nosotros somos, entonces, embajadores de Cristo, y es Dios el que exhorta a los hombres por intermedio nuestro. Por eso, les suplicamos en nombre de Cristo: Déjense reconciliar con Dios","21":"A aquel que no conoció el pecado, Dios lo identificó con el pecado en favor nuestro, a fin de que nosotros seamos justificados por él"}},"9":{"verses":{"2":"Porque conozco la buena disposición de ustedes. Ya les he dicho con orgullo a los hermanos de Macedonia: «La Acaya está preparada desde el año pasado». Y el entusiasmo de ustedes ha servido de estímulo para muchos","3":"A pesar de todo, envié a los hermanos, para que nuestro orgullo respecto de ustedes no se vea defraudado en esta ocasión y, además, para que estén preparados, como ya les advertí","4":"No sea que si alguno de los hermanos de Macedonia va a visitarlos conmigo y los encuentra desprevenidos, nuestra gran confianza se convierta en vergüenza para nosotros, por no decir para ustedes","5":"Por esta razón, creí necesario rogar a los hermanos que se me adelantaran, para ir organizando con tiempo esa obra buena que ustedes habían prometido, de manera que aparezca como una muestra de generosidad y no de mezquindad","6":"Sepan que el que siembra mezquinamente, tendrá una cosecha muy pobre; en cambio, el que siembra con generosidad, cosechará abundantemente","7":"Que cada uno dé conforme a lo que ha resuelto en su corazón, no de mala gana o por la fuerza, porque Dios ama al que da con alegría","8":"Por otra parte, Dios tiene poder para colmarlos de todos sus dones, a fin de que siempre tengan lo que les hace falta, y aún les sobre para hacer toda clase de buenas obras","9":"Como dice la Escritura: \"El justo ha prodigado sus bienes: dio a los pobres y su justicia permanece eternamente\"","10":"El que da al agricultor la semilla y el pan que lo alimenta, también les dará a ustedes la semilla en abundancia, y hará crecer los frutos de su justicia","11":"Así, serán colmados de riquezas y podrán dar con toda generosidad; y esa generosidad, por intermedio nuestro, se transformará en acciones de gracias a Dios","12":"Porque este servicio sagrado, no sólo satisface las necesidades de los santos, sino que también es una fuente abundante de acciones de gracias a Dios","13":"En efecto, al comprobar el verdadero carácter de la ayuda que ustedes les prestan, ellos glorificarán a Dios por la obediencia con que ustedes confiesan la Buena Noticia de Cristo y por la generosidad con que están unidos a ellos y a todos","14":"Y la oración que ellos harán por ustedes pondrá de manifiesto el cariño que les profesan, a causa de la gracia sobreabundante que Dios derramó sobre ustedes"}},"6":{"verses":{"2":"Porque él nos dice en la Escritura: En el momento favorable te escuché, y en el día de la salvación te socorrí. Este es el tiempo favorable, este es el día de la salvación","3":"En cuanto a nosotros, no damos a nadie ninguna ocasión de escándalo, para que no se desprestigie nuestro ministerio","4":"Al contrario, siempre nos comportamos como corresponde a ministros de Dios, con una gran constancia: en las tribulaciones, en las adversidades, en las angustias","5":"al soportar los golpes, en la cárcel, en las revueltas, en las fatigas, en la falta de sueño, en el hambre","6":"Nosotros obramos con integridad, con inteligencia, con paciencia, con benignidad, con docilidad al Espíritu Santo, con un amor sincero","7":"con la palabra de verdad, con el poder de Dios; usando las armas ofensivas y defensivas de la justicia","8":"sea que nos encontremos en la gloria, o que estemos humillados; que gocemos de buena o de mala fama; que seamos considerados como impostores, cuando en realidad somos sinceros","9":"como desconocidos, cuando nos conocen muy bien; como moribundos, cuando estamos llenos de vida; como castigados, aunque estamos ilesos","10":"como tristes, aunque estamos siempre alegres; como pobres, aunque enriquecemos a muchos; como gente que no tiene nada, aunque lo poseemos todo","11":"Les hemos hablado, corintios, con toda franqueza y hemos abierto completamente nuestro corazón","12":"En él hay cabida para todos ustedes; en cambio, en el de ustedes no la hay para nosotros","13":"Yo deseo que me paguen con la misma moneda. Les hablo como a mis propios hijos: también ustedes abran su corazón","14":"No tengan relaciones indebidas con los que no creen. Porque, ¿qué tienen en común la justicia con la iniquidad, o la luz con las tinieblas","15":"¿Qué entendimiento puede haber entre Cristo y Belial?, ¿o qué unión entre el creyente y el que no cree","16":"¿Qué acuerdo entre el templo de Dios y los ídolos? Porque nosotros somos el templo del Dios viviente, como lo dijo el mismo Dios: Yo habitaré y caminaré en medio de ellos; seré su Dios y ellos serán mi Pueblo","17":"Por eso, salgan de en medio de esa gente y pónganse aparte, dice el Señor. No toquen nada impuro, y yo los recibiré"}},"7":{"verses":{"2":"Háganme un lugar en sus corazones. Nosotros no hemos perjudicado ni arruinado ni explotado a nadie","3":"No digo esto para condenarlos: como ya les dije, ustedes están en mi corazón, unidos en la vida y en la muerte","4":"Yo siempre les hablo con toda franqueza y tengo sobrados motivos para gloriarme de ustedes. Esto me llena de consuelo y me da una inmensa alegría en medio de todas las tribulaciones","5":"Cuando llegamos a Macedonia, no tuvimos descanso. De todas partes nos acosaban las tribulaciones: luchas por fuera y temores por dentro","6":"Pero Dios, que consuela a los afligidos, nos consoló con la llegada de Tito","7":"y no sólo con su llegada, sino también con el consuelo que ustedes le prodigaron. El nos habló del profundo afecto, del dolor y de la preocupación que ustedes sienten por mí, con lo cual me alegré más todavía","8":"Porque, si bien es verdad que los entristecí con mi carta, no me lamento de haberlo hecho. Si antes lo lamenté &ndash;al saber que aquella carta, aunque sólo fuera momentáneamente, los entristeció&ndash","9":"ahora me regocijo, no porque ustedes se hayan puesto tristes, sino porque esa tristeza fue motivo de arrepentimiento. Ustedes, en efecto, han experimentado la tristeza que proviene de Dios, de manera que nosotros no les hemos hecho ningún daño","10":"Esa tristeza produce un arrepentimiento que lleva a la salvación y no se debe lamentar; en cambio, la tristeza del mundo produce la muerte","11":"Fíjense bien lo que ha producido en ustedes la tristeza que proviene de Dios. ¡Cuánta solicitud! ¿Qué digo? ¡Cuántas excusas! ¡Qué indignación! ¡Qué temor! ¡Cuántos deseos ardientes! ¡Qué preocupación! ¡Qué castigo ejemplar! De todas las maneras posibles, ustedes han demostrado que son inocentes en este asunto","12":"En realidad, yo no les escribí a causa del ofensor, ni siquiera a causa del ofendido, sino para que se ponga de manifiesto, delante de Dios, la solicitud que ustedes tienen por nosotros","13":"Esto nos ha servido de consuelo; y a este consuelo personal, se agregó una alegría mucho mayor todavía: la de ver el gozo de Tito, después que fue tranquilizado por ustedes","14":"Y si delante de él me glorié un poco de ustedes, no me avergüenzo de ello. Todo lo contrario, de la misma manera que siempre les he dicho la verdad, también en esta ocasión se comprobó que era legítimo el orgullo que sentí por ustedes delante de Tito","15":"Y el afecto que él les tiene se acrecienta cuando recuerda la obediencia, el respeto y la reverencia con que lo recibieron"}},"1":{"verses":{"2":"Llegue a ustedes la gracia y la paz que proceden de Dios, nuestro Padre, y del Señor Jesucristo","3":"Bendito sea Dios, el Padre de nuestro Señor Jesucristo, Padre de las misericordias y Dios de todo consuelo","4":"que nos reconforta en todas nuestras tribulaciones, para que nosotros podamos dar a los que sufren el mismo consuelo que recibimos de Dios","5":"Porque así como participamos abundantemente de los sufrimientos de Cristo, también por medio de Cristo abunda nuestro consuelo","6":"Si sufrimos, es para consuelo y salvación de ustedes; si somos consolados, también es para consuelo de ustedes, y esto les permite soportar con constancia los mismos sufrimientos que nosotros padecemos","7":"Por eso, tenemos una esperanza bien fundada con respecto a ustedes, sabiendo que si comparten nuestras tribulaciones, también compartirán nuestro consuelo","8":"Queremos, hermanos, que ustedes conozcan la tribulación que debimos sufrir en la provincia de Asia: la carga fue tan grande que no podíamos sobrellevarla, al extremo de pensar que estábamos a punto de perder la vida","9":"Soportamos en nuestra propia carne una sentencia de muerte, y así aprendimos a no poner nuestra confianza en nosotros mismos, sino en Dios que resucita a los muertos","10":"El nos libró y nos librará de ese peligro mortal. Sí, esperamos que también nos librará en el futuro","11":"Ustedes también nos ayudarán con su oración, y de esa manera, siendo muchos los que interceden por nosotros, también serán muchos los que darán gracias por el beneficio recibido","12":"Este es para nosotros un motivo de orgullo: el testimonio que nos da nuestra conciencia de que siempre, y particularmente en relación con ustedes, nos hemos comportado con la santidad y la sinceridad que proceden de Dios, movidos, no por una sabiduría puramente humana, sino por la gracia de Dios","13":"En efecto, nuestras cartas no son ambiguas: no hay en ellas más de lo que ustedes pueden leer y entender. Y espero que comprenderán plenament","14":"&ndash;como ya lo han comprendido en parte&ndash; que en el Día de nuestro Señor Jesús, podrán sentirse orgullosos de nosotros, como nosotros de ustedes","15":"Convencido de esto, me propuse visitarlos primero a ustedes, para darles una nueva alegría","16":"y de allí pasar a Macedonia. Después, a mi regreso de Macedonia, ustedes me ayudarían a proseguir mi viaje a Judea","17":"Al proponerme esto, ¿obré precipitadamente?, ¿o bien mis proyectos estaban fundados en motivos puramente humanos, de manera que yo digo al mismo tiempo «sí» y «no»","18":"Les aseguro, por la fidelidad de Dios, que nuestro lenguaje con ustedes no es hoy «sí», y mañana «no»","19":"Porque el Hijo de Dios, Jesucristo, el que nosotros hemos anunciado entre ustedes &ndash;tanto Silvano y Timoteo, como yo mismo&ndash; no fue «sí» y «no», sino solamente «sí»","20":"En efecto, todas las promesas de Dios encuentran su «sí» en Jesús, de manera que por él decimos «Amén» a Dios, para gloria suya","21":"Y es Dios el que nos reconforta en Cristo, a nosotros y a ustedes; el que nos ha ungido","22":"el que también nos ha marcado con su sello y ha puesto en nuestros corazones las primicias del Espíritu","23":"Pongo a Dios por testigo, y lo juro por mi propia vida, que si no volví a Corinto fue por consideración hacia ustedes"}},"3":{"verses":{"2":"Ustedes mismos son nuestra carta, una carta escrita en nuestros corazones, conocida y leída por todos los hombres","3":"Evidentemente ustedes son una carta que Cristo escribió por intermedio nuestro, no con tinta, sino con el Espíritu del Dios viviente, no en tablas de piedra, sino de carne, es decir, en los corazones","4":"Es Cristo el que nos da esta seguridad delante de Dios","5":"no porque podamos atribuirnos algo que venga de nosotros mismos, ya que toda nuestra capacidad viene de Dios","6":"El nos ha capacitado para que seamos los ministros de una Nueva Alianza, que no reside en la letra, sino en el Espíritu; porque la letra mata, pero el Espíritu da vida","7":"Ahora bien, si el ministerio que lleva a la muerte &ndash;grabado sobre piedras&ndash; fue inaugurado con tanta gloria que los israelitas no podían fijar sus ojos en el rostro de Moisés, por el resplandor &ndash;aunque pasajero&ndash; de ese rostro,","8":"¡cuánto más glorioso será el ministerio del Espíritu","9":"Y si el ministerio que llevaba a la condenación fue tan glorioso, ¡cuál no será la gloria del ministerio que conduce a la justicia","10":"En realidad, aquello que fue glorioso bajo cierto aspecto ya no lo es más en comparación con esta gloria extraordinaria","11":"Porque si lo que era transitorio se ha manifestado con tanta gloria, ¡cuánto más glorioso será lo que es permanente","12":"Animados con esta esperanza, nos comportamos con absoluta franqueza","13":"y no como Moisés, que se cubría el rostro con un velo para impedir que los israelitas vieran el fin de un esplendor pasajero","14":"Pero se les oscureció el entendimiento, y ese mismo velo permanece hasta el día de hoy en la lectura del Antiguo Testamento, porque es Cristo el que lo hace desaparecer","15":"Sí, hasta el día de hoy aquel velo les cubre la inteligencia siempre que leen a Moisés","16":"Pero al que se convierte al Señor, se le cae el velo","17":"Porque el Señor es el Espíritu, y donde está el Espíritu del Señor, allí está la libertad"}},"10":{"verses":{"2":"Les ruego que cuando esté entre ustedes no me vea obligado a ejercer esa severidad que pienso emplear resueltamente contra aquellos que suponen que nuestra conducta se inspira en motivos carnales","3":"Porque, aunque vivimos en la carne, no combatimos con medios carnales","4":"No, las armas de nuestro combate no son carnales, pero, por la fuerza de Dios, son suficientemente poderosas para derribar fortalezas. Por eso destruimos los sofisma","5":"y toda clase de altanería que se levanta contra el conocimiento de Dios, y sometemos toda inteligencia humana para que obedezca a Cristo","6":"Y estamos dispuestos a castigar cualquier desobediencia, una vez que ustedes lleguen a obedecer perfectamente","7":"Acepten las cosas como son. El que hace alarde de ser de Cristo, reconozca que también lo somos nosotros","8":"y aunque yo me gloriara más de la cuenta en la autoridad que me dio el Señor, no me avergüenzo, porque es para edificación y no para destrucción de ustedes","9":"Les digo esto para que no piensen que pretendo atemorizarlos con mis cartas","10":"Porque algunos dicen: «Sus cartas son enérgicas y severas; en cambio, su presencia resulta insignificante y su palabra despreciable»","11":"A los que dicen eso, les respondo: Lo que somos en nuestras cartas, cuando estamos ausentes, también lo seremos con nuestros actos, cuando estemos presentes","12":"En realidad, no pretendemos ponernos a la altura de algunos que se elogian a sí mismos, ni compararnos con ellos. El hecho de que se midan con su propia medida y se comparen consigo mismos, demuestra que proceden neciamente","13":"Nosotros, por nuestra parte, no nos gloriamos más allá de lo debido, sino que usamos la medida que Dios mismo nos ha fijado al hacernos llegar hasta ustedes","14":"En efecto, no nos excedemos en nuestro derecho: nos excederíamos, si no hubiéramos ido; pero nosotros fuimos para anunciarles la Buena Noticia de Cristo","15":"Nosotros no nos gloriamos más allá de lo que corresponde, aprovechándonos de los trabajos ajenos. Al contrario, abrigamos la esperanza de que, al crecer la fe de ustedes, se amplíe nuestro campo de acción, siempre de acuerdo con nuestra norma de conducta","16":"Así podremos llevar la Buena Noticia a regiones más alejadas todavía, sin entrar en campo ajeno ni gloriarnos en el trabajo de otros","17":"El que se gloría, que se gloríe en el Señor"}},"4":{"verses":{"2":"y nunca hemos callado nada por vergüenza, ni hemos procedido con astucia o falsificando la Palabra de Dios. Por el contrario, manifestando abiertamente la verdad, nos recomendamos a nosotros mismos, delante de Dios, frente a toda conciencia humana","3":"Si nuestro Evangelio todavía resulta impenetrable, lo es sólo para aquellos que se pierden","4":"para los incrédulos, a quienes el dios de este mundo les ha enceguecido el entendimiento, a fin de que no vean resplandecer el Evangelio de la gloria de Cristo, que es la imagen de Dios","5":"Porque no nos predicamos a nosotros mismos, sino a Cristo Jesús, el Señor, y nosotros no somos más que servidores de ustedes por amor de Jesús","6":"Porque el mismo Dios que dijo: «Brille la luz en medio de las tinieblas», es el que hizo brillar su luz en nuestros corazones para que resplandezca el conocimiento de la gloria de Dios, reflejada en el rostro de Cristo","7":"Pero nosotros llevamos ese tesoro en recipientes de barro, para que se vea bien que este poder extraordinario no procede de nosotros, sino de Dios","8":"Estamos atribulados por todas partes, pero no abatidos; perplejos, pero no desesperados","9":"perseguidos, pero no abandonados; derribados, pero no aniquilados","10":"Siempre y a todas partes, llevamos en nuestro cuerpo los sufrimientos de la muerte de Jesús, para que también la vida de Jesús se manifieste en nuestro cuerpo","11":"Y así aunque vivimos, estamos siempre enfrentando a la muerte por causa de Jesús, para que también la vida de Jesús se manifieste en nuestra carne mortal","12":"De esa manera, la muerte hace su obra en nosotros, y en ustedes, la vida","13":"Pero teniendo ese mismo espíritu de fe, del que dice la Escritura: Creí, y por eso hablé, también nosotros creemos, y por lo tanto, hablamos","14":"Y nosotros sabemos que aquel que resucitó al Señor Jesús nos resucitará con él y nos reunirá a su lado junto con ustedes","15":"Todo esto es por ustedes: para que al abundar la gracia, abunde también el número de los que participan en la acción de gracias para gloria de Dios","16":"Por eso, no nos desanimamos: aunque nuestro hombre exterior se vaya destruyendo, nuestro hombre interior se va renovando día a día","17":"Nuestra angustia, que es leve y pasajera, nos prepara una gloria eterna, que supera toda medida"}},"13":{"verses":{"2":"Ahora que estoy ausente, les repito la advertencia que les hice en mi segunda visita: cuando vuelva, seré implacable con los que pecaron y también con todos los demás","3":"Esta será la prueba que ustedes buscan de que es Cristo el que habla por medio de mí: él no se muestra débil con ustedes, sino que ejerce su poder en ustedes","4":"Es cierto que él fue crucificado en razón de su debilidad, pero vive por el poder de Dios. Así también, nosotros participamos de su debilidad, pero viviremos con él por la fuerza de Dios, para actuar entre ustedes","5":"Examínense para comprobar si están en la verdadera fe. Pónganse a prueba seriamente. ¿No reconocen que Jesucristo está en ustedes? ¡A menos que la prueba se vuelva contra ustedes mismos","6":"Entonces tendrán que reconocer &ndash;así lo espero&ndash; que ella no se vuelve contra nosotros","7":"Pedimos a Dios que no hagan nada malo, no para que nosotros salgamos airosos de la prueba, sino para que ustedes hagan el bien, aunque de ese modo la prueba se vuelva contra nosotros","8":"Porque no tenemos ningún poder contra la verdad, sino a favor de ella","9":"Sí, nosotros nos regocijamos de ser débiles, con tal de que ustedes sean fuertes. Lo que pedimos en nuestra oración es que lleguen a ser perfectos","10":"De ahí el tono de esta carta que les escribo durante mi ausencia, para que cuando llegue no me vea obligado a ser severo, usando del poder que el Señor me ha dado para edificar y no para destruir","11":"Por último, hermanos, alégrense, trabajen para alcanzar la perfección, anímense unos a otros, vivan en armonía y en paz. Y entonces, el Dios del amor y de la paz permanecerá con ustedes","12":"Salúdense mutuamente con el beso santo. Todos los hermanos les envían saludos","13":"La gracia del Señor Jesucristo, el amor de Dios y la comunión del Espíritu Santo permanezcan con todos ustedes."}},"11":{"verses":{"2":"Yo estoy celoso de ustedes con el celo de Dios, porque los he unido al único Esposo, Cristo, para presentarlos a él como una virgen pura","3":"Pero temo que, así como la serpiente, con su astucia, sedujo a Eva, también ustedes se dejen corromper interiormente, apartándose de la sinceridad debida a Cristo","4":"Si alguien viniera a predicarles otro Jesucristo, diferente del que nosotros hemos predicado, o si recibieran un Espíritu distinto del que han recibido, u otro Evangelio diverso del que han aceptado, ¡ciertamente lo tolerarían","5":"Yo pienso, sin embargo, que no soy inferior a esos que se consideran «apóstoles por excelencia»","6":"Porque, aunque no soy más que un profano en cuanto a la elocuencia, no lo soy en cuanto al conocimiento; y esto lo he demostrado en todo y delante de todos","7":"¿Acaso procedí mal al anunciarles gratuitamente la Buena Noticia de Dios, humillándome a mí mismo para elevarlos a ustedes","8":"Yo he despojado a otras Iglesias, aceptando su ayuda, para poder servirlos a ustedes","9":"Y cuando estaba entre ustedes, aunque me encontré necesitado, no fui gravoso para nadie, porque los hermanos que habían venido de Macedonia me proveyeron de lo que necesitaba. Siempre evité serles una carga, y así lo haré siempre","10":"Les aseguro por la verdad de Cristo que reside en mí, que yo no quiero perder este motivo de orgullo en la región de Acaya","11":"¿Será acaso porque no los amo? Dios lo sabe","12":"Y lo que hago, lo seguiré haciendo, para quitar todo pretexto a los que buscan una ocasión de gloriarse por los mismos motivos que nos gloriamos nosotros","13":"Estos son falsos apóstoles, que proceden engañosamente, haciéndose pasar por apóstoles de Cristo","14":"Su táctica no debe sorprendernos, porque el mismo Satanás se disfraza de ángel de luz.","15":"No es de extrañar, entonces, que sus servidores se disfracen de servidores de la justicia. Pero su fin será digno de sus obras","16":"Les vuelvo a repetir: que nadie me tome por insensato, y si me toma por tal, que me permita, a mi vez, gloriarme un poco","17":"Lo que voy a decir ahora no lo diré movido por el Señor, sino como si fuera un necio, con la seguridad de que también yo tengo de qué gloriarme","18":"Ya que tantos otros se glorían según la carne, yo también voy a gloriarme","19":"¡Con qué gusto soportan a los necios, ustedes que se tienen por tan sensatos","20":"¡Toleran que los esclavicen, que los exploten, que les roben, que los traten con prepotencia, que los abofeteen","21":"Dicen que hemos sido demasiado débiles: lo admito para mi vergüenza. Pero de lo mismo que otros se jactan &ndash;y ahora hablo como un necio&ndash; también yo me puedo jactar","22":"¿Ellos son hebreos? Yo también lo soy. ¿Son israelitas? Yo también. ¿Son descendientes de Abraham? Yo también","23":"¿Son ministros de Cristo? Vuelvo a hablar como un necio: yo lo soy más que ellos. Mucho más por los trabajos, mucho más por las veces que estuve prisionero, muchísimo más por los golpes que recibí. Con frecuencia estuve al borde de la muerte","24":"cinco veces fui azotado por los judíos con los treinta y nueve golpes","25":"tres veces fui flagelado, una vez fui apedreado, tres veces naufragué, y pasé un día y una noche en medio del mar","26":"En mis innumerables viajes, pasé peligros en los ríos, peligros de asaltantes, peligros de parte de mis compatriotas, peligros de parte de los extranjeros, peligros en la ciudad, peligros en lugares despoblados, peligros en el mar, peligros de parte de los falsos hermanos","27":"cansancio y hastío, muchas noches en vela, hambre y sed, frecuentes ayunos, frío y desnudez","28":"Y dejando de lado otras cosas, está mi preocupación cotidiana: el cuidado de todas las Iglesias","29":"¿Quién es débil, sin que yo me sienta débil? ¿Quién está a punto de caer, sin que yo me sienta como sobre ascuas","30":"Si hay que gloriarse de algo, yo me gloriaré de mi debilidad","31":"Dios, el Padre del Señor Jesús &ndash;bendito sea eternamente&ndash; sabe que no miento","32":"En Damasco, el etnarca del rey Aretas hizo custodiar la ciudad para apoderarse de mí"}}}}