{"book":"SOFONIAS","chapters":{"2":{"verses":{"2":"antes que sean aventados como la paja que desaparece en un día, antes que llegue sobre ustedes el ardor de la ira del Señor, antes que llegue sobre ustedes el Día de la ira del Señor!","3":"Busquen al Señor, ustedes, todos los humildes de la tierra, los que ponen en práctica sus decretos. Busquen la justicia, busquen la humildad, tal vez así estarán protegidos en el Día de la ira del Señor.","4":"Porque Gaza será abandonada y Ascalón quedará desolada; Asdod será expulsada en pleno día y Ecrón será arrancada de raíz.","5":"¡Ay de los habitantes de la liga del mar, del pueblo de los quereteos! La palabra del Señor está contra ustedes, Canaán, tierra de los filisteos: «¡Yo te haré perecer, hasta dejarte sin habitantes!».","6":"La liga del mar se convertirá en un pastizal, en campos de pastoreo y en corrales de ovejas.","7":"Y la liga pertenecerá al resto del pueblo de Judá: apacentarán sus ganados junto al mar y al caer la tarde, descansarán en las casas de Ascalón; porque el Señor, su Dios, los visitará y cambiará su suerte.","8":"Yo escuché los insultos de Moab y las injurias de los amonitas, cuando insultaron a mi pueblo y se engrandecieron a costa de su territorio.","9":"Por eso, juro por mi vida &ndash;oráculo del Señor de los ejércitos, Dios de Israel&ndash; Moab quedará como Sodoma y los amonitas como Gomorra: un campo de cardos, una mina de sal, una tierra desolada para siempre. El resto de mi pueblo los saqueará, lo que quede de mi nación los heredará.","10":"Eso es lo que recibirán a cambio de su orgullo, porque han insultado al pueblo del Señor de los ejércitos, y se han engrandecido a costa de él.","11":"El Señor se mostrará terrible con ellos, cuando él reduzca a nada a todos los dioses de la tierra y se postren ante él, cada una en su lugar, hasta las naciones de las costas más lejanas.","12":"¡También ustedes, cusitas, serán víctimas de mi espada!...","13":"El extenderá su mano contra el Norte y hará desaparecer a Asiria; convertirá a Nínive en una desolación, en una tierra árida como el desierto.","14":"En medio de ella descansarán los rebaños, los animales de toda clase; hasta el pelícano y el erizo pasarán la noche en sus capiteles; el búho gritará en la ventana y el cuervo sobre el umbral, porque el maderaje de cedro ha sido arrancado."}},"1":{"verses":{"2":"Yo lo arrasaré todo de la superficie de la tierra &ndash;oráculo del Señor&ndash;.","3":"Arrasaré a los hombres y a las bestias, arrasaré a los pájaros del cielo y a los peces del mar; haré caer a los malvados y extirparé a los hombres de la superficie de la tierra &ndash;oráculo del Señor&ndash;.","4":"Extenderé mi mano contra Judá y contra todos los habitantes de Jerusalén; extirparé de este lugar todo lo que queda de Baal, el nombre de sus ministros y a los sacerdotes junto con ellos.","5":"Exterminaré a los que se postran en las terrazas ante el Ejército de los cielos, a lo que se postran delante del Señor y juran por Milcóm","6":"a los que se apartan del Señor, a los que no lo buscan ni lo consultan.","7":"¡Silencio delante del Señor, porque el Día del Señor está cerca! Sí, el Señor ha preparado un sacrificio y ha consagrado a sus invitados.","8":"El día del sacrificio del Señor, yo pediré cuenta a los jefes y a los hijos del rey, y a todos los que se visten a la moda extranjera.","9":"Aquel día pediré cuenta a todos los que saltan por encima del umbral, a los que llenan de violencia y de fraude la casa de su señor.","10":"Aquel día &ndash;oráculo del Señor&ndash; se oirá un clamor desde la puerta de los Peces, un alarido desde la Ciudad nueva y un gran estruendo desde las colinas.","11":"Giman, habitantes del Mortero, porque todos los mercaderes han sido aniquilados, y han sido extirpados todos los que pesan la plata.","12":"En aquel tiempo yo escudriñaré con lámparas a Jerusalén y pediré cuenta a los hombres que se sientan sobre sus heces, los que dicen en su corazón: «El Señor no hace ni bien ni mal».","13":"Entonces, su riqueza será entregada al saqueo y sus casas, a la desolación; construirán casas y no las habitarán, plantarán viñas y no beberán su vino.","14":"¡Está cerca el gran Día del Señor! ¡Está cerca y llega rápidamente! ¡Qué amargo es el clamor del Día del Señor! ¡Hasta el valeroso lanza un grito estridente!","15":"¡Día de ira será aquel día, día de angustia y aflicción, día de ruina y desolación, día de tinieblas y oscuridad, día nublado y de sombríos nubarrones","16":"día de sonidos de trompeta y de gritos de guerra contra las ciudades fortificadas y contra las almenas elevadas!","17":"Yo llenaré a los hombres de angustia, y ellos caminarán como ciegos, porque han pecado contra el Señor ; su sangre será derramada como polvo y sus entrañas, como estiércol"}},"3":{"verses":{"2":"Ella no escuchó el llamado, no aprendió la lección, no puso su confianza en el Señor ni se acercó a su Dios.","3":"Sus jefes, en medio de ella, son leones rugientes; sus jueces, lobos nocturnos, que no dejan nada para roer a la mañana","4":"sus profetas son fanfarrones, hombres traicioneros; sus sacerdotes han profanado las cosas santas y han violado la Ley.","5":"El Señor es justo en medio de ella, no comete injusticias; él dicta su sentencia cada mañana, nunca falta al despuntar el día. Pero el injusto no conoce la vergüenza.","6":"Yo he arrasado naciones, sus almenas fueron destruidas; dejé desiertas sus calles, nadie las transita; sus ciudades fueron saqueadas, ¡no queda ni un hombre, ni un solo habitante!","7":"Yo pensaba: «Al menos tú me temerás, tú aprenderás la lección; no podrá apartarse de sus ojos todo aquello con que yo la he castigado». ¡Pero ellos no se cansaron de pervertir todas sus acciones!","8":"Por eso, espérenme &ndash;oráculo del Señor&ndash; esperen el día en que yo me levantaré como testigo; porque yo he decidido reunir a las naciones y congregar a los reinos, para derramar sobre ellos mi indignación y todo el ardor de mi ira. Porque por el fuego de mis celos será devorada toda la tierra.","9":"Entonces, yo haré que sean puros los labios de los pueblos, para que todos invoquen el nombre el Señor y lo sirvan con el mismo empeño.","10":"Desde más allá de los ríos de Cus, mis adoradores, los que están dispersos, me traerán ofrendas.","11":"Aquel día, ya no tendrás que avergonzarte de las malas acciones con las que me has ofendido, porque yo apartaré a esos jactanciosos prepotentes que están en medio de ti, y ya no volverás a engreírte sobre mi santa Montaña.","12":"Yo dejaré en medio de ti a un pueblo pobre y humilde, que se refugiará en el nombre del Señor.","13":"El resto de Israel no cometerá injusticias ni hablará falsamente; y no se encontrarán en su boca palabras engañosas. Ellos pacerán y descansarán sin que nadie los perturbe.","14":"¡Grita de alegría, hija de Sión! ¡Aclama, Israel! ¡Alégrate y regocíjate de todo corazón, hija de Jerusalén!","15":"El Señor ha retirado las sentencias que pesaban sobre ti y ha expulsado a tus enemigos. El Rey de Israel, el Señor, está en medio de ti: ya no temerás ningún mal.","16":"Aquel día, se dirá a Jerusalén: ¡No temas, Sión, que no desfallezcan tus manos!","17":"¡El Señor, tu Dios, está en medio de ti, es un guerrero victorioso! El exulta de alegría a causa de ti, te renueva con su amor y lanza por ti gritos de alegría","18":"como en los días de fiesta. Yo aparté de ti la desgracia, para que no cargues más con el oprobio.","19":"En aquel tiempo, yo exterminaré a todos tus opresores, salvaré a las ovejas tullidas, reuniré a las descarriadas, y les daré fama y renombre en todos los países donde tuvieron que avergonzarse.","20":"En aquel tiempo, yo los haré volver, en aquel tiempo, los reuniré. Sí, les daré fama y renombre entre todos los pueblos de la tierra, cuando cambie la suerte de ustedes ante sus propios ojos, dice el Señor."}}}}