{"book":"TOBIAS","chapters":{"2":{"verses":{"2":"Cuando me encontré con la mesa llena de manjares, le dije a mi hijo Tobías: «Hijo mío, ve a buscar entre nuestros hermanos deportados en Nínive a algún pobre que se acuerde de todo corazón del Señor, y tráelo para que comparta mi comida. Yo esperaré hasta que tú vuelvas».","3":"Tobías salió a buscar a un pobre entre nuestros hermanos, pero regresó, diciéndome: «¡Padre!». Yo le pregunté: «¿Qué te pasa, hijo?». Y él agregó: «Padre, uno de nuestro pueblo ha sido asesinado: lo acaban de estrangular en la plaza del mercado, y su cadáver está tirado allí».","4":"Entonces me levanté rápidamente, y, sin probar la comida, fue a retirar el cadáver de la plaza, y lo deposité en una habitación para enterrarlo al atardecer.","5":"Al volver, me lavé y me puse a comer muy apenado,","6":"recordando las palabras del profeta Amós contra Betel: «Sus fiestas se convertirán en duelo y todos sus cantos en lamentaciones».","7":"Y me puse a llorar. A la caída del sol, cavé una fosa y enterré el cadáver.","8":"Mis vecinos se burlaban de mí, diciendo: «¡Todavía no ha escarmentado! Por este mismo motivo ya lo buscaron para matarlo. ¡Apenas pudo escapar, y ahora vuelve a enterrar a los muertos!».","9":"Aquella misma noche, después de bañarme, salí al patio y me acosté a dormir junto a la pared, con la cara descubierta a causa del calor.","10":"Yo no sabía que arriba, en la pared, había unos gorriones; de pronto, su estiércol caliente cayó sobre mis ojos, produciéndome unas manchas blancas. Me hice atender por los médicos, pero cuantos más remedios me aplicaban, menos veías a causa de las manchas, hasta que me quedé completamente ciego. Así estuve cuatro años privado de la vista, y todos mis parientes estaban afligidos. Ajicar me proveyó de lo necesario durante dos años, hasta que partió para Elimaida.","11":"Desde ese momento, mi esposa Ana empezó a trabajar en labores femeninas: hilaba lana,","12":"enviaba el tejido a sus clientes y recibía el pago correspondiente. Una vez, el siete del mes de Distros, terminó un tejido y lo entregó a sus clientes. Estos el pagaron lo que correspondía y, además, le regalaron un cabrito para comer.","13":"Cuando entró en mi casa, el cabrito comenzó a balar. Yo llamé a mi mujer y le pregunté: «¿De dónde salió este cabrito? ¿No habría sido robado? Devuélvelo a sus dueños, porque no podemos comer nada robado»,"}},"14":{"verses":{"2":"Tobit murió en paz a la edad de ciento doce años y fue enterrado honrosamente en Nínive. El tenía sesenta y dos años cuando se quedó ciego; y después de recuperar la vista, vivió en la abundancia, haciendo limosnas, bendiciendo siempre a Dios y celebrando su grandeza.","3":"Cuando estaba por morir, llamó a su hijo Tobías y le recomendó» «Hijo mío, llévate a tus hijos","4":"y parte en seguida para Media, porque yo creo en la palabra que Dios pronunció contra Nínive por medio de Nahúm: todo eso se realizará y le sobrevendrá a Asiria y a Nínive. Se cumplirá todo lo que han anunciado los profetas enviados por Dios. No se perderá ninguna de sus palabras, y todo sucederá a su tiempo. Habrá más seguridad en Media que en Asiria y en Babilonia. Porque yo sé y creo que todo lo que Dios ha dicho se cumplirá y se realizará: no fallará ni uno solo de sus oráculos. Nuestros hermanos que habitan en la tierra de Israel serán llevados cautivos fuera de su hermoso país. Toda la tierra de Israel quedará desierta. Samaría y Jerusalén quedarán desoladas. La Casa de Dios será incendiada y devastada por algún tiempo.","5":"Pero Dios volverá a compadecerse de ellos y los hará volver a al tierra de Israel. Ellos reconstruirán su Casa, aunque no como la primera, hasta que se cumpla el tiempo señalado. Entonces volverán todos del destierro y reconstruirán Jerusalén con toda su magnificencia. La Casa de Dios será reconstruida en ella, como lo anunciaron los profetas de Israel.","6":"Todas las naciones de la tierra se convertirán y temerán de verdad a Dios. Todos abandonarán los ídolos que los hicieron extraviar en el error.","7":"Y ellos bendecirán al Dios de los siglos, practicando la justicia. Todos los israelitas que se hayan salvado en aquellos días se acordarán sinceramente de Dios e irán a reunirse en Jerusalén; habitarán seguros en la tierra de Abraham y la recibirán para siempre. Se alegrarán los que aman verdaderamente a Dios, y desaparecerán de la tierra los que cometen el pecado y la injusticia.","8":"Ahora, hijos mío, yo les recomiendo que sirvan a Dios de verdad y que hagan lo que a él le agrada. Manden a sus hijos que practiquen la justicia y la limosna, que se acuerden de Dios y bendigan de verdad su Nombre, siempre y con todas sus fuerzas.","9":"Tú, hijo mío, vete de Nínive; no te quedes aquí.","10":"Una vez que hayas enterrado a tu madre junto a mí, parte el mismo día y no te quedes más en este país, donde veo que se cometen desvergonzadamente la iniquidad y el engaño. Mira, hijo mío, todo lo que hizo Nadab con Ajicar, que lo había criado. ¿Acaso no lo sepultó en vida? Pero Dios hizo pagar su infamia al criminal, porque Ajicar salió a la luz, mientras que Nadab entró en las tinieblas eternas, por haber tramado la muerte de Ajicar. A causa de sus limosnas, Ajicar se libró de la trampa mortal que le había tendido Nadab, y este cayó en ella para su perdición.","11":"Vean entonces, hijos míos, cuál es el fruto de la limosna y cuál el de la injusticia que lleva a la muerte. Pero ya me falta el aliento». Entonces lo tendieron sobre su lecho, y él murió y fue enterrado honrosamente.","12":"Cuando murió su madre, Tobías la enterró al lado de su padre. Después partió con su esposa para Media y se estableció en Ecbátana, junto a su suegro Ragüel.","13":"El cuidó respetuosamente a sus suegros durante su vejez, y los enterró en Ecbátana de Media. Tobías heredó el patrimonio de Ragüel y el de su padre Tobit,","14":"y vivió rodeado de estima, hasta la edad de ciento diecisiete años.","15":"Antes de morir, fue testigo de la ruina de Nínive, y vio como sus habitantes eran llevados cautivos a Media por Ciajares, rey de Media. El bendijo a Dios por todo lo que había hecho a los ninivitas y a los asirios. Antes de su muerte, pudo alegrarse por la suerte de Nínive y bendijo al Señor Dios por los siglos de los siglos. Amén"}},"8":{"verses":{"2":"Entonces Tobías se acordó de los consejos de Rafael, sacó de su bolsa el hígado y el corazón del pez y los colocó sobre el brasero de los perfumes.","3":"El olor del pez alejó al demonio, y este huyó por el aire hacia las regiones de Egipto. Rafael lo persiguió, lo sujetó y lo encadenó al instante.","4":"Mientras tanto, los padres habían salido de la habitación y cerraron la puerta. Tobías se levantó de la cama y dijo a Sara: «Levántate, hermana, y oremos para pedir al Señor que nos manifieste su misericordia y su salvación».","5":"Ella se levantó, y los dos se pusieron a orar para alcanzar la salvación. El comenzó así: «¡Bendito seas, Dios de nuestros padres, y bendito sea tu Nombre por todos los siglos de los siglos! ¡Que te bendigan los cielos y todas tus criaturas por todos los siglos!","6":"Tú creaste a Adán e hiciste a Eva, su mujer, para que le sirviera de ayuda y de apoyo, y de ellos dos nació el género humano. Tú mismo dijiste: «No conviene que el hombre esté solo. Hagámosle una ayuda semejante a él».","7":"Yo ahora tomo por esposa a esta hermana mía, no para satisfacer una pasión desordenada, sino para constituir un verdadero matrimonio. ¡Ten misericordia de ella y de mí, y concédenos llegar juntos a la vejez!».","8":"Ambos dijeron: «¡Amén, amén!»,","9":"y se acostaron a dormir. Cuando Ragüel se levantó, llamó sus servidores y fue con ellos a cavar una fosa.","10":"Porque había pensado: «No sea que Tobías haya muerto y nos expongamos a caer en el ridículo».","11":"Apenas terminaron de cavar la fosa, Ragüel volvió a la casa, llamó a su mujer","12":"y le dijo: «Manda a una de las sirvientas a la habitación, para ver si él está vivo. Así, si está muerto, lo enterraremos sin que nadie se entere».","13":"Mandaron adelante a la sirvienta, encendieron la lámpara y abrieron la puerta. Ella entró y los encontró a los dos juntos, profundamente dormidos.","14":"Luego salió y les avisó: «Está vivo; no ha pasado nada malo».","15":"Entonces Ragüel bendijo al Dios del cielo, diciendo: «¡Bendito seas, Señor, con la más pura bendición! ¡Que te bendigan por todos los siglos!","16":"¡Bendito seas por la alegría que me has dado! No ha sucedido lo que yo temía, sino que nos has tratado según tu gran misericordia.","17":"¡Bendito seas por haberte compadecido de estos dos hijos únicos! ¡Manifiéstales, Señor, tu misericordia y tu salvación, y concédeles una vida llena de alegría y de gracia!».","18":"Después Ragüel ordenó a sus servidores que rellenaran la fosa, antes que amaneciera.","19":"Luego dijo a su mujer que hiciera una hornada de pan, y él fue al establo, tomó dos bueyes y cuatro carneros, mandó cocinarlos y comenzaron los preparativos.","20":"Hizo llamar a Tobías y le dijo: «Durante catorce días no te moverás de este lugar. Te quedarás, aquí, comiendo y bebiendo conmigo, y alegrando a mi hija que ha sufrido tanto.","21":"Después tomarás la mitad de mis bienes y volverás sano y salvo a la casa de tu padre. Cuando mi mujer y yo hayamos muerto, también recibirás la otra mitad. ¡Animo, hijo mío! Yo soy tu padre y Edna es tu madre. Desde ahora y para siempre, estamos unidos a ti lo mismo que a tu hermano. ¡Animo, hijo mío!»"}},"12":{"verses":{"2":"Tobías le respondió: «Padre, ¿cuánto tengo que darle? Aunque le entregara la mitad de los bienes que él trajo conmigo, no saldría perdiendo.","3":"El me ha conducido sano y salvo, ha curado a mi esposa, ha traído conmigo el dinero y te ha curado a ti. ¿Qué puedo darle por todo esto?».","4":"Tobit le dijo: «Hijo, es justo que se lleve la mitad de lo que trajo».","5":"Tobías llamó a su compañero y le dijo: «Toma en pago la mitad de lo que has traído, y vete en paz».","6":"Entonces Rafael llamó aparte a los dos y les dijo: «Bendigan a Dios, y celébrenlo delante de todos los vivientes por los bienes que él les ha concedido, para que todos bendigan y alaben su Nombre. Hagan conocer debidamente a todos los hombres las obras de Dios y nunca dejen de celebrarlo.","7":"Es bueno mantener oculto el secreto del rey, pero las obras de Dios hay que revelarlas y publicarlas como es debido. Practiquen el bien, y así el mal nunca los dañará.","8":"Vale más la oración con el ayuno y la limosna con la justicia, que la riqueza con la iniquidad. Bale más hacer limosna que amontonar oro.","9":"La limosna libra de la muerte y purifica de todo pecado. Los que dan limosna gozarán de una larga vida.","10":"Los que pecan y practican la injusticia son enemigos de su propia vida.","11":"Voy a decirles toda la verdad, sin ocultarles nada. Ya les dije que es bueno mantener oculto el secreto del rey y revelar dignamente las obras de Dios.","12":"Cuando tú y Sara hacían oración, era yo el que presentaba el memorial de sus peticiones delante de la gloria del Señor; y lo mismo cuando tú enterrabas a los muertos.","13":"Cuando no dudabas en levantarte de la mesa, dejando la comida para ir a sepultar un cadáver, yo fui enviado para ponerte a prueba.","14":"Pero Dios también me envió para curarte a ti y a tu nuera Sara.","15":"Yo soy Rafael, uno de lo siete ángeles que están delante de la gloria del Señor y tienen acceso a su presencia».","16":"Los dos quedaron desconcertados y cayeron con el rostro en tierra, llenos de temor.","17":"Pero él les dijo: «No teman, la paz esté con ustedes. Bendigan a Dios eternamente.","18":"Cuando yo estaba con ustedes, no era por mi propia iniciativa, sino por voluntad de Dios. Es a él al que deben bendecir y cantar todos los días.","19":"Aunque ustedes me veían comer, eso no era más que una apariencia.","20":"Por eso, bendigan al Señor sobre la tierra y celebran a Dios. Ahora subo a Aquel que me envió. Pongan por escrito todo lo que les ha sucedido». Y en seguida se elevó.","21":"Ellos bendecían a Dios, entonando himnos, y lo celebraban por haber obrado esas maravillas, ya que se les había aparecido un ángel de Dios"}},"5":{"verses":{"2":"Pero ¿cómo podré recuperar ese dinero que tiene Gabael? El no me conoce a mí, ni yo a él. ¿Qué señal le daré para que me reconozca, me crea y me entregue el dinero? Además, no sé qué camino hay que tomar para ir a Media».","3":"Tobit le dijo: «El me dio un recibo y yo le di otro; lo dividí en dos partes, cada uno tomó la suya y yo puse mi parte con el dinero. Ya hace veinte años que deposité esa suma. Ahora, hijo mío, busca una persona de confianza para que te acompañe; le pagaremos un sueldo hasta que vuelvas. Ve entonces a recuperar ese dinero».","4":"Tobías salió a buscar un buen guía, que conociera el camino para ir con él a Media. Afuera encontró al ángel Rafael, que estaba de pie frente a él y, sin sospechar que era un ángel de Dios,","5":"le preguntó: «¿De dónde eres, amigo?». El ángel le respondió: «Soy uno de tus hermanos israelitas, y he venido a buscar trabajo aquí». Tobías le dijo: «¿Conoces el camino para ir a Media?».","6":"«¡Por su puesto!, le respondió el ángel. He estado allí muchas veces y conozco todos los caminos de memoria. He ido frecuentemente a Media y me he alojado en casa de Gabael, uno de nuestros hermanos, que vive en Ragués de Media. Hay dos días de camino desde Ecbátana hasta Ragués, porque Ragués está situada en la montaña y Ecbátana en medio de la llanura».","7":"Tobías le dijo: «Espérame, amigo, mientras voy a avisar a mi padre, porque necesito que vengas conmigo. Yo te pagaré tu sueldo».","8":"El ángel le respondió: «Te espero aquí, pero no tardes».","9":"Tobías entró a avisar a su padre que había encontrado a uno de sus hermanos israelitas. Y Tobit le dijo: Preséntamelo, para que yo sepa a qué familia y a qué tribu pertenece. Quiero saber si se puede confiar en él para que te acompañe». Tobías salió a llamarlo y le dijo: «Amigo, mi padre te llama».","10":"El ángel entró en la casa, Tobit lo saludó primero y aquel le respondió: «Mis parabienes, hermano». Pero Tobit le dijo: «¿Qué alegría puedo tener? Estoy ciego, no veo más la luz del sol y me encuentro sumergido en la oscuridad, como los muertos que ya no contemplan la luz. Estoy enterrado en vida; oigo la voz de los hombres, pero no los veo». El ángel le dijo: «¡Animo! Dios te curará pronto». Tobit añadió: «Mi hijo Tobías desea ir a Media. ¿Podrías tú acompañarlo como guía? Yo te pagaré un sueldo, hermano». El ángel le respondió: «Estoy dispuesto a acompañarlo. Conozco todos los caminos; he ido varias veces a Media , he atravesado todas sus llanuras y conozco muy bien los senderos de sus montañas».","11":"Tobit le preguntó: «¿Quieres decirme, hermano, de qué familia y de qué tribu eres?».","12":"«¿Qué importa mi tribu?», le dijo el ángel. Tobit insistió: «Quiero saber con seguridad de quién eres hijo y cómo te llamas».","13":"El ángel le respondió: «Yo soy Azarías, hijo de Ananías el Grande, uno de tus hermanos».","14":"Tobit le dijo: «¡Bienvenido, hermano , y Salud! No tomes a mal que haya querido conocer la verdad acerca de tu familia, Por lo visto, eres un hermano de respetable y noble origen. Conozco a Ananías y a Natán, los dos hijos de Semeías el Grande. Ellos me acompañaban a Jerusalén; allí adoraban junto conmigo, y nunca se apartaron del buen camino. Tus hermanos son hombres de bien y tú eres de buena estirpe. ¡Sé bienvenido!».","15":"Luego siguió diciendo: «Te pagaré como sueldo una dracma diaria, y tendrás todo lo que necesite, lo mismo que mi hijo.","16":"Acompáñalo, y yo te daré un sobresueldo». El ángel respondió: «Sí, iré con él, no tengas miedo. Volveremos tan bien como hemos salido, porque el camino es seguro».","17":"Tobit exclamó: «¡Bendito seas, hermano!». Después llamó a su hijo y le dijo: «Hijo mío, prepara lo necesario para el viaje y parte con tu hermano. El Dios que está en el cielo los proteja y los haga volver a mi lado sanos y salvos. ¡Que su ángel los acompañe con su protección, hijo mío!». Tobías salió para ponerse en camino, y abrazó a su padre y a su madre. Tobit le dijo: «¡Buen viaje!».","18":"Su madre se puso a llorar y dijo a Tobit: «¿Por qué has hecho partir a mi hijo? ¿Acaso no es el bastón de nuestra mano, el que guía nuestros pasos?","19":"¿Para qué acumular más dinero? No importa nada comparado con nuestro hijo.","20":"Con lo que el Señor nos daba para vivir ya teníamos bastante».","21":"Tobit le respondió: «¡No pienses eso! Nuestro hijo se va muy bien y volverá junto a nosotros con toda felicidad; tus propios ojos verán el día en que regresará sano y salvo. No te preocupes ni temas por ellos, hermana."}},"9":{"verses":{"2":"«Hermano Azarías, toma contigo cuatro servidores y dos camellos, y ve a Ragués.","3":"Preséntate a Gabael, entrégale el recibo y ocúpate del dinero; luego tráelo contigo a la boda.","4":"Tú sabes que mi padre está contando los días. Si me demoro un solo día más le daré un gran disgusto.","5":"Por lo demás, conoces el juramento que hizo Ragüel, y yo no puedo quebrantarlo». Rafael partió para Ragués de Media con los cuatro servidores y los dos camellos, y se alojaron en la casa de Gabael. Le presentó el recibo y le dio la noticia de que Tobías, hijo de Tobit, se había casado y lo invitaba a la boda. Gabael contó en seguida las bolsas de dinero con los sellos intactos, y las cargaron sobre los camellos."}},"6":{"verses":{"2":"El joven bajó a lavarse los pies en el río, y de pronto saltó del agua un gran pez que intentó devorarle el pie. El joven gritó,","3":"pero el ángel le dijo: «¡Agárralo y no lo dejes escapar!». Entonces él se apoderó del pez y lo sacó a tierra.","4":"El ángel le dijo: «Abrelo, sácale la hiel, el corazón y el hígado, y colócalos aparte; luego tira las entrañas. Porque la hiel, el corazón y el hígado son útiles como remedios».","5":"El joven abrió el pez, y le sacó la hiel, el corazón y el hígado. Asó una parte del pez y la comió, y guardó la otra parte después de haberla salado.","6":"Luego los dos juntos continuaron su camino hasta llegar cerca de Media.","7":"Entre tanto, el joven preguntó al ángel: «Hermano Azarías, ¿qué clase de remedio hay en el corazón, en el hígado y en le hiel del pez?».","8":"El ángel le respondió: «Si se quema el corazón o el hígado del pez delante de un hombre o de una mujer atacados por un demonio o espíritu maligno, cesan los ataques y desaparecen para siempre.","9":"En cuanto a la hiel, sirve para ungir los ojos afectados de manchas blancas: basta con soplar sobre esas manchas para que se curen».","10":"Cuando entraron en Media y ya se acercaban a Ecbátana,","11":"Rafael dijo al joven: «¡Hermano Tobías!». Este le preguntó: «¿Qué quieres?». El ángel continuó: «Es necesario que pasemos esta noche en casa de Ragüel; él es pariente tuyo y tiene una hija que se llama Sara.","12":"Ella es su única hija, Por ser tú el pariente más cercano, tienes más derecho sobre ella que todos los demás, y es justo que recibas la herencia de su padre. Es una joven seria, decidida y muy hermosa, y su padre es una persona honrada».","13":"Y añadió: «Tú tienes el derecho de casarte con ella. Escúchame, hermano: esta misma noche, yo hablaré de ella a su padre para que él la haga tu prometida; y cuando volvamos de Ragués, celebraremos la boda. Yo sé que Ragüel no podría negártela ni comprometerla con otro, sin hacerse reo de muerte, conforme la lo prescrito en el Libro de Moisés. El sabe, en efecto, que a ti te corresponde tomar por esposa a su hija antes de cualquier otro. Por eso, óyeme, bien, hermano: esta noche, hablaremos de la joven y la pediremos en matrimonio. Cuando volvamos de Ragués, la tomaremos y la llevaremos con nosotros a tu casa».","14":"Tobías dijo a Rafael: «Hermano Azarías, he oído decir que ella se ha casado siete veces, y que todos sus maridos han muerto la noche misma de la boda, apenas se acercaban a ella. También he oído decir que es un demonio el que los mataba.","15":"Yo tengo miedo, ya que a ella no le hace ningún mal, porque la ama, pero mata a todo el que intenta tener relaciones con ella. Y soy hijo único, y si muero, mi padre y mi madre bajarán a la tumba llenos de dolor por mi causa. Y ellos no tienen otro hijo que les dé sepultura».","16":"El ángel le dijo: «¿No recuerdas que tu padre te recomendó casarte con una mujer de tu familia? Escúchame bien, hermano. No te preocupes de ese demonio y cásate con ella. Estoy seguro de que esta noche te la darán por esposa.","17":"Pero eso sí, cuando entres en la habitación, toma una parte del hígado y del corazón del pez, y colócalos sobre el brasero de los perfumes. Entonces se extenderá el olor, y cuando el demonio lo huela, huirá y nunca más aparecerá a su lado.","18":"Antes de tener relaciones con ella, levántense primero los dos para orar y supliquen al Señor del cielo que tenga misericordia de ustedes y los salve. No tengas miedo, porque ella está destinada para ti desde siempre y eres tú el que debe salvarla. Ella te seguirá, y yo presiento que te dará hijos que serán para ti como hermanos. No te preocupes»."}},"7":{"verses":{"2":"Luego dijo a su mujer Edna: «¡Cómo se parece este joven a mi hermano Tobit!».","3":"Edna les preguntó: «¿De dónde son, hermanos?». Ellos les respondieron: «Somos de los hijos de Neftalí deportados a Nínive».","4":"«¿Conocen ustedes a nuestro hermano Tobit?», les dijo ella. «Sí, lo conocemos», le respondieron. Ella les preguntó: «¿Cómo está?».","5":"«Vive todavía y está bien», le dijeron. Y Tobías agregó: «Es mi padre».","6":"Ragüel se levantó de un salto, lo besó y lloró.","7":"Después le dijo: «¡Bendito seas, hijo mío! Tienes un padre excelente. Es una gran desgracia que un hombre tan justo y generoso haya quedado ciego». Y echándose al cuello de su hermano Tobías, se puso a llorar.","8":"También lloró su mujer Edna y su hija Sara.","9":"Luego mataron un cordero del rebaño y los recibieron cordialmente. Después de lavarse y bañarse, se pusieron a comer. Entonces Tobías dijo a Rafael: «Hermano Azarías, dile a Ragüel que me dé por esposa a mi hermana Sara».","10":"Ragüel lo oyó y dijo al joven: «Come y bebe, y disfruta de esta noche, porque nadie tiene más derecho que tú, hermano, a casarse con mi hija Sara. Ni siquiera yo puedo dársela a otro, ya que tú eres mi pariente más cercano. Pero ahora, hijo mío, te voy a hablar con toda franqueza.","11":"Ya se la he dado a siete de nuestros hermanos, y todos murieron la primera noche que iban a tener relaciones con ella. Por el momento, hijo mío, come y bebe; el Señor intervendrá en favor de ustedes».","12":"Pero Tobías le replicó: «No comeré ni beberé hasta que hayas tomado una decisión sobre este asunto». Ragüel le respondió: «¡Está bien! Ella te corresponde a ti según lo prescrito en la Ley de Moisés, y el Cielo decreta que te sea dada. Recibe a tu hermana. Desde ahora, tú eres su hermano y ella es tu hermana. A partir de hoy es tuya para siempre. Que el Señor los asista esta noche, hijo mío, y les conceda su misericordia y su paz».","13":"Ragüel hizo venir a su hija Sara. Cuando ella llegó, la tomó de la mano y se la entregó a Tobías, diciendo: «Recíbela conforme a la Ley y a lo que está prescrito en el Libro de Moisés, que mandan dártela por esposa. Tómala y llévala sana y salva a la casa de tu padre. ¡Que el Dios del cielo los conduzca en paz por el buen camino!»","14":"Después llamó a la madre y le pidió que trajera una hoja de papiro. En ella redactó el contrato matrimonial, por el que entregaba a su hija como esposa de Tobías, conforme a lo prescrito en la Ley de Moisés. Después empezaron a comer y a beber.","15":"Ragüel llamó a su esposa Edna y le dijo: «Hermana, prepara la otra habitación, y llévala allí a Sara»."}},"1":{"verses":{"2":"En tiempos de Salmanasar, rey de Asiria, Tobit fue deportado de Tisbé, que está al sur de Cades de Neftalí, en la Alta Galilea, más arriba de Hasor, hacia el oeste, y al norte de Sefet.","3":"Yo, Tobit, seguí los caminos de la verdad y de la justicia todos los días de mi vida. Hice muchas limosnas a mis hermanos y a mis compatriotas deportados conmigo a Nínive, en el país de los Asirios.","4":"Cuando yo era joven y vivía en mi país, en la tierra de Israel, toda la tribu de mi antepasado Neftalí se había separado de la casa de David y de Jerusalén, la ciudad elegida entre todas las tribus de Israel para ofrecer sacrificios, donde se había edificado y consagrado para todas las generaciones futuras el Templo en el que habita Dios.","5":"Todos mis hermanos y la familia de Neftalí, ofrecían sacrificio sobre todas las montañas de Galilea al ternero que Jeroboam, rey de Israel, había hecho en Dan.","6":"Muchas veces yo era el único que iba en peregrinación a Jerusalén, conforme a la prescripción que obliga para siempre a todo Israel. Me apresuraba a llevar a Jerusalén las primicias de los frutos y de los animales, el diezmo del ganado y las primicias de la esquila de las ovejas.","7":"Entregaba todo eso a los sacerdotes, hijos de Aarón, para los sacrificios del altar. A los levitas que cumplían sus funciones en Jerusalén, les entregaba el diezmo del vino y del trigo, del olivo, de las granadas y de los otros frutos. Cambiaba por dinero el segundo diezmo e iba a gastarlo cada año a Jerusalén.","8":"El tercer diezmo lo daba a los huérfanos, a las viudas y a los prosélitos que vivían con los israelitas: lo repartía cada tres años, y los comíamos, siguiendo las prescripciones de la Ley de Moisés y las instrucciones de Débora, madre de nuestro antepasado Ananiel, porque mi padre había muerto, dejándome huérfano.","9":"Cuando me hice hombre, me casé con una mujer de la descendencia de nuestros padres que se llamaba Ana, y de ella tuve un hijo, al que llamé Tobías.","10":"Después que me deportaron a Asiria y fui llevado cautivo, llegué a Nínive. Todos mis hermanos y mis compatriotas comían los manjares de los paganos.","11":"Pero yo me cuidaba muy bien de comer esos manjares.","12":"Y como me acordaba de mi Dios de todo corazón,","13":"el Altísimo me concedió el favor de Salmanasar, y llegué a ser el encargado de sus compras.","14":"Yo iba a Media y hacía las compras, hasta que él murió. En una ocasión, dejé en casa de Gabael, hermano de Gabrí, en el país de los Medos, unas bolsas con diez talentos de plata.","15":"Al morir Salmanasar, reinó en lugar de él su hijo Senaquerib. Entonces se interrumpieron las comunicaciones con Media, y ya no pude volver allí.","16":"En tiempos de Salmanasar, yo hacía muchas limosnas a mis compatriotas,","17":"Daba mi pan a los hambrientos, vestía a los que estaban desnudos y enterraba a mis compatriotas, cuando veía que sus cadáveres eran arrojados por encima de las murallas de Nínive.","18":"También enterré a los que mandó matar Senaquerib cuando tuvo que huir de Judea, después del castigo que le infligió el Rey del Cielo por todas las blasfemias que había proferido. Lleno de cólera, Senaquerib mató a muchos israelitas: yo ocultaba sus cuerpos para enterrarlos, y aunque él los buscaba, no podía encontrarlos.","19":"Un ninivita informó al rey que era yo el que los enterraba clandestinamente. Cuando supe que el rey estaba informado de eso y que me buscaba para matarme, tuve miedo y me escapé.","20":"Todos mis bienes fueron embargados y confiscados para el tesoro real: no me quedó nada, excepto mi esposa Ana y mi hijo Tobías.","21":"Pero antes de cuarenta días, el rey fue asesinado por sus dos hijos, que luego huyeron a los montes de Ararat. Su hijo Asaradón, reinó en lugar de él y confió a Ajicar, hijo de mi hermano Anael, la contabilidad y la administración general del reino."}},"3":{"verses":{"2":"«Tú eres justo, Señor, y todas tus obras son justas. Todos tus caminos son fidelidad y verdad, y eres tú el que juzgas al mundo.","3":"Y ahora, Señor, acuérdate de mí y míreme; no me castigues por mis pecados y mis errores, ni por los que mis padres cometieron delante de ti.","4":"Ellos desoyeron tus mandamientos y tú nos entregaste al saqueo, al cautiverio y a la muerte, exponiéndonos a las burlas, a las habladurías y al escarnio de las naciones donde nos has dispersado.","5":"Sí, todos tus juicios son verdaderos, cuando me tratas así por mis pecados, ya que no hemos cumplido tus mandamientos ni hemos caminado en la verdad delante de ti.","6":"Trátame ahora como mejor te parezca: retírame el aliento de vida, para que yo desaparezca de la tierra y quede reducido a polvo. Más me vale morir que vivir, porque he escuchado reproches injustos y estoy agobiado por la tristeza. Líbrame, Señor, de tanta opresión, déjame partir hacia la morada eterna y no apartes de mí tu rostro, Señor. Es preferible para mí la muerte, antes que ver tanta opresión en mi vida y seguir escuchando insultos».","7":"Ese mismo día sucedió que Sara, hija de Ragüel, que vivía en Ecbátana, en Media, fue insultada por una de las esclavas de su padre.","8":"Porque Sara se había casado siete veces, pero el malvado demonio Asmodeo, había matado a sus maridos, uno después de otro, antes de que tuvieran relaciones con ella. La esclava le dijo: «¡Eres tú la que matas a tus maridos! ¡Te has casado con siete y ni uno solo te ha dado su nombre!","9":"Que tus maridos hayan muerto no es razón para que nos castigues. ¡Ve a reunirte con ellos y que jamás veamos ni a un hijo ni a una hija tuyos!».","10":"Aquel día, Sara se entristeció mucho, se puso a llorar y subió a la habitación de su padre, con la intención de ahorcarse. Pero luego pensó: «¿Y si esto da motivo a que insulten a mi padre y le digan: «Tú no tenías más que una hija querida, y ella se ha ahorcado por sus desgracias»? No quiero que por culpa mía mi anciano padre baje a la tumba lleno de tristeza. Mejor será que no me ahorque, sino que pida al Señor que me haga morir. Así no oiré más insultos en mi vida».","11":"Entonces, extendiendo los brazos hacia la ventana, Sara oró de este modo: «¡Bendito seas, Dios misericordioso, y bendito sea tu Nombre para siempre! ¡Que todas tus obras te bendigan eternamente!","12":"Ahora yo elevo mi rostro y mis ojos hacia ti.","13":"¡Líbrame de esta tierra, para que oiga más insultos!","14":"Tú sabes, Señor, que yo he permanecido pura, porque ningún hombre me ha tocado;","15":"no he manchado mi nombre ni el nombre de mi padre, en el país de mi destierro. Soy la única hija de mi padre; él no tiene otro hijo que sea su heredero, ni tiene hermanos ni pariente cercado a quien darme como esposa. Ya he perdido siete maridos, ¿por qué debo vivir todavía? Si no quieres hacer morir, Señor, mírame y compadécete de mí, para que no tenga que oír más insultos».","16":"A un mismo tiempo, fueron acogidas favorablemente ante la gloria de Dios las plegarias de Tobit y de Sara,"}},"10":{"verses":{"2":"pensó: «¿Lo habrán retenido allí? A lo mejor, ha muerto Gabael y no hay nadie que le entregue el dinero».","3":"Y comenzó a preocuparse.","4":"Ana, su mujer, decía: «¡Mi hijo ha muerto, ya no está entre los vivos!». Y se puso a llorar y a lamentarse por su hijo, diciendo:","5":"«¡Qué desgracia, hijo mío! Yo te dejé ir, a ti, la luz de mis ojos!».","6":"Tobit le decía: «¡Tranquilízate, hermana, no pienses eso! El está bien. Habrán tenido algún contratiempo. Su compañero es persona de confianza, es uno de nuestros hermanos. No te preocupes por él. Llegará de un momento a otro».","7":"Pero ella replicaba: «Déjame, no trates de engañarme. Mi hijo ha muerto». Y todos los días salía a mirar el camino por donde se había ido su hijo, porque no se fiaba de nadie. Al caer la tarde, entraba en su casa y pasaba las noches llorando y lamentándose sin poder dormir. Cuando pasaron los catorce días de la fiesta que Ragüel había prometido celebrar en honor de su hija, Tobías fue a decirle: «Déjame partir, porque seguramente mi padre y mi madre piensan que ya no volverán a verme. Te ruego, padre, que me dejes volver a la casa de mi padre. Ya te dije en qué estado lo dejé».","8":"Ragüel respondió a Tobías: «Quédate conmigo, hijo mío. Yo enviaré mensajeros a tu padre Tobit, para que le lleven noticias tuyas».","9":"Tobías insistió: «No, por favor. Déjame volver al lado de mi padre».","10":"Ragüel le entregó en seguida a Sara, con la mitad de todos sus bienes en servidores y servidoras, en bueyes, camellos, asnos y camellos, en vestidos, plata y utensilios.","11":"Así los hizo partir contentos. Al despedirse de Tobías, le dijo: «¡Salud, hijo mío, y buen viaje! ¡Que el Señor del Cielo los guíe, a ti y a tu esposa Sara, y que yo pueda ver a sus hijos antes de morir!».","12":"A su hija Sara le dijo: «Ve a la casa de tu suegro. Desde ahora ellos son tus padres, como los que te hemos dado la vida. Vete en paz, hija mía. ¡Ojalá toda mi vida pueda oír buenas noticias tuyas!». Y después de abrazarlos, los dejó partir.","13":"Edna, por su parte, dijo a Tobías: «Hijo y hermano muy querido, quiera el Señor que vuelvas, y que yo tenga vida para ver a tus hijos y a los de mi hija Sara, antes de morir!». En presencia del Señor, te confío a mi hija para que la cuides. No la entristezcas ni un solo día de tu vida. Vete en paz, hijo mío. De ahora en adelante, yo soy tu madre y Sara es tu hermana. ¡Ojalá pudiéramos ser igualmente felices todos los días de nuestra vida!». Luego besó a los dos y los dejó partir llenos de alegría."}},"4":{"verses":{"2":"y pensó: «Ya que he pedido la muerte, haría bien en llamar a mi hijo Tobías para hablarle de ese dinero antes de morir».","3":"Entonces llamó a su hijo Tobías y, cuando este se presentó, le dijo: «Entiérrame dignamente. Honra a tu madre, y no la abandones ningún día de su vida. Trata de complacerla y no la entristezcas.","4":"Acuérdate, hijo mío, de todos los peligros a que estuvo expuesta por tu causa, mientras te llevaba en su seno. Y cuando muera, entiérrala junto a mí en la misma tumba.","5":"Acuérdate del Señor todos los días de tu vida, hijo mío, y no peques deliberadamente ni quebrantes sus mandamientos. Realiza obras de justicia todos los días de tu vida y no sigas los caminos de la injusticia.","6":"Porque si vives conforme a la verdad, te irá bien en todas tus obras","7":"como a todos los que practican la justicia. Da la limosna de tus bienes y no lo hagas de mala gana. No apartes tu rostro del pobre y el Señor no apartará su rostro de ti.","8":"Da limosna según la medida de tus posibilidades: si tienes poco, no temas dar de lo poco que tienes.","9":"Así acumularás un buen tesoro para el día de la necesidad.","10":"Porque la limosna libra de la muerte e impide caer en las tinieblas:","11":"la limosna es, para todos los que la hacen, una ofrenda valiosa a los ojos del Altísimo.","12":"Cuídate, hijo mío, de toda unión ilegítima y, sobre todo, elige una mujer del linaje de tus padres. No tomes por esposa a una extranjera, que no pertenezca a la tribu de tu padre, porque nosotros somos hijos de profetas. Acuérdate, hijo mío, de Noé, de Abraham, de Isaac y de Jacob, nuestros antiguos padres: ellos eligieron sus esposas entre las mujeres de sus parientes. Por eso fueron bendecidos en sus hijos y su descendencia poseerá la tierra en herencia.","13":"Por lo tanto, hijo mío, prefiere a tus hermanos; no te muestres orgulloso con los hijos y las hijas de tu pueblo, rehusando tomar una esposa entre ellos. Porque el orgullo acarrea la ruina y un gran desorden, y la ociosidad lleva a la decadencia y a la miseria; ella es, en efecto, madre de la penuria.","14":"No retengas hasta el día siguiente el salario de un trabajador; retribúyele inmediatamente y, si sirves a Dios, él te lo retribuirá. Hijo mío, vigila todas tus acciones y muéstrate siempre educado.","15":"No hagas a nadie lo que no te agrada a ti. No bebas hasta embriagarte y que la embriaguez no te acompañe en el camino.","16":"Comparte tu pan con los que tienen hambre y tus vestidos con los que están desnudos. Da limosna de todo lo que te sobra y no lo hagas de mala gana.","17":"Ofrece tu pan sobre la tumba de los justos, pero no lo des a los pecadores.","18":"Pide consejo a las personas sensatas y no desprecies un buen consejo.","19":"En cualquier circunstancia bendice al Señor, tu Dios; pídele que dirija tus pasos y que todos tus caminos y todos tus proyectos lleguen a feliz término. Porque ningún pueblo posee la sabiduría, sino que es el Señor el que da todos los bienes: él humilla a quien quiere, hasta lo más profundo del Abismo. Hijo mío, acuérdate de estos preceptos, y que nunca se borren de tu corazón.","20":"Y ahora, quiero hacerte saber que yo dejé en depósito a Gabael, hijo de Gabrí, en Ragués de Media, diez talentos de plata.","21":"No te preocupes de que nos hayamos empobrecido. Tú tienes una riqueza muy grande si temes a Dios, si evitas cualquier pecado y si haces lo que agrada al Señor, tu Dios»"}},"13":{"verses":{"2":"Porque él castiga y tiene compasión, hace bajar hasta el Abismo y hace subir de la gran Perdición, sin que nadie escape de su mano.","3":"¡Celébrenlo ustedes, israelitas, delante de todas las naciones! Porque él los ha dispersado en medio de ellas,","4":"pero allí les ha mostrado su grandeza. Exáltenlo ante todos los vivientes porque él es nuestro Señor, nuestro Dios y nuestro Padre, él es Dios por todos los siglos.","5":"El los castiga por sus iniquidades, pero tendrá compasión de todos ustedes. y los congregará de entre todas las naciones por donde han sido dispersados.","6":"Si vuelven a él de todo corazón y con toda el alma, practicando la verdad en su presencia, él se volverá a ustedes y no les ocultará más su rostro.","7":"Miren lo que ha hecho con ustedes y celébrenlo en alta voz. Bendigan al Señor de la justicia y glorifiquen al Rey de los siglos.","8":"Yo lo celebro en el país del destierro, y manifiesto su fuerza y su grandeza a un pueblo pecador. ¡Conviértanse, pecadores, y practiquen la justicia en su presencia! ¡Quién sabe si él no les será favorable y tendrá misericordia de ustedes!","9":"Yo glorifico a mi Dios, el Rey del cielo, y mi alma proclama gozosamente su grandeza.","10":"Que todos lo celebren en Jerusalén: Jerusalén, Ciudad santa, Dios te castigó por las obras de tus hijos, pero volverá a compadecerse de los hijos de los justos.","11":"Alaba dignamente al Señor y bendice el Rey de los siglos, para que su Templo sea reconstruido con alegría,","12":"para que Dios alegre en ti a todos los desterrados y muestre su amor a todos los desdichados, por los siglos de los siglos.","13":"Brillará una luz resplandeciente hasta los confines de al tierra; pueblos numerosos llegarán a ti desde lejos, y los habitantes de todos los extremos de la tierra vendrán hacia tu santo Nombre, con las manos llenas de ofrendas para el Rey del Cielo. Todas las generaciones manifestarán en ti su alegría, y el nombre de la ciudad elegida permanecerá para siempre.","14":"¡Malditos sean los que te insulten, malditos los que te destruyan, los que derriben tus murallas, los que echen por tierra tus torres y los que incendien tus casas! Pero ¡benditos para siempre los que te edifiquen!","15":"Entonces tú te alegrarás y te regocijarás por los hijos de los justos, porque todos ellos serán congregados y bendecirán al Señor de los siglos. ¡Felices los que te aman, felices los que se alegran por tu paz!","16":"¡Felices los que se afligieron por tus desgracias, porque se alegrarán en ti y verán para siempre toda tu felicidad! ¡Bendice, alma mía, al Señor, el gran Rey,","17":"porque Jerusalén será reconstruida, y también su Templo por todos los siglos! ¡Feliz de mí, si queda alguien de mi descendencia para ver tu gloria y celebrar al Rey del cielo! Las puertas de Jerusalén serán hechas de zafiro y esmeralda, y todos sus muros, de piedras preciosas; las torres de Jerusalén serán construidas de oro, y sus baluartes, de oro puro. Las calles de Jerusalén serán pavimentadas de rubíes y de piedras de Ofir;"}},"11":{"verses":{"2":"Rafael dijo a Tobías: «Ya sabes en qué estado dejamos a tu padre.","3":"Adelantémonos para preparar la casa, antes que llegue tu esposa con los demás».","4":"Los dos siguieron caminando juntos, y el ángel le recomendó a Tobías que tuviera a mano la hiel. El perro iba detrás de ellos.","5":"Ana estaba sentada con la mirada fija en el camino por donde debía volver su hijo.","6":"De pronto presintió que él llegaba y dijo al padre: «¡Ya viene tu hijo con su compañero!».","7":"Rafael dijo a Tobías, antes que él se acercara a su padre: «Seguro que tu padre va a recobrar la vista.","8":"Untale los ojos con la hiel del pez; el remedio hará que las manchas blancas se contraigan y se desprendan de sus ojos. Así tu padre recobrará la vista y verá la luz».","9":"La madre corrió a echarse al cuello de su hijo, diciéndole: «¡Ahora sí que puedo morir, porque te he vuelto a ver, hijo mío!». Y se puso a llorar.","10":"Tobit también se levantó y, tropezando, salió por la puerta del patio. Tobías corrió hacia él,","11":"con la hiel del pez en su mano; le sopló en los ojos y, sosteniéndolo, le dijo: «¡Animo, padre!». Después le aplicó el remedio y se lo frotó.","12":"Luego le sacó con ambas manos las escamas de los ojos.","13":"Entonces su padre lo abrazó llorando y le dijo: «¡Te veo, hijo mío, luz de mis ojos!».","14":"Y añadió: «¡Bendito sea Dios! ¡Bendito sea su gran Nombre! ¡Benditos sean todos sus santos ángeles! ¡Que su gran Nombre esté sobre nosotros! benditos sean los ángeles por todos los siglos!","15":"Porque él me había herido, pero tuvo compasión de mí, y ahora veo a mi hijo Tobías». Tobías entró en la casa, lleno de gozo y bendiciendo a Dios en alta voz. Luego informó a su padre sobre el buen resultado del viaje: le contó cómo había recuperado el dinero y cómo se había casado con Sara, hija de Ragüel. Y añadió: «Llegará de un momento a otro, porque está a las puertas de Nínive».","16":"Tobit salió al encuentro de su nuera hasta las puertas de Nínive, bendiciendo a Dios lleno de alegría. Al verlo caminar con todo su vigor, sin la ayuda de nadie, los habitantes de Nínive quedaron maravillados. Tobit proclamaba delante de todos que Dios había tenido misericordia de él y le había devuelto la vista.","17":"Después se acercó a Sara, la esposa de su hijo Tobías, y la bendijo, diciendo: «¡Bienvenida, hija mía! ¡Bendito sea Dios, que te trajo hasta nosotros! ¡Bendito sea tu padre, bendito sea mi hijo Tobías, y bendita seas tú, hija mía! ¡Entra en tu casa con gozo y bendición!»."}}}}