{"book":"ZACARIAS","chapters":{"2":{"verses":{"2":"Entonces pregunté al ángel que hablaba conmigo: «¿Qué son estos cuernos?». El me respondió: «Son los cuernos que dispersaron a Judá, a Israel y a Jerusalén».","3":"Después el Señor me mostró cuatro herreros.","4":"Yo pregunté: «¿Qué vienen a hacer estos?». El me respondió: «Aquellos son los cuernos que dispersaron a Judá, a tal punto que nadie podía levantar la cabeza; pero estos han venido para aterrarlos, para derribar los cuernos de las naciones que atacaron al país de Judá, a fin de dispersarlo».","5":"Yo levanté los ojos, y tuve una visión: Había un hombre que tenía en la mano una cuerda de medir.","6":"Entonces le pregunté: «¿A dónde vas?». El me respondió: «Voy a medir Jerusalén, para ver cuánto tiene de ancho y cuánto de largo».","7":"Mientras el ángel que hablaba conmigo estaba allí, otro ángel le salió a su encuentr","8":"y le dijo: «Corre, habla a ese joven y dile: \"Jerusalén será una ciudad abierta por la gran cantidad de hombres y animales que habrá en ella.","9":"Yo seré para ella &ndash;oráculo del Señor&ndash; una muralla de fuego a su alrededor, y seré su Gloria en medio de ella\"».","10":"¡Vamos! Huyan del país del Norte &ndash;oráculo del Señor&ndash; porque yo los dispersé a los cuatro vientos del cielo &ndash;oráculo del Señor&ndash;","11":"¡Vamos! ¡Sálvate, Sión, tú, que habitas en Babilonia!","12":"Porque así habla el Señor de los ejércitos a las naciones que los despojaron &ndash;ya que el que los toca a ustedes, toca la pupila de mis ojos&ndash;","13":"¡Sí, yo levanto mi mano contra ellos, y serán despojados por sus mis mismos esclavos! ¡Así ustedes sabrán que me ha enviado el Señor de los ejércitos!","14":"Grita de júbilo y alégrate, hija de Sión: porque yo vengo a habitar en medio de ti &ndash;oráculo del Señor&ndash;.","15":"Aquel día, muchas naciones se unirán al Señor: ellas serán un pueblo para él y habitarán en medio de ti. ¡Así sabrás que me ha enviado a ti el Señor de los ejércitos!","16":"El Señor tendrá a Judá como herencia, como su parte en la Tierra santa, y elegirá de nuevo a Jerusalén."}},"14":{"verses":{"2":"Yo reuniré a todas las naciones para combatir contra Jerusalén. La ciudad será tomada, las casas saqueadas y las mujeres violadas. La mitad de la ciudad partirá para el exilio, pero el resto del pueblo no será extirpado de la ciudad.","3":"Entonces el Señor saldrá a combatir contra esas naciones, como cuando él combate en el día de la batalla.","4":"Aquel día, sus pies se asentarán sobre el monte de los Olivos, que está frente a Jerusalén, hacia el este. El monte de los Olivos se partirá por la mitad, de este a oeste, formando un inmenso valle: una mitad de la montaña se retirará hacia el norte y la otra mitad hacia el sur.","5":"Y el valle de mis montañas quedará obstruido como lo fue a causa del terremoto, en tiempos de Ozías, rey de Judá. Y vendrá el Señor, mi Dios, y todos los santos con él.","6":"Aquel día, no habrá más astros luminosos, frío ni hielo.","7":"Será un día único &ndash;el Señor lo conoce&ndash; y no habrá día ni noche, sino que al anochecer habrá luz.","8":"Aquel día, saldrán de Jerusalén aguas vivas, la mitad hacia el mar oriental y la otra mitad hacia el mar occidental, tanto en verano como en invierno.","9":"El Señor será rey sobre toda la tierra: aquel día, él será el único Señor y será único su Nombre.","10":"Todo el país se convertirá en una llanura, desde Gueba hasta Rimón, al sur de Jerusalén. Y esta será encumbrada y habitada en su mismo lugar, desde la puerta de Benjamín hasta el lugar de la puerta Antigua, es decir, hasta la puerta de los Angulos, y desde la torre de Jananel hasta los Lagares del rey.","11":"Se habitará en ella, y ya no habrá nada consagrado al extermino: Jerusalén será habitada con seguridad.","12":"Y el Señor castigará a todos los pueblos que hayan hecho la guerra contra Jerusalén con esta plaga: hará que se pudra su carne cuando todavía estén en pie, sus ojos se pudrirán en sus órbitas y su lengua dentro de su boca.","13":"Aquel día, cundirá entre ellos un pánico enorme enviado por el Señor ; cada uno agarrará la mano de su compañero y levantarán la mano unos contra otros.","14":"Judá también combatirá en Jerusalén, y se amontonarán las riquezas de todas las naciones de alrededor: oro, plata y ropa, en cantidad enorme.","15":"Y será igual la plaga de los caballos, mulos, camellos, asnos y de todos los animales que se encuentren en esos campamentos: ¡será una plaga igual a aquella!","16":"Y todos los sobrevivientes de todas las naciones que hayan luchado contra Jerusalén, subirán año tras año a postrarse delante del Rey, Señor de los ejércitos, y a celebrar la fiesta de las Chozas.","17":"Y si alguno de las familias de la tierra no sube a Jerusalén para postrarse delante del Rey, Señor de los ejércitos, no habrá lluvia para ellos.","18":"Si la familia de Egipto no sube y no viene, caerá sobre ellos la plaga con que el Señor herirá a las naciones que no suban para celebrar la fiesta de las Chozas.","19":"Este será el castigo de Egipto y el castigo de todas las naciones que no suban para celebrar la fiesta de las Chozas.","20":"Aquel día, los cascabeles de los caballos llevarán esta inscripción: «Consagrado al Señor»; y las ollas de la Casa del Señor serán como copas de la aspersión delante del altar.","21":"Y toda olla en Jerusalén y en Judá estará consagrada al Señor de los ejércitos: todos los que ofrezcan sacrificios irán a buscarlas para cocinar las víctimas en ellas. Y Aquel día, ya no habrá más traficantes en la Casa del Señor de los ejércitos."}},"8":{"verses":{"2":"Así habla el Señor de los ejércitos: Siento un gran celo por Sión y ardo de pasión por ella.","3":"Así habla el Señor: Yo he vuelto a Sión, y habitaré en medio de Jerusalén. Jerusalén será llamada «Ciudad de la Fidelidad», y la montaña del Señor de los ejércitos, «Montaña Santa».","4":"Así habla el Señor de los ejércitos: Los ancianos y las ancianas se sentarán de nuevo en las plazas de Jerusalén, cada uno con su bastón en la mano, a causa de sus muchos años.","5":"Las plazas de la ciudad se llenarán de niños y niñas, que jugarán en ellas.","6":"Si esto parece imposible a los ojos del resto de este pueblo, ¿será también imposible para mí? &ndash;oráculo del Señor de los ejércitos&ndash;.","7":"Así habla el Señor de los ejércitos: Yo salvo a mi pueblo de los países del oriente. y de los países donde se pone el sol.","8":"Los haré volver y habitarán en medio de Jerusalén. Ellos serán mi Pueblo, y yo seré su Dios, en la fidelidad y en la justicia.","9":"Así habla el Señor de los ejércitos: Que se fortalezcan las manos de ustedes, los que escuchan en estos días, de la boca de los profetas, estas palabras pronunciadas desde el día en que se pusieron los cimientos de la Casa del Señor de los ejércitos, para la reconstrucción del Templo.","10":"Porque antes de estos días no había salario para los hombres ni ración para los animales, ni había seguridad para los que iban y venían, a causa del enemigo: yo había lanzado a todos los hombres, unos contra otros.","11":"Pero ahora, yo no trataré al resto de este pueblo como en los tiempo pasados &ndash;oráculo del Señor de los ejércitos&ndash;.","12":"Porque hay semillas de paz: la viña dará su fruto, la tierra sus productos y el cielo su rocío. Yo daré todo esto como herencia al resto de este pueblo.","13":"Y así como ustedes, pueblo de Judá y pueblo de Israel, fueron una maldición entre las naciones, así yo los salvaré, y ustedes serán una bendición. ¡No teman! ¡Que sus manos se fortalezcan!","14":"Porque así habla el Señor de los ejércitos: Así como yo había resuelto hacerles mal cuando sus padres me irritaban &ndash;dice el Señor de los ejércitos&ndash; y no me arrepentí","15":"así, en cambio, decidí en estos días hacer el bien a Jerusalén y al pueblo de Judá. ¡No teman!","16":"Esto es lo que deberán practicar: díganse mutuamente la verdad y dicten en sus puertas sentencias que restablezcan la paz","17":"no piensen en hacerse mal unos a otros y no amen el falso juramento. Porque yo aborrezco todo eso &ndash;oráculo del Señor&ndash;.","18":"La palabra del Señor me llegó en estos términos","19":"«Así habla el Señor de los ejércitos: El ayuno del cuarto, del quinto, del séptimo y el décimo mes se convertirán para la casa de Judá en alegría, en gozo y en hermosas solemnidades. ¡Pero amen la verdad y la paz!».","20":"Así habla el Señor de los ejércitos: Vendrán asimismo pueblos y habitantes de muchas ciudades.","21":"Los habitantes de una ciudad irán a otra, diciendo: «Vamos a apaciguar el rostro del Señor y a buscar al Señor de los ejércitos; yo también quiero ir».","22":"Pueblos numerosos y naciones poderosas vendrán a Jerusalén a buscar al Señor de los ejércitos y a apaciguar el rostro del Señor."}},"12":{"verses":{"2":"Yo haré de Jerusalén una copa de vértigo para todos los pueblos de alrededor, y lo mismo pasará con Judá cuando asedien a Jerusalén.","3":"Aquel día, yo haré de Jerusalén una piedra pesada para todos los pueblos: todos los que intenten levantarla se desgarrarán gravemente. Y se reunirán contra ella todas las naciones de la tierra.","4":"Aquel día &ndash;oráculo del Señor&ndash; yo aturdiré a todos los caballos y enloqueceré a sus jinetes; abriré mis ojos sobre la casa de Judá y encegueceré a todos los pueblos.","5":"Y los jefes de Judá dirán en su corazón: «La fuerza para los habitantes de Jerusalén está en el Señor de los ejércitos, su Dios».","6":"Aquel día, yo haré a los jefes de Judá semejantes a un brasero encendido bajo la leña, a una antorcha encendida en las gavillas. Ellos consumirán a derecha e izquierda a todos los pueblos de alrededor, pero Jerusalén quedará instalada en el mismo lugar.","7":"El Señor salvará primero las carpas de Judá, a fin de que la gloria de la casa de David y la gloria de los habitantes de Jerusalén no se eleven en detrimento de Judá.","8":"Aquel día, el Señor escudará a los habitantes de Jerusalén: el más débil entre ellos será como David, y la casa de David será como Dios, como el Angel del Señor al frente de ellos.","9":"Aquel día, yo me pondré a destruir todas las naciones que vendrán contra Jerusalén.","10":"Derramaré sobre la casa de David y sobre los habitantes de Jerusalén un espíritu de gracia y de súplica; y ellos mirarán hacia mí, En cuanto al que ellos traspasaron, se lamentarán por él como por un hijo único y lo llorarán amargamente como se llora al primogénito.","11":"Aquel día, habrá un gran lamento en Jerusalén, como el lamento de Hadad Rimón, en la llanura de Meguido.","12":"El país se lamentará, familia por familia: la familia de la casa de David por su lado, y sus mujeres por su lado; la familia de la casa de Natán por su lado, y sus mujeres por su lado","13":"la familia de la casa de Leví por su lado, y sus mujeres por su lado; la familia de la casa de Semei por su lado, y sus mujeres por su lado"}},"5":{"verses":{"2":"El ángel me preguntó: «¿Qué ves?». Yo le respondí: «Veo un rollo que vuela: tiene diez metros de largo por cinco de ancho».","3":"El me dijo: «Esta es la Maldición que se desencadena sobre todo el país. Porque según lo escrito de un lado, todo ladrón será eliminado, y según lo escrito del otro, todo perjuro será eliminado.","4":"Yo la desencadenaré &ndash;oráculo del Señor de los ejércitos: ella entrará en la casa del ladrón y en la casa del que jura falsamente por mi Nombre; se instalará en medio de su casa, y la consumirá junto con sus maderas y sus piedras».","5":"El ángel que hablaba conmigo se adelantó y me dijo: «Levanta los ojos y mira qué es eso que avanza».","6":"Yo le pregunté: «¿Qué es eso?». El me respondió: «Es un recipiente que avanza». El agregó: «Esta es la culpa de ellos en todo el país».","7":"Entonces se levantó un disco de plomo, y vi una mujer instalada en el interior del recipiente.","8":"El ángel me dijo: «Esta es la Maldad». Luego la arrojó al interior del recipiente y arrojó la masa de plomo sobre la abertura.","9":"Yo levanté los ojos y tuve una visión. Había dos mujeres que avanzaban. El viento soplaba en sus alas: ellas tenían dos alas como las de la cigüeña, y levantaron el recipiente entre la tierra y el cielo.","10":"Yo pregunté al ángel que hablaba conmigo: «¿A dónde llevan el recipiente?»."}},"9":{"verses":{"2":"y también Jamat, que está en su frontera, y Tiro y Sidón. Por su gran sabiduría","3":"Tiro se construyó una fortaleza, amontonó plata como polvo y oro fino como barro de las calles.","4":"Pero el Señor va a apoderarse de eso, arrojará su poderío en el mar y ella misma será presa de las llamas.","5":"Lo verá Ascalón y temerá; también Gaza, y se retorcerá de dolor, y lo mismo Ecrón, porque su esperanza quedó defraudada; Gaza no tendrá más rey, Ascalón ya no será habitad","6":"y gente bastarda se instalará en Asdod. Yo aniquilaré el orgullo del filisteo","7":"quitaré la sangre de su boca y sus abominaciones de entre sus dientes. El también será un resto para nuestro Dios, será como un jefe en Judá, y Ecrón será como un jebuseo.","8":"Yo acamparé junto a mi casa como una guardia contra los que pasan y vuelven: no pasará más entre ellos ningún opresor, porque ahora he visto con mis ojos.","9":"¡Alégrate mucho, hija de Sión! ¡Grita de júbilo, hija de Jerusalén! Mira que tu Rey viene hacia ti; él es justo y victorioso, es humilde y está montado sobre un asno, sobre la cría de un asna.","10":"El suprimirá los carros de Efraím y los caballos de Jerusalén; el arco de guerra será suprimido y proclamará la paz a las naciones. Su dominio se extenderá de un mar hasta el otro, y desde el Río hasta los confines de la tierra.","11":"En cuanto a ti, por la sangre de alianza yo libraré a tus cautivos de la fosa sin agua.","12":"Vuelvan a la plaza fuerte, cautivos llenos de esperanza. Sí, hoy mismo lo declaro: yo te daré una doble compensación.","13":"Porque yo tendí mi arco: es Judá; lo armé con Efraím. Lanzaré a tus hijos, Sión, contra tus hijos, Javán; te empuñaré como una espada de guerrero.","14":"El Señor aparecerá sobre ellos, y su flecha partirá como el rayo. El Señor hará sonar la trompeta y avanzará en los torbellinos del sur.","15":"El Señor de los ejércitos los escudará; ellos triunfarán y pisotearán las piedras de las hondas, beberán la sangre como si fuera vino, se llenarán como la copa de la aspersión, como los ángulos del altar.","16":"El Señor, su Dios, los salvará en aquel día, como al rebaño de su pueblo; como piedras de una diadema, resplandecerán sobre su tierra."}},"6":{"verses":{"2":"El primer carro era tirado por caballos rojos; el segundo por caballos negros","3":"el tercero por caballos blancos y el cuarto por caballos manchados.","4":"Tomé la palabra y dije al ángel que hablaba conmigo: «¿Qué son estos, mi Señor?».","5":"El me respondió: «¿Ellos avanzan de los cuatro vientos del cielo, después de haberse presentado ante el Señor de toda la tierra.","6":"El carro de caballos rojos avanza hacia el país del oriente; el de los caballos negros hacia el norte; el de los blancos hacia el occidente; y el de los manchados hacia el sur».","7":"Ellos avanzaron llenos de brío, ansiosos por recorrer la tierra. El ángel les dijo: «Vayan a recorrer la tierra». Y ellos recorrieron la tierra.","8":"El me llamó y me dijo: «Mira, los que avanzan hacia el país del Norte hacen reposar mi espíritu en ese país».","9":"La palabra del Señor me llegó en estos términos","10":"Recoge las ofrendas de los deportados: de Jeldai, de Tobías y de Iedaías. Tú mismo irás ese día a la casa de Josías, hijo de Sefanías, adonde ellos acaban de llegar de Babilonia","11":"tomarás la plata y el oro, harás una corona y la pondrás sobre la cabeza de Josué, hijo de Iehosadac, el Sumo Sacerdote.","12":"Tú le dirás: Así habla el Señor de los ejércitos: Aquíha y un hombre llamado «Germen»» allí donde esté, algo va a germinar, y el reconstruirá el Templo del Señor.","13":"El reconstruirá el Templo del Señor, llevará las insignias reales, se sentará y dominará en su trono. Habrá un sacerdote a su derecha, y habrá un perfecto acuerdo entre los dos.","14":"Y la corona será para Jeldai, Tobías y Iedaías, y para Josías, hijo de Sefanías, un memorial en el Templo del Señor."}},"7":{"verses":{"2":"Betel Saréser, gran mago del rey, y sus hombres enviaron una delegación para aplacar el rostro del Señor","3":"y preguntar a los sacerdotes de la Casa del Señor de los ejércitos y a los profetas: «¿Debo seguir llorando e imponiéndome privaciones en el quinto mes, como lo he hecho durante tantos años?».","4":"La palabra del Señor me llegó en estos términos","5":"Habla a todo el pueblo del país y a los sacerdotes, diciéndoles: Si ustedes han ayunado y se han lamentado en el quinto y el séptimo mes desde hace setenta años, ¿es por mí que han practicado esos ayunos","6":"Y cuando comen y beben ¿no lo hacen por ustedes mismos","7":"¿No son estas las palabras que proclamó el Señor por intermedio de los antiguos profetas, cuando Jerusalén estaba habitada y tranquila, rodeada de sus ciudades, y estaban poblados el Négueb y la Sefelá","8":"La palabra del Señor llegó a Zacarías en estos términos","9":"Así habla el Señor de los ejércitos: Hagan justicia de verdad, practiquen mutuamente la fidelidad y la misericordia.","10":"No opriman a la viuda ni al huérfano, al extranjero ni al pobre, y no piensen en hacerse mal unos a otros.","11":"Pero ellos no quisieron hacer caso: se mostraron rebeldes y endurecieron sus oídos para no oír","12":"endurecieron su corazón como el diamante para no escuchar la instrucción y las palabras que el Señor de los ejércitos les había dirigido por su espíritu, por intermedio de los antiguos profetas. Entonces el Señor de los ejércitos se irritó profundamente.","13":"Y sucedió lo siguiente: Así como él llamaba y ellos no escuchaban, así también ellos llamarán y yo no escucharé, dice el Señor de los ejércitos.","14":"Yo los esparcía como un torbellino por todas las naciones que ellos no conocían, y el país fue devastado detrás de ellos, sin que nadie fuera ni volviera. De una tierra de delicias, ellos hicieron una desolación."}},"1":{"verses":{"2":"El Señor se irritó violentamente contra los padres de ustedes.","3":"Tú les dirás: Así habla el Señor de los ejércitos: Vuelvan a mí &ndash;oráculo del Señor de los ejércitos&ndash; y yo volveré a ustedes, dice el Señor de los ejércitos.","4":"No sean como sus padres, a quienes los antiguos profetas interpelaron, diciendo: Así habla el Señor de los ejércitos: Vuelvan de sus malos caminos y de sus malas acciones. Pero ellos no escucharon, ni me prestaron atención &ndash;oráculo del Señor&ndash;.","5":"¿Dónde están sus padres? Y los profetas ¿viven para siempre","6":"Pero mis palabras y mis decretos, que yo había ordenado a mis servidores los profetas, ¿acaso no alcanzaron a sus padres? Por eso, ellos se convirtieron y dijeron: «El Señor de los ejércitos nos ha tratado según nuestros caminos y nuestras acciones, como había resuelto hacerlo».","7":"El vigésimo cuarto día del undécimo mes, que es el mes de Seta, en el segundo año de Darío, la palabra del Señor fue dirigida al profeta Zacarías, hijo de Berequías, hijo de Idó, en estos términos","8":"Yo tuve una visión durante la noche: Había un hombre montado en un caballo rojo. Estaba parado entre los mirtos que se encuentran en la hondonada, y detrás de él había caballos rojos, alazanes, negros y blancos.","9":"Yo pregunté: «¿Quiénes son estos, mi Señor?». Y el ángel que hablaba conmigo me respondió: «Yo te indicaré quiénes son estos».","10":"El hombre que estaba entre los mirtos dijo: «Estos son los que el Señor envió a recorrer la tierra».","11":"Ellos se dirigieron al ángel del Señor que estaba entre los mirtos, y le dijeron: «Venimos de recorrer la tierra y hemos visto que toda la tierra está en calma y tranquila».","12":"Entonces el ángel del Señor dijo: «Señor de los ejércitos, ¿hasta cuándo esperarás para compadecerte de Jerusalén y de las ciudades de Judá, contra las cuales estás irritado desde hace setenta años?».","13":"El señor dirigió al ángel que hablaba conmigo palabras buenas, palabras consoladoras.","14":"Entonces el ángel me dijo: «Proclama esto: Así habla el Señor de los ejércitos: Yo siento un gran celo por Jerusalén y por Sión","15":"y estoy violentamente irritado contra las naciones seguras de sí mismas; porque yo estaba un poco irritado, pero ellas agravaron la desgracia.","16":"Por eso, así habla el Señor: Yo he vuelvo a Jerusalén con piedad; allí será reconstruida mi Casa &ndash;oráculo del Señor de los ejércitos&ndash; y la cuerda de medir será tendida sobre Jerusalén."}},"3":{"verses":{"2":"El ángel del Señor te reprima, Adversario! ¡Sí, que te reprima el Señor, el que eligió a Jerusalén! ¿No es este acaso un tizón salvado del fuego?».","3":"Josué, de pie delante del ángel, estaba vestido con ropa sucia.","4":"El ángel tomó la palabra y dijo a los que estaban de pie delante de él: «Quítenle la ropa sucia». Luego dijo a Josué: «Yo te he sacado de encima tu iniquidad y te pondré vestiduras de fiesta».","5":"Y añadió: «Coloquen sobre su cabeza un turbante limpio y pónganle vestiduras de fiesta». Ellos le pusieron el turbante limpio sobre la cabeza y las vestiduras de fiesta, mientras el ángel del Señor permanecía allí de pie.","6":"Después el ángel del Señor advirtió solemnemente a Josué","7":"«Así habla el Señor de los ejércitos: Si vas por mis caminos y observas mis mandamientos, tú mismo gobernarás mi Casa y cuidarás mis atrios, y yo te daré libre acceso entre los que están aquí.","8":"Escucha, Josué, Sumo Sacerdote, tú y tus compañeros que se sientan delante de ti &ndash;porque estos hombres son un presagio&ndash;: Yo suscitaré a mi servidor «Germen».","9":"Sí, esta es la piedra que pongo delante de Josué: sobre esta única piedra hay siete ojos. Yo mismo voy a grabar su inscripción &ndash;oráculo del Señor de los ejércitos&ndash; y voy a eliminar la iniquidad de este país en un solo día."}},"10":{"verses":{"2":"Porque los ídolos dan respuestas vanas, y los adivinos ven visiones engañosas, relatan sueños quiméricos y dan consuelos ilusorios. Por eso la gente ha partido como un rebaño, están afligidos porque no tienen pastor.","3":"Mi ira se ha encendido contra los pastores y yo castigaré a los machos cabríos. Cuando el Señor de los ejércitos visite a su rebaño &ndash;la casa de Judá&ndash; hará de ella su caballo de honor en el combate.","4":"De él saldrá la Piedra angular, de él la Estaca, de él el arco de guerra, de él todos los jefes. Todos junto","5":"serán como héroes, que pisotean el barro de las calles en el combate; combatirán porque el Señor estará con ellos, mientras que los jinetes quedarán confundidos.","6":"Yo fortificaré a la casa de José. Los restableceré porque tendré piedad de ellos, y serán como si yo no los hubiera rechazado, porque yo soy el Señor, su Dios, y los escucharé.","7":"Efraím será como un héroe, y su corazón se alegrará como con el vino: sus hijos verán y se regocijarán, su corazón se llenará de júbilo en el Señor.","8":"Les silbaré y los reuniré, porque yo los he liberado, y ellos serán tan numerosos como antes.","9":"Yo los diseminé entre los pueblos, pero se acordarán de mi en las regiones lejanas, criarán a sus hijos y estos volverán.","10":"Los haré volver del país de Galaad y en el Líbano, y no habrá lugar suficiente para ellos.","11":"Atravesarán el mar de Egipto, él golpeará las olas en el mar, y se secarán las profundidades del Nilo. Será abatido el orgullo de Asiria, y el cetro de Egipto será arrebatado."}},"4":{"verses":{"2":"El me preguntó: «¿Qué ves?». Yo le respondí: «Veo un candelabro de oro macizo, con un recipiente en la parte superior: sobre el candelabro hay siete lámparas, y siete mecheros para las lámparas que están arriba de él.","3":"A su lado hay dos olivos» uno a la derecha y otro a la izquierda del recipiente».","4":"Yo tomé la palabra y dije al ángel que hablaba conmigo: «¿Qué son estas cosas, mi Señor?».","5":"El ángel que hablaba conmigo me respondió: «¿No sabes qué son estas cosas?» Yo le dije: «No, mi Señor».","6":"b Esta es la palabra del Señor acerca de Zorobabel: ¡No por el poder ni por la fuerza, sino por mi espíritu...! &ndash;dice el Señor de los ejércitos&ndash;.","10":"b «Estas siete lámparas son los ojos del Señor que vigilan toda la tierra».","11":"Entonces tomé la palabra y le dije: «¿Qué son esos dos olivos, a la derecha y a la izquierda del candelabro?».","12":"Por segunda vez le pregunté: «¿Qué son las dos ramas de olivo, que derraman aceite dorado a través de los dos tubos de oro?».","13":"El me respondió: «¿No sabes lo que son esas cosas?». Yo le dije: «No, mi Señor».","14":"El me respondió: «Son los dos Ungidos que están de pie junto al Señor de toda la tierra».","7":"¿Quién eres tú, gran montaña? ¡Ante Zorobabel te convertirás en una llanura! El sacará la piedra maestra a los gritos de: «¡Qué hermosa, qué hermosa es!».","8":"La palabra del Señor me llegó en estos términos","9":"Las manos de Zorobabel pusieron los cimientos de esta Casa, y sus manos la terminarán. Así sabrán que me ha enviado a ustedes el Señor de los ejércitos."}},"13":{"verses":{"2":"Aquel día &ndash;oráculo del Señor de los ejércitos&ndash; yo extirparé del país el nombre de los ídolos y no se los volverá a mencionar; de la misma manera, expulsaré de esta tierra a los profetas y el espíritu de impureza.","3":"Y sucederá que si alguien profetiza todavía, su padre y su madre que lo engendraron le dirán: «¡Tú no vivirás, porque has dicho una mentira en nombre del Señor!». Y su padre y su madre, que lo engendraron, lo traspasarán mientras profetiza.","4":"Aquel día, los profetas se avergonzarán cada uno de su visión, mientras estén profetizando, y no se pondrán más el manto de pelos para engañar.","5":"Cada uno dirá: «Yo no soy profeta, yo soy un hombre que cultiva la tierra, porque la tierra es mi ocupación desde mi juventud».","6":"Y si se le pregunta: «¿Qué son esas heridas en tu pecho?», él responderá: «Las he recibido en la casa de mis amigos».","7":"¡Despierta, espada, contra mi pastor y contra el hombre que me acompaña! &ndash;oráculo del Señor de los ejércitos&ndash;. Hiere al pastor y que se dispersen las ovejas, y yo volveré mi mano contra los pequeños.","8":"Entonces, en todo el país &ndash;oráculo del Señor&ndash; dos tercios serán exterminados, perecerán y sólo un tercio quedará en él."}},"11":{"verses":{"2":"Gime, ciprés, porque ha caído el cedro, porque los poderosos han sido arrasados. Giman, encinas de Basán, porque ha sido abatida la selva impenetrable.","3":"Escuchen el gemido de los pastores, porque ha sido arrasado su esplendor; escuchen el rugido de los leones, porque ha sido arrasado el orgullo del Jordán.","4":"Así habla el Señor, mi Dios: Apacienta las ovejas destinadas al matadero,","5":"aquellas que sus compradores matan impunemente, mientras los vendedores dicen: «¡Bendito sea el Señor, ya soy rico!», y los pastores no se compadecen de ellas.","6":"No, ya no tendré compasión de los habitantes del país &ndash;oráculo del Señor&ndash; y entregaré a cada uno en manos de su vecino y en manos de su rey; ellos aplastarán el país, y yo no los libraré de sus manos.","7":"Entonces apacenté las ovejas destinadas al matadero por los traficantes de ovejas. Tomé dos bastones: a uno lo llamé «Favor» y al otro «Vínculo». Me puse a apacentar las ovejas","8":"e hice desaparecer a los tres pastores en un mes. Pero yo perdí la paciencia con ellas, y ellas también se hastiaron de mí.","9":"Yo dije: «¡No las apacentaré más! ¡La que quiera morir, que muera! ¡La que quiera desaparecer, que desaparezca! ¡Y las que queden, que se devoren entre sí!».","10":"Después tomé mi bastón «Favor», y lo quebré para romper mi pacto, el que yo había establecido con todos los pueblos.","11":"El pacto quedó roto ese día, y los traficantes de ovejas que me observaban reconocieron que esa era una palabra del Señor.","12":"Yo les dije: «Si les parece bien, páguenme mi salario; y si no, déjenlo». Ellos pesaron mi salario: treinta siclos de plata.","13":"Pero el Señor me dijo: «¡Echa al Tesoro ese lindo precio en que he sido valuado por ellos!». Yo tomé los treinta siclos de plata y los eché en el Tesoro de la Casa del Señor.","14":"Después quebré mi segundo bastón «Vínculo», para romper la fraternidad entre Judá e Israel.","15":"El Señor me dijo: Toma ahora la mochila de un pastor insensato.","16":"Porque yo voy a suscitar en el país un pastor que no se preocupará de la oveja perdida, ni buscará a la extraviada, ni curará a la herida, ni alimentará a la sana, sino que comerá la carne de las más gordas y les arrancará hasta las pezuñas."}}}}