{"book":"1 Chronicles","chapters":{"29":{"verses":{"1":{"verse":"King David then said to the whole assembly: \"My son Solomon, whom alone God has chosen, is still young and immature; the work, however, is great, for this castle is not intended for man, but for the LORD God.","annotations":[]},"2":{"verse":"For this reason I have stored up for the house of my God, as far as I was able, gold for what will be made of gold, silver for what will be made of silver, bronze for what will be made of bronze, iron for what will be made of iron, wood for what will be made of wood, onyx stones and settings for them, carnelian and mosaic stones, every other kind of precious stone, and great quantities of marble.","annotations":[]},"3":{"verse":"But now, because of the delight I take in the house of my God, in addition to all that I stored up for the holy house, I give to the house of my God my personal fortune in gold and silver:","annotations":[]},"4":{"verse":"three thousand talents of Ophir gold, and seven thousand talents of refined silver, for overlaying the walls of the rooms,","annotations":[]},"5":{"verse":"for the various utensils to be made of gold and silver, and for every work that is to be done by artisans. Now, who else is willing to contribute generously this day to the LORD?\"","annotations":[]},"6":{"verse":"Then the heads of the families, the leaders of the tribes of Israel, the commanders of thousands and of hundreds, and the overseers of the king's affairs came forward willingly","annotations":[]},"7":{"verse":"and contributed for the service of the house of God five thousand talents and ten thousand darics of gold, ten thousand talents of silver, eighteen thousand talents of bronze, and one hundred thousand talents of iron.","annotations":[]},"8":{"verse":"Those who had precious stones gave them into the keeping of Jehiel the Gershonite for the treasury of the house of the LORD.","annotations":[]},"9":{"verse":"The people rejoiced over these free-will offerings, which had been contributed to the LORD wholeheartedly. King David also rejoiced greatly.","annotations":[]},"10":{"verse":"Then David blessed the LORD in the presence of the whole assembly, praying in these words: \"Blessed may you be, O LORD, God of Israel our father, from eternity to eternity.","annotations":[]},"11":{"verse":"\"Yours, O LORD, are grandeur and power, majesty, splendor, and glory. For all in heaven and on earth is yours; yours, O LORD, is the sovereignty; you are exalted as head over all.","annotations":[]},"12":{"verse":"\"Riches and honor are from you, and you have dominion over all. In your hand are power and might; it is yours to give grandeur and strength to all.","annotations":[]},"13":{"verse":"Therefore, our God, we give you thanks and we praise the majesty of your name.\"","annotations":[]},"14":{"verse":"\"But who am I, and who are my people, that we should have the means to contribute so freely? For everything is from you, and we only give you what we have received from you.","annotations":[]},"15":{"verse":"For we stand before you as aliens: we are only your guests, like all our fathers. Our life on earth is like a shadow that does not abide.","annotations":[]},"16":{"verse":"O LORD our God, all this wealth that we have brought together to build you a house in honor of your holy name comes from you and is entirely yours.","annotations":[]},"17":{"verse":"I know, O my God, that you put hearts to the test and that you take pleasure in uprightness. With a sincere heart I have willingly given all these things, and now with joy I have seen your people here present also giving to you generously.","annotations":[]},"18":{"verse":"O LORD, God of our fathers Abraham, Isaac, and Israel, keep such thoughts in the hearts and minds of your people forever, and direct their hearts toward you.","annotations":[]},"19":{"verse":"Give to my son Solomon a wholehearted desire to keep your commandments, precepts, and statutes, that he may carry out all these plans and build the castle for which I have made preparation.\"","annotations":[]},"20":{"verse":"Then David besought the whole assembly, \"Now bless the LORD your God!\" And the whole assembly blessed the LORD, the God of their fathers, bowing down and prostrating themselves before the LORD and before the king.","annotations":[]},"21":{"verse":"On the following day they offered sacrifices and holocausts to the LORD, a thousand bulls, a thousand rams, and a thousand lambs, together with their libations and many other sacrifices for all Israel;","annotations":[]},"22":{"verse":"and on that day they ate and drank in the LORD'S presence with great rejoicing. Then for a second time they proclaimed David's son Solomon king, and they anointed him as the LORD'S prince, and Zadok as priest.","annotations":["1"]},"23":{"verse":"Thereafter Solomon sat on the throne of the LORD as king in place of his father David; he prospered, and all Israel obeyed him.","annotations":[]},"24":{"verse":"All the leaders and warriors, and also all the other sons of King David, swore allegiance to King Solomon.","annotations":[]},"25":{"verse":"And the LORD exalted Solomon greatly in the eyes of all Israel, giving him a glorious reign such as had not been enjoyed by any king over Israel before him.","annotations":[]},"26":{"verse":"Thus David, the son of Jesse, had reigned over all Israel.","annotations":[]},"27":{"verse":"The time that he reigned over Israel was forty years: in Hebron he reigned seven years, and in Jerusalem thirty-three.","annotations":[]},"28":{"verse":"He died at a ripe old age, rich in years and wealth and glory, and his son Solomon succeeded him as king.","annotations":[]},"29":{"verse":"Now the deeds of King David, first and last, can be found written in the history of Samuel the seer, the history of Nathan the prophet, and the history of Gad the seer,","annotations":[]},"30":{"verse":"together with the particulars of his reign and valor, and of the events that affected him and all Israel and all the kingdoms of the surrounding lands.","annotations":[]}},"annotations":{"1":"[22] For a second time: the first time is referred to in 1 Chron 23:1. Here there is a solemn public ratification of David's earlier appointment of Solomon as his successor."}},"21":{"verses":{"1":{"verse":"A satan rose up against Israel, and he enticed David into taking a census of Israel.","annotations":["1"]},"2":{"verse":"David therefore said to Joab and to the other generals of the army, \"Go, find out the number of the Israelites from Beer-sheba to Dan, and report back to me that I may know their number.\"","annotations":[]},"3":{"verse":"But Joab replied: \"May the LORD increase his people a hundredfold! My lord king, are not all of them my lord's subjects? Why does my lord seek to do this thing? Why will he bring guilt upon Israel?\"","annotations":[]},"4":{"verse":"However, the king's command prevailed over Joab, who departed and traversed all of Israel, and then returned to Jerusalem.","annotations":[]},"5":{"verse":"Joab reported the result of the census to David: of men capable of wielding a sword, there were in all Israel one million one hundred thousand, and in Judah four hundred and seventy thousand.","annotations":[]},"6":{"verse":"Levi and Benjamin, however, he did not include in the census, for the king's command was repugnant to Joab.","annotations":[]},"7":{"verse":"This command displeased God, who began to punish Israel.","annotations":[]},"8":{"verse":"Then David said to God, \"I have sinned greatly in doing this thing. Take away your servant's guilt, for I have acted very foolishly.\"","annotations":[]},"9":{"verse":"Then the LORD spoke to Gad, David's seer, in these words:","annotations":[]},"10":{"verse":"\"Go, tell David: Thus says the LORD: I offer you three alternatives; choose one of them, and I will inflict it on you.\"","annotations":[]},"11":{"verse":"Accordingly, Gad went to David and said to him; \"Thus says the LORD: Decide now -","annotations":[]},"12":{"verse":"will it be three years of famine; or three months of fleeing your enemies, with the sword of your foes ever at your back; or three days of the LORD'S own sword, a pestilence in the land, with the LORD'S destroying angel in every part of Israel? Therefore choose: What answer am I to give him who sent me?\"","annotations":[]},"13":{"verse":"Then David said to Gad: \"I am in dire straits. But I prefer to fall into the hand of the LORD, whose mercy is very great, than into the hands of men.\"","annotations":[]},"14":{"verse":"Therefore the LORD sent pestilence upon Israel, and seventy thousand men of Israel died.","annotations":[]},"15":{"verse":"God also sent an angel to destroy Jerusalem; but as he was on the point of destroying it, the LORD saw and decided against the calamity, and said to the destroying angel, \"Enough now! Stay your hand!\"The angel of the LORD was then standing by the threshing floor of Ornan the Jebusite.","annotations":[]},"16":{"verse":"When David raised his eyes, he saw the angel of the LORD standing between earth and heaven, with a naked sword in his hand stretched out against Jerusalem. David and the elders, clothed in sackcloth, prostrated themselves face to the ground,","annotations":[]},"17":{"verse":"and David prayed to God: \"Was it not I who ordered the census of the people? I am the one who sinned, I did this wicked thing. But these sheep, what have they done? O LORD, my God, strike me and my father's family, but do not afflict your people with this plague!\"","annotations":[]},"18":{"verse":"Then the angel of the LORD commanded Gad to tell David to go up and erect an altar to the LORD on the threshing floor of Ornan the Jebusite.","annotations":[]},"19":{"verse":"David went up at Gad's command, given in the name of the LORD.","annotations":[]},"20":{"verse":"While Ornan was threshing wheat, he turned around and saw the king, and his four sons who were with him, without recognizing them.","annotations":[]},"21":{"verse":"But as David came on toward him, he looked up and saw that it was David. Then he left the threshing floor and bowed down before David, his face to the ground.","annotations":[]},"22":{"verse":"David said to Ornan: \"Sell me the ground of this threshing floor, that I may build on it an altar to the LORD. Sell it to me at its full price, that the plague may be stayed from the people.\"","annotations":[]},"23":{"verse":"But Ornan said to David: \"Take it as your own, and let my lord the king do what seems best to him. See, I also give you the oxen for the holocausts, the threshing sledges for the wood, and the wheat for the cereal offering. I give it all to you.\"","annotations":[]},"24":{"verse":"But King David replied to Ornan: \"No! I will buy it from you properly, at its full price. I will not take what is yours for the LORD, nor offer up holocausts that cost me nothing.\"","annotations":[]},"25":{"verse":"So David paid Ornan six hundred shekels of gold for the place.","annotations":["2"]},"26":{"verse":"David then built an altar there to the LORD, and offered up holocausts and peace offerings. When he called upon the LORD, he answered him by sending down fire from heaven upon the altar of holocausts.","annotations":[]},"27":{"verse":"Then the LORD gave orders to the angel to return his sword to its sheath.","annotations":[]},"28":{"verse":"Once David saw that the LORD had heard him on the threshing floor of Ornan the Jebusite, he continued to offer sacrifices there.","annotations":[]},"29":{"verse":"The Dwelling of the LORD, which Moses had built in the desert, and the altar of holocausts were at that time on the high place at Gibeon.","annotations":[]},"30":{"verse":"But David could not go there to worship God, for he was fearful of the sword of the angel of the LORD.","annotations":[]}},"annotations":{"1":"[1] A satan: in the parallel passage of 2 Sam 24:1 the Lord's anger. The change in the term reflects the changed theological outlook of postexilic Israel, when evil could no longer be attributed directly to God. At an earlier period the Hebrew word satan (\"adversary,\" or, especially in a court of law, \"accuser\"), when not used of men, designated an angel who accused men before God ( Job 1:6-12; 2:1-7; Zechariah 3:1-2). Here, as in later Judaism ( Wisdom 2:24) and in the New Testament, satan, or the \"devil\" (from the Greek translation of the word), designates an evil spirit who tempts men to wrongdoing.","2":"[25] Six hundred shekels of gold: about 10, 000 dollars. According to 2 Sam 24:24, David paid 50 shekels of silver, about 20 dollars, for Ornan's threshing floor; but for the Chronicler the site of the temple was much more precious than that"}},"19":{"verses":{"1":{"verse":"Afterward Nahash, king of the Ammonites, died and his son succeeded him as king.","annotations":[]},"2":{"verse":"David said, \"I will show kindness to Hanun, the son of Nahash, for his father treated me with kindness.\" Therefore he sent envoys to him to comfort him over the death of his father. But when David's servants had entered the land of the Ammonites to comfort Hanun,","annotations":[]},"3":{"verse":"the Ammonite princes said to Hanun, \"Do you think David is doing this - sending you these consolers - to honor your father? Have not his servants rather come to you to explore the land, spying it out for its overthrow?\"","annotations":[]},"4":{"verse":"Thereupon Hanun seized David's servants and had them shaved and their garments cut off half-way at the hips. Then he sent them away.","annotations":[]},"5":{"verse":"When David was informed of what had happened to his men, he sent messengers to meet them, for the men had been greatly disgraced. \"Remain at Jericho,\" the king told them, \"until your beards have grown again; and then you may come back here.\"","annotations":[]},"6":{"verse":"When the Ammonites realized that they had put themselves in bad odor with David, Hanun and the Ammonites sent a thousand talents of silver to hire chariots and horsemen from Aram Naharaim, from Aram-maacah, and from Zobah.","annotations":[]},"7":{"verse":"They hired thirty-two thousand chariots along with the king of Maacah and his army, who came and encamped before Medeba. The Ammonites also assembled from their cities and came out for war.","annotations":[]},"8":{"verse":"When David heard of this, he sent Joab and his whole army of warriors against them.","annotations":[]},"9":{"verse":"The Ammonites marched out and lined up for a battle at the gate of the city, while the kings who had come to their help remained apart in the open field.","annotations":[]},"10":{"verse":"When Joab saw that there was a battle line both in front of and behind him, he chose some of the best fighters among the Israelites and set them in array against the Arameans;","annotations":[]},"11":{"verse":"the rest of the army, which he placed under the command of his brother Abishai, then lined up to oppose the Ammonites.","annotations":[]},"12":{"verse":"And he said: \"If the Arameans prove too strong for me, you must come to my help; and if the Ammonites prove too strong for you, I will save you.","annotations":[]},"13":{"verse":"Hold steadfast and let us show ourselves courageous for the sake of our people and the cities of our God; then may the LORD do what seems best to him.\"","annotations":[]},"14":{"verse":"Joab therefore advanced with his men to engage the Arameans in battle; but they fled before him.","annotations":[]},"15":{"verse":"And when the Ammonites saw that the Arameans had fled, they also took to flight before his brother Abishai, and reentered the city. Joab then returned to Jerusalem.","annotations":[]},"16":{"verse":"Seeing themselves vanquished by Israel, the Arameans sent messengers to bring out the Arameans from the other side of the River, with Shophach, the general of Hadadezer's army, at their head.","annotations":[]},"17":{"verse":"When this was reported to David, he gathered all Israel together, crossed the Jordan, and met them. With the army of David drawn up to fight the Arameans, they gave battle.","annotations":[]},"18":{"verse":"But the Arameans fled before Israel, and David slew seven thousand of their chariot fighters and forty thousand of their foot soldiers; he also killed Shophach, the general of the army.","annotations":[]},"19":{"verse":"When the vassals of Hadadezer saw themselves vanquished by Israel, they made peace with David and became his subjects. After this, the Arameans refused to come to the aid of the Ammonites.","annotations":[]}},"annotations":{}},"2":{"verses":{"1":{"verse":"These were the sons of Israel: Reuben, Simeon, Levi, Judah, Issachar, Zebulun,","annotations":[]},"2":{"verse":"Dan, Joseph, Benjamin, Naphtali, Gad, and Asher.","annotations":[]},"3":{"verse":"The sons of Judah were: Er, Onan, and Shelah; these three were born to him of Bathshua, a Canaanite woman. But Judah's first-born, Er, was wicked in the sight of the LORD, so he killed him.","annotations":["1"]},"4":{"verse":"Judah's daughter-in-law Tamar bore him Perez and Zerah, so that he had five sons in all.","annotations":[]},"5":{"verse":"The sons of Perez were Hezron and Hamul.","annotations":[]},"6":{"verse":"The sons of Zerah were Zimri, Ethan, Heman, Calcol, and Darda - five in all.","annotations":[]},"7":{"verse":"The sons of Zimri: Carmi. The sons of Carmi: Achar, who brought trouble upon Israel by violating the ban.","annotations":[]},"8":{"verse":"The sons of Ethan: Azariah.","annotations":[]},"9":{"verse":"The sons born to Hezron were Jerahmeel, Ram, and Chelubai.","annotations":["2"]},"10":{"verse":"Ram became the father of Amminadab, and Amminadab became the father of Nahshon, a prince of the Judahites.","annotations":["3"]},"11":{"verse":"Nahshon became the father of Salmah. Salmah became the father of Boaz.","annotations":[]},"12":{"verse":"Boaz became the father of Obed. Obed became the father of Jesse.","annotations":[]},"13":{"verse":"Jesse became the father of Eliab, his first-born, of Abinadab, the second son, Shimea, the third,","annotations":[]},"14":{"verse":"Nethanel, the fourth, Raddai, the fifth,","annotations":[]},"15":{"verse":"Ozem, the sixth, and David, the seventh.","annotations":[]},"16":{"verse":"Their sisters were Zeruiah and Abigail. Zeruiah had three sons: Abishai, Joab, and Asahel.","annotations":[]},"17":{"verse":"Abigail bore Amasa, whose father was Jether the Ishmaelite.","annotations":[]},"18":{"verse":"By his wife Azubah, Caleb, son of Hezron, became the father of a daughter, Jerioth. Her sons were Jesher, Shobab, and Ardon.","annotations":["4"]},"19":{"verse":"When Azubah died, Caleb married Ephrath, who bore him Hur.","annotations":[]},"20":{"verse":"Hur became the father of Uri, and Uri became the father of Bezalel.","annotations":[]},"21":{"verse":"Then Hezron had relations with the daughter of Machir, the father of Gilead, having married her when he was sixty years old. She bore him Segub.","annotations":[]},"22":{"verse":"Segub became the father of Jair, who possessed twenty-three cities in the land of Gilead.","annotations":[]},"23":{"verse":"Geshur and Aram took from them the villages of Jair, that is, Kenath and its towns, sixty cities in all, which had belonged to the sons of Machir, the father of Gilead.","annotations":[]},"24":{"verse":"After the death of Hezron, Caleb had relations with Ephrathah, the widow of his father Hezron, and she bore him Ashhur, the father of Tekoa.","annotations":[]},"25":{"verse":"The sons of Jerahmeel, the first-born of Hezron, were Ram, the first-born, then Bunah, Oren, and Ozem, his brothers.","annotations":["5"]},"26":{"verse":"Jerahmeel also had another wife, Atarah by name, who was the mother of Onam.","annotations":[]},"27":{"verse":"The sons of Ram, the first-born of Jerahmeel, were Maaz, Jamin, and Eker.","annotations":[]},"28":{"verse":"The sons of Onam were Shammai and Jada. The sons of Shammai were Nadab and Abishur.","annotations":[]},"29":{"verse":"Abishur's wife, who was named Abihail, bore him Ahban and Molid.","annotations":[]},"30":{"verse":"The sons of Nadab were Seled and Appaim. Seled died without sons.","annotations":[]},"31":{"verse":"The sons of Appaim: Ishi. The sons of Ishi: Sheshan. The sons of Sheshan: Ahlai.","annotations":[]},"32":{"verse":"The sons of Jada, the brother of Shammai, were Jether and Jonathan. Jether died without sons.","annotations":[]},"33":{"verse":"The sons of Jonathan were Peleth and Zaza. These were the descendants of Jerahmeel.","annotations":[]},"34":{"verse":"Sheshan, who had no sons, only daughters, had an Egyptian slave named Jarha.","annotations":[]},"35":{"verse":"Sheshan gave his daughter in marriage to his slave Jarha, and she bore him Attai.","annotations":[]},"36":{"verse":"Attai became the father of Nathan. Nathan became the father of Zabad.","annotations":[]},"37":{"verse":"Zabad became the father of Ephlal. Ephlal became the father of Obed.","annotations":[]},"38":{"verse":"Obed became the father of Jehu. Jehu became the father of Azariah.","annotations":[]},"39":{"verse":"Azariah became the father of Helez. Helez became the father of Eleasah.","annotations":[]},"40":{"verse":"Eleasah became the father of Sismai. Sismai became the father of Shallum.","annotations":[]},"41":{"verse":"Shallum became the father of Jekamiah. Jekamiah became the father of Elishama.","annotations":[]},"42":{"verse":"The descendants of Caleb, the brother of Jerahmeel: (Mesha) his first-born, who was the father of Ziph. Then the sons of Mareshah, who was the father of Hebron.","annotations":["6"]},"43":{"verse":"The sons of Hebron were Korah, Tappuah, Rekem, and Shema.","annotations":[]},"44":{"verse":"Shema became the father of Raham, who was the father of Jorkeam. Rekem became the father of Shammai.","annotations":[]},"45":{"verse":"The son of Shammai: Maon, who was the father of Beth-zur.","annotations":[]},"46":{"verse":"Ephah, Caleb's concubine, bore Haran, Moza, and Gazez. Haran became the father of Gazez.","annotations":[]},"47":{"verse":"The sons of Jahdai were Regem, Jotham, Geshan, Pelet, Ephah, and Shaaph.","annotations":[]},"48":{"verse":"Maacah, Caleb's concubine, bore Sheber and Tirhanah.","annotations":[]},"49":{"verse":"She also bore Shaaph, the father of Madmannah, Sheva, the father of Machbenah, and the father of Gibea. Achsah was Caleb's daughter.","annotations":[]},"50":{"verse":"These were descendants of Caleb, sons of Hur, the first-born of Ephrathah: Shobal, the father of Kiriath-jearim,","annotations":["7"]},"51":{"verse":"Salma, the father of Bethlehem, and Hareph, the father of Bethgader.","annotations":[]},"52":{"verse":"The sons of Shobal, the father of Kiriath-jearim, were Reaiah, half the Manahathites,","annotations":[]},"53":{"verse":"and the clans of Kiriath-jearim: the Ithrites, the Puthites, the Shumathites, and the Mishraites. From these the people of Zorah and the Eshtaolites derived.","annotations":[]},"54":{"verse":"The descendants of Salma were Bethlehem, the Netophathites, Atroth-beth-Joab, half the Manahathites, and the Zorites.","annotations":[]},"55":{"verse":"The clans of the Sopherim dwelling in Jabez were the Tirathites, the Shimeathites, and the Sucathites. They were the Kenites, who came from Hammath of the ancestor of the Rechabites.","annotations":[]}},"annotations":{"1":"[ 2:3- 4:23] For two reasons, the Chronicler places the genealogy of the tribe of Judah before that of the other tribes, giving it also at greater length than the others: because of his interest in David and because in the Chronicler's time the people of God were almost exclusively Jews. Both David and the Jews were of the tribe of Judah.","2":"[9] Chelubai: a variant form of the name Caleb ( 1 Chron 2:18, 42) distinct from Chelub of 1 Chron 4:11","3":"[10-17] Immediate ancestors of David. A similar list is given in Ruth 4:19-22; each list, independent of the other, derives from a common source","4":"[18-24] Descendants of Caleb. In 1 Chron 4:15 as is often the case in the Pentateuch ( Numbers 13:6; 14:6, 30; 26:65; etc.), Caleb is called son of Jephunneh. Here he is called son of Hezron, perhaps because the Calebites were reckoned as part of the clan of the Hezronites","5":"[25-41] The Jerahmeelites were a clan in the Negeb of Judah","6":"[42-49] Another list, dating from preexilic times, of the Calebites, a clan that inhabited the south of Judah","7":"[50-55] The Hurites, a clan dwelling to the south and west of Jerusalem and related to the Calebites"}},"24":{"verses":{"1":{"verse":"The descendants of Aaron also were divided into classes. The sons of Aaron were Nadab, Abihu, Eleazar, and Ithamar.","annotations":[]},"2":{"verse":"Nadab and Abihu died before their father, leaving no sons; therefore only Eleazar and Ithamar served as priests.","annotations":[]},"3":{"verse":"David, with Zadok, a descendant of Eleazar, and Ahimelech, a descendant of Ithamar, assigned the functions for the priestly service.","annotations":[]},"4":{"verse":"But since the descendants of Eleazar were found to be more numerous than those of Ithamar, the former were divided into sixteen groups, and the latter into eight groups, each under its family head.","annotations":[]},"5":{"verse":"Their functions were assigned impartially by lot, for there were officers of the holy place, and officers of the divine presence, descended both from Eleazar and from Ithamar.","annotations":[]},"6":{"verse":"The scribe Shemaiah, son of Nethanel, a Levite, made a record of it in the presence of the king, and of the leaders, of Zadok the priest, and of Ahimelech, son of Abiathar, and of the heads of the ancestral houses of the priests and of the Levites, listing two successive family groups from Eleazar before each one from Ithamar.","annotations":["1"]},"7":{"verse":"The first lot fell to Jehoiarib, the second to Jedaiah,","annotations":[]},"8":{"verse":"the third to Harim, the fourth to Seorim,","annotations":[]},"9":{"verse":"the fifth to Malchijah, the sixth to Mijamin,","annotations":[]},"10":{"verse":"the seventh to Hakkoz, the eighth to Abijah,","annotations":[]},"11":{"verse":"the ninth to Jeshua, the tenth to Shecaniah,","annotations":[]},"12":{"verse":"the eleventh to Eliashib, the twelfth to Jakim,","annotations":[]},"13":{"verse":"the thirteenth to Huppah, the fourteenth to Ishbaal,","annotations":[]},"14":{"verse":"the fifteenth to Bilgah, the sixteenth to Immer,","annotations":[]},"15":{"verse":"the seventeenth to Hezir, the eighteenth to Happizzez,","annotations":[]},"16":{"verse":"the nineteenth to Pethahiah, the twentieth to Jehezkel,","annotations":[]},"17":{"verse":"the twenty-first to Jachin, the twenty-second to Gamul,","annotations":[]},"18":{"verse":"the twenty-third to Delaiah, the twenty-fourth to Maaziah.","annotations":[]},"19":{"verse":"This was the appointed order of their service when they functioned in the house of the LORD in keeping with the precepts given them by Aaron, their father, as the LORD, the God of Israel, had commanded him.","annotations":[]},"20":{"verse":"Of the remaining Levites, there were Shubael, of the descendants of Amram, and Jehdeiah, of the descendants of Shubael;","annotations":[]},"21":{"verse":"Isshiah, the chief, of the descendants of Rehabiah;","annotations":[]},"22":{"verse":"Shelomith of the Izharites, and Jahath of the descendants of Shelomith.","annotations":[]},"23":{"verse":"The descendants of Hebron were Jeriah, the chief, Amariah, the second, Jahaziel, the third, Jekameam, the fourth.","annotations":[]},"24":{"verse":"The descendants of Uzziel were Micah; Shamir, of the descendants of Micah;","annotations":[]},"25":{"verse":"Isshiah, the brother of Micah; and Zechariah, a descendant of Isshiah.","annotations":[]},"26":{"verse":"The descendants of Merari were Mahli, Mushi, and the descendants of his son Uzziah.","annotations":[]},"27":{"verse":"The descendants of Merari through his son Uzziah: Shoham, Zaccur, and Ibri.","annotations":[]},"28":{"verse":"Descendants of Mahli were Eleazar, who had no sons,","annotations":[]},"29":{"verse":"and Jerahmeel, of the descendants of Kish.","annotations":[]},"30":{"verse":"The descendants of Mushi were Mahli, Eder, and Jerimoth. These were the descendants of the Levites according to their ancestral houses.","annotations":[]},"31":{"verse":"They too, in the same manner as their relatives, the descendants of Aaron, cast lots in the presence of King David, Zadok, Ahimelech, and the heads of the priestly and levitical families; the more important family did so in the same way as the less important one.","annotations":[]}},"annotations":{"1":"[6] Ahimelech, son of Abiathar: see note on 1 Chron 18:16."}},"14":{"verses":{},"annotations":{}},"8":{"verses":{"1":{"verse":"Benjamin became the father of Bela, his first-born, Ashbel, the second son, Aharah, the third,","annotations":["1"]},"2":{"verse":"Nohah, the fourth, and Rapha, the fifth.","annotations":[]},"3":{"verse":"The sons of Bela were Addar and Gera, the father of Ehud.","annotations":[]},"4":{"verse":"The sons of Ehud were Abishua, Naaman, Ahoah,","annotations":[]},"5":{"verse":"Gera, Shephuphan, and Huram.","annotations":[]},"6":{"verse":"These were the sons of Ehud, family heads over those who dwelt in Geba and were deported to Manahath.","annotations":[]},"7":{"verse":"Also Naaman, Ahijah, and Gera. The last, who led them into exile, became the father of Uzza and Ahihud.","annotations":[]},"8":{"verse":"Shaharaim became a father on the Moabite plateau after he had put away his wives Hushim and Baara.","annotations":[]},"9":{"verse":"By his wife Hodesh he became the father of Jobab, Zibia, Mesha, Malcam,","annotations":[]},"10":{"verse":"Jeuz, Sachia, and Mirmah. These were his sons, family heads.","annotations":[]},"11":{"verse":"By Hushim he became the father of Abitub and Elpaal.","annotations":[]},"12":{"verse":"The sons of Elpaal were Eber, Misham, Shemed, who built Ono and Lod with its nearby towns,","annotations":[]},"13":{"verse":"Beriah, and Shema. They were family heads of those who dwelt in Aijalon, and they put the inhabitants of Gath to flight.","annotations":[]},"14":{"verse":"Their brethren were Elpaal, Shashak, and Jeremoth.","annotations":[]},"15":{"verse":"Zebadiah, Arad, Eder,","annotations":[]},"16":{"verse":"Michael, Ishpah, and Joha were the sons of Beriah.","annotations":[]},"17":{"verse":"Zebadiah, Meshullam, Hizki, Heber,","annotations":[]},"18":{"verse":"Ishmerai, Izliah, and Jobab were the sons of Elpaal.","annotations":[]},"19":{"verse":"Jakim, Zichri, Zabdi,","annotations":[]},"20":{"verse":"Elienai, Zillethai, Eliel,","annotations":[]},"21":{"verse":"Adaiah, Beraiah, and Shimrath were the sons of Shimei.","annotations":[]},"22":{"verse":"Ishpan, Eber, Eliel,","annotations":[]},"23":{"verse":"Abdon, Zichri, Hanan,","annotations":[]},"24":{"verse":"Hananiah, Elam, Anthothijah,","annotations":[]},"25":{"verse":"Iphdeiah, and Penuel were the sons of Shashak.","annotations":[]},"26":{"verse":"Shamsherai, Shehariah, Athaliah,","annotations":[]},"27":{"verse":"Jaareshiah, Elijah, and Zichri were the sons of Jeroham.","annotations":[]},"28":{"verse":"These were family heads over their kindred, chiefs who dwelt in Jerusalem.","annotations":[]},"29":{"verse":"In Gibeon dwelt Jeiel, the founder of Gibeon, whose wife's name was Maacah;","annotations":[]},"30":{"verse":"also his first-born son, Abdon, and Zur, Kish, Baal, Ner, Nadab,","annotations":[]},"31":{"verse":"Gedor, Ahio, Zecher, and Mikloth.","annotations":[]},"32":{"verse":"Mikloth became the father of Shimeah. These, too, dwelt with their relatives in Jerusalem, opposite their fellow tribesmen.","annotations":[]},"33":{"verse":"Ner became the father of Kish, and Kish became the father of Saul. Saul became the father of Jonathan, Malchishua, Abinadab, and Eshbaal.","annotations":[]},"34":{"verse":"The son of Jonathan was Meribbaal, and Meribbaal became the father of Micah.","annotations":[]},"35":{"verse":"The sons of Micah were Pithon, Melech, Tarea, and Ahaz.","annotations":[]},"36":{"verse":"Ahaz became the father of Jehoaddah, and Jehoaddah became the father of Alemeth, Azmaveth, and Zimri. Zimri became the father of Moza.","annotations":[]},"37":{"verse":"Moza became the father of Binea, whose son was Raphah, whose son was Eleasah, whose son was Azel.","annotations":[]},"38":{"verse":"Azel had six sons, whose names were Azrikam, his first-born, Ishmael, Sheariah, Azariah, Obadiah, and Hanan; all these were the sons of Azel.","annotations":[]},"39":{"verse":"The sons of Eshek, his brother, were Ulam, his first-born, Jeush, the second son, and Eliphelet, the third.","annotations":[]},"40":{"verse":"The sons of Ulam were combat archers, and many were their sons and grandsons: one hundred and fifty. All these were the descendants of Benjamin.","annotations":[]}},"annotations":{"1":"[1-40] A second, variant list of the Benjaminites, with special prominence given to Saul's family ( 1 Chron 8:33-40)."}},"12":{"verses":{"1":{"verse":"The following men came to David in Ziklag while he was still under banishment from Saul, son of Kish; they, too, were among the warriors who helped him in his battles.","annotations":[]},"2":{"verse":"They were archers who could use either the right or the left hand, both in slinging stones and in shooting arrows with the bow. They were some of Saul's kinsmen, from Benjamin.","annotations":[]},"3":{"verse":"Ahiezer was their chief, along with Joash, both sons of Shemaah of Gibeah; also Jeziel and Pelet, sons of Azmaveth; Beracah; Jehu, from Anathoth;","annotations":[]},"4":{"verse":"Ishmaiah the Gibeonite, a warrior on the level of the Thirty, and in addition to their number;","annotations":[]},"5":{"verse":"Jeremiah; Jahaziel; Johanan; Jozabad from Gederah;","annotations":[]},"6":{"verse":"Eluzai; Jerimoth; Bealiah; Shemariah; Shephatiah the Haruphite;","annotations":[]},"7":{"verse":"Elkanah, Isshiah, Azarel, Joezer, and Ishbaal, who were Korahites;","annotations":[]},"8":{"verse":"Joelah, finally, and Zebadiah, sons of Jeroham, from Gedor.","annotations":[]},"9":{"verse":"Some of the Gadites also went over to David when he was at the stronghold in the wilderness. They were valiant warriors, experienced soldiers equipped with shield and spear, who bore themselves like lions, and were as swift as the gazelles on the mountains.","annotations":[]},"10":{"verse":"Ezer was their chief, Obadiah was second, Eliab third,","annotations":[]},"11":{"verse":"Mishmannah fourth, Jeremiah fifth,","annotations":[]},"12":{"verse":"Attai sixth, Eliel seventh,","annotations":[]},"13":{"verse":"Johanan eighth, Elzabad ninth,","annotations":[]},"14":{"verse":"Jeremiah tenth, and Machbannai eleventh.","annotations":[]},"15":{"verse":"These Gadites were army commanders, the lesser placed over hundreds and the greater over thousands.","annotations":[]},"16":{"verse":"It was they who crossed over the Jordan when it was overflowing both its banks in the first month, and dispersed all who were in the valleys to the east and to the west.","annotations":[]},"17":{"verse":"Some Benjaminites and Judahites also came to David at the stronghold.","annotations":[]},"18":{"verse":"David went out to meet them and addressed them in these words: \"If you come peacefully, to help me, I am of a mind to have you join me. But if you have come to betray me to my enemies though my hands have done no wrong, may the God of our fathers see and punish you.\"","annotations":[]},"19":{"verse":"Then spirit enveloped Amasai, the chief of the Thirty, who spoke: \"We are yours, O David, we are with you, O son of Jesse. Peace, peace to you, and peace to him who helps you; your God it is who helps you.\" So David received them and placed them among the leaders of his troops.","annotations":[]},"20":{"verse":"Men from Manasseh also deserted to David when he came with the Philistines to battle against Saul. However, he did not help the Philistines, for their lords took counsel and sent him home, saying, \"At the cost of our heads he will desert to his master Saul.\"","annotations":[]},"21":{"verse":"As he was returning to Ziklag, therefore, these deserted to him from Manasseh: Adnah, Jozabad, Jediael, Michael, Jozabad, Elihu, and Zillethai, chiefs of thousands of Manasseh.","annotations":[]},"22":{"verse":"They helped David by taking charge of his troops, for they were all warriors and became commanders of his army.","annotations":[]},"23":{"verse":"And from day to day men kept coming to David's help until there was a vast encampment, like an encampment of angels.","annotations":[]},"24":{"verse":"This is the muster of the detachments of armed troops that came to David at Hebron to transfer to him Saul's kingdom, as the LORD had ordained.","annotations":[]},"25":{"verse":"Judahites bearing shields and spears: six thousand eight hundred armed troops.","annotations":["1"]},"26":{"verse":"Of the Simeonites, warriors fit for battle: seven thousand one hundred.","annotations":[]},"27":{"verse":"Of the Levites: four thousand six hundred,","annotations":[]},"28":{"verse":"along with Jehoiada, leader of the line of Aaron, with another three thousand seven hundred,","annotations":[]},"29":{"verse":"and Zadok, a young warrior, with twenty-two princes of his father's house.","annotations":[]},"30":{"verse":"Of the Benjaminites, the brethren of Saul: three thousand - until this time, most of them had held their allegiance to the house of Saul.","annotations":[]},"31":{"verse":"Of the Ephraimites: twenty thousand eight hundred warriors, men renowned in their ancestral houses.","annotations":[]},"32":{"verse":"Of the half-tribe of Manasseh: eighteen thousand, designated by name to come and make David king.","annotations":[]},"33":{"verse":"Of the Issacharites, their chiefs who were endowed with an understanding of the times and who knew what Israel had to do: two hundred chiefs, together with all their brethren under their command.","annotations":[]},"34":{"verse":"From Zebulun, men fit for military service, set in battle array with every kind of weapon for war: fifty thousand men rallying with a single purpose.","annotations":[]},"35":{"verse":"From Naphtali: one thousand captains, and with them, armed with shield and lance, thirty-seven thousand men.","annotations":[]},"36":{"verse":"Of the Danites, set in battle array: twenty-eight thousand six hundred.","annotations":[]},"37":{"verse":"From Asher, fit for military service and set in battle array: forty thousand.","annotations":[]},"38":{"verse":"From the other side of the Jordan, of the Reubenites, Gadites, and the half-tribe of Manasseh, men equipped with every kind of weapon of war: one hundred and twenty thousand.","annotations":[]},"39":{"verse":"All these soldiers, drawn up in battle order, came to Hebron with the resolute intention of making David king over all Israel. The rest of Israel was likewise of one mind to make David king.","annotations":[]},"40":{"verse":"They remained with David for three days, feasting and drinking, for their brethren had prepared for them.","annotations":[]},"41":{"verse":"Moreover, their neighbors from as far as Issachar, Zebulun, and Naphtali came bringing food on asses, camels, mules, and oxen - provisions in great quantity of meal, pressed figs, raisins, wine, oil, oxen, and sheep. For there was rejoicing in Israel.","annotations":[]}},"annotations":{"1":"[25-38] The Chronicler fills out the pageantry of joyous occasions in keeping with his much later appreciation of the significance of the event in the history of God's people: the numbers in attendance at David's crowning in Hebron (cf 2 Sam 5:1-3) are recounted in the same spirit of enthusiasm which in 1 Chron 12:23 compares David's band of desert freebooters to a numerous encampment of angels."}},"5":{"verses":{"1":{"verse":"The sons of Reuben, the first-born of Israel. (He was indeed the first-born, but because he disgraced the couch of his father his birthright was given to the sons of Joseph, son of Israel, so that he is not listed in the family records according to birthright.","annotations":["1"]},"2":{"verse":"Judah, in fact, became powerful among his brothers, so that the ruler came from him, though the birthright had been Joseph's.)","annotations":[]},"3":{"verse":"The sons of Reuben, the first-born of Israel, were Hanoch, Pallu, Hezron, and Carmi.","annotations":[]},"4":{"verse":"His son was Joel, whose son was Shemaiah, whose son was Gog, whose son was Shimei,","annotations":[]},"5":{"verse":"whose son was Micah, whose son was Reaiah, whose son was Baal,","annotations":[]},"6":{"verse":"whose son was Beerah, whom Tiglath-pileser, the king of Assyria, took into exile; he was a prince of the Reubenites.","annotations":[]},"7":{"verse":"His brothers who belonged to his clans, when they were listed in the family records according to their descendants, were: Jeiel, the chief, and Zechariah,","annotations":[]},"8":{"verse":"and Bela, son of Azaz, son of Shema, son of Joel. The Reubenites lived in Aroer and as far as Nebo and Baal-meon;","annotations":[]},"9":{"verse":"toward the east they dwelt as far as the desert which extends from the Euphrates River, for they had much livestock in the land of Gilead.","annotations":[]},"10":{"verse":"During the reign of Saul they waged war with the Hagrites, and when they had defeated them they occupied their tents throughout the region east of Gilead.","annotations":[]},"11":{"verse":"The Gadites lived alongside them in the land of Bashan as far as Salecah.","annotations":[]},"12":{"verse":"Joel was chief, Shapham was second in command, and Janai was judge in Bashan.","annotations":[]},"13":{"verse":"Their brothers, corresponding to their ancestral houses, were: Michael, Meshullam, Sheba, Jorai, Jacan, Zia, and Eber - seven.","annotations":[]},"14":{"verse":"These were the sons of Abihail, son of Huri, son of Jaroah, son of Gilead, son of Michael, son of Jeshishai, son of Jahdo, son of Buz.","annotations":[]},"15":{"verse":"Ahi, son of Abdiel, son of Guni, was the head of their ancestral houses.","annotations":[]},"16":{"verse":"They dwelt in Gilead, in Bashan and its towns, and in all the pasture lands of Sirion to the borders.","annotations":[]},"17":{"verse":"All were listed in the family records in the time of Jotham, king of Judah, and of Jeroboam, king of Israel.","annotations":[]},"18":{"verse":"The Reubenites, Gadites, and half-tribe of Manasseh were warriors, men who bore shield and sword and who drew the bow, trained in warfare - forty-four thousand seven hundred and sixty men fit for military service.","annotations":[]},"19":{"verse":"When they waged war against the Hagrites and against Jetur, Naphish, and Nodab,","annotations":[]},"20":{"verse":"they received help so that they mastered the Hagrites and all who were with them. For during the battle they called on God, and he heard them because they had put their trust in him.","annotations":[]},"21":{"verse":"Along with one hundred thousand men they also captured their livestock: fifty thousand camels, two hundred fifty thousand sheep, and two thousand asses.","annotations":[]},"22":{"verse":"Many had fallen in battle, for victory is from God; and they took over their dwelling place until the time of the exile.","annotations":[]},"23":{"verse":"The numerous members of the half-tribe of Manasseh lived in the land of Bashan as far as Baal-hermon, Senir, and Mount Hermon.","annotations":[]},"24":{"verse":"The following were the heads of their ancestral houses: Epher, Ishi, Eliel, Azriel, Jeremiah, Hodaviah, and Jahdiel - men who were warriors, famous men, and heads over their ancestral houses.","annotations":[]},"25":{"verse":"However, they offended the God of their fathers by lusting after the gods of the natives of the land, whom God had cleared out of their way.","annotations":[]},"26":{"verse":"Therefore the God of Israel incited against them the anger of Pul, king of Assyria, and of Tiglath-pileser, king of Assyria, who deported the Reubenites, the Gadites, and the half-tribe of Manasseh and brought them to Halah, Habor, and Hara, and to the river Gozan, where they have remained to this day.","annotations":["2"]},"27":{"verse":"The sons of Levi were Gershon, Kohath, and Merari.","annotations":["3"]},"28":{"verse":"The sons of Kohath were Amram, Izhar, Hebron, and Uzziel.","annotations":[]},"29":{"verse":"The children of Amram were Aaron, Moses, and Miriam. The sons of Aaron were Nadab, Abihu, Eleazar, and Ithamar.","annotations":[]},"30":{"verse":"Eleazar became the father of Phinehas. Phinehas became the father of Abishua.","annotations":["4"]},"31":{"verse":"Abishua became the father of Bukki. Bukki became the father of Uzzi.","annotations":[]},"32":{"verse":"Uzzi became the father of Zerahiah. Zerahiah became the father of Meraioth.","annotations":[]},"33":{"verse":"Meraioth became the father of Amariah. Amariah became the father of Ahitub.","annotations":[]},"34":{"verse":"Ahitub became the father of Zadok. Zadok became the father of Ahimaaz.","annotations":[]},"35":{"verse":"Ahimaaz became the father of Azariah. Azariah became the father of Johanan.","annotations":[]},"36":{"verse":"Johanan became the father of Azariah, who served as priest in the temple Solomon built in Jerusalem.","annotations":[]},"37":{"verse":"Azariah became the father of Amariah. Amariah became the father of Ahitub.","annotations":[]},"38":{"verse":"Ahitub became the father of Zadok. Zadok became the father of Shallum.","annotations":[]},"39":{"verse":"Shallum became the father of Hilkiah. Hilkiah became the father of Azariah.","annotations":[]},"40":{"verse":"Azariah became the father of Seraiah. Seraiah became the father of Jehozadak.","annotations":[]},"41":{"verse":"Jehozadak was one of those who went into the exile which the LORD inflicted on Judah and Jerusalem through Nebuchadnezzar.","annotations":[]}},"annotations":{"1":"[1-26] The Transjordan tribes.","2":"[26] Pul: the name which the Assyrian king Tiglath-pileser III (745-727 B.C.) took as king of Babylon","3":"[ 5:27- 6:66] The tribe of Levi. The list gives special prominence to Levi's son Kohath, from whom were descended both the Aaronite priests ( 1 Chron 5:26[26-41]) and the leading group of temple singers ( 1 Chron 6:18-23)","4":"[30-41] The line of preexilic priests. The list seems to be confused in 1 Chron 5:26(36-38), which repeat the names, mostly in inverse order, that occur in 1 Chron 5:26(34-36). A similar but shorter list is given, with variations, in Ezra 7:1-5"}},"22":{"verses":{"1":{"verse":"Therefore David said, \"This is the house of the LORD God, and this is the altar of holocausts for Israel.\"","annotations":[]},"2":{"verse":"David then ordered that all the aliens who lived in the land of Israel be brought together, and he appointed them stonecutters to hew out stone blocks for building the house of God.","annotations":["1"]},"3":{"verse":"He also laid up large stores of iron to make nails for the doors of the gates, and clamps, together with so much bronze that it could not be weighed,","annotations":[]},"4":{"verse":"and cedar trees without number. The Sidonians and Tyrians brought great stores of cedar logs to David,","annotations":[]},"5":{"verse":"who said: \"My son Solomon is young and immature; but the house that is to be built for the LORD must be made so magnificent that it will be renowned and glorious in all countries. Therefore I will make preparations for it.\" Thus before his death David laid up materials in abundance.","annotations":[]},"6":{"verse":"Then he called for his son Solomon and commanded him to build a house for the LORD, the God of Israel.","annotations":[]},"7":{"verse":"David said to Solomon: \"My son, it was my purpose to build a house myself for the honor of the LORD, my God.","annotations":[]},"8":{"verse":"But this word of the LORD came to me: 'You have shed much blood, and you have waged great wars. You may not build a house in my honor, because you have shed too much blood upon the earth in my sight.","annotations":[]},"9":{"verse":"However, a son is to be born to you. He will be a peaceful man, and I will give him rest from all his enemies on every side. For Solomon shall be his name, and in his time I will bestow peace and tranquillity on Israel.","annotations":["2"]},"10":{"verse":"It is he who shall build a house in my honor; he shall be a son to me, and I will be a father to him, and I will establish the throne of his kingship over Israel forever.'","annotations":[]},"11":{"verse":"Now, my son, the LORD be with you, and may you succeed in building the house of the LORD your God, as he has said you shall.","annotations":[]},"12":{"verse":"May the LORD give you prudence and discernment when he brings you to rule over Israel, so that you keep the law of the LORD, your God.","annotations":[]},"13":{"verse":"Only then shall you succeed, if you are careful to observe the precepts and decrees which the LORD gave Moses for Israel. Be brave and steadfast; do not fear or lose heart.","annotations":[]},"14":{"verse":"See, with great effort I have laid up for the house of the LORD a hundred thousand talents of gold, a million talents of silver, and bronze and iron in such great quantities that they cannot be weighed. I have also stored up wood and stones, to which you must add.","annotations":["3"]},"15":{"verse":"Moreover, you have available an unlimited supply of workmen, stonecutters, masons, carpenters, and every kind of craftsman","annotations":[]},"16":{"verse":"skilled in gold, silver, bronze, and iron. Set to work, therefore, and the LORD be with you!\"","annotations":[]},"17":{"verse":"David also commanded all of Israel's leaders to help his son Solomon:","annotations":[]},"18":{"verse":"\"Is not the LORD your God with you? Has he not given you rest on every side? Indeed, he has delivered the occupants of the land into my power, and the land is subdued before the LORD and his people.","annotations":[]},"19":{"verse":"Therefore, devote your hearts and souls to seeking the LORD your God. Proceed to build the sanctuary of the LORD God, that the ark of the covenant of the LORD and God's sacred vessels may be brought into the house built in honor of the LORD.\"","annotations":[]}},"annotations":{"1":"[2-4] According to 1 Kings 5:15-18,(15-32) it was Solomon who made the material preparations for building the temple, even though David had wished to do so ( 1 Kings 5:17-18[17-29]). The Chronicler, however, sought to have David, who was Israel's ideal king, more closely connected with Israel's most sacred sanctuary, the temple of Jerusalem.","2":"[9] The Hebrew word for peace, shalom, is reflected in the name Solomon, in Hebrew, Shelomo. A contrast is drawn here between Solomon, the peaceful man, and David, who waged great wars ( 1 Chron 22:8). David was prevented from building the temple, not only because all his time was taken up in waging war ( 1 Kings 5:17), but also, because he shed much blood ( 1 Chron 22:8), and in the eyes of the Chronicler this made him ritually unfit for the task","3":"[14] A hundred thousand talents of gold: about 3,775 tons of gold. A million talents of silver: about 37,750 tons of silver. The fantastically exaggerated figures are intended merely to stress the inestimable value of the temple as the center of Israelite worship. More modest figures are given in 1 Kings 9:14, 28; 10:10, 14"}},"27":{"verses":{"1":{"verse":"This is the list of the Israelite family heads, commanders of thousands and of hundreds, and other officers who served the king in all that pertained to the divisions, of twenty-four thousand men each, that came and went month by month throughout the year.","annotations":["1"]},"2":{"verse":"Over the first division for the first month was Ishbaal, son of Zabdiel, and in his division were twenty-four thousand men;","annotations":[]},"3":{"verse":"a descendant of Perez, he was chief over all the commanders of the army for the first month.","annotations":[]},"4":{"verse":"Over the division of the second month was Eleazar, son of Dodo, from Ahoh, and in his division were twenty-four thousand men.","annotations":[]},"5":{"verse":"The third army commander, chief for the third month, was Benaiah, son of Jehoiada the priest, and in his division were twenty-four thousand men.","annotations":[]},"6":{"verse":"This Benaiah was a warrior among the Thirty and over the Thirty. His son Ammizabad was over his division.","annotations":[]},"7":{"verse":"Fourth, for the fourth month, was Asahel, brother of Joab, and after him his son Zebadiah, and in his division were twenty-four thousand men.","annotations":[]},"8":{"verse":"Fifth, for the fifth month, was the commander Shamhuth, a descendant of Zerah, and in his division were twenty-four thousand men.","annotations":[]},"9":{"verse":"Sixth, for the sixth month, was Ira, son of Ikkesh, from Tekoa, and in his division were twenty-four thousand men.","annotations":[]},"10":{"verse":"Seventh, for the seventh month, was Hellez, from Beth-phelet, of the sons of Ephraim, and in his division were twenty-four thousand men.","annotations":[]},"11":{"verse":"Eighth, for the eighth month, was Sibbecai the Hushathite, a descendant of Zerah, and in his division were twenty-four thousand men.","annotations":[]},"12":{"verse":"Ninth, for the ninth month, was Abiezer from Anathoth, of Benjamin, and in his division were twenty-four thousand men.","annotations":[]},"13":{"verse":"Tenth, for the tenth month, was Maharai from Netophah, a descendant of Zerah, and in his division were twenty-four thousand men.","annotations":[]},"14":{"verse":"Eleventh, for the eleventh month, was Benaiah the Pirathonite, of Ephraim, and in his division were twenty-four thousand men.","annotations":[]},"15":{"verse":"Twelfth, for the twelfth month, was Heldai the Netophathite, of the family of Othniel, and in his division were twenty-four thousand men.","annotations":[]},"16":{"verse":"Over the tribes of Israel, for the Reubenites the leader was Eliezer, son of Zichri; for the Simeonites, Shephatiah, son of Maacah;","annotations":[]},"17":{"verse":"for Levi, Hashabiah, son of Kemuel; for Aaron, Zadok;","annotations":[]},"18":{"verse":"for Judah, Eliab, one of David's brothers; for Issachar, Omri, son of Michael;","annotations":[]},"19":{"verse":"for Zebulun, Ishmaiah, son of Obadiah; for Naphtali, Jeremoth, son of Azriel;","annotations":[]},"20":{"verse":"for the sons of Ephraim, Hoshea, son of Azaziah; for the half-tribe of Manasseh, Joel, son of Pedaiah;","annotations":[]},"21":{"verse":"for the half-tribe of Manasseh in Gilead, Iddo, son of Zechariah; for Benjamin, Jaasiel, son of Abner;","annotations":[]},"22":{"verse":"for Dan, Azarel, son of Jeroham. These were the commanders of the tribes of Israel.","annotations":[]},"23":{"verse":"David did not count those who were twenty years of age or younger, for the LORD had promised to multiply Israel like the stars of the heavens.","annotations":[]},"24":{"verse":"Joab, son of Zeruiah, began to take the census, but he did not complete it, for because of it wrath fell upon Israel. Therefore the number did not enter into the book of chronicles of King David.","annotations":[]},"25":{"verse":"Over the treasures of the king was Azmaveth, the son of Adiel. Over the stores in the country, the cities, the villages, and the towers was Jonathan, son of Uzziah.","annotations":[]},"26":{"verse":"Over the farm workers who tilled the soil was Ezri, son of Chelub.","annotations":[]},"27":{"verse":"Over the vineyards was Shimei from Ramah, and over their produce for the wine cellars was Zabdi the Shiphmite.","annotations":[]},"28":{"verse":"Over the olive trees and sycamores of the foothills was Baalhanan the Gederite, and over the stores of oil was Joash.","annotations":[]},"29":{"verse":"Over the cattle that grazed in Sharon was Shitrai the Sharonite, and over the cattle in the valleys was Shaphat, the son of Adlai;","annotations":[]},"30":{"verse":"over the camels was Obil the Ishmaelite; over the she-asses was Jehdeiah the Meronothite;","annotations":[]},"31":{"verse":"and over the flocks was Jaziz the Hagrite. All these were the overseers of King David's possessions.","annotations":[]},"32":{"verse":"Jonathan, David's uncle and a man of intelligence, was counselor and scribe; he and Jehiel, the son of Hachmoni, were tutors of the king's sons.","annotations":[]},"33":{"verse":"Ahithophel was also the king's counselor, and Hushai the Archite was the king's confidant.","annotations":[]},"34":{"verse":"After Ahithophel came Jehoiada, the son of Benaiah, and Abiathar. The commander of the king's army was Joab.","annotations":["2"]}},"annotations":{"1":"[1-15] This list of army commanders is similar to, but distinct from, the list of David's warriors as given in 1 Chron 11:10-47. The schematic enumeration of the soldiers as presented here is, no doubt, artificial and grossly exaggerated (12 x 24,000 = 288,000 men!), unless the Hebrew word (eleph) for thousand is understood as designating a military unit of much smaller size; see note on 1 Chron 12:25-38.","2":"[34] After Ahithophel: after his suicide ( 2 Sam 17:23). Jehoiada then succeeded him as the king's counselor. Abiathar: the priest. The Chronicler does not mention his office because he regards only the Zadokites as legitimate high priests"}},"16":{"verses":{"1":{"verse":"They brought in the ark of God and set it within the tent which David had pitched for it. Then they offered up holocausts and peace offerings to God.","annotations":[]},"2":{"verse":"When David had finished offering up the holocausts and peace offerings, he blessed the people in the name of the LORD,","annotations":[]},"3":{"verse":"and distributed to every Israelite, to every man and every woman, a loaf of bread, a piece of meat, and a raisin cake.","annotations":[]},"4":{"verse":"He now appointed certain Levites to minister before the ark of the LORD, to celebrate, thank, and praise the LORD, the God of Israel.","annotations":[]},"5":{"verse":"Asaph was their chief, and second to him were Zechariah, Uzziel, Shemiramoth, Jehiel, Mattithiah, Eliab, Benaiah, Obed-edom, and Jeiel. These were to play on harps and lyres, while Asaph was to sound the cymbals,","annotations":[]},"6":{"verse":"and the priests Benaiah and Jahaziel were to be the regular trumpeters before the ark of the covenant of God.","annotations":[]},"7":{"verse":"Then, on that same day, David appointed Asaph and his brethren to sing for the first time these praises of the LORD:","annotations":[]},"8":{"verse":"Give thanks to the LORD, invoke his name; make known among the nations his deeds.","annotations":["1"]},"9":{"verse":"Sing to him, sing his praise, proclaim all his wondrous deeds.","annotations":[]},"10":{"verse":"Glory in his holy name; rejoice, O hearts that seek the LORD!","annotations":[]},"11":{"verse":"Look to the LORD in his strength; seek to serve him constantly.","annotations":[]},"12":{"verse":"Recall the wondrous deeds that he has wrought, his portents, and the judgments he has uttered,","annotations":[]},"13":{"verse":"You descendants of Israel, his servants, sons of Jacob, his chosen ones!","annotations":[]},"14":{"verse":"He, the LORD, is our God; throughout the earth his judgments prevail.","annotations":[]},"15":{"verse":"He remembers forever his covenant which he made binding for a thousand generations -","annotations":[]},"16":{"verse":"Which he entered into with Abraham and by his oath to Isaac;","annotations":[]},"17":{"verse":"Which he established for Jacob by statute, for Israel as an everlasting covenant,","annotations":[]},"18":{"verse":"Saying, \"To you will I give the land of Canaan as your allotted inheritance.\"","annotations":[]},"19":{"verse":"When they were few in number, a handful, and strangers there,","annotations":[]},"20":{"verse":"Wandering from nation to nation, from one kingdom to another people,","annotations":[]},"21":{"verse":"He let no one oppress them, and for their sake he rebuked kings:","annotations":[]},"22":{"verse":"\"Touch not my anointed, and to my prophets do no harm.\"","annotations":[]},"23":{"verse":"Sing to the LORD, all the earth, announce his salvation, day after day","annotations":[]},"24":{"verse":"Tell his glory among the nations; among all peoples, his wondrous deeds.","annotations":[]},"25":{"verse":"For great is the LORD and highly to be praised; and awesome is he, beyond all gods.","annotations":[]},"26":{"verse":"For all the gods of the nations are things of nought, but the LORD made the heavens.","annotations":[]},"27":{"verse":"Splendor and majesty go before him; praise and joy are in his holy place.","annotations":[]},"28":{"verse":"Give to the LORD, you families of nations, give to the LORD glory and praise;","annotations":[]},"29":{"verse":"Give to the LORD the glory due his name! Bring gifts, and enter his presence; worship the LORD in holy attire.","annotations":[]},"30":{"verse":"Tremble before him, all the earth; he has made the world firm, not to be moved.","annotations":[]},"31":{"verse":"Let the heavens be glad and the earth rejoice; let them say among the nations: The LORD is king.","annotations":[]},"32":{"verse":"Let the sea and what fills it resound; let the plains rejoice and all that is in them!","annotations":[]},"33":{"verse":"Then shall all the trees of the forest exult before the LORD, for he comes: he comes to rule the earth.","annotations":[]},"34":{"verse":"Give thanks to the LORD, for he is good, for his kindness endures forever;","annotations":[]},"35":{"verse":"And say, \"Save us, O God, our savior, gather us and deliver us from the nations, That we may give thanks to your holy name and glory in praising you.\"","annotations":[]},"36":{"verse":"Blessed be the LORD, the God of Israel, through all eternity! Let all the people say, Amen! Alleluia.","annotations":[]},"37":{"verse":"Then David left Asaph and his brethren there before the ark of the covenant of the LORD to minister before the ark regularly according to the daily ritual;","annotations":[]},"38":{"verse":"he also left there Obed-edom and sixty-eight of his brethren, including Obed-edom, son of Jeduthun, and Hosah, to be gatekeepers.","annotations":[]},"39":{"verse":"But the priest Zadok and his priestly brethren he left before the Dwelling of the LORD on the high place at Gibeon,","annotations":[]},"40":{"verse":"to offer holocausts to the LORD on the altar of holocausts regularly, morning and evening, and to do all that is written in the law of the LORD which he has decreed for Israel.","annotations":[]},"41":{"verse":"With them were Heman and Jeduthun and the others who were chosen and designated by name to give thanks to the LORD, \"because his kindness endures forever,\"","annotations":[]},"42":{"verse":"with trumpets and cymbals for accompaniment, and instruments for the sacred chant. The sons of Jeduthun kept the gate.","annotations":[]},"43":{"verse":"Then all the people departed, each to his own home, and David returned to bless his household.","annotations":[]}},"annotations":{"1":"[8-36] A hymn composed of parts, with textual variants, from several Psalms: 1 Chron 16:8-22 = Psalm 105:1-15; 1 Chron 16:23-33 = Psalm 96:1-13; 1 Chron 16:34-36 = Psalm 106:1, 47-48."}},"15":{"verses":{"1":{"verse":"David built houses for himself in the City of David and prepared a place for the ark of God, pitching a tent for it there.","annotations":[]},"2":{"verse":"At that time he said, \"No one may carry the ark of God except the Levites, for the LORD chose them to carry the ark of the LORD and to minister to him forever.\"","annotations":[]},"3":{"verse":"Then David assembled all Israel in Jerusalem to bring the ark of the LORD to the place which he had prepared for it.","annotations":[]},"4":{"verse":"David also called together the sons of Aaron and the Levites:","annotations":[]},"5":{"verse":"of the sons of Kohath, Uriel, their chief, and one hundred and twenty of his brethren;","annotations":[]},"6":{"verse":"of the sons of Merari, Asaiah, their chief, and two hundred and twenty of his brethren;","annotations":[]},"7":{"verse":"of the sons of Gershon, Joel, their chief, and one hundred and thirty of his brethren;","annotations":[]},"8":{"verse":"of the sons of Elizaphan, Shemaiah, their chief, and two hundred of his brethren;","annotations":[]},"9":{"verse":"of the sons of Hebron, Eliel, their chief, and eighty of his brethren;","annotations":[]},"10":{"verse":"of the sons of Uzziel, Amminadab, their chief, and one hundred and twelve of his brethren.","annotations":[]},"11":{"verse":"David summoned the priests Zadok and Abiathar, and the Levites Uriel, Asaiah, Joel, Shemaiah, Eliel, and Amminadab,","annotations":[]},"12":{"verse":"and said to them: \"You, the heads of the levitical families, must sanctify yourselves along with your brethren and bring the ark of the LORD, the God of Israel, to the place which I have prepared for it.","annotations":[]},"13":{"verse":"Because you were not with us the first time, the wrath of the LORD our God burst upon us, for we did not seek him aright.\"","annotations":[]},"14":{"verse":"Accordingly, the priests and the Levites sanctified themselves to bring up the ark of the LORD, the God of Israel.","annotations":[]},"15":{"verse":"The Levites bore the ark of God on their shoulders with poles, as Moses had ordained according to the word of the LORD.","annotations":[]},"16":{"verse":"David commanded the chiefs of the Levites to appoint their brethren as chanters, to play on musical instruments, harps, lyres, and cymbals, to make a loud sound of rejoicing.","annotations":[]},"17":{"verse":"Therefore the Levites appointed Heman, son of Joel, and, among his brethren, Asaph, son of Berechiah; and among the sons of Merari, their brethren, Ethan, son of Kushaiah;","annotations":[]},"18":{"verse":"and, together with these, their brethren of the second rank: the gatekeepers Zechariah, Uzziel, Shemiramoth, Jehiel, Unni, Eliab, Benaiah, Maaseiah, Mattithiah, Eliphelehu, Mikneiah, Obed-edom, and Jeiel.","annotations":[]},"19":{"verse":"The chanters, Heman, Asaph, and Ethan, sounded brass cymbals.","annotations":[]},"20":{"verse":"Zechariah, Uzziel, Shemiramoth, Jehiel, Unni, Eliab, Maaseiah, and Benaiah played on harps set to \"Alamoth.\"","annotations":["1"]},"21":{"verse":"But Mattithiah, Eliphelehu, Mikneiah, Obed-edom, and Jeiel led the chant on lyres set to \"the eighth.\"","annotations":[]},"22":{"verse":"Chenaniah was the chief of the Levites in the chanting; he directed the chanting, for he was skillful.","annotations":[]},"23":{"verse":"Berechiah and Elkanah were gatekeepers before the ark.","annotations":[]},"24":{"verse":"The priests, Shebaniah, Joshaphat, Nethanel, Amasai, Zechariah, Benaiah, and Eliezer, sounded the trumpets before the ark of God. Obed-edom and Jeiel were also gatekeepers before the ark.","annotations":[]},"25":{"verse":"Thus David, the elders of Israel, and the commanders of thousands went to bring up the ark of the covenant of the LORD with joy from the house of Obed-edom.","annotations":[]},"26":{"verse":"While the Levites, with God's help, were bearing the ark of the covenant of the LORD, seven bulls and seven rams were sacrificed.","annotations":[]},"27":{"verse":"David was clothed in a robe of fine linen, as were all the Levites who carried the ark, the singers, and Chenaniah, the leader of the chant; David was also wearing a linen ephod.","annotations":[]},"28":{"verse":"Thus all Israel brought back the ark of the covenant of the LORD with joyful shouting, to the sound of horns, trumpets, and cymbals, and the music of harps and lyres.","annotations":[]},"29":{"verse":"But as the ark of the covenant of the LORD was entering the City of David, Michal, daughter of Saul, looked down from her window, and when she saw King David leaping and dancing, she despised him in her heart.","annotations":[]}},"annotations":{"1":"[20] Alamoth: a musical term (literally, \"young women\") of uncertain meaning, occurring also in Psalm 46:1 where it is rendered as virgins. Perhaps it may mean something like \"soprano,\" whereas the term \"eighth\" (Hebrew sheminith, 1 Chron 15:21) may then mean \"bass\"; cf Psalm 6:1; 12:1."}},"0":{"verses":{"1":"1 Chronicles\nIntroduction\nOriginally the two books of Chronicles formed, with the Books of Ezra and Nehemiah, a single historical work, uniform in style and basic ideas. The Greek title, paraleipomena, means \"things omitted, or passed over (in Samuel and Kings).\" The Books of Chronicles, however, are more than a supplement to Samuel and Kings; a comparison of the two histories discloses striking differences in scope and purpose. The Books of Chronicles record in some detail the lengthy span from the reign of Saul to the return from the Exile. Unlike the exact science of history today, wherein factual accuracy and impartiality of judgment are the standards for estimating what is of permanent worth, ancient biblical history, with rare exceptions, was less concerned with reporting in precise detail all the facts of a situation than with explaining the meaning of those facts. Such history was primarily interpretative and, in the Old Testament, its purpose was to disclose the action of the living God in the affairs of men. For this reason we speak of it as \"sacred history\"; its writer's first concern was to bring out the divine or supernatural dimension in history\nThis is apparent when we examine the primary objective of the Chronicler in compiling his work. In view of the situation which confronted the Jewish people at this time (the end of the fifth century B.C.), the Chronicler realized that Israel's political greatness was a thing of the past. It would be a people under God, or nothing. Yet Israel's past held the key to her future. The Chronicler proposed to establish and defend the legitimate claims of the Davidic monarchy in Israel's history, and to underscore the place of Jerusalem and its divinely established temple worship as the center of religious life for the Jewish community of his day. If Judaism was to survive and prosper, it would have to heed the lessons of the past and devoutly serve Yahweh in the place where he had chosen to dwell, the temple of Jerusalem. From the Chronicler's point of view, David's reign was the ideal to which all subsequent rule in Judah must aspire\nThe Chronicler was much more interested in David's religious and cultic influence than in his political power. There is little of royal messianism in his book. He apparently regarded as something of the distant past the prophet Zechariah's abortive attempt to have the Davidic kingdom reestablished in the time of Zerubbabel at the end of the sixth century B.C. ( Zechariah 6:9-15). He saw David's primary importance as deriving from the establishment of Jerusalem and its temple as the center of the true worship of the Lord. Furthermore, he presented David as the one who had authorized the elaborate ritual (which, in point of fact, only gradually evolved in the temple built by Zerubbabel) and who had also appointed Levites to supervise the liturgical services there\nThere are good reasons for believing that originally the Books of Ezra and Nehemiah formed the last part of a single literary work that began with 1 and 2 Chronicles. Some authors even regard Ezra himself as having been the anonymous Chronicler. In any case, the Chronicler's Hebrew as well as his religious and political outlook points to c. 400 B.C. as the time of composition of this work\nThe Chronicler used sources in writing his history. Besides the canonical Books of Genesis, Exodus, Numbers, Joshua and Ruth, and especially the Books of Samuel and Kings, he cites the titles of many other works no longer extant. \"The books of the kings of Israel,\" or \"the books of the kings of Israel and Judah,\" \"the history of Samuel the seer,\" \"the history of Nathan the prophet,\" \"the history of Gad the seer,\" \"the commentary on the Books of Kings,\" are some of the documents mentioned as historical sources\nIn addition, the Chronicler's work contains early preexilic material not found in the Books of Kings. At one time scholars discounted the value of this material, but modern research has shown that, even though the Chronicler may have at times treated the material rather freely, he derived it from authentic and reliable sources\nThe principal divisions of 1 Chronicles are as follows\nI. Genealogical Tables ( 1 Chron 1:1- 9:34)\nII. The History of David ( 1 Chron 9:35- 29:30)"},"annotations":{}},"25":{"verses":{"1":{"verse":"David and the leaders of the liturgical cult set apart for service the descendants of Asaph, Heman, and Jeduthun, as singers of inspired songs to the accompaniment of lyres and harps and cymbals.This is the list of those who performed this service:","annotations":[]},"2":{"verse":"Of the sons of Asaph: Zaccur, Joseph, Nethaniah, and Asharelah, sons of Asaph, under the direction of Asaph, who sang inspired songs under the guidance of the king.","annotations":["1"]},"3":{"verse":"Of Jeduthun, these sons of Jeduthun: Gedaliah, Zeri, Jeshaiah, Shimei, Hashabiah, and Mattithiah; six, under the direction of their father Jeduthun, who sang inspired songs to the accompaniment of a lyre, to give thanks and praise to the LORD.","annotations":[]},"4":{"verse":"Of Heman, these sons of Heman: Bukkiah, Mattaniah, Uzziel, Shubael, and Jerimoth; Hananiah, Hanani, Eliathah, Giddalti, Romamti-ezer, Joshbekashah, Mallothi, Hothir, and Mahazioth.","annotations":[]},"5":{"verse":"All these were the sons of Heman, the king's seer in divine matters; to enhance his prestige, God gave Heman fourteen sons and three daughters.","annotations":[]},"6":{"verse":"All these, whether of Asaph, Jeduthun, or Heman, were under their fathers' direction in the singing in the house of the LORD to the accompaniment of cymbals, harps and lyres, serving in the house of God, under the guidance of the king.","annotations":[]},"7":{"verse":"Their number, together with that of their brethren who were trained in singing to the LORD, all of them skilled men, was two hundred and eighty-eight.","annotations":[]},"8":{"verse":"They cast lots for their functions equally, young and old, master and pupil alike.","annotations":[]},"9":{"verse":"The first lot fell to Asaph, the family of Joseph; he and his sons and his brethren were twelve. Gedaliah was the second; he and his brethren and his sons were twelve.","annotations":[]},"10":{"verse":"The third was Zaccur, his sons, and his brethren: twelve.","annotations":[]},"11":{"verse":"The fourth fell to Izri, his sons, and his brethren: twelve.","annotations":[]},"12":{"verse":"The fifth was Nethaniah, his sons, and his brethren: twelve.","annotations":[]},"13":{"verse":"The sixth was Bukkiah, his sons, and his brethren: twelve.","annotations":[]},"14":{"verse":"The seventh was Jesarelah, his sons, and his brethren: twelve.","annotations":[]},"15":{"verse":"The eighth was Jeshaiah, his sons, and his brethren: twelve.","annotations":[]},"16":{"verse":"The ninth was Mattaniah, his sons, and his brethren: twelve.","annotations":[]},"17":{"verse":"The tenth was Shimei, his sons, and his brethren: twelve.","annotations":[]},"18":{"verse":"The eleventh was Uzziel, his sons, and his brethren: twelve.","annotations":[]},"19":{"verse":"The twelfth fell to Hashabiah, his sons, and his brethren: twelve.","annotations":[]},"20":{"verse":"The thirteenth was Shubael, his sons, and his brethren: twelve.","annotations":[]},"21":{"verse":"The fourteenth was Mattithiah, his sons, and his brethren: twelve.","annotations":[]},"22":{"verse":"The fifteenth fell to Jeremoth, his sons, and his brethren: twelve.","annotations":[]},"23":{"verse":"The sixteenth fell to Hananiah, his sons, and his brethren: twelve.","annotations":[]},"24":{"verse":"The seventeenth fell to Joshbekashah, his sons, and his brethren: twelve.","annotations":[]},"25":{"verse":"The eighteenth fell to Hanani, his sons, and his brethren: twelve.","annotations":[]},"26":{"verse":"The nineteenth fell to Mallothi, his sons, and his brethren: twelve.","annotations":[]},"27":{"verse":"The twentieth fell to Eliathah, his sons, and his brethren: twelve.","annotations":[]},"28":{"verse":"The twenty-first fell to Hothir, his sons, and his brethren: twelve.","annotations":[]},"29":{"verse":"The twenty-second fell to Giddalti, his sons, and his brethren: twelve.","annotations":[]},"30":{"verse":"The twenty-third fell to Mahazioth, his sons, and his brethren: twelve.","annotations":[]},"31":{"verse":"The twenty-fourth fell to Romamti-ezer, his sons, and his brethren: twelve.","annotations":[]}},"annotations":{"1":"[2-31] This list of twenty-four classes of temple singers balances the list of the twenty-four classes of priests ( 1 Chron 24:4-19). The last nine names in 1 Chron 25:4 which seem to form a special group, appear to have been originally fragments or incipits of hymns. With some slight changes in the vocalization, the names would mean: \"Have mercy on me, O LORD,\" \"Have mercy on me,\" \"You are my God,\" \"I magnify,\" \"I extol the help of . . . ,\" \"Sitting in adversity,\" \"I have fulfilled,\" \"He made abundant,\" and \"Visions.\""}},"9":{"verses":{"1":{"verse":"Thus all Israel was inscribed in its family records which are recorded in the book of the kings of Israel.Now Judah had been carried in captivity to Babylon because of its rebellion.","annotations":[]},"2":{"verse":"The first to settle again in their cities and dwell there were certain lay Israelites, the priests, the Levites, and the temple slaves.","annotations":["1"]},"3":{"verse":"In Jerusalem lived Judahites and Benjaminites; also Ephraimites and Manassehites.","annotations":[]},"4":{"verse":"Among the Judahites was Uthai, son of Ammihud, son of Omri, son of Imri, son of Bani, one of the descendants of Perez, son of Judah.","annotations":[]},"5":{"verse":"Among the Shelanites were Asaiah, the first-born, and his sons.","annotations":[]},"6":{"verse":"Among the Zerahites were Jeuel and six hundred and ninety of their brethren.","annotations":[]},"7":{"verse":"Among the Benjaminites were Sallu, son of Meshullam, son of Hodaviah, son of Hassenuah;","annotations":[]},"8":{"verse":"Ibneiah, son of Jeroham; Elah, son of Uzzi, son of Michri; Meshullam, son of Shephatiah, son of Reuel, son of Ibnijah.","annotations":[]},"9":{"verse":"Their kindred of various families were nine hundred and fifty-six. All those named were heads of their ancestral houses.","annotations":[]},"10":{"verse":"Among the priests were Jedaiah; Jehoiarib; Jachin;","annotations":[]},"11":{"verse":"Azariah, son of Hilkiah, son of Meshullam, son of Zadok, son of Meraioth, son of Ahitub, the ruler of the house of God;","annotations":[]},"12":{"verse":"Adaiah, son of Jeroham, son of Pashhur, son of Malchijah; Maasai, son of Adiel, son of Jahzerah, son of Meshullam, son of Meshillemith, son of Immer.","annotations":[]},"13":{"verse":"Their brethren, heads of their ancestral houses, were one thousand seven hundred and sixty, valiant for the work of the service of the house of God.","annotations":[]},"14":{"verse":"Among the Levites were Shemaiah, son of Hasshub, son of Azrikam, son of Hashabiah, one of the descendants of Merari;","annotations":[]},"15":{"verse":"Bakbakkar; Heresh; Galal; Mattaniah, son of Mica, son of Zichri, a descendant of Asaph;","annotations":[]},"16":{"verse":"Obadiah, son of Shemaiah, son of Galal, a descendant of Jeduthun; and Berechiah, son of Asa, son of Elkanah, whose family lived in the villages of the Netophathites.","annotations":[]},"17":{"verse":"The gatekeepers were Shallum, Akkub, Talmon, Ahiman, and their brethren; Shallum was the chief.","annotations":[]},"18":{"verse":"Previously they had stood guard at the king's gate on the east side; now they became gatekeepers for the encampments of the Levites.","annotations":[]},"19":{"verse":"Shallum, son of Kore, son of Ebiasaph, a descendant of Korah, and his brethren of the same ancestral house of the Korahites had as their assigned task the guarding of the threshold of the tent, just as their fathers had guarded the entrance to the encampment of the LORD.","annotations":[]},"20":{"verse":"Phinehas, son of Eleazar, had been their chief in times past - the LORD be with him!","annotations":[]},"21":{"verse":"Zechariah, son of Meshelemiah, guarded the gate of the meeting tent.","annotations":[]},"22":{"verse":"In all, those who were chosen for gatekeepers at the threshold were two hundred and twelve. They were inscribed in the family records of their villages. David and Samuel the seer had established them in their position of trust.","annotations":[]},"23":{"verse":"Thus they and their sons kept guard over the gates of the house of the LORD, the house which was then a tent.","annotations":[]},"24":{"verse":"The gatekeepers were stationed at the four sides, to the east, the west, the north, and the south.","annotations":[]},"25":{"verse":"Their kinsmen who lived in their own villages took turns in assisting them for seven-day periods,","annotations":[]},"26":{"verse":"while the four chief gatekeepers were on constant duty. These were the Levites who also had charge of the chambers and treasures of the house of God.","annotations":[]},"27":{"verse":"At night they lodged about the house of God, for it was in their charge and they had the duty of opening it each morning.","annotations":[]},"28":{"verse":"Some of them had charge of the liturgical equipment, tallying it as it was brought in and taken out.","annotations":[]},"29":{"verse":"Others were appointed to take care of the utensils and all the sacred vessels, as well as the fine flour, the wine, the oil, the frankincense, and the spices.","annotations":[]},"30":{"verse":"It was the sons of priests, however, who mixed the spiced ointments.","annotations":[]},"31":{"verse":"Mattithiah, one of the Levites, the first-born of Shallum the Koreite, was entrusted with preparing the cakes.","annotations":[]},"32":{"verse":"Benaiah the Kohathite, one of their brethren, was in charge of setting out the showbread each sabbath.","annotations":[]},"33":{"verse":"These were the chanters and the gatekeepers, family heads over the Levites. They stayed in the chambers when free of duty, for day and night they had to be ready for service.","annotations":[]},"34":{"verse":"These were the levitical family heads over their kindred, chiefs who dwelt in Jerusalem.","annotations":[]},"35":{"verse":"In Gibeon dwelt Jeiel, the founder of Gibeon, whose wife's name was Maacah.","annotations":[]},"36":{"verse":"His first-born son was Abdon; then came Zur, Kish, Baal, Ner, Nadab,","annotations":[]},"37":{"verse":"Gedor, Ahio, Zechariah, and Mikloth.","annotations":[]},"38":{"verse":"Mikloth became the father of Shimeam. These, too, with their brethren, dwelt opposite their brethren in Jerusalem.","annotations":[]},"39":{"verse":"Ner became the father of Kish, and Kish became the father of Saul. Saul became the father of Jonathan, Malchishua, Abinadab, and Eshbaal.","annotations":[]},"40":{"verse":"The son of Jonathan was Meribbaal, and Meribbaal became the father of Micah.","annotations":[]},"41":{"verse":"The sons of Micah were Pithon, Melech, Tahrea, and Ahaz.","annotations":[]},"42":{"verse":"Ahaz became the father of Jehoaddah, and Jehoaddah became the father of Alemeth, Azmaveth, and Zimri. Zimri became the father of Moza.","annotations":[]},"43":{"verse":"Moza became the father of Binea, whose son was Rephaiah, whose son was Eleasah, whose son was Azel.","annotations":[]},"44":{"verse":"Azel had six sons, whose names were Azrikam, his first-born, Ishmael, Sheariah, Azariah, Obadiah, and Hanan; these were the sons of Azel.","annotations":[]}},"annotations":{"1":"[2-34] The inhabitants of Jerusalem after the exile. A similar list, with many variants in the names, is given in Nehemiah 11:3-24."}},"6":{"verses":{"1":{"verse":"The sons of Levi were Gershon, Kohath, and Merari.","annotations":[]},"2":{"verse":"The sons of Gershon were named Libni and Shimei.","annotations":[]},"3":{"verse":"The sons of Kohath were Amram, Izhar, Hebron, and Uzziel.","annotations":[]},"4":{"verse":"The sons of Merari were Mahli and Mushi.The following were the clans of Levi, distributed according to their ancestors:","annotations":[]},"5":{"verse":"of Gershon: his son Libni, whose son was Jahath, whose son was Zimmah,","annotations":[]},"6":{"verse":"whose son was Joah, whose son was Iddo, whose son was Zerah, whose son was Jetherai.","annotations":[]},"7":{"verse":"The descendants of Kohath were: his son Amminadab, whose son was Korah, whose son was Assir,","annotations":[]},"8":{"verse":"whose son was Elkanah, whose son was Ebiasaph, whose son was Assir,","annotations":[]},"9":{"verse":"whose son was Tahath, whose son was Uriel, whose son was Uzziah, whose son was Shaul.","annotations":[]},"10":{"verse":"The sons of Elkanah were Amasai and Ahimoth,","annotations":[]},"11":{"verse":"whose son was Elkanah, whose son was Zophai, whose son was Nahath,","annotations":[]},"12":{"verse":"whose son was Eliab, whose son was Jeroham, whose son was Elkanah, whose son was Samuel.","annotations":[]},"13":{"verse":"The sons of Samuel were Joel, the first-born, and Abijah, the second.","annotations":[]},"14":{"verse":"The descendants of Merari were Mahli, whose son was Libni, whose son was Shimei, whose son was Uzzah,","annotations":[]},"15":{"verse":"whose son was Shimea, whose son was Haggiah, whose son was Asaiah.","annotations":[]},"16":{"verse":"The following were entrusted by David with the choir services in the LORD'S house from the time when the ark had obtained a permanent resting place.","annotations":["1"]},"17":{"verse":"They served as singers before the Dwelling of the meeting tent until Solomon built the temple of the LORD in Jerusalem, and they performed their services in an order prescribed for them.","annotations":[]},"18":{"verse":"Those who so performed are the following, together with their descendants. Among the Kohathites: Heman, the chanter, son of Joel, son of Samuel,","annotations":[]},"19":{"verse":"son of Elkanah, son of Jeroham, son of Eliel, son of Toah,","annotations":[]},"20":{"verse":"son of Zuth, son of Elkanah, son of Mahath, son of Amasi,","annotations":[]},"21":{"verse":"son of Elkanah, son of Joel, son of Azariah, son of Zaphaniah,","annotations":[]},"22":{"verse":"son of Tahath, son of Assir, son of Ebiasaph, son of Korah,","annotations":[]},"23":{"verse":"son of Izhar, son of Kohath, son of Levi, son of Israel.","annotations":[]},"24":{"verse":"His brother Asaph stood at his right hand. Asaph was the son of Berechiah, son of Shimea,","annotations":[]},"25":{"verse":"son of Michael, son of Baaseiah, son of Malchijah,","annotations":[]},"26":{"verse":"son of Ethni, son of Zerah, son of Adaiah,","annotations":[]},"27":{"verse":"son of Ethan, son of Zimmah, son of Shimei,","annotations":[]},"28":{"verse":"son of Jahath, son of Gershon, son of Levi.","annotations":[]},"29":{"verse":"Their brothers, the Merarites, stood at the left: Ethan, son of Kishi, son of Abdi, son of Malluch,","annotations":[]},"30":{"verse":"son of Hashabiah, son of Amaziah, son of Hilkiah,","annotations":[]},"31":{"verse":"son of Amzi, son of Bani, son of Shemer,","annotations":[]},"32":{"verse":"son of Mahli, son of Mushi, son of Merari, son of Levi.","annotations":[]},"33":{"verse":"Their brother Levites were appointed to all the other services of the Dwelling of the house of God.","annotations":[]},"34":{"verse":"However, it was Aaron and his descendants who burnt the offerings on the altar of holocausts and on the altar of incense; they alone had charge of the holy of holies and of making atonement for Israel, as Moses, the servant of God, had ordained.","annotations":[]},"35":{"verse":"These were the descendants of Aaron: his son Eleazar, whose son was Phinehas, whose son was Abishua,","annotations":[]},"36":{"verse":"whose son was Bukki, whose son was Uzzi, whose son was Zerahiah,","annotations":[]},"37":{"verse":"whose son was Meraioth, whose son was Amariah, whose son was Ahitub,","annotations":[]},"38":{"verse":"whose son was Zadok, whose son was Ahimaaz.","annotations":[]},"39":{"verse":"The following were their dwelling places to which their encampment was limited. To the descendants of Aaron who belonged to clan of the Kohathites, since the first lot fell to them,","annotations":["2"]},"40":{"verse":"was assigned Hebron with its adjacent pasture lands in the land of Judah,","annotations":[]},"41":{"verse":"although the open country and the villages belonging to the city had been given to Caleb, the son of Jephunneh.","annotations":[]},"42":{"verse":"There were assigned to the descendants of Aaron: Hebron a city of asylum, Libnah with its pasture lands, Jattir with its pasture lands, Eshtemoa with its pasture lands,","annotations":[]},"43":{"verse":"Holon with its pasture lands, Debir with its pasture lands,","annotations":[]},"44":{"verse":"Ashan with its pasture lands, Jetta with its pasture lands, and Beth-shemesh with its pasture lands.","annotations":[]},"45":{"verse":"Also from the tribe of Benjamin: Gibeon with its pasture lands, Geba with its pasture lands, Almon with its pasture lands, Anathoth with its pasture lands. In all, they had thirteen cities with their pasture lands.","annotations":[]},"49":{"verse":"The Israelites assigned these cities with their pasture lands to the Levites,","annotations":[]},"50":{"verse":"designating them by name and assigning them by lot from the tribes of the Judahites, Simeonites, and Benjaminites.","annotations":[]},"46":{"verse":"The other Kohathites obtained ten cities by lot for their clans from the tribe of Ephraim, from the tribe of Dan, and from the half-tribe of Manasseh.","annotations":[]},"47":{"verse":"The clans of the Gershonites obtained thirteen cities from the tribes of Issachar, Asher, and Naphtali, and from the half-tribe of Manasseh in Bashan.","annotations":[]},"48":{"verse":"The clans of the Merarites obtained twelve cities by lot from the tribes of Reuben, Gad, and Zebulun.","annotations":[]},"51":{"verse":"The clans of the Kohathites obtained cities by lot from the tribe of Ephraim.","annotations":[]},"52":{"verse":"They were assigned: Shechem in the mountain region of Ephraim, a city of asylum, with its pasture lands, Gezer with its pasture lands,","annotations":[]},"53":{"verse":"Kibzaim with its pasture lands, and Beth-horon with its pasture lands.","annotations":[]},"54":{"verse":"From the tribe of Dan: Elteke with its pasture lands, Gibbethon with its pasture lands, Aijalon with its pasture lands, and Gath-rimmon with its pasture lands.","annotations":[]},"55":{"verse":"From the half-tribe of Manasseh: Taanach with its pasture lands and Ibleam with its pasture lands. These belonged to the rest of the Kohathite clan.","annotations":[]},"56":{"verse":"The clans of the Gershonites received from the half-tribe of Manasseh: Golan in Bashan with its pasture lands and Ashtaroth with its pasture lands.","annotations":[]},"57":{"verse":"From the tribe of Issachar: Kedesh with its pasture lands, Daberath with its pasture lands,","annotations":[]},"58":{"verse":"Ramoth with its pasture lands, and Engannim with its pasture lands.","annotations":[]},"59":{"verse":"From the tribe of Asher: Mashal with its pasture lands, Abdon with its pasture lands,","annotations":[]},"60":{"verse":"Hilkath with its pasture lands, and Rehob with its pasture lands.","annotations":[]},"61":{"verse":"From the tribe of Naphtali: Kedesh in Galilee with its pasture lands, Hammon with its pasture lands, and Kiriathaim with its pasture lands.","annotations":[]},"62":{"verse":"The rest of the Merarites received from the tribe of Zebulun: Jokneam with its pasture lands, Kartah with its pasture lands, Rimmon with its pasture lands, and Tabor with its pasture lands.","annotations":[]},"63":{"verse":"Across the Jordan at Jericho (that is, east of the Jordan) they received from the tribe of Reuben: Bezer in the desert with its pasture lands, Jahzah with its pasture lands,","annotations":[]},"64":{"verse":"Kedemoth with its pasture lands, and Mephaath with its pasture lands.","annotations":[]},"65":{"verse":"From the tribe of Gad: Ramoth in Gilead with its pasture lands, Mahanaim with its pasture lands,","annotations":[]},"66":{"verse":"Heshbon with its pasture lands, and Jazer with its pasture lands.","annotations":[]}},"annotations":{"1":"[16-32] The origin of the choir services performed by the levitical families in the postexilic temple at the time of the Chronicler is here attributed to David, somewhat as all the laws in the Pentateuch are attributed to Moses.","2":"[39-66] Regarding the nature of the rights of Levites in the cities assigned to them, see note on Joshua 21:1"}},"26":{"verses":{"1":{"verse":"As for the classes of gatekeepers. Of the Korahites was Meshelemiah, the son of Kore, one of the sons of Abiasaph.","annotations":[]},"2":{"verse":"Meshelemiah's sons: Zechariah, the first-born, Jediael, the second son, Zebadiah, the third, Jathniel, the fourth,","annotations":[]},"3":{"verse":"Elam, the fifth, Jehohanan, the sixth, Eliehoenai, the seventh.","annotations":[]},"4":{"verse":"Obed-edom's sons: Shemaiah, the first-born, Jehozabad, a second son, Joah, the third, Sachar, the fourth, Nethanel, the fifth,","annotations":[]},"5":{"verse":"Ammiel, the sixth, Issachar, the seventh, Peullethai, the eighth, for God blessed him.","annotations":[]},"6":{"verse":"To his son Shemaiah were born sons who ruled over their family, for they were warriors.","annotations":[]},"7":{"verse":"The sons of Shemaiah were Othni, Rephael, Obed, and Elzabad; also his brethren who were men of might, Elihu and Semachiah.","annotations":[]},"8":{"verse":"All these were the sons of Obed-edom, who, together with their sons and their brethren, were mighty men, fit for the service. Of Obed-edom, sixty-two.","annotations":[]},"9":{"verse":"Of Meshelemiah, eighteen sons and brethren, mighty men.","annotations":[]},"10":{"verse":"Hosah, a descendant of Merari, had these sons: Shimri, the chief (for though he was not the first-born, his father made him chief),","annotations":[]},"11":{"verse":"Hilkiah, the second son, Tebaliah, the third, Zechariah, the fourth. All the sons and brethren of Hosah were thirteen.","annotations":[]},"12":{"verse":"To these classes of gatekeepers, under their chief men, were assigned watches in the service of the house of the LORD, for each group in the same way.","annotations":[]},"13":{"verse":"They cast lots for each gate, the small and the large families alike.","annotations":[]},"14":{"verse":"When the lot was cast for the east side, it fell to Meshelemiah. Then they cast lots for his son Zechariah, a prudent counselor, and the north side fell to his lot.","annotations":[]},"15":{"verse":"To Obed-edom fell the south side, and to his sons the storehouse.","annotations":[]},"16":{"verse":"To Hosah fell the west side with the Shallecheth gate at the ascending highway. For each family, watches were established.","annotations":[]},"17":{"verse":"On the east, six watched each day, on the north, four each day, on the south, four each day, and at the storehouse they were two and two;","annotations":[]},"18":{"verse":"as for the large building on the west, there were four at the highway and two at the large building.","annotations":["1"]},"19":{"verse":"These were the classes of the gatekeepers, descendants of Kore and Merari.","annotations":[]},"20":{"verse":"Their brother Levites superintended the stores for the house of God and the stores of votive offerings.","annotations":[]},"21":{"verse":"Among the descendants of Ladan the Gershonite, the family heads were descendants of Jehiel: the descendants of Jehiel,","annotations":[]},"22":{"verse":"Zetham and his brother Joel, who superintended the treasures of the house of the LORD.","annotations":[]},"23":{"verse":"From the Amramites, Izharites, Hebronites, and Uzzielites,","annotations":[]},"24":{"verse":"Shubael, son of Gershon, son of Moses, was chief superintendent over the treasures.","annotations":[]},"25":{"verse":"His associate pertained to Eliezer, whose son was Rehabiah, whose son was Jeshaiah, whose son was Joram, whose son was Zichri, whose son was Shelomith.","annotations":[]},"26":{"verse":"This Shelomith and his brethren superintended all the stores of the votive offerings dedicated by King David, the heads of the families, the commanders of thousands and of hundreds, and the commanders of the army,","annotations":[]},"27":{"verse":"from the booty they had taken in the wars, for the enhancement of the house of the LORD.","annotations":[]},"28":{"verse":"Also, whatever Samuel the seer, Saul, son of Kish, Abner, son of Ner, Joab, son of Zeruiah, and all others had consecrated, was under the charge of Shelomith and his brethren.","annotations":[]},"29":{"verse":"Among the Izharites, Chenaniah and his sons were in charge of Israel's civil affairs as officials and judges.","annotations":[]},"30":{"verse":"Among the Hebronites, Hashabiah and his brethren, one thousand seven hundred police officers, had the administration of Israel on the western side of the Jordan in all the work of the LORD and in the service of the king.","annotations":[]},"31":{"verse":"Among the Hebronites, Jerijah was their chief according to their family records. In the fortieth year of David's reign search was made, and there were found among them outstanding officers at Jazer of Gilead.","annotations":[]},"32":{"verse":"His brethren were also police officers, two thousand seven hundred heads of families. King David appointed them to the administration of the Reubenites, the Gadites, and the half-tribe of Manasseh in everything pertaining to God and to the king.","annotations":[]}},"annotations":{"1":"[18] The large building (in the Hebrew text Parbar): see note on 2 Kings 23:11."}},"7":{"verses":{"1":{"verse":"The sons of Issachar were Tola, Puah, Jashub, and Shimron: four.","annotations":["1"]},"2":{"verse":"The sons of Tola were Uzzi, Rephaiah, Jeriel, Jahmai, Ibsam, and Shemuel, warrior heads of the ancestral houses of Tola. Their kindred numbered twenty-two thousand six hundred in the time of David.","annotations":[]},"3":{"verse":"The sons of Uzzi: Izarahiah. The sons of Izarahiah were Michael, Obadiah, Joel, and Isshiah. All five of these were chiefs.","annotations":[]},"4":{"verse":"Their kindred, by ancestral houses, numbered thirty-six thousand men in organized military troops, since they had more wives and sons","annotations":[]},"5":{"verse":"than their fellow tribesmen. In all the clans of Issachar there was a total of eighty-seven thousand warriors in their family records.","annotations":[]},"6":{"verse":"The sons of Benjamin were Bela, Becher, and Jediael - three.","annotations":[]},"7":{"verse":"The sons of Bela were Ezbon, Uzzi, Uzziel, Jerimoth, and Iri - five. They were heads of their ancestral houses and warriors. Their family records listed twenty-two thousand and thirty-four.","annotations":[]},"8":{"verse":"The sons of Becher were Zemirah, Joash, Eliezer, Elioenai, Omri, Jeremoth, Abijah, Anathoth, and Alemeth - all these were sons of Becher.","annotations":[]},"9":{"verse":"Their family records listed twenty thousand two hundred of their kindred who were heads of their ancestral houses and warriors.","annotations":[]},"10":{"verse":"The sons of Jediael: Bilhan. The sons of Bilhan were Jeush, Benjamin, Ehud, Chenaanah, Zethan, Tarshish, and Ahishahar.","annotations":[]},"11":{"verse":"All these were descendants of Jediael, heads of ancestral houses and warriors. They numbered seventeen thousand two hundred men fit for military service. . . Shupham and Hupham.","annotations":[]},"12":{"verse":"The sons of Dan: Hushim.","annotations":[]},"13":{"verse":"The sons of Naphtali were Jahziel, Guni, Jezer, and Shallum. These were descendants of Bilhah.","annotations":[]},"14":{"verse":"The sons of Manasseh, whom his Aramean concubine bore: she bore Machir, the father of Gilead.","annotations":[]},"15":{"verse":"Machir took a wife whose name was Maacah; his sister's name was Molecheth. Manasseh's second son was named Zelophehad, but to Zelophehad only daughters were born.","annotations":[]},"16":{"verse":"Maacah, Machir's wife, bore a son whom she named Peresh. He had a brother named Sheresh, whose sons were Ulam and Rakem.","annotations":[]},"17":{"verse":"The sons of Ulam: Bedan. These were the descendants of Gilead, the son of Machir, the son of Manasseh.","annotations":[]},"18":{"verse":"His sister Molecheth bore Ishhod, Abiezer, and Mahlah.","annotations":[]},"19":{"verse":"The sons of Shemida were Ahian, Shechem, Likhi, and Aniam.","annotations":[]},"20":{"verse":"The sons of Ephraim: Shuthelah, whose son was Bered, whose son was Tahath, whose son was Eleadah, whose son was Tahath,","annotations":[]},"21":{"verse":"whose son was Zabad. Ephraim's son Shuthelah, and Ezer and Elead, who were born in the land, were slain by the inhabitants of Gath because they had gone down to take away their livestock.","annotations":[]},"22":{"verse":"Their father Ephraim mourned a long time, but after his kinsmen had come and comforted him,","annotations":[]},"23":{"verse":"he visited his wife, who conceived and bore a son whom he named Beriah, since evil had befallen his house.","annotations":[]},"24":{"verse":"He had a daughter, Sheerah, who built lower and upper Beth-horon and Uzzen-sheerah.","annotations":[]},"25":{"verse":"Zabad's son was Rephah, whose son was Resheph, whose son was Telah, whose son was Tahan,","annotations":[]},"26":{"verse":"whose son was Ladan, whose son was Ammihud, whose son was Elishama,","annotations":[]},"27":{"verse":"whose son was Nun, whose son was Joshua.","annotations":[]},"28":{"verse":"Their property and their dwellings were in Bethel and its towns, Naaran to the east, Gezer and its towns to the west, and also Shechem and its towns as far as Ayyah and its towns.","annotations":[]},"29":{"verse":"Manasseh, however, had possession of Beth-shean and its towns, Taanach and its towns, Megiddo and its towns, and Dor and its towns. In these dwelt the descendants of Joseph, the son of Israel.","annotations":[]},"30":{"verse":"The sons of Asher were Imnah, Iishvah, Ishvi, and Beriah; their sister was Serah.","annotations":[]},"31":{"verse":"Beriah's sons were Heber and Malchiel, who was the father of Birzaith.","annotations":[]},"32":{"verse":"Heber became the father of Japhlet, Shomer, Hotham, and their sister Shua.","annotations":[]},"33":{"verse":"The sons of Japhlet were Pasach, Bimhal, and Ashvath; these were the sons of Japhlet.","annotations":[]},"34":{"verse":"The sons of Shomer were Ahi, Rohgah, Jehubbah, and Aram.","annotations":[]},"35":{"verse":"The sons of his brother Hotham were Zophah, Imna, Shelesh, and Amal.","annotations":[]},"36":{"verse":"The sons of Zophah were Suah, Harnepher, Shual, Beri, Imrah,","annotations":[]},"37":{"verse":"Bezer, Hod, Shamma, Shilshah, Ithran, and Beera.","annotations":[]},"38":{"verse":"The sons of Jether were Jephunneh, Pispa, and Ara.","annotations":[]},"39":{"verse":"The sons of Ulla were Arah, Hanniel, and Rizia.","annotations":[]},"40":{"verse":"All these were descendants of Asher, heads of ancestral houses, distinguished men, warriors, and chiefs among the princes. Their family records numbered twenty-six thousand men fit for military service.","annotations":[]}},"annotations":{"1":"[1-40] The northern tribes."}},"1":{"verses":{"1":{"verse":"Adam, Seth, Enosh,","annotations":["1"]},"2":{"verse":"Kenan, Mahalalel, Jared,","annotations":[]},"3":{"verse":"Enoch, Methuselah, Lamech,","annotations":[]},"4":{"verse":"Noah, Shem, Ham, and Japheth.","annotations":[]},"5":{"verse":"The descendants of Japheth were Gomer, Magog, Madai, Javan, Tubal, Meshech, and Tiras.","annotations":[]},"6":{"verse":"The descendants of Gomer were Ashkenaz, Riphath, and Togarmah.","annotations":[]},"7":{"verse":"The descendants of Javan were Elishah, Tarshish, the Kittim, and the Rodanim.","annotations":[]},"8":{"verse":"The descendants of Ham were Cush, Mesraim, Put, and Canaan.","annotations":[]},"9":{"verse":"The descendants of Cush were Seba, Havilah, Sabta, Raama, and Sabteca. The descendants of Raama were Sheba and Dedan.","annotations":[]},"10":{"verse":"Cush became the father of Nimrod, who was the first to be a conqueror on the earth.","annotations":[]},"11":{"verse":"Mesraim became the father of the Ludim, Anamim, Lehabim, Naphtuhim,","annotations":[]},"12":{"verse":"Pathrusim, Casluhim, and Caphtorim, from whom the Philistines sprang.","annotations":[]},"13":{"verse":"Canaan became the father of Sidon, his first-born, and Heth,","annotations":[]},"14":{"verse":"and the Jebusite, the Amorite, the Girgashite,","annotations":[]},"15":{"verse":"the Hivite, the Arkite, the Sinite,","annotations":[]},"16":{"verse":"the Arvadite, the Zemarite, and the Hamathite.","annotations":[]},"17":{"verse":"The descendants of Shem were Elam, Asshur, Arpachshad, Lud, and Aram. The descendants of Aram were Uz, Hul, Gether, and Mash.","annotations":[]},"18":{"verse":"Arpachshad became the father of Shelah, and Shelah became the father of Eber.","annotations":[]},"19":{"verse":"Two sons were born to Eber; the first was named Peleg (for in his time the world was divided), and his brother was Joktan.","annotations":[]},"20":{"verse":"Joktan became the father of Almodad, Sheleph, Hazarmaveth, Jerah,","annotations":[]},"21":{"verse":"Hadoram, Uzal, Diklah,","annotations":[]},"22":{"verse":"Ebal, Abimael, Sheba,","annotations":[]},"23":{"verse":"Ophir, Havilah, and Jobab; all these were the sons of Joktan.","annotations":[]},"24":{"verse":"Shem, Arpachshad, Shelah,","annotations":[]},"25":{"verse":"Eber, Peleg, Reu,","annotations":[]},"26":{"verse":"Serug, Nahor, Terah,","annotations":[]},"27":{"verse":"Abram, who was Abraham.","annotations":[]},"28":{"verse":"The sons of Abraham were Isaac and Ishmael.","annotations":[]},"29":{"verse":"These were their descendants:Nebaioth, the first-born of Ishmael, then Kedar, Adbeel, Mibsam,","annotations":[]},"30":{"verse":"Mishma, Dumah, Massa, Hadad, Tema,","annotations":[]},"31":{"verse":"Jetur, Naphish, and Kedemah. These were the descendants of Ishmael.","annotations":[]},"32":{"verse":"The descendants of Keturah, Abraham's concubine: she bore Zimran, Jokshan, Medan, Midian, Ishbak, and Shuah. The sons of Jokshan were Sheba and Dedan.","annotations":[]},"33":{"verse":"The descendants of Midian were Ephah, Epher, Hanoch, Abida, and Eldaah. All these were the descendants of Keturah.","annotations":[]},"34":{"verse":"Abraham became the father of Isaac. The sons of Isaac were Esau and Israel.","annotations":[]},"35":{"verse":"The sons of Esau were Eliphaz, Reuel, Jeush, Jalam, and Korah.","annotations":[]},"36":{"verse":"The sons of Eliphaz were Teman, Omar, Zephi, Gatam, Kenaz, (Timna,) and Amalek.","annotations":[]},"37":{"verse":"The sons of Reuel were Nahath, Zerah, Shammah, and Mizzah.","annotations":[]},"38":{"verse":"The descendants of Seir were Lotan, Shobal, Zibeon, Anah, Dishon, Ezer, and Dishan.","annotations":["2"]},"39":{"verse":"The sons of Lotan were Hori and Homam; Timna was the sister of Lotan.","annotations":[]},"40":{"verse":"The sons of Shobal were Alian, Manahath, Ebal, Shephi, and Onam. The sons of Zibeon were Aiah and Anah.","annotations":[]},"41":{"verse":"The sons of Anah: Dishon. The sons of Dishon were Hemdan, Eshban, Ithran, and Cheran.","annotations":[]},"42":{"verse":"The sons of Ezer were Bilhan, Zaavan, and Jaakan. The sons of Dishan were Uz and Aran.","annotations":[]},"43":{"verse":"The kings who reigned in the land of Edom before they had Israelite kings were the following: Bela, son of Beor, the name of whose city was Dinhabah.","annotations":[]},"44":{"verse":"When Bela died, Jobab, son of Zerah, from Bozrah, succeeded him.","annotations":[]},"45":{"verse":"When Jobab died, Husham, from the land of the Temanites, succeeded him.","annotations":[]},"46":{"verse":"Husham died and Hadad, son of Bedad, succeeded him. He overthrew the Midianites on the Moabite plateau, and the name of his city was Avith.","annotations":[]},"47":{"verse":"Hadad died and Samlah of Masrekah succeeded him.","annotations":[]},"48":{"verse":"Samlah died and Shaul from Rehoboth-han-nahar succeeded him.","annotations":[]},"49":{"verse":"When Shaul died, Baal-hanan, son of Achbor, succeeded him.","annotations":[]},"50":{"verse":"Baalhanan died and Hadad succeeded him. The name of his city was Pai, and his wife's name was Mehetabel. She was the daughter of Matred, who was the daughter of Mezahab.","annotations":[]},"51":{"verse":"After Hadad died. . . .These were the chiefs of Edom: the chiefs of Timna, Aliah, Jetheth,","annotations":[]},"52":{"verse":"Oholibamah, Elah, Pinon,","annotations":[]},"53":{"verse":"Kenaz, Teman, Mibzar,","annotations":[]},"54":{"verse":"Magdiel, and Iram were the chiefs of Edom.","annotations":[]}},"annotations":{"1":"[ 1:1- 9:34] The Chronicler set as his task the retelling, from his particular viewpoint, of the story of God's people from the beginning to his own day. Since his primary interest was the history of David and the Davidic dynasty of Judah, he presents through mere genealogical lists a summary of what preceded the reign of Saul, David's predecessor in the kingdom. The sources for these genealogies are mostly the canonical Hebrew Scriptures that were already in their present form in his time. The cross references in this book indicate in each case the scriptural sources used.","2":"[38] Seir: another name for Esau ( 1 Chron 1:35) or Edom ( 1 Chron 1:43)"}},"3":{"verses":{"1":{"verse":"The following were the sons of David who were born to him in Hebron: the first-born, Amnon, by Ahinoam of Jezreel; the second, Daniel, by Abigail of Carmel;","annotations":["1","2"]},"2":{"verse":"the third, Absalom, son of Maacah, who was the daughter of Talmai, king of Geshur; the fourth, Adonijah, son of Haggith;","annotations":[]},"3":{"verse":"the fifth, Shephatiah, by Abital; the sixth, Ithream, by his wife Eglah.","annotations":[]},"4":{"verse":"Six in all were born to him in Hebron, where he reigned seven years and six months. Then he reigned thirty-three years in Jerusalem,","annotations":[]},"5":{"verse":"where the following were born to him: Shimea, Shobab, Nathan, Solomon - four by Bathsheba, the daughter of Ammiel;","annotations":["3"]},"6":{"verse":"Ibhar, Elishua, Eliphelet,","annotations":[]},"7":{"verse":"Nogah, Nepheg, Japhia,","annotations":[]},"8":{"verse":"Elishama, Eliada, and Eliphelet - nine.","annotations":[]},"9":{"verse":"All these were sons of David, in addition to other sons by concubines; and Tamar was their sister.","annotations":[]},"10":{"verse":"The son of Solomon was Rehoboam, whose son was Abijah, whose son was Asa, whose son was Jehoshaphat,","annotations":["4"]},"11":{"verse":"whose son was Joram, whose son was Ahaziah, whose son was Joash,","annotations":[]},"12":{"verse":"whose son was Amaziah, whose son was Azariah, whose son was Jotham,","annotations":[]},"13":{"verse":"whose son was Ahaz, whose son was Hezekiah, whose son was Manasseh,","annotations":[]},"14":{"verse":"whose son was Amon, whose son was Josiah.","annotations":[]},"15":{"verse":"The sons of Josiah were: the first-born Johanan; the second, Jehoiakim; the third, Zedekiah; the fourth, Shallum.","annotations":["5"]},"16":{"verse":"The sons of Jehoiakim were: Jeconiah, his son; Zedekiah, his son.","annotations":[]},"17":{"verse":"The sons of Jeconiah the captive were: Shealtiel,","annotations":["6"]},"18":{"verse":"Malchiram, Pedaiah, Shenazzar, Jekamiah, Shama, and Nedabiah.","annotations":["7"]},"19":{"verse":"The sons of Pedaiah were Zerubbabel and Shimei. The sons of Zerubbabel were Meshullam and Hananiah; Shelomith was their sister.","annotations":["8"]},"20":{"verse":"The sons of Meshullam were Hashubah, Ohel, Berechiah, Hasadiah, Jushabhesed - five.","annotations":[]},"21":{"verse":"The sons of Hananiah were Pelatiah, Jeshaiah, Rephaiah, Arnan, Obadiah, and Shecaniah.","annotations":[]},"22":{"verse":"The sons of Shecaniah were Shemiah, Hattush, Igal, Bariah, Neariah, Shaphat - six.","annotations":[]},"23":{"verse":"The sons of Neariah were Elioenai, Hizkiah, and Azrikam - three.","annotations":[]},"24":{"verse":"The sons of Elioenai were Hodaviah, Eliashib, Pelaiah, Akkub, Johanan, Delaiah, and Anani - seven.","annotations":[]}},"annotations":{"1":"[1-9] David's sons","2":"[1] Daniel: called Chileab in 2 Sam 3:3.","3":"[5] Shimea: called Shammua in 2 Sam 5:14. Ammiel: called Eliam in 2 Sam 11:3","4":"[10-16] The kings of Judah from Solomon to the destruction of Jerusalem by the Babylonians","5":"[15] Shallum: the same as Jehoahaz, Josiah's successor; cf Jeremiah 22:11","6":"[17-24] The descendants of King Jechoniah up to the time of the Chronicler. If twenty-five years are allowed to each generation, the ten generations between Jechoniah and Anani (the last name on the list) would bring the birth of the latter to about 405 B.C. - an important item in establishing the approximate date of the Chronicler","7":"[18] Shenazzar: presumably the same as Sheshbazzar of Ezra 1:8, 11; 5:14-16 the prince of Judah who was the first Jewish governor of Judah after the exile. Both forms of the name probably go back to the Babylonian name Sin-ab-ussar signifying, \"O [god] Sin, protect [our] father!\"","8":"[19] Zerubbabel: here called the son of Pedaiah, though elsewhere ( Haggai 1:12, 14; 2:2, 23; Ezra 3:2, 8; 5:2; Nehemiah 12:1) called son of Shealtiel. The latter term may merely mean that Zerubbabel succeeded Shealtiel as head of the house of David"}},"10":{"verses":{"1":{"verse":"Now the Philistines were at war with Israel; the Israelites fled before the Philistines, and a number of them fell, slain on Mount Gilboa.","annotations":[]},"2":{"verse":"The Philistines pressed hard after Saul and his sons. When the Philistines had killed Jonathan, Abinadab, and Malchishua, sons of Saul,","annotations":[]},"3":{"verse":"the whole fury of the battle descended upon Saul. Then the archers found him, and wounded him with their arrows.","annotations":[]},"4":{"verse":"Saul said to his armor-bearer, \"Draw your sword and thrust me through with it, that these uncircumcised may not come and maltreat me.\" But the armor-bearer, in great fear, refused. So Saul took his own sword and fell on it;","annotations":[]},"5":{"verse":"and seeing him dead, the armor-bearer also fell on his sword and died.","annotations":[]},"6":{"verse":"Thus, with Saul and his three sons, his whole house died at one time.","annotations":[]},"7":{"verse":"When all the Israelites who were in the valley saw that Saul and his sons had died in the rout, they left their cities and fled; thereupon the Philistines came and occupied them.","annotations":[]},"8":{"verse":"On the following day, when the Philistines came to strip the slain, they found Saul and his sons where they had fallen on Mount Gilboa.","annotations":[]},"9":{"verse":"They stripped him, cut off his head, and took his armor; these they sent throughout the land of the Philistines to convey the good news to their idols and their people.","annotations":[]},"10":{"verse":"His armor they put in the house of their gods, but his skull they impaled on the temple of Dagon.","annotations":[]},"11":{"verse":"When all the inhabitants of Jabesh-gilead had heard what the Philistines had done to Saul,","annotations":[]},"12":{"verse":"its warriors rose to a man, recovered the bodies of Saul and his sons, and brought them to Jabesh. They buried their bones under the oak of Jabesh, and fasted seven days.","annotations":[]},"13":{"verse":"Thus Saul died because of his rebellion against the LORD in disobeying his command, and also because he had sought counsel of a necromancer,","annotations":["1"]},"14":{"verse":"and had not rather inquired of the LORD. Therefore the LORD slew him, and transferred his kingdom to David, the son of Jesse.","annotations":[]}},"annotations":{"1":"[13-14] The Chronicler's comment on why Saul met his tragic end: he had disobeyed the Lord's command given through the prophet Samuel ( 1 Sam 15:3-9), and had sought counsel of a necromancer ( 1 Sam 28:6-19), contrary to the Mosaic law against necromancy ( Deut 18:10-11)."}},"17":{"verses":{"1":{"verse":"After David had taken up residence in his house, he said to Nathan the prophet, \"See, I am living in a house of cedar, but the ark of the covenant of the LORD dwells under tentcloth.\"","annotations":[]},"2":{"verse":"Nathan replied to David, \"Do, therefore, whatever you desire, for God is with you.\"","annotations":[]},"3":{"verse":"But that same night the word of God came to Nathan:","annotations":[]},"4":{"verse":"\"Go and tell my servant David, Thus says the LORD: It is not you who are to build a house for me to dwell in.","annotations":[]},"5":{"verse":"For I have never dwelt in a house, from the time when I led Israel onward, even to this day, but I have been lodging in tent or pavilion","annotations":[]},"6":{"verse":"as long as I have wandered about with all of Israel. Did I ever say a word to any of the judges of Israel whom I commanded to guide my people, such as, 'Why have you not built me a house of cedar?'","annotations":[]},"7":{"verse":"Therefore, tell my servant David, Thus says the LORD of hosts: I took you from the pasture, from following the sheep, that you might become ruler over my people Israel.","annotations":[]},"8":{"verse":"I was with you wherever you went, and I cut down all your enemies before you. I will make your name great like that of the greatest on the earth.","annotations":[]},"9":{"verse":"I will assign a place for my people Israel and I will plant them in it to dwell there henceforth undisturbed; nor shall wicked men ever again oppress them, as they did at first,","annotations":[]},"10":{"verse":"and during all the time when I appointed judges over my people Israel. And I will subdue all your enemies. Moreover, I declare to you that I, the LORD, will build you a house;","annotations":[]},"11":{"verse":"so that when your days have been completed and you must join your fathers, I will raise up your offspring after you who will be one of your own sons, and I will establish his kingdom.","annotations":[]},"12":{"verse":"He it is who shall build me a house, and I will establish his throne forever.","annotations":[]},"13":{"verse":"I will be a father to him, and he shall be a son to me, and I will not withdraw my favor from him as I withdrew it from him who preceded you;","annotations":[]},"14":{"verse":"but I will maintain him in my house and in my kingdom forever, and his throne shall be firmly established forever.\"","annotations":[]},"15":{"verse":"All these words and this whole vision Nathan related exactly to David.","annotations":[]},"16":{"verse":"Then David came in and sat in the LORD'S presence, saying: \"Who am I, O LORD God, and what is my family, that you should have brought me as far as I have come?","annotations":[]},"17":{"verse":"And yet, even this you now consider too little, O God! For you have made a promise regarding your servant's family reaching into the distant future, and you have looked on me as henceforth the most notable of men, O LORD God.","annotations":[]},"18":{"verse":"What more can David say to you? You know your servant.","annotations":[]},"19":{"verse":"O LORD, for your servant's sake and in keeping with your purpose, you have done this great thing.","annotations":[]},"20":{"verse":"O LORD, there is no one like you and there is no God but you, just as we have always understood.","annotations":[]},"21":{"verse":"\"Is there, like your people Israel, whom you redeemed from Egypt, another nation on earth whom a god went to redeem as his people? You won for yourself a name for great and awesome deeds by driving out the nations before your people.","annotations":[]},"22":{"verse":"You made your people Israel your own forever, and you, O LORD, became their God.","annotations":[]},"23":{"verse":"Therefore, O LORD, may the promise that you have uttered concerning your servant and his house remain firm forever. Bring about what you have promised,","annotations":[]},"24":{"verse":"that your renown as LORD of hosts, God of Israel, may be great and abide forever, while the house of David, your servant, is established in your presence.","annotations":[]},"25":{"verse":"\"Because you, O my God, have revealed to your servant that you will build him a house, your servant has made bold to pray before you.","annotations":[]},"26":{"verse":"Since you, O LORD, are truly God and have promised this good thing to your servant,","annotations":[]},"27":{"verse":"and since you have deigned to bless the house of your servant, so that it will remain forever - since it is you, O LORD, who blessed it, it is blessed forever.\"","annotations":[]}},"annotations":{}},"4":{"verses":{"1":{"verse":"The descendants of Judah were: Perez, Hezron, Carmi, Hur, and Shobal.","annotations":["1"]},"2":{"verse":"Reaiah, the son of Shobal, became the father of Jahath, and Jahath became the father of Ahumai and Lahad. These were the clans of the Zorathites.","annotations":[]},"3":{"verse":"These were the descendants of Hareph, the father of Etam: Jezreel, Ishma, and Idbash; their sister was named Hazzelelponi.","annotations":[]},"4":{"verse":"Penuel was the father of Gedor, and Ezer the father of Hushah. These were the descendants of Hur, the first-born of Ephrathah, the father of Bethlehem.","annotations":[]},"5":{"verse":"Ashhur, the father of Tekoa, had two wives, Helah and Naarah.","annotations":[]},"6":{"verse":"Naarah bore him Ahuzzam, Hepher, the Temenites and the Ahashtarites. These were the descendants of Naarah.","annotations":[]},"7":{"verse":"The sons of Helah were Zereth, Izhar, Ethnan, and Koz.","annotations":[]},"8":{"verse":"Koz became the father of Anub and Zobebah, as well as of the clans of Aharhel, son of Harum.","annotations":[]},"9":{"verse":"Jabez was the most distinguished of the brothers. His mother had named him Jabez, saying, \"I bore him with pain.\"","annotations":[]},"10":{"verse":"Jabez prayed to the God of Israel: \"Oh, that you may truly bless me and extend my boundaries! Help me and make me free of misfortune, without pain!\" And God granted his prayer.","annotations":[]},"11":{"verse":"Chelub, the brother of Shuhah, became the father of Mehir, who was the father of Eshton.","annotations":[]},"12":{"verse":"Eshton became the father of Bethrapha, Paseah, and Tehinnah, the father of the city of Nahash. These were the men of Recah.","annotations":[]},"13":{"verse":"The sons of Kenaz were Othniel and Seraiah. The sons of Othniel were Hathath and Meonothai;","annotations":[]},"14":{"verse":"Meonothai became the father of Ophrah. Seraiah became the father of Joab, the father of Geharashim, so called because they were craftsmen.","annotations":[]},"15":{"verse":"The sons of Caleb, son of Jephunneh, were Ir, Elah, and Naam. The sons of Elah were. . . and Kenaz.","annotations":[]},"16":{"verse":"The sons of Jehallelel were Ziph, Ziphah, Tiria, and Asarel.","annotations":[]},"17":{"verse":"The sons of Ezrah were Jether, Mered, Epher, and Jalon. Jether became the father of Miriam, Shammai, and Ishbah, the father of Eshtemoa. (. . . . . .)","annotations":[]},"18":{"verse":"His (Mered's) Egyptian wife bore Jered, the father of Gedor, Heber, the father of Soco, and Jekuthiel, the father of Zanoah. These were the sons of Bithiah, the daughter of Pharaoh, whom Mered married.","annotations":[]},"19":{"verse":"The sons of his Jewish wife, the sister of Naham, the father of Keilah, were Shimon the Garmite and Ishi the Maacathite.","annotations":[]},"20":{"verse":"The sons of Shimon were Amnon, Rinnah, Benhanan, and Tilon. The son of Ishi was Zoheth and the son of Zoheth. . . .","annotations":[]},"21":{"verse":"The descendants of Shelah, son of Judah, were: Er, the father of Lecah; Laadah, the father of Mareshah; the clans of the linen weavers' guild in Bethashbea;","annotations":[]},"22":{"verse":"Jokim; the men of Cozeba; and Joash and Saraph, who held property in Moab, but returned to Bethlehem. (These are events of old.)","annotations":[]},"23":{"verse":"They were potters and inhabitants of Netaim and Gederah, where they lived in the king's service.","annotations":[]},"24":{"verse":"The sons of Simeon were Nemuel, Jamin, Jachin, Zerah, and Shaul,","annotations":[]},"25":{"verse":"whose son was Shallum, whose son was Mibsam, whose son was Mishma.","annotations":[]},"26":{"verse":"The descendants of Mishma were his son Hammuel, whose son was Zaccur, whose son was Shimei.","annotations":[]},"27":{"verse":"Shimei had sixteen sons and six daughters. His brothers, however, did not have many sons, and as a result all their clans did not equal the number of the Judahites.","annotations":[]},"28":{"verse":"They dwelt in Beer-sheba, Moladah, Hazar-shual,","annotations":[]},"29":{"verse":"Bilhah, Ezem, Tolad,","annotations":[]},"30":{"verse":"Bethuel, Hormah, Ziklag,","annotations":[]},"31":{"verse":"Beth-marcaboth, Hazar-susim, Bethbiri, and Shaaraim. Until David came to reign, these were their cities","annotations":[]},"32":{"verse":"and their villages. Etam, also, and Ain, Rimmon, Tochen, and Ashan - five cities,","annotations":[]},"33":{"verse":"together with all their outlying villages as far as Baal. Here is where they dwelt, and so it was inscribed of them in their family records.","annotations":[]},"34":{"verse":"Meshobab, Jamlech, Joshah, son of Amaziah,","annotations":[]},"35":{"verse":"Joel, Jehu, son of Joshibiah, son of Seraiah, son of Asiel,","annotations":[]},"36":{"verse":"Elioenai, Jaakobath, Jeshohaiah, Asaiah, Adiel, Jesimiel, Benaiah,","annotations":[]},"37":{"verse":"Ziza, son of Shiphi, son of Allon, son of Jedaiah, son of Shimri, son of Shemaiah -","annotations":[]},"38":{"verse":"these just named were princes in their clans, and their ancestral houses spread out to such an extent","annotations":[]},"39":{"verse":"that they went to the approaches of Gedor, east of the valley, seeking pasture for their flocks.","annotations":["2"]},"40":{"verse":"They found abundant and good pastures, and the land was spacious, quiet, and peaceful.","annotations":[]},"41":{"verse":"They who have just been listed by name set out during the reign of Hezekiah, king of Judah, and attacked the tents of Ham (for Hamites dwelt there formerly) and also the Meunites who were there. They pronounced against them the ban that is still in force and dwelt in their place because they found pasture there for their flocks.","annotations":[]},"42":{"verse":"Five hundred of them (the Simeonites) went to Mount Seir under the leadership of Pelatiah, Neariah, Rephaiah, and Uzziel, sons of Ishi.","annotations":[]},"43":{"verse":"They attacked the surviving Amalekites who had escaped, and have resided there to the present day.","annotations":[]}},"annotations":{"1":"[1-43] The southern tribes.","2":"[39] Gedor: in the Greek, Gerar, no doubt correct"}},"13":{"verses":{"1":{"verse":"After David had taken counsel with his commanders of thousands and of hundreds, that is to say, with every one of his leaders,","annotations":[]},"2":{"verse":"he said to the whole assembly of Israel: \"If it seems good to you, and is so decreed by the LORD our God, let us summon the rest of our brethren from all the districts of Israel, and also the priests and the Levites from their cities with pasture lands, that they may join us;","annotations":[]},"3":{"verse":"and let us bring the ark of our God here among us, for in the days of Saul we did not visit it.\"","annotations":[]},"4":{"verse":"And the whole assembly agreed to do this, for the idea was pleasing to all the people.","annotations":[]},"5":{"verse":"Then David assembled all Israel, from Shihor of Egypt to Labo of Hamath, to bring the ark of God from Kiriath-jearim.","annotations":["1"]},"6":{"verse":"David and all Israel went up to Baalah, that is, to Kiriath-jearim, of Judah, to bring back the ark of God, which was known by the name \"LORD enthroned upon the cherubim.\"","annotations":[]},"7":{"verse":"They transported the ark of God on a new cart from the house of Abinadab; Uzzah and Ahio were guiding the cart,","annotations":[]},"8":{"verse":"while David and all Israel danced before God with great enthusiasm, amid songs and music on lyres, harps, tambourines, cymbals, and trumpets.","annotations":[]},"9":{"verse":"As they reached the threshing floor of Chidon, Uzzah stretched out his hand to steady the ark, for the oxen were upsetting it.","annotations":["2"]},"10":{"verse":"Then the LORD became angry with Uzzah and struck him; he died there in God's presence, because he had laid his hand on the ark.","annotations":[]},"11":{"verse":"David was disturbed because the LORD'S anger had broken out against Uzzah. Therefore that place has been called Perez-uzza even to this day.","annotations":["3"]},"12":{"verse":"David was now afraid of God, and he said, \"How can I bring the ark of God with me?\"","annotations":[]},"13":{"verse":"Therefore he did not take the ark back with him to the City of David, but he took it instead to the house of Obed-edom the Gittite.","annotations":[]},"14":{"verse":"The ark of God remained in the house of Obed-edom with his family for three months, and the LORD blessed Obed-edom's household and all that he possessed.","annotations":[]}},"annotations":{"1":"[5] Shihor of Egypt: the eastern branch of the Nile delta. Labo of Hamath: in southern Syria.","2":"[9] Chidon: in 2 Sam 6:6 Nodan","3":"[11] Perez-uzza: a Hebrew term meaning \"the breaking out against Uzza.\""}},"20":{"verses":{"1":{"verse":"At the beginning of the following year, the time when kings go to war, Joab led the army out in force, laid waste the land of the Ammonites, and went on to besiege Rabbah, while David himself remained in Jerusalem. When Joab had attacked Rabbah and destroyed it,","annotations":[]},"2":{"verse":"David took the crown of Milcom from the idol's head. It was found to weigh a talent of gold; and it contained precious stones, which David wore on his own head. He also brought out a great amount of booty from the city.","annotations":[]},"3":{"verse":"He deported the people of the city and set them to work with saws, iron picks, and axes. Thus David dealt with all the cities of the Ammonites. Then he and his whole army returned to Jerusalem.","annotations":[]},"4":{"verse":"Afterward there was another battle with the Philistines, at Gezer. At that time, Sibbecai the Hushathite slew Sippai, one of the descendants of the Raphaim, and the Philistines were subdued.","annotations":[]},"5":{"verse":"Once again there was war with the Philistines, and Elhanan, the son of Jair, slew Lahmi, the brother of Goliath of Gath, whose spear shaft was like a weaver's heddle-bar.","annotations":["1"]},"6":{"verse":"In still another battle, at Gath, they encountered a giant, also a descendant of the Raphaim, who had six fingers to each hand and six toes to each foot; twenty-four in all.","annotations":[]},"7":{"verse":"He defied Israel, and Jonathan, the son of Shimea, David's brother, slew him.","annotations":[]},"8":{"verse":"These were the descendants of the Raphaim of Gath who died at the hands of David and his servants.","annotations":[]}},"annotations":{"1":"[5] Elhanan . . . slew Lahmi, the brother of Goliath: the Chronicler thus solves the difficulty of the apparent contradiction between 1 Sam 17:49, 51 (David killed Goliath) and 2 Sam 21:19 (Elhanan killed Goliath)."}},"11":{"verses":{"1":{"verse":"Then all Israel gathered about David in Hebron, and they said: \"Surely, we are of the same bone and flesh as you.","annotations":[]},"2":{"verse":"Even formerly, when Saul was still the king, it was you who led Israel in all its battles. And now the LORD, your God, has said to you, 'You shall shepherd my people Israel and be ruler over them.'\"","annotations":[]},"3":{"verse":"Then all the elders of Israel came to the king at Hebron, and there David made a covenant with them in the presence of the LORD; and they anointed him king over Israel, in accordance with the word of the LORD as revealed through Samuel.","annotations":[]},"4":{"verse":"Then David and all Israel went to Jerusalem, that is, Jebus, where the natives of the land were called Jebusites.","annotations":[]},"5":{"verse":"The inhabitants of Jebus said to David, \"You shall not enter here.\" David nevertheless captured the fortress of Zion, which is the City of David.","annotations":[]},"6":{"verse":"David said, \"Whoever strikes the Jebusites first shall be made the chief commander.\" Joab, the son of Zeruiah, was the first to go up; and so he became chief.","annotations":[]},"7":{"verse":"David took up his residence in the fortress, which thenceforth was called the City of David.","annotations":[]},"8":{"verse":"He rebuilt the city on all sides, from the Millo all the way around, while Joab restored the rest of the city.","annotations":[]},"9":{"verse":"David became more and more powerful, for the LORD of hosts was with him.","annotations":[]},"10":{"verse":"These were David's chief warriors who, together with all Israel, supported him in his reign in order to make him true king, even as the LORD had commanded concerning Israel.","annotations":[]},"11":{"verse":"Here is the list of David's warriors: Ishbaal, the son of Hachamoni, chief of the Three. He brandished his spear against three hundred, whom he slew in a single encounter.","annotations":["1"]},"12":{"verse":"Next to him Eleazar, the son of Dodo the Ahohite, one of the Three warriors.","annotations":[]},"13":{"verse":"He was with David at Pas-dammim, where the Philistines had massed for battle. The plow-land was fully planted with barley, but its defenders were retreating before the Philistines.","annotations":[]},"14":{"verse":"He made a stand on the sown ground, kept it safe, and cut down the Philistines. Thus the LORD brought about a great victory.","annotations":[]},"15":{"verse":"Three of the Thirty chiefs went down to the rock, to David, who was in the cave of Adullam while the Philistines were encamped in the valley of Rephaim.","annotations":[]},"16":{"verse":"David was then in the stronghold, and a Philistine garrison was at Bethlehem.","annotations":[]},"17":{"verse":"David expressed a desire: \"Oh, that someone would give me a drink from the cistern that is by the gate at Bethlehem!\"","annotations":[]},"18":{"verse":"Thereupon the Three broke through the encampment of the Philistines, drew water from the cistern by the gate at Bethlehem, and carried it back to David. But David refused to drink it. Instead, he poured it out as a libation to the LORD,","annotations":[]},"19":{"verse":"saying, \"God forbid that I should do such a thing! Could I drink the blood of these men who risked their lives?\" For at the risk of their lives they brought it; and so he refused to drink it. Such deeds as these the Three warriors performed.","annotations":[]},"20":{"verse":"Abishai, the brother of Joab. He was the chief of the Thirty; he brandished his spear against three hundred, and slew them. Thus he had a reputation like that of the Three.","annotations":["2"]},"21":{"verse":"He was twice as famous as any of the Thirty and became their commander, but he did not attain to the Three.","annotations":[]},"22":{"verse":"Benaiah, son of Jehoiada, a valiant man of mighty deeds, from Kabzeel. He killed the two sons of Ariel of Moab, and also, on a snowy day, he went down and killed the lion in the cistern.","annotations":[]},"23":{"verse":"He likewise slew the Egyptian, a huge man five cubits tall. The Egyptian carried a spear that was like a weaver's heddle-bar, but he came against him with a staff, wrested the spear from the Egyptian's hand, and killed him with his own spear.","annotations":[]},"24":{"verse":"Such deeds as these of Benaiah, the son of Jehoiada, gave him a reputation like that of the Three.","annotations":[]},"25":{"verse":"He was more famous than any of the Thirty, but he did not attain to the Three. David put him in charge of his bodyguard.","annotations":[]},"26":{"verse":"Also these warriors: Asahel, the brother of Joab; Elhanan, son of Dodo, from Bethlehem;","annotations":[]},"27":{"verse":"Shammoth, from En-harod; Helez, from Palti;","annotations":[]},"28":{"verse":"Ira, son of Ikkesh, from Tekoa; Abiezer, from Anathoth;","annotations":[]},"29":{"verse":"Sibbecai, from Husha; Ilai, from Ahoh;","annotations":[]},"30":{"verse":"Maharai, from Netophah; Heled, son of Baanah, from Netophah;","annotations":[]},"31":{"verse":"Ithai, son of Ribai, from Gibeah of Benjamin; Benaiah, from Pirathon;","annotations":[]},"32":{"verse":"Hurai, from the valley of Gaash; Abiel, from Beth-arabah;","annotations":[]},"33":{"verse":"Azmaveth, from Bahurim; Eliahba, from Shaalbon;","annotations":[]},"34":{"verse":"Jashen the Gunite; Jonathan, son of Shagee, from En-harod;","annotations":[]},"35":{"verse":"Ahiam, son of Sachar, from En-harod; Elipheleth, son of","annotations":[]},"36":{"verse":"Ahasabi, from Beth-maacah; Ahijah, from Gilo;","annotations":[]},"37":{"verse":"Hezro, from Carmel; Naarai, the son of Ezbai;","annotations":[]},"38":{"verse":"Joel, brother of Nathan, from Rehob, the Gadite;","annotations":[]},"39":{"verse":"Zelek the Ammonite; Naharai, from Beeroth, the armor-bearer of Joab, son of Zeruiah;","annotations":[]},"40":{"verse":"Ira, from Jattir; Gareb, from Jattir;","annotations":[]},"41":{"verse":"Uriah the Hittite; Zabad, son of Ahlai,","annotations":[]},"42":{"verse":"and, in addition to the Thirty, Adina, son of Shiza, the Reubenite, chief of the tribe of Reuben;","annotations":[]},"43":{"verse":"Hanan, from Beth-maacah; Joshaphat the Mithnite;","annotations":[]},"44":{"verse":"Uzzia, from Ashterath; Shama and Jeiel, sons of Hotham, from Aroer;","annotations":[]},"45":{"verse":"Jediael, son of Shimri, and Joha, his brother, the Tizite;","annotations":[]},"46":{"verse":"Eliel the Mahavite; Jeribai and Joshaviah, sons of Elnaam; Ithmah, from Moab;","annotations":[]},"47":{"verse":"Eliel, Obed, and Jaasiel the Mezobian.","annotations":[]}},"annotations":{"1":"[11-12] The Three: the Chronicler names only two of them: Ishbaal and Eleazar. According to 2 Sam 23:8-12, the Three were Ishbaal, Eleazar, and Shammah.","2":"[20] The Thirty: listed by name in 1 Chron 11:26-47. The list given in 2 Sam 23:8-39 often differs in names and spellings; for the numbers, see the note there"}},"23":{"verses":{"1":{"verse":"When David had grown old and was near the end of his days, he made his son Solomon king over Israel.","annotations":[]},"2":{"verse":"He then gathered together all the leaders of Israel, together with the priests and the Levites.","annotations":[]},"3":{"verse":"The Levites thirty years old and above were counted, and their total number was found to be thirty-eight thousand men.","annotations":[]},"4":{"verse":"Of these, twenty-four thousand were to direct the service of the house of the LORD, six thousand were to be officials and judges,","annotations":[]},"5":{"verse":"four thousand were to be gatekeepers, and four thousand were to praise the LORD with the instruments which David had devised for praise.","annotations":[]},"6":{"verse":"David divided them into classes according to the sons of Levi: Gershon, Kohath, and Merari.","annotations":[]},"7":{"verse":"To the Gershonites belonged Ladan and Shimei.","annotations":[]},"8":{"verse":"The sons of Ladan: Jehiel the chief, then Zetham and Joel; three in all.","annotations":[]},"9":{"verse":"The sons of Shimei were Shelomoth, Haziel, and Haran; three. These were the heads of the families of Ladan.","annotations":[]},"10":{"verse":"The sons of Shimei were Jahath, Zizah, Jeush, and Beriah; these were the sons of Shimei, four in all.","annotations":[]},"11":{"verse":"Jahath was the chief and Zizah was second to him; but Jeush and Beriah had not many sons, and therefore they were classed as a single family, fulfilling a single office.","annotations":[]},"12":{"verse":"The sons of Kohath: Amram, Izhar, Hebron, and Uzziel; four in all.","annotations":[]},"13":{"verse":"The sons of Amram were Aaron and Moses. Aaron was set apart to be consecrated as most holy, he and his sons forever, to offer sacrifice before the LORD, to minister to him, and to bless his name forever.","annotations":[]},"14":{"verse":"As for Moses, however, the man of God, his sons were counted as part of the tribe of Levi.","annotations":[]},"15":{"verse":"The sons of Moses were Gershom and Eliezer.","annotations":[]},"16":{"verse":"The sons of Gershom: Shubael the chief.","annotations":[]},"17":{"verse":"The sons of Eliezer were Rehabiah the chief - Eliezer had no other sons, but the sons of Rehabiah were very numerous.","annotations":[]},"18":{"verse":"The sons of Izhar: Shelomith the chief.","annotations":[]},"19":{"verse":"The sons of Hebron: Jeriah, the chief, Amariah, the second, Jahaziel, the third, and Jekameam, the fourth.","annotations":[]},"20":{"verse":"The sons of Uzziel: Micah, the chief, and Isshiah, the second.","annotations":[]},"21":{"verse":"The sons of Merari: Mahli and Mushi. The sons of Mahli: Eleazar and Kish.","annotations":[]},"22":{"verse":"Eleazar died leaving no sons, only daughters; the sons of Kish, their kinsmen, married them.","annotations":[]},"23":{"verse":"The sons of Mushi: Mahli, Eder, and Jeremoth; three in all.","annotations":[]},"24":{"verse":"These were the sons of Levi according to their ancestral houses, the family heads as they were enrolled one by one according to their names. They performed the work of the service of the house of the LORD from twenty years of age upward,","annotations":[]},"25":{"verse":"David said: \"The LORD, the God of Israel, has given rest to his people, and has taken up his dwelling in Jerusalem.","annotations":[]},"26":{"verse":"Henceforth the Levites need not carry the Dwelling or any of its furnishings or equipment.","annotations":[]},"27":{"verse":"for David's final orders were to enlist the Levites from the time they were twenty years old.","annotations":[]},"28":{"verse":"Rather, their duty shall be to assist the sons of Aaron in the service of the house of the LORD, having charge of the courts, the chambers, and the preservation of everything holy: they shall take part in the service of the house of God.","annotations":[]},"29":{"verse":"They shall also have charge of the showbread, of the fine flour for the cereal offering, of the wafers of unleavened bread, and of the baking and mixing, and of all measures of quantity and size.","annotations":[]},"30":{"verse":"They must be present every morning to offer thanks and to praise the LORD, and likewise in the evening;","annotations":[]},"31":{"verse":"and at every offering of holocausts to the LORD on sabbaths, new moons, and feast days, in such numbers as are prescribed, they must always be present before the LORD.","annotations":[]},"32":{"verse":"They shall observe what is prescribed for them concerning the meeting tent, the sanctuary, and the sons of Aaron, their brethren, in the service of the house of the LORD.\"","annotations":[]}},"annotations":{}},"18":{"verses":{"1":{"verse":"After this, David defeated the Philistines and subdued them; and he took Gath and its towns away from the control of the Philistines.","annotations":[]},"2":{"verse":"He also defeated Moab, and the Moabites became his subjects, paying tribute.","annotations":[]},"3":{"verse":"David then defeated Hadadezer, king of Zobah toward Hamath, when the latter was on his way to set up his victory stele at the river Euphrates.","annotations":[]},"4":{"verse":"David took from him twenty thousand foot soldiers, one thousand chariots, and seven thousand horsemen. Of the chariot horses, David hamstrung all but one hundred.","annotations":[]},"5":{"verse":"The Arameans of Damascus came to the aid of Hadadezer, king of Zobah, but David also slew twenty-two thousand of their men.","annotations":[]},"6":{"verse":"Then David set up garrisons in the Damascus region of Aram, and the Arameans became his subjects, paying tribute. Thus the LORD made David victorious in all his campaigns.","annotations":[]},"7":{"verse":"David took the golden shields that were carried by Hadadezer's attendants and brought them to Jerusalem.","annotations":[]},"8":{"verse":"He likewise took away from Tibhath and Cun, cities of Hadadezer, large quantities of bronze, which Solomon later used to make the bronze sea and the pillars and the vessels of bronze.","annotations":[]},"9":{"verse":"When Tou, king of Hamath, heard that David had defeated the entire army of Hadadezer, king of Zobah,","annotations":[]},"10":{"verse":"he sent his son Hadoram to wish King David well and to congratulate him on having waged a victorious war against Hadadezer; for Hadadezer had been at war with Tou. He also sent David gold, silver and bronze utensils of every sort.","annotations":[]},"11":{"verse":"These also King David consecrated to the LORD along with all the silver and gold that he had taken from the nations: from Edom, Moab, the Ammonites, the Philistines, and Amalek.","annotations":[]},"12":{"verse":"Abishai, the son of Zeruiah, also slew eighteen thousand Edomites in the Valley of Salt.","annotations":[]},"13":{"verse":"He set up garrisons in Edom, and all the Edomites became David's subjects. Thus the LORD made David victorious in all his campaigns.","annotations":[]},"14":{"verse":"David reigned over all Israel and dispensed justice and right to all his people.","annotations":[]},"15":{"verse":"Joab, son of Zeruiah, was in command of the army; Jehoshaphat, son of Ahilud, was herald;","annotations":[]},"16":{"verse":"Zadok, son of Ahitub, and Ahimelech, son of Abiathar, were priests; Shavsha was scribe;","annotations":["1"]},"17":{"verse":"Benaiah, son of Jehoiada, was in command of the Cherethites and the Pelethites; and David's sons were the chief assistants to the king.","annotations":["2"]}},"annotations":{"1":"[16] Zadok . . . and Ahimelech, son of Abiathar, were priests: as in the Chronicler's source, 2 Sam 8:17. But according to 2 Sam 15:24, 29, 35; 17:15; 19:11; 20:25, and even 1 Chron 15:11 it was Abiathar who shared the priestly office with Zadok, and he remained in this office even during the early years of Solomon's reign ( 1 Kings 2:26; 4:4). Moreover, according to 1 Sam 22:20; 23:6; 30:7 Ahimelech was the father, not the son, of Abiathar. If the text Ahimelech, son of Abiathar, is not due to a scribal change, one must assume that Abiathar had a son who was named after his grandfather and who shared the priestly office with his father during the last years of David's reign.","2":"[17] David's sons were the chief assistants to the king: in the parallel passage, 2 Sam 8:18 which was the Chronicler's source, David's sons were priests. The change is characteristic of the Chronicler, for whom only Aaron's descendants could be priests"}},"28":{"verses":{"1":{"verse":"David assembled at Jerusalem all the leaders of Israel, the heads of the tribes, the commanders of the divisions who were in the service of the king, the commanders of thousands and of hundreds, the overseers of all the king's estates and possessions, and his sons, together with the courtiers, the warriors, and every important man.","annotations":[]},"2":{"verse":"King David rose to his feet and said: \"Hear me, my brethren and my people. It was my purpose to build a house of repose myself for the ark of the covenant of the LORD, the footstool for the feet of our God; and I was preparing to build it.","annotations":["1"]},"3":{"verse":"But God said to me, 'You may not build a house in my honor, for you are a man who fought wars and shed blood.'","annotations":[]},"4":{"verse":"However, the LORD, the God of Israel, chose me from all my father's family to be king over Israel forever. For he chose Judah as leader, then one family of Judah, that of my father; and finally, among all the sons of my father, it pleased him to make me king over all Israel.","annotations":[]},"5":{"verse":"And of all my sons - for the LORD has given me many sons - he has chosen my son Solomon to sit on the LORD'S royal throne over Israel.","annotations":[]},"6":{"verse":"For he said to me: 'It is your son Solomon who shall build my house and my courts, for I have chosen him for my son, and I will be a father to him.","annotations":[]},"7":{"verse":"I will establish his kingdom forever, if he perseveres in keeping my commandments and decrees as he keeps them now.'","annotations":[]},"8":{"verse":"Therefore, in the presence of all Israel, the assembly of the LORD, and in the hearing of our God, I exhort you to keep and to carry out all the commandments of the LORD, your God, that you may continue to possess this good land and afterward leave it as an inheritance to your children forever.","annotations":[]},"9":{"verse":"\"As for you, Solomon, my son, know the God of your father and serve him with a perfect heart and a willing soul, for the LORD searches all hearts and understands all the mind's thoughts. If you seek him, he will let himself be found by you; but if you abandon him, he will cast you off forever.","annotations":[]},"10":{"verse":"See, then! The LORD has chosen you to build a house as his sanctuary. Take courage and set to work.\"","annotations":[]},"11":{"verse":"Then David gave to his son Solomon the pattern of the portico and of the building itself, with its storerooms, its upper rooms and inner chambers, and the room with the propitiatory.","annotations":[]},"12":{"verse":"He provided also the pattern for all else that he had in mind by way of courts for the house of the LORD, with the surrounding compartments for the stores for the house of God and the stores of the votive offerings,","annotations":[]},"13":{"verse":"as well as for the divisions of the priests and Levites, for all the work of the service of the house of the LORD, and for all the liturgical vessels of the house of the LORD.","annotations":[]},"14":{"verse":"He specified the weight of gold to be used in the golden vessels for the various services and the weight of silver to be used in the silver vessels for the various services;","annotations":[]},"15":{"verse":"likewise for the golden lampstands and their lamps he specified the weight of gold for each lampstand and its lamps, and for the silver lampstands he specified the weight of silver for each lampstand and its lamps, depending on the use to which each lampstand was to be put.","annotations":[]},"16":{"verse":"He specified the weight of gold for each table to hold the showbread, and the silver for the silver tables;","annotations":[]},"17":{"verse":"the pure gold to be used for the forks and pitchers; the amount of gold for each golden bowl and the silver for each silver bowl;","annotations":[]},"18":{"verse":"the refined gold, and its weight, to be used for the altar of incense; and, finally, gold for what would suggest a chariot throne: the cherubim that spread their wings and covered the ark of the covenant of the LORD.","annotations":["2"]},"19":{"verse":"He had successfully committed to writing the exact specifications of the pattern, because the hand of the LORD was upon him.","annotations":[]},"20":{"verse":"Then David said to his son Solomon: \"Be firm and steadfast; go to work without fear or discouragement, for the LORD God, my God, is with you. He will not fail you or abandon you before you have completed all the work for the service of the house of the LORD.","annotations":[]},"21":{"verse":"The classes of the priests and Levites are ready for all the service of the house of God; they will help you in all your work with all those who are eager to show their skill in every kind of craftsmanship. Also the leaders and all the people will do everything that you command.\"","annotations":[]}},"annotations":{"1":"[2] The ark . . . , the footstool . . . of our God: the Lord, who was invisibly entroned upon the cherubim that were associated with the ark of the covenant at Shiloh and later in the Jerusalem temple, had the ark as his footstool; cf Psalm 99:5; 132:7. The propitiatory ( 1 Chron 28:11) and the chariot throne ( 1 Chron 28:18) reflect the different circumstances of the postexilic community, for whom only the place of the ark was a focal point of worship, though the ark itself was no longer present.","2":"[18] Chariot throne: probably suggested by Ezekiel 1:4-24; 10:1-22"}}}}