{"book":"1 Corinthians","chapters":{"2":{"verses":{"1":{"verse":"When I came to you, brothers, proclaiming the mystery of God, I did not come with sublimity of words or of wisdom.","annotations":["1"]},"2":{"verse":"For I resolved to know nothing while I was with you except Jesus Christ, and him crucified.","annotations":[]},"3":{"verse":"I came to you in weakness and fear and much trembling,","annotations":["2"]},"4":{"verse":"and my message and my proclamation were not with persuasive (words of) wisdom, but with a demonstration of spirit and power,","annotations":["3"]},"5":{"verse":"so that your faith might rest not on human wisdom but on the power of God.","annotations":[]},"6":{"verse":"Yet we do speak a wisdom to those who are mature, but not a wisdom of this age, nor of the rulers of this age who are passing away.","annotations":["4"]},"7":{"verse":"Rather, we speak God's wisdom, mysterious, hidden, which God predetermined before the ages for our glory,","annotations":["5"]},"8":{"verse":"and which none of the rulers of this age knew; for if they had known it, they would not have crucified the Lord of glory.","annotations":["6"]},"9":{"verse":"But as it is written: \"What eye has not seen, and ear has not heard, and what has not entered the human heart, what God has prepared for those who love him,\"","annotations":[]},"10":{"verse":"this God has revealed to us through the Spirit.For the Spirit scrutinizes everything, even the depths of God.","annotations":[]},"11":{"verse":"Among human beings, who knows what pertains to a person except the spirit of the person that is within? Similarly, no one knows what pertains to God except the Spirit of God.","annotations":[]},"12":{"verse":"We have not received the spirit of the world but the Spirit that is from God, so that we may understand the things freely given us by God.","annotations":[]},"13":{"verse":"And we speak about them not with words taught by human wisdom, but with words taught by the Spirit, describing spiritual realities in spiritual terms.","annotations":["7"]},"14":{"verse":"Now the natural person does not accept what pertains to the Spirit of God, for to him it is foolishness, and he cannot understand it, because it is judged spiritually.","annotations":["8"]},"15":{"verse":"The spiritual person, however, can judge everything but is not subject to judgment by anyone.","annotations":["9"]},"16":{"verse":"For \"who has known the mind of the Lord, so as to counsel him?\" But we have the mind of Christ.","annotations":[]}},"annotations":{"1":"[1] The mystery of God: God's secret, known only to himself, is his plan for the salvation of his people; it is clear from 1 Cor 1:18-25; 2:2, 8-10 that this secret involves Jesus and the cross. In place of mystery, other good manuscripts read \"testimony\" (cf 1 Cor 1:6).","2":"[3] The weakness of the crucified Jesus is reflected in Paul's own bearing (cf 2 Cor 10-13). Fear and much trembling: everential fear based on a sense of God's transcendence permeates Paul's existence and preaching. Compare his advice to the Philippians to work out their salvation with \"fear and trembling\" ( Philippians 2:12), because God is at work in them just as his exalting power was paradoxically at work in the emptying, humiliation, and obedience of Jesus to death on the cross ( Philippians 2:6-11)","3":"[4] Among many manuscript readings here the best is either \"not with the persuasion of wisdom\" or \"not with persuasive words of wisdom,\" which differ only by a nuance. Whichever reading is accepted, the inefficacy of human wisdom for salvation is contrasted with the power of the cross","4":"[ 2:6- 3:4] Paul now asserts paradoxically what he has previously been denying. To the Greeks who \"are looking for wisdom\" ( 1 Cor 1:22), he does indeed bring a wisdom, but of a higher order and an entirely different quality, the only wisdom really worthy of the name. The Corinthians would be able to grasp Paul's preaching as wisdom and enter into a wisdom-conversation with him if they were more open to the Spirit and receptive to the new insight and language that the Spirit teaches","5":"[7-10a] God's wisdom: his plan for our salvation. This was his own eternal secret that no one else could fathom, but in this new age of salvation he has graciously revealed it to us. For the pattern of God's secret, hidden to others and now revealed to the Church, cf also Romans 11:25-36; 16:25-27; Eph 1:3-10; 3:3-11; Col 1:25-28","6":"[8] The rulers of this age: this suggests not only the political leaders of the Jews and Romans under whom Jesus was crucified (cf Acts 4:25-28) but also the cosmic powers behind them (cf Eph 1:20-23; 3:10). They would not have crucified the Lord of glory: they became the unwitting executors of God's plan, which will paradoxically bring about their own conquest and submission ( 1 Cor 15:24-28)","7":"[13] In spiritual terms: the Spirit teaches spiritual people a new mode of perception ( 1 Cor 2:12) and an appropriate language by which they can share their self-understanding, their knowledge about what God has done in them. The final phrase in 1 Cor 2:13 can also be translated \"describing spiritual realities to spiritual people,\" in which case it prepares for 1 Cor 2:14-16","8":"[14] The natural person: see the note on 1 Cor 3:1","9":"[15] The spiritual person . . . is not subject to judgment: since spiritual persons have been given knowledge of what pertains to God ( 1 Cor 2:11-12), they share in God's own capacity to judge. One to whom the mind of the Lord (and of Christ) is revealed ( 1 Cor 2:16) can be said to share in some sense in God's exemption from counseling and criticism"}},"14":{"verses":{"1":{"verse":"Pursue love, but strive eagerly for the spiritual gifts, above all that you may prophesy.","annotations":["1"]},"2":{"verse":"For one who speaks in a tongue does not speak to human beings but to God, for no one listens; he utters mysteries in spirit.","annotations":["2"]},"3":{"verse":"On the other hand, one who prophesies does speak to human beings, for their building up, encouragement, and solace.","annotations":["3"]},"4":{"verse":"Whoever speaks in a tongue builds himself up, but whoever prophesies builds up the church.","annotations":[]},"5":{"verse":"Now I should like all of you to speak in tongues, but even more to prophesy. One who prophesies is greater than one who speaks in tongues, unless he interprets, so that the church may be built up.","annotations":[]},"6":{"verse":"Now, brothers, if I should come to you speaking in tongues, what good will I do you if I do not speak to you by way of revelation, or knowledge, or prophecy, or instruction?","annotations":["4"]},"7":{"verse":"Likewise, if inanimate things that produce sound, such as flute or harp, do not give out the tones distinctly, how will what is being played on flute or harp be recognized?","annotations":[]},"8":{"verse":"And if the bugle gives an indistinct sound, who will get ready for battle?","annotations":[]},"9":{"verse":"Similarly, if you, because of speaking in tongues, do not utter intelligible speech, how will anyone know what is being said? For you will be talking to the air.","annotations":[]},"10":{"verse":"It happens that there are many different languages in the world, and none is meaningless;","annotations":[]},"11":{"verse":"but if I do not know the meaning of a language, I shall be a foreigner to one who speaks it, and one who speaks it a foreigner to me.","annotations":[]},"12":{"verse":"So with yourselves: since you strive eagerly for spirits, seek to have an abundance of them for building up the church.","annotations":[]},"13":{"verse":"Therefore, one who speaks in a tongue should pray to be able to interpret.","annotations":["5"]},"14":{"verse":"(For) if I pray in a tongue, my spirit is at prayer but my mind is unproductive.","annotations":["6"]},"15":{"verse":"So what is to be done? I will pray with the spirit, but I will also pray with the mind. I will sing praise with the spirit, but I will also sing praise with the mind.","annotations":[]},"16":{"verse":"Otherwise, if you pronounce a blessing (with) the spirit, how shall one who holds the place of the uninstructed say the \"Amen\" to your thanksgiving, since he does not know what you are saying?","annotations":[]},"17":{"verse":"For you may be giving thanks very well, but the other is not built up.","annotations":[]},"18":{"verse":"I give thanks to God that I speak in tongues more than any of you,","annotations":[]},"19":{"verse":"but in the church I would rather speak five words with my mind, so as to instruct others also, than ten thousand words in a tongue.","annotations":[]},"20":{"verse":"Brothers, stop being childish in your thinking. In respect to evil be like infants, but in your thinking be mature.","annotations":["7"]},"21":{"verse":"It is written in the law: \"By people speaking strange tongues and by the lips of foreigners I will speak to this people, and even so they will not listen to me, says the Lord.\"","annotations":[]},"22":{"verse":"Thus, tongues are a sign not for those who believe but for unbelievers, whereas prophecy is not for unbelievers but for those who believe.","annotations":[]},"23":{"verse":"So if the whole church meets in one place and everyone speaks in tongues, and then uninstructed people or unbelievers should come in, will they not say that you are out of your minds?","annotations":["8"]},"24":{"verse":"But if everyone is prophesying, and an unbeliever or uninstructed person should come in, he will be convinced by everyone and judged by everyone,","annotations":[]},"25":{"verse":"and the secrets of his heart will be disclosed, and so he will fall down and worship God, declaring, \"God is really in your midst.\"","annotations":[]},"26":{"verse":"So what is to be done, brothers? When you assemble, one has a psalm, another an instruction, a revelation, a tongue, or an interpretation. Everything should be done for building up.","annotations":["9"]},"27":{"verse":"If anyone speaks in a tongue, let it be two or at most three, and each in turn, and one should interpret.","annotations":[]},"28":{"verse":"But if there is no interpreter, the person should keep silent in the church and speak to himself and to God.","annotations":[]},"29":{"verse":"Two or three prophets should speak, and the others discern.","annotations":[]},"30":{"verse":"But if a revelation is given to another person sitting there, the first one should be silent.","annotations":[]},"31":{"verse":"For you can all prophesy one by one, so that all may learn and all be encouraged.","annotations":[]},"32":{"verse":"Indeed, the spirits of prophets are under the prophets' control,","annotations":[]},"33":{"verse":"since he is not the God of disorder but of peace. As in all the churches of the holy ones,","annotations":["10"]},"34":{"verse":"women should keep silent in the churches, for they are not allowed to speak, but should be subordinate, as even the law says.","annotations":[]},"35":{"verse":"But if they want to learn anything, they should ask their husbands at home. For it is improper for a woman to speak in the church.","annotations":[]},"36":{"verse":"Did the word of God go forth from you? Or has it come to you alone?","annotations":[]},"37":{"verse":"If anyone thinks that he is a prophet or a spiritual person, he should recognize that what I am writing to you is a commandment of the Lord.","annotations":[]},"38":{"verse":"If anyone does not acknowledge this, he is not acknowledged.","annotations":[]},"39":{"verse":"So, (my) brothers, strive eagerly to prophesy, and do not forbid speaking in tongues,","annotations":[]},"40":{"verse":"but everything must be done properly and in order.","annotations":[]}},"annotations":{"1":"[1-5] 1 Cor 14:1b returns to the thought of 1 Cor 12:31a and reveals Paul's primary concern. The series of contrasts in 1 Cor 14:2-5 discloses the problem at Corinth: a disproportionate interest in tongues, with a corresponding failure to appreciate the worth of prophecy. Paul attempts to clarify the relative values of those gifts by indicating the kind of communication achieved in each and the kind of effect each produces.","2":"[2-3a] They involve two kinds of communication: tongues, private speech toward God in inarticulate terms that need interpretation to be intelligible to others (see 1 Cor 14:27-28); prophecy, communication with others in the community","3":"[3b-5] They produce two kinds of effect. One who speaks in tongues builds himself up; it is a matter of individual experience and personal perfection, which inevitably recalls Paul's previous remarks about being inflated, seeking one's own good, pleasing oneself. But a prophet builds up the church: the theme of \"building up\" or \"edifying\" others, the main theme of the letter, comes to clearest expression in this chapter ( 1 Cor 14:3, 4, 5, 12, 17). It has been anticipated at 1 Cor 8:1 and 1 Cor 10:23, and by the related concept of \"the beneficial\" in 1 Cor 6:12; 10:23; 12:7; etc","4":"[6-12] Sound, in order to be useful, must be intelligible. This principle is illustrated by a series of analogies from music ( 1 Cor 14:7-8) and from ordinary human speech ( 1 Cor 14:10-11); it is applied to the case at hand in 1 Cor 14:9, 12","5":"[13-19] The charism of interpretation lifts tongues to the level of intelligibility, enabling them to produce the same effect as prophecy (cf 1 Cor 14:5, 26-28)","6":"[14-15] My spirit: Paul emphasizes the exclusively ecstatic, nonrational quality of tongues. The tongues at Pentecost are also described as an ecstatic experience ( Acts 2:4, 12-13), though Luke superimposes further interpretations of his own. My mind: the ecstatic element, dominant in earliest Old Testament prophecy as depicted in 1 Sam 10:5-13; 19:20-24, seems entirely absent from Paul's notion of prophecy and completely relegated to tongues. He emphasizes the role of reason when he specifies instruction as a function of prophecy ( 1 Cor 14:6, 19, 31). But he does not exclude intuition and emotion; cf references to encouragement and consolation ( 1 Cor 14:3, 31) and the scene describing the ideal exercise of prophecy ( 1 Cor 14:24-25)","7":"[20-22] The Corinthians pride themselves on tongues as a sign of God's favor, a means of direct communication with him (2.28). To challenge them to a more mature appraisal, Paul draws from scripture a less flattering explanation of what speaking in tongues may signify. Isaiah threatened the people that if they failed to listen to their prophets, the Lord would speak to them (in punishment) through the lips of Assyrian conquerors ( Isaiah 28:11-12). Paul compresses Isaiah's text and makes God address his people directly. Equating tongues with foreign languages (cf 1 Cor 14:10-11), Paul concludes from Isaiah that tongues are a sign not for those who believe, i.e., not a mark of God's pleasure for those who listen to him but a mark of his displeasure with those in the community who are faithless, who have not heeded the message that he has sent through the prophets","8":"[23-25] Paul projects the possible missionary effect of two hypothetical liturgical experiences, one consisting wholly of tongues, the other entirely of prophecy. Uninstructed (idiotai): the term may simply mean people who do not speak or understand tongues, as in 1 Cor 14:16, where it seems to designate Christians. But coupled with the term \"unbelievers\" it may be another way of designating those who have not been initiated into the community of faith; some believe it denotes a special class of non-Christians who are close to the community, such as catechumens. Unbelievers (apistoi): he has shifted from the inner-community perspective of 1 Cor 14:22; the term here designates non-Christians (cf 1 Cor 6:6; 7:15; 10:27)","9":"[26-33a] Paul concludes with specific directives regarding exercise of the gifts in their assemblies. Verse 26 enunciates the basic criterion in the use of any gift: it must contribute to \"building up.\"","10":"[33b-36] Verse 33b may belong with what precedes, so that the new paragraph would begin only with 1 Cor 14:34. 1 Cor 14:34-35 change the subject. These two verses have the theme of submission in common with 1 Cor 14:11 despite differences in vocabulary, and a concern with what is or is not becoming; but it is difficult to harmonize the injunction to silence here with 1 Cor 11 which appears to take it for granted that women do pray and prophesy aloud in the assembly (cf 1 Cor 11:5, 13). Hence the verses are often considered an interpolation, reflecting the discipline of later churches; such an interpolation would have to have antedated our manuscripts, all of which contain them, though some transpose them to the very end of the chapter"}},"8":{"verses":{"1":{"verse":"Now in regard to meat sacrificed to idols: we realize that \"all of us have knowledge\"; knowledge inflates with pride, but love builds up.","annotations":["1","2"]},"2":{"verse":"If anyone supposes he knows something, he does not yet know as he ought to know.","annotations":[]},"3":{"verse":"But if one loves God, one is known by him.","annotations":[]},"4":{"verse":"So about the eating of meat sacrificed to idols: we know that \"there is no idol in the world,\" and that \"there is no God but one.\"","annotations":[]},"5":{"verse":"Indeed, even though there are so-called gods in heaven and on earth (there are, to be sure, many \"gods\" and many \"lords\"),","annotations":[]},"6":{"verse":"yet for us there is one God, the Father, from whom all things are and for whom we exist, and one Lord, Jesus Christ, through whom all things are and through whom we exist.","annotations":["3"]},"7":{"verse":"But not all have this knowledge. There are some who have been so used to idolatry up until now that, when they eat meat sacrificed to idols, their conscience, which is weak, is defiled.","annotations":[]},"8":{"verse":"Now food will not bring us closer to God. We are no worse off if we do not eat, nor are we better off if we do.","annotations":["4"]},"9":{"verse":"But make sure that this liberty of yours in no way becomes a stumbling block to the weak.","annotations":[]},"10":{"verse":"If someone sees you, with your knowledge, reclining at table in the temple of an idol, may not his conscience too, weak as it is, be \"built up\" to eat the meat sacrificed to idols?","annotations":[]},"11":{"verse":"Thus through your knowledge, the weak person is brought to destruction, the brother for whom Christ died.","annotations":[]},"12":{"verse":"When you sin in this way against your brothers and wound their consciences, weak as they are, you are sinning against Christ.","annotations":[]},"13":{"verse":"Therefore, if food causes my brother to sin, I will never eat meat again, so that I may not cause my brother to sin.","annotations":["5"]}},"annotations":{"1":"[ 8:1- 11:1] The Corinthians' second question concerns meat that has been sacrificed to idols; in this area they were exhibiting a disordered sense of liberation that Paul here tries to rectify. These chapters contain a sustained and unified argument that illustrates Paul's method of theological reflection on a moral dilemma. Although the problem with which he is dealing is dated, the guidelines for moral decisions that he offers are of lasting validity. Essentially Paul urges them to take a communitarian rather than an individualistic view of their Christian freedom. Many decisions that they consider pertinent only to their private relationship with God have, in fact, social consequences. Nor can moral decisions be determined by merely theoretical considerations; they must be based on concrete circumstances, specifically on the value and needs of other individuals and on mutual responsibility within the community. Paul here introduces the theme of \"building up\" (oikodome), i.e., of contributing by individual action to the welfare and growth of the community. This theme will be further developed in 1 Cor 14; see the note on 1 Cor 14:3b-5. Several years later Paul would again deal with the problem of meat sacrificed to idols in Romans 14:1- 15:6","2":"[1a] Meat sacrificed to idols: much of the food consumed in the city could have passed through pagan religious ceremonies before finding its way into markets and homes. \"All of us have knowledge\": a slogan, similar to 1 Cor 6:12, which reveals the self-image of the Corinthians. 1 Cor 8:4 will specify the content of this knowledge.","3":"[6] This verse rephrases the monotheistic confession of v 4 in such a way as to contrast it with polytheism ( 1 Cor 8:5) and to express our relationship with the one God in concrete, i.e., in personal and Christian terms. And for whom we exist: since the Greek contains no verb here and the action intended must be inferred from the preposition eis, another translation is equally possible: \"toward whom we return.\" Through whom all things: the earliest reference in the New Testament to Jesus' role in creation","4":"[8-9] Although the food in itself is morally neutral, extrinsic circumstances may make the eating of it harmful. A stumbling block: the image is that of tripping or causing someone to fall (cf 1 Cor 8:13; 9:12; 10:12, 32; 2 Cor 6:3; Romans 14:13, 20-1). This is a basic moral imperative for Paul, a counterpart to the positive imperative to \"build one another up\"; compare the expression \"giving offense\" as opposed to \"pleasing\" in 1 Cor 10:32-33","5":"[13] His own course is clear: he will avoid any action that might harm another Christian. This statement prepares for the paradigmatic development in 1 Cor 9"}},"12":{"verses":{"1":{"verse":"Now in regard to spiritual gifts, brothers, I do not want you to be unaware.","annotations":["1"]},"2":{"verse":"You know how, when you were pagans, you were constantly attracted and led away to mute idols.","annotations":["2"]},"3":{"verse":"Therefore, I tell you that nobody speaking by the spirit of God says, \"Jesus be accursed.\" And no one can say, \"Jesus is Lord,\" except by the holy Spirit.","annotations":[]},"4":{"verse":"There are different kinds of spiritual gifts but the same Spirit;","annotations":["3"]},"5":{"verse":"there are different forms of service but the same Lord;","annotations":[]},"6":{"verse":"there are different workings but the same God who produces all of them in everyone.","annotations":[]},"7":{"verse":"To each individual the manifestation of the Spirit is given for some benefit.","annotations":[]},"8":{"verse":"To one is given through the Spirit the expression of wisdom; to another the expression of knowledge according to the same Spirit;","annotations":[]},"9":{"verse":"to another faith by the same Spirit; to another gifts of healing by the one Spirit;","annotations":[]},"10":{"verse":"to another mighty deeds; to another prophecy; to another discernment of spirits; to another varieties of tongues; to another interpretation of tongues.","annotations":[]},"11":{"verse":"But one and the same Spirit produces all of these, distributing them individually to each person as he wishes.","annotations":[]},"12":{"verse":"As a body is one though it has many parts, and all the parts of the body, though many, are one body, so also Christ.","annotations":["4"]},"13":{"verse":"For in one Spirit we were all baptized into one body, whether Jews or Greeks, slaves or free persons, and we were all given to drink of one Spirit.","annotations":[]},"14":{"verse":"Now the body is not a single part, but many.","annotations":[]},"15":{"verse":"If a foot should say, \"Because I am not a hand I do not belong to the body,\" it does not for this reason belong any less to the body.","annotations":[]},"16":{"verse":"Or if an ear should say, \"Because I am not an eye I do not belong to the body,\" it does not for this reason belong any less to the body.","annotations":[]},"17":{"verse":"If the whole body were an eye, where would the hearing be? If the whole body were hearing, where would the sense of smell be?","annotations":[]},"18":{"verse":"But as it is, God placed the parts, each one of them, in the body as he intended.","annotations":[]},"19":{"verse":"If they were all one part, where would the body be?","annotations":[]},"20":{"verse":"But as it is, there are many parts, yet one body.","annotations":[]},"21":{"verse":"The eye cannot say to the hand, \"I do not need you,\" nor again the head to the feet, \"I do not need you.\"","annotations":[]},"22":{"verse":"Indeed, the parts of the body that seem to be weaker are all the more necessary,","annotations":[]},"23":{"verse":"and those parts of the body that we consider less honorable we surround with greater honor, and our less presentable parts are treated with greater propriety,","annotations":[]},"24":{"verse":"whereas our more presentable parts do not need this. But God has so constructed the body as to give greater honor to a part that is without it,","annotations":[]},"25":{"verse":"so that there may be no division in the body, but that the parts may have the same concern for one another.","annotations":[]},"26":{"verse":"If (one) part suffers, all the parts suffer with it; if one part is honored, all the parts share its joy.","annotations":[]},"27":{"verse":"Now you are Christ's body, and individually parts of it.","annotations":["5"]},"28":{"verse":"Some people God has designated in the church to be, first, apostles; second, prophets; third, teachers; then, mighty deeds; then, gifts of healing, assistance, administration, and varieties of tongues.","annotations":["6"]},"29":{"verse":"Are all apostles? Are all prophets? Are all teachers? Do all work mighty deeds?","annotations":[]},"30":{"verse":"Do all have gifts of healing? Do all speak in tongues? Do all interpret?","annotations":[]},"31":{"verse":"Strive eagerly for the greatest spiritual gifts. But I shall show you a still more excellent way.","annotations":[]}},"annotations":{"1":"[ 12:1- 14:40] Ecstatic and charismatic activity were common in early Christian experience, as they were in other ancient religions. But the Corinthians seem to have developed a disproportionate esteem for certain phenomena, especially tongues, to the detriment of order in the liturgy. Paul's response to this development provides us with the fullest exposition we have of his theology of the charisms.","2":"[2-3] There is an experience of the Spirit and an understanding of ecstatic phenomena that are specifically Christian and that differ, despite apparent similarities, from those of the pagans. It is necessary to discern which spirit is leading one; ecstatic phenomena must be judged by their effect ( 1 Cor 12:2). 1 Cor 12:3 illustrates this by an example: power to confess Jesus as Lord can come only from the Spirit, and it is inconceivable that the Spirit would move anyone to curse the Lord","3":"[4-6] There are some features common to all charisms, despite their diversity: all are gifts (charismata), grace from outside ourselves; all are forms of service (diakoniai), an expression of their purpose and effect; and all are workings (energemata), in which God is at work. Paul associates each of these aspects with what later theology will call one of the persons of the Trinity, an early example of \"appropriation.\"","4":"[12-26] The image of a body is introduced to explain Christ's relationship with believers ( 1 Cor 12:12). 1 Cor 12:13 applies this model to the church: by baptism all, despite diversity of ethnic or social origins, are integrated into one organism. 1 Cor 12:14-26 then develop the need for diversity of function among the parts of a body without threat to its unity","5":"[27-30] Paul now applies the image again to the church as a whole and its members ( 1 Cor 12:27). The lists in 1 Cor 12:28-30 spell out the parallelism by specifying the diversity of functions found in the church (cf Romans 12:6-8; Eph 4:11)","6":"[28] First, apostles: apostleship was not mentioned in 1 Cor 12:8-10, nor is it at issue in these chapters, but Paul gives it pride of place in his listing. It is not just one gift among others but a prior and fuller gift that includes the others. They are all demonstrated in Paul's apostolate, but he may have developed his theology of charisms by reflecting first of all on his own grace of apostleship (cf 1 Cor 3:5- 4:14; 9:1-27; 2 Cor 2:14- 6:13; 10:1-13:30, esp. 1 Cor 11:23 and 12:12)"}},"5":{"verses":{"1":{"verse":"It is widely reported that there is immorality among you, and immorality of a kind not found even among pagans - a man living with his father's wife.","annotations":["1","2"]},"2":{"verse":"And you are inflated with pride. Should you not rather have been sorrowful? The one who did this deed should be expelled from your midst.","annotations":["3"]},"3":{"verse":"I, for my part, although absent in body but present in spirit, have already, as if present, pronounced judgment on the one who has committed this deed,","annotations":[]},"4":{"verse":"in the name of (our) Lord Jesus: when you have gathered together and I am with you in spirit with the power of the Lord Jesus,","annotations":[]},"5":{"verse":"you are to deliver this man to Satan for the destruction of his flesh, so that his spirit may be saved on the day of the Lord.","annotations":["4"]},"6":{"verse":"Your boasting is not appropriate. Do you not know that a little yeast leavens all the dough?","annotations":["5"]},"7":{"verse":"Clear out the old yeast, so that you may become a fresh batch of dough, inasmuch as you are unleavened. For our paschal lamb, Christ, has been sacrificed.","annotations":["6"]},"8":{"verse":"Therefore let us celebrate the feast, not with the old yeast, the yeast of malice and wickedness, but with the unleavened bread of sincerity and truth.","annotations":[]},"9":{"verse":"I wrote you in my letter not to associate with immoral people,","annotations":["7"]},"10":{"verse":"not at all referring to the immoral of this world or the greedy and robbers or idolaters; for you would then have to leave the world.","annotations":[]},"11":{"verse":"But I now write to you not to associate with anyone named a brother, if he is immoral, greedy, an idolater, a slanderer, a drunkard, or a robber, not even to eat with such a person.","annotations":[]},"12":{"verse":"For why should I be judging outsiders? Is it not your business to judge those within?","annotations":[]},"13":{"verse":"God will judge those outside. \"Purge the evil person from your midst.\"","annotations":[]}},"annotations":{"1":"[ 5:1- 6:20] Paul now takes up a number of other matters that require regulation. These have come to his attention by hearsay ( 1 Cor 5:1), probably in reports brought by \"Chloe's people\" ( 1 Cor 1:11)","2":"[1-13] Paul first deals with the incestuous union of a man with his stepmother ( 1 Cor 5:1-8) and then attempts to clarify general admonitions he has given about associating with fellow Christians guilty of immorality ( 1 Cor 5:9-13). Each of these three brief paragraphs expresses the same idea: the need of separation between the holy and the unholy.","3":"[2] Inflated with pride: this remark and the reference to boasting in 1 Cor 5:6 suggest that they are proud of themselves despite the infection in their midst, tolerating and possibly even approving the situation. The attitude expressed in 1 Cor 6:2, 13 may be influencing their thinking in this case","4":"[5] Deliver this man to Satan: once the sinner is expelled from the church, the sphere of Jesus' lordship and victory over sin, he will be in the region outside over which Satan is still master. For the destruction of his flesh: the purpose of the penalty is medicinal: through affliction, sin's grip over him may be destroyed and the path to repentance and reunion laid open. With Paul's instructions for an excommunication ceremony here, contrast his recommendations for the reconciliation of a sinner in 2 Cor 2:5-11","5":"[6] A little yeast: yeast, which induces fermentation, is a natural symbol for a source of corruption that becomes all-pervasive. The expression is proverbial","6":"[7-8] In the Jewish calendar, Passover was followed immediately by the festival of Unleavened Bread. In preparation for this feast all traces of old bread were removed from the house, and during the festival only unleavened bread was eaten. The sequence of these two feasts provides Paul with an image of Christian existence: Christ's death (the true Passover celebration) is followed by the life of the Christian community, marked by newness, purity, and integrity (a perpetual feast of unleavened bread). Paul may have been writing around Passover time (cf 1 Cor 16:5); this is a little Easter homily, the earliest in Christian literature","7":"[9-13] Paul here corrects a misunderstanding of his earlier directives against associating with immoral fellow Christians. He concedes the impossibility of avoiding contact with sinners in society at large but urges the Corinthians to maintain the inner purity of their own community"}},"16":{"verses":{"1":{"verse":"Now in regard to the collection for the holy ones, you also should do as I ordered the churches of Galatia.","annotations":["1","2"]},"2":{"verse":"On the first day of the week each of you should set aside and save whatever one can afford, so that collections will not be going on when I come.","annotations":[]},"3":{"verse":"And when I arrive, I shall send those whom you have approved with letters of recommendation to take your gracious gift to Jerusalem.","annotations":[]},"4":{"verse":"If it seems fitting that I should go also, they will go with me.","annotations":["3"]},"5":{"verse":"I shall come to you after I pass through Macedonia (for I am going to pass through Macedonia),","annotations":["4"]},"6":{"verse":"and perhaps I shall stay or even spend the winter with you, so that you may send me on my way wherever I may go.","annotations":[]},"7":{"verse":"For I do not wish to see you now just in passing, but I hope to spend some time with you, if the Lord permits.","annotations":[]},"8":{"verse":"I shall stay in Ephesus until Pentecost,","annotations":["5"]},"9":{"verse":"because a door has opened for me wide and productive for work, but there are many opponents.","annotations":[]},"10":{"verse":"If Timothy comes, see that he is without fear in your company, for he is doing the work of the Lord just as I am.","annotations":[]},"11":{"verse":"Therefore no one should disdain him. Rather, send him on his way in peace that he may come to me, for I am expecting him with the brothers.","annotations":[]},"12":{"verse":"Now in regard to our brother Apollos, I urged him strongly to go to you with the brothers, but it was not at all his will that he go now. He will go when he has an opportunity.","annotations":[]},"13":{"verse":"Be on your guard, stand firm in the faith, be courageous, be strong.","annotations":[]},"14":{"verse":"Your every act should be done with love.","annotations":[]},"15":{"verse":"I urge you, brothers - you know that the household of Stephanas is the firstfruits of Achaia and that they have devoted themselves to the service of the holy ones -","annotations":[]},"16":{"verse":"be subordinate to such people and to everyone who works and toils with them.","annotations":[]},"17":{"verse":"I rejoice in the arrival of Stephanas, Fortunatus, and Achaicus, because they made up for your absence,","annotations":[]},"18":{"verse":"for they refreshed my spirit as well as yours. So give recognition to such people.","annotations":[]},"19":{"verse":"The churches of Asia send you greetings. Aquila and Prisca together with the church at their house send you many greetings in the Lord.","annotations":["6"]},"20":{"verse":"All the brothers greet you. Greet one another with a holy kiss.","annotations":[]},"21":{"verse":"I, Paul, write you this greeting in my own hand.","annotations":[]},"22":{"verse":"If anyone does not love the Lord, let him be accursed. Marana tha.","annotations":["7"]},"23":{"verse":"The grace of the Lord Jesus be with you.","annotations":[]},"24":{"verse":"My love to all of you in Christ Jesus.","annotations":[]}},"annotations":{"1":"[1-4] This paragraph contains our earliest evidence for a project that became a major undertaking of Paul's ministry. The collection for the church at Jerusalem was a symbol in his mind for the unity of Jewish and Gentile Christianity. Cf Gal 2:10; Romans 15:25-29; 2 Cor 8-9 and the notes to this last passage","2":"[1] In regard to the collection: it has already begun in Galatia and Macedonia (cf 2 Cor 8), and presumably he has already instructed the Corinthians about its purpose.","3":"[4] That I should go also: presumably Paul delivered the collection on his final visit to Jerusalem; cf Romans 15:25-32; Acts 24:14","4":"[5-12] The travel plans outlined here may not have materialized precisely as Paul intended; cf 2 Cor 1:8- 2:13; 7:4-16","5":"[8] In Ephesus until Pentecost: this tells us the place from which he wrote the letter and suggests he may have composed it about Easter time (cf 1 Cor 5:7-8)","6":"[19-24] These paragraphs conform to the normal epistolary conclusion, but their language is overlaid with liturgical coloration as well. The greetings of the Asian churches are probably to be read, along with the letter, in the liturgy at Corinth, and the union of the church is to be expressed by a holy kiss ( 1 Cor 16:19-20). Paul adds to this his own greeting ( 1 Cor 16:21) and blessings ( 1 Cor 16:23-24)","7":"[22] Accursed: literally, \"anathema.\" This expression (cf 1 Cor 12:3) is a formula for exclusion from the community; it may imply here a call to self-examination before celebration of the Eucharist, in preparation for the Lord's coming and judgment (cf 1 Cor 11:17-34). Marana tha: an Aramaic expression, probably used in the early Christian liturgy. As understood here (\"O Lord, come!\"), it is a prayer for the early return of Christ. If the Aramaic words are divided differently (Maran atha, \"Our Lord has come\"), it becomes a credal declaration. The former interpretation is supported by what appears to be a Greek equivalent of this acclamation in Rev 22:20 \"Amen. Come, Lord Jesus!\""}},"15":{"verses":{"1":{"verse":"Now I am reminding you, brothers, of the gospel I preached to you, which you indeed received and in which you also stand.","annotations":["1","2"]},"2":{"verse":"Through it you are also being saved, if you hold fast to the word I preached to you, unless you believed in vain.","annotations":[]},"3":{"verse":"For I handed on to you as of first importance what I also received: that Christ died for our sins in accordance with the scriptures;","annotations":["3"]},"4":{"verse":"that he was buried; that he was raised on the third day in accordance with the scriptures;","annotations":[]},"5":{"verse":"that he appeared to Kephas, then to the Twelve.","annotations":[]},"6":{"verse":"After that, he appeared to more than five hundred brothers at once, most of whom are still living, though some have fallen asleep.","annotations":[]},"7":{"verse":"After that he appeared to James, then to all the apostles.","annotations":[]},"8":{"verse":"Last of all, as to one born abnormally, he appeared to me.","annotations":[]},"9":{"verse":"For I am the least of the apostles, not fit to be called an apostle, because I persecuted the church of God.","annotations":["4"]},"10":{"verse":"But by the grace of God I am what I am, and his grace to me has not been ineffective. Indeed, I have toiled harder than all of them; not I, however, but the grace of God (that is) with me.","annotations":[]},"11":{"verse":"Therefore, whether it be I or they, so we preach and so you believed.","annotations":[]},"12":{"verse":"But if Christ is preached as raised from the dead, how can some among you say there is no resurrection of the dead?","annotations":["5"]},"13":{"verse":"If there is no resurrection of the dead, then neither has Christ been raised.","annotations":[]},"14":{"verse":"And if Christ has not been raised, then empty (too) is our preaching; empty, too, your faith.","annotations":[]},"15":{"verse":"Then we are also false witnesses to God, because we testified against God that he raised Christ, whom he did not raise if in fact the dead are not raised.","annotations":[]},"16":{"verse":"For if the dead are not raised, neither has Christ been raised,","annotations":[]},"17":{"verse":"and if Christ has not been raised, your faith is vain; you are still in your sins.","annotations":["6"]},"18":{"verse":"Then those who have fallen asleep in Christ have perished.","annotations":[]},"19":{"verse":"If for this life only we have hoped in Christ, we are the most pitiable people of all.","annotations":[]},"20":{"verse":"But now Christ has been raised from the dead, the firstfruits of those who have fallen asleep.","annotations":["7","8"]},"21":{"verse":"For since death came through a human being, the resurrection of the dead came also through a human being.","annotations":["9"]},"22":{"verse":"For just as in Adam all die, so too in Christ shall all be brought to life,","annotations":[]},"23":{"verse":"but each one in proper order: Christ the firstfruits; then, at his coming, those who belong to Christ;","annotations":[]},"24":{"verse":"then comes the end, when he hands over the kingdom to his God and Father, when he has destroyed every sovereignty and every authority and power.","annotations":["10"]},"25":{"verse":"For he must reign until he has put all his enemies under his feet.","annotations":[]},"26":{"verse":"The last enemy to be destroyed is death,","annotations":["11"]},"27":{"verse":"for \"he subjected everything under his feet.\" But when it says that everything has been subjected, it is clear that it excludes the one who subjected everything to him.","annotations":["12"]},"28":{"verse":"When everything is subjected to him, then the Son himself will (also) be subjected to the one who subjected everything to him, so that God may be all in all.","annotations":[]},"29":{"verse":"Otherwise, what will people accomplish by having themselves baptized for the dead? If the dead are not raised at all, then why are they having themselves baptized for them?","annotations":["13","14"]},"30":{"verse":"Moreover, why are we endangering ourselves all the time?","annotations":["15"]},"31":{"verse":"Every day I face death; I swear it by the pride in you (brothers) that I have in Christ Jesus our Lord.","annotations":[]},"32":{"verse":"If at Ephesus I fought with beasts, so to speak, what benefit was it to me? If the dead are not raised: \"Let us eat and drink, for tomorrow we die.\"","annotations":[]},"33":{"verse":"Do not be led astray: \"Bad company corrupts good morals.\"","annotations":[]},"34":{"verse":"Become sober as you ought and stop sinning. For some have no knowledge of God; I say this to your shame.","annotations":[]},"35":{"verse":"But someone may say, \"How are the dead raised? With what kind of body will they come back?\"","annotations":["16","17"]},"36":{"verse":"You fool! What you sow is not brought to life unless it dies.","annotations":["18"]},"37":{"verse":"And what you sow is not the body that is to be but a bare kernel of wheat, perhaps, or of some other kind;","annotations":[]},"38":{"verse":"but God gives it a body as he chooses, and to each of the seeds its own body.","annotations":[]},"39":{"verse":"Not all flesh is the same, but there is one kind for human beings, another kind of flesh for animals, another kind of flesh for birds, and another for fish.","annotations":["19"]},"40":{"verse":"There are both heavenly bodies and earthly bodies, but the brightness of the heavenly is one kind and that of the earthly another.","annotations":[]},"41":{"verse":"The brightness of the sun is one kind, the brightness of the moon another, and the brightness of the stars another. For star differs from star in brightness.","annotations":[]},"42":{"verse":"So also is the resurrection of the dead. It is sown corruptible; it is raised incorruptible.","annotations":["20"]},"43":{"verse":"It is sown dishonorable; it is raised glorious. It is sown weak; it is raised powerful.","annotations":[]},"44":{"verse":"It is sown a natural body; it is raised a spiritual body. If there is a natural body, there is also a spiritual one.","annotations":[]},"45":{"verse":"So, too, it is written, \"The first man, Adam, became a living being,\" the last Adam a life-giving spirit.","annotations":["21"]},"46":{"verse":"But the spiritual was not first; rather the natural and then the spiritual.","annotations":[]},"47":{"verse":"The first man was from the earth, earthly; the second man, from heaven.","annotations":[]},"48":{"verse":"As was the earthly one, so also are the earthly, and as is the heavenly one, so also are the heavenly.","annotations":[]},"49":{"verse":"Just as we have borne the image of the earthly one, we shall also bear the image of the heavenly one.","annotations":["22"]},"50":{"verse":"This I declare, brothers: flesh and blood cannot inherit the kingdom of God, nor does corruption inherit incorruption.","annotations":["23","24"]},"51":{"verse":"Behold, I tell you a mystery. We shall not all fall asleep, but we will all be changed,","annotations":["25"]},"52":{"verse":"in an instant, in the blink of an eye, at the last trumpet. For the trumpet will sound, the dead will be raised incorruptible, and we shall be changed.","annotations":[]},"53":{"verse":"For that which is corruptible must clothe itself with incorruptibility, and that which is mortal must clothe itself with immortality.","annotations":[]},"54":{"verse":"And when this which is corruptible clothes itself with incorruptibility and this which is mortal clothes itself with immortality, then the word that is written shall come about: \"Death is swallowed up in victory.","annotations":["26"]},"55":{"verse":"Where, O death, is your victory? Where, O death, is your sting?\"","annotations":[]},"56":{"verse":"The sting of death is sin, and the power of sin is the law.","annotations":["27"]},"57":{"verse":"But thanks be to God who gives us the victory through our Lord Jesus Christ.","annotations":[]},"58":{"verse":"Therefore, my beloved brothers, be firm, steadfast, always fully devoted to the work of the Lord, knowing that in the Lord your labor is not in vain.","annotations":[]}},"annotations":{"1":"[1-58] Some consider this chapter an earlier Pauline composition inserted into the present letter. The problem that Paul treats is clear to a degree: some of the Corinthians are denying the resurrection of the dead ( 1 Cor 15:12), apparently because of their inability to imagine how any kind of bodily existence could be possible after death ( 1 Cor 15:35). It is plausibly supposed that their attitude stems from Greek anthropology, which looks with contempt upon matter and would be content with the survival of the soul, and perhaps also from an overrealized eschatology of gnostic coloration, such as that reflected in 2 Tim 2:18, which considers the resurrection a purely spiritual experience already achieved in baptism and in the forgiveness of sins. Paul, on the other hand, will affirm both the essential corporeity of the resurrection and its futurity. His response moves through three steps: a recall of the basic kerygma about Jesus' resurrection ( 1 Cor 15:1-11), an assertion of the logical inconsistencies involved in denial of the resurrection ( 1 Cor 15:12-34), and an attempt to perceive theologically what the properties of the resurrected body must be ( 1 Cor 15:35-58)","2":"[1-11] Paul recalls the tradition ( 1 Cor 15:3-7), which he can presuppose as common ground and which provides a starting point for his argument. This is the fundamental content of all Christian preaching and belief ( 1 Cor 15:1-2, 11).","3":"[3-7] The language by which Paul expresses the essence of the \"gospel\" ( 1 Cor 15:1) is not his own but is drawn from older credal formulas. This credo highlights Jesus' death for our sins (confirmed by his burial) and Jesus' resurrection (confirmed by his appearances) and presents both of them as fulfillment of prophecy. In accordance with the scriptures: conformity of Jesus' passion with the scriptures is asserted in Matthew 16:1; Luke 24:25-27, 32, 44-46. Application of some Old Testament texts ( Psalm 2:7; 16:8-11) to his resurrection is illustrated by Acts 2:27-31; 13:29-39; and Isaiah 52:13- 53:12 and Hosea 6:2 may also have been envisaged","4":"[9-11] A persecutor may have appeared disqualified (ouk . . . hikanos) from apostleship, but in fact God's grace has qualified him. Cf the remarks in 2 Cor about his qualifications ( 2 Cor 2:16; 3:5) and his greater labors ( 2 Cor 11:23). These verses are parenthetical, but a nerve has been touched (the references to his abnormal birth and his activity as a persecutor may echo taunts from Paul's opponents), and he is instinctively moved to self-defense","5":"[12-19] Denial of the resurrection ( 1 Cor 15:12) involves logical inconsistencies. The basic one, stated twice ( 1 Cor 15:13, 16), is that if there is no such thing as (bodily) resurrection, then it has not taken place even in Christ's case","6":"[17-18] The consequences for the Corinthians are grave: both forgiveness of sins and salvation are an illusion, despite their strong convictions about both. Unless Christ is risen, their faith does not save","7":"[20] The firstfruits: the portion of the harvest offered in thanksgiving to God implies the consecration of the entire harvest to come. Christ's resurrection is not an end in itself; its finality lies in the whole harvest, ourselves","8":"[20-28] After a triumphant assertion of the reality of Christ's resurrection ( 1 Cor 15:20a), Paul explains its positive implications and consequences. As a soteriological event of both human ( 1 Cor 15:20-23) and cosmic ( 1 Cor 15:24-28) dimensions, Jesus' resurrection logically and necessarily involves ours as well","9":"[21-22] Our human existence, both natural and supernatural, is corporate, involves solidarity. In Adam . . . in Christ: the Hebrew word adam in Genesis is both a common noun for mankind and a proper noun for the first man. Paul here presents Adam as at least a literary type of Christ; the parallelism and contrast between them will be developed further in 1 Cor 15:45-49 and in Romans 5:12-21","10":"[24-28] Paul's perspective expands to cosmic dimensions, as he describes the climax of history, the end. His viewpoint is still christological, as in 1 Cor 15:20-23. 1 Cor 15:24, 28 describe Christ's final relations to his enemies and his Father in language that is both royal and military; 1 Cor 15:25-28 insert a proof from scripture ( Psalm 110:1; 8:6) into this description. But the viewpoint is also theological, for God is the ultimate agent and end, and likewise soteriological, for we are the beneficiaries of all the action","11":"[26] The last enemy . . . is death: a parenthesis that specifies the final fulfillment of the two Old Testament texts just referred to, Psalm 110:1 and Psalm 8:7. Death is not just one cosmic power among many, but the ultimate effect of sin in the universe (cf 1 Cor 15:56; Romans 5:12). Christ defeats death where it prevails, in our bodies. The destruction of the last enemy is concretely the \"coming to life\" ( 1 Cor 15:22) of \"those who belong to Christ\" ( 1 Cor 15:23)","12":"[27b-28] The one who subjected everything to him: the Father is the ultimate agent in the drama, and the final end of the process, to whom the Son and everything else is ordered (24.28). That God may be all in all: his reign is a dynamic exercise of creative power, an outpouring of life and energy through the universe, with no further resistance. This is the supremely positive meaning of \"subjection\": that God may fully be God","13":"[29-34] Paul concludes his treatment of logical inconsistencies with a listing of miscellaneous Christian practices that would be meaningless if the resurrection were not a fact","14":"[29] Baptized for the dead: this practice is not further explained here, nor is it necessarily mentioned with approval, but Paul cites it as something in their experience that attests in one more way to belief in the resurrection","15":"[30-34] A life of sacrifice, such as Paul describes in 1 Cor 4:9-13 and 2 Cor, would be pointless without the prospect of resurrection; a life of pleasure, such as that expressed in the Epicurean slogan of 1 Cor 15:32, would be far more consistent. I fought with beasts: since Paul does not elsewhere mention a combat with beasts at Ephesus, he may be speaking figuratively about struggles with adversaries","16":"[35-58] Paul imagines two objections that the Corinthians could raise: one concerning the manner of the resurrection (how?), the other pertaining to the qualities of the risen body (what kind?). These questions probably lie behind their denial of the resurrection ( 1 Cor 15:12), and seem to reflect the presumption that no kind of body other than the one we now possess would be possible. Paul deals with these objections in inverse order, in 1 Cor 15:36-49 and 1 Cor 15:50-58. His argument is fundamentally theological and its appeal is to the understanding","17":"[35-49] Paul approaches the question of the nature of the risen body (what kind of body?) by means of two analogies: the seed ( 1 Cor 15:36-44) and the first man, Adam ( 1 Cor 15:45-49)","18":"[36-38] The analogy of the seed: there is a change of attributes from seed to plant; the old life-form must be lost for the new to emerge. By speaking about the seed as a body that dies and comes to life, Paul keeps the point of the analogy before the reader's mind","19":"[39-41] The expression \"its own body\" ( 1 Cor 15:38) leads to a development on the marvelous diversity evident in bodily life","20":"[42-44] The principles of qualitative difference before and after death ( 1 Cor 15:36-38) and of diversity on different levels of creation ( 1 Cor 15:39-41) are now applied to the human body. Before: a body animated by a lower, natural life-principle (psyche) and endowed with the properties of natural existence (corruptibility, lack of glory, weakness). After: a body animated by a higher life-principle (pneuma; cf 1 Cor 15:45) and endowed with other qualities (incorruptibility, glory, power, spirituality), which are properties of God himself","21":"[45] The analogy of the first man, Adam, is introduced by a citation from Genesis 2:7. Paul alters the text slightly, adding the adjective first, and translating the Hebrew adam twice, so as to give it its value both as a common noun (man) and as a proper name (Adam). 1 Cor 15:45b then specifies similarities and differences between the two Adams. The last Adam, Christ (cf 1 Cor 15:21-22) has become a . . . spirit (pneuma), a life-principle transcendent with respect to the natural soul (psyche) of the first Adam (on the terminology here, cf the note on 1 Cor 3:1). Further, he is not just alive, but life-giving, a source of life for others","22":"[49] We shall also bear the image: although it has less manuscript support, this reading better fits the context's emphasis on futurity and the transforming action of God; on future transformation as conformity to the image of the Son, cf Romans 8:29; Philippians 3:21. The majority reading, \"let us bear the image,\" suggests that the image of the heavenly man is already present and exhorts us to conform to it","23":"[50-57] These verses, an answer to the first question of 1 Cor 15:35, explain theologically how the change of properties from one image to another will take place: God has the power to transform, and he will exercise it","24":"[50-53] Flesh and blood . . . corruption: living persons and the corpses of the dead, respectively. In both cases, the gulf between creatures and God is too wide to be bridged unless God himself transforms us","25":"[51-52] A mystery: the last moment in God's plan is disclosed; cf the notes on 1 Cor 2:1, 7-10a. The final trumpet and the awakening of the dead are stock details of the apocalyptic scenario. We shall not all fall asleep: Paul expected that some of his contemporaries might still be alive at Christ's return; after the death of Paul and his whole generation, copyists altered this statement in various ways. We will all be changed: the statement extends to all Christians, for Paul is not directly speaking about anyone else. Whether they have died before the end or happen still to be alive, all must be transformed","26":"[54-55] Death is swallowed up in victory: scripture itself predicts death's overthrow. O death: in his prophetic vision Paul may be making Hosea's words his own, or imagining this cry of triumph on the lips of the risen church","27":"[56] The sting of death is sin: an explanation of Hosea's metaphor. Death, scorpion-like, is equipped with a sting, sin, by which it injects its poison. Christ defeats sin, the cause of death ( Genesis 3:19; Romans 5:12)"}},"0":{"verses":{"1":"1 Corinthians\nIntroduction\nPaul's first letter to the church of Corinth provides us with a fuller insight into the life of an early Christian community of the first generation than any other book of the New Testament. Through it we can glimpse both the strengths and the weaknesses of this small group in a great city of the ancient world, men and women who had accepted the good news of Christ and were now trying to realize in their lives the implications of their baptism. Paul, who had founded the community and continued to look after it as a father, responds both to questions addressed to him and to situations of which he had been informed. In doing so, he reveals much about himself, his teaching, and the way in which he conducted his work of apostleship. Some things are puzzling because we have the correspondence only in one direction. For the person studying this letter, it seems to raise as many questions as it answers, but without it our knowledge of church life in the middle of the first century would be much poorer\nPaul established a Christian community in Corinth about the year 51, on his second missionary journey. The city, a commercial crossroads, was a melting pot full of devotees of various pagan cults and marked by a measure of moral depravity not unusual in a great seaport. The Acts of the Apostles suggests that moderate success attended Paul's efforts among the Jews in Corinth at first, but that they soon turned against him ( Acts 18:1-8). More fruitful was his year and a half spent among the Gentiles ( Acts 18:11), which won to the faith many of the city's poor and underprivileged ( 1 Cor 1:26). After his departure the eloquent Apollos, an Alexandrian Jewish Christian, rendered great service to the community, expounding \"from the scriptures that the Messiah is Jesus\" ( Acts 18:24-28)\nWhile Paul was in Ephesus on his third journey ( 1 Cor 16:8; Acts 19:1-20), he received disquieting news about Corinth. The community there was displaying open factionalism, as certain members were identifying themselves exclusively with individual Christian leaders and interpreting Christian teaching as a superior wisdom for the initiated few ( 1 Cor 1:10- 4:21). The community lacked the decisiveness to take appropriate action against one of its members who was living publicly in an incestuous union ( 1 Cor 5:1-13). Other members engaged in legal conflicts in pagan courts of law ( 1 Cor 6:1-11); still others may have participated in religious prostitution ( 1 Cor 6:12-20) or temple sacrifices ( 1 Cor 10:14-22)\nThe community's ills were reflected in its liturgy. In the celebration of the Eucharist certain members discriminated against others, drank too freely at the agape, or fellowship meal, and denied Christian social courtesies to the poor among the membership ( 1 Cor 11:17-22). Charisms such as ecstatic prayer, attributed freely to the impulse of the holy Spirit, were more highly prized than works of charity ( 1 Cor 13:1-2, 8), and were used at times in a disorderly way ( 1 Cor 14:1-40). Women appeared at the assembly without the customary head-covering ( 1 Cor 11:3-16), and perhaps were quarreling over their right to address the assembly ( 1 Cor 14:34-35)\nStill other problems with which Paul had to deal concerned matters of conscience discussed among the faithful members of the community: the eating of meat that had been sacrificed to idols ( 1 Cor 8:1-13), the use of sex in marriage ( 1 Cor 7:1-7), and the attitude to be taken by the unmarried toward marriage in view of the possible proximity of Christ's second coming ( 1 Cor 7:25-40). There was also a doctrinal matter that called for Paul's attention, for some members of the community, despite their belief in the resurrection of Christ, were denying the possibility of general bodily resurrection\nTo treat this wide spectrum of questions, Paul wrote this letter from Ephesus about the year 56. The majority of the Corinthian Christians may well have been quite faithful. Paul writes on their behalf to guard against the threats posed to the community by the views and conduct of various minorities. He writes with confidence in the authority of his apostolic mission, and he presumes that the Corinthians, despite their deficiencies, will recognize and accept it. On the other hand, he does not hesitate to exercise his authority as his judgment dictates in each situation, even going so far as to promise a direct confrontation with recalcitrants, should the abuses he scores remain uncorrected ( 1 Cor 4:18-21)\nThe letter illustrates well the mind and character of Paul. Although he is impelled to insist on his office as founder of the community, he recognizes that he is only one servant of God among many and generously acknowledges the labors of Apollos ( 1 Cor 3:5-8). He provides us in this letter with many valuable examples of his method of theological reflection and exposition. He always treats the questions at issue on the level of the purity of Christian teaching and conduct. Certain passages of the letter are of the greatest importance for the understanding of early Christian teaching on the Eucharist ( 1 Cor 10:14-22; 11:17-34) and on the resurrection of the body ( 1 Cor 15:1-58)\nPaul's authorship of 1 Corinthians, apart from a few verses that some regard as later interpolations, has never been seriously questioned. Some scholars have proposed, however, that the letter as we have it contains portions of more than one original Pauline letter. We know that Paul wrote at least two other letters to Corinth (see 1 Cor 5:9; 2 Cor 2:3-4) in addition to the two that we now have; this theory holds that the additional letters are actually contained within the two canonical ones. Most commentators, however, find 1 Corinthians quite understandable as a single coherent work\nThe principal divisions of the First Letter to the Corinthians are the following\nI. Address ( 1 Cor 1:1-9)\nII. Disorders in the Corinthian Community ( 1 Cor 1:10- 6:20)\nA. Divisions in the Church ( 1 Cor 1:10- 4:21)\nB. Moral Disorders ( 1 Cor 5:1- 6:20)\nIII. Answers to the Corinthians' Questions ( 1 Cor 7:1-11: 1)\nA. Marriage and Virginity ( 1 Cor 7:1-40)\nB. Offerings to Idols ( 1 Cor 8:1- 11:1)\nIV. Problems in Liturgical Assemblies ( 1 Cor 11:2- 14:40)\nA. A. Women's Headdresses ( 1 Cor 11:3-16)\nB. The Lord's Supper ( 1 Cor 11:17-34)\nC. Spiritual Gifts ( 1 Cor 12:1- 14:40)\nV. The Resurrection ( 1 Cor 15:1-58)\nA. The Resurrection of Christ ( 1 Cor 15:1-11)\nB. The Resurrection of the Dead ( 1 Cor 15:12-34)\nC. The Manner of the Resurrection ( 1 Cor 15:35-58)\nVI. Conclusion ( 1 Cor 16:1-24"},"annotations":{}},"9":{"verses":{"1":{"verse":"Am I not free? Am I not an apostle? Have I not seen Jesus our Lord? Are you not my work in the Lord?","annotations":["1"]},"2":{"verse":"Although I may not be an apostle for others, certainly I am for you, for you are the seal of my apostleship in the Lord.","annotations":[]},"3":{"verse":"My defense against those who would pass judgment on me is this.","annotations":["2"]},"4":{"verse":"Do we not have the right to eat and drink?","annotations":["3"]},"5":{"verse":"Do we not have the right to take along a Christian wife, as do the rest of the apostles, and the brothers of the Lord, and Kephas?","annotations":[]},"6":{"verse":"Or is it only myself and Barnabas who do not have the right not to work?","annotations":[]},"7":{"verse":"Who ever serves as a soldier at his own expense? Who plants a vineyard without eating its produce? Or who shepherds a flock without using some of the milk from the flock?","annotations":[]},"8":{"verse":"Am I saying this on human authority, or does not the law also speak of these things?","annotations":[]},"9":{"verse":"It is written in the law of Moses, \"You shall not muzzle an ox while it is treading out the grain.\" Is God concerned about oxen,","annotations":[]},"10":{"verse":"or is he not really speaking for our sake? It was written for our sake, because the plowman should plow in hope, and the thresher in hope of receiving a share.","annotations":[]},"11":{"verse":"If we have sown spiritual seed for you, is it a great thing that we reap a material harvest from you?","annotations":[]},"12":{"verse":"If others share this rightful claim on you, do not we still more? Yet we have not used this right. On the contrary, we endure everything so as not to place an obstacle to the gospel of Christ.","annotations":["4"]},"13":{"verse":"Do you not know that those who perform the temple services eat (what) belongs to the temple, and those who minister at the altar share in the sacrificial offerings?","annotations":["5"]},"14":{"verse":"In the same way, the Lord ordered that those who preach the gospel should live by the gospel.","annotations":[]},"15":{"verse":"I have not used any of these rights, however, nor do I write this that it be done so in my case. I would rather die. Certainly no one is going to nullify my boast.","annotations":["6"]},"16":{"verse":"If I preach the gospel, this is no reason for me to boast, for an obligation has been imposed on me, and woe to me if I do not preach it!","annotations":[]},"17":{"verse":"If I do so willingly, I have a recompense, but if unwillingly, then I have been entrusted with a stewardship.","annotations":[]},"18":{"verse":"What then is my recompense? That, when I preach, I offer the gospel free of charge so as not to make full use of my right in the gospel.","annotations":[]},"19":{"verse":"Although I am free in regard to all, I have made myself a slave to all so as to win over as many as possible.","annotations":["7"]},"20":{"verse":"To the Jews I became like a Jew to win over Jews; to those under the law I became like one under the law - though I myself am not under the law - to win over those under the law.","annotations":[]},"21":{"verse":"To those outside the law I became like one outside the law - though I am not outside God's law but within the law of Christ - to win over those outside the law.","annotations":[]},"22":{"verse":"To the weak I became weak, to win over the weak. I have become all things to all, to save at least some.","annotations":[]},"23":{"verse":"All this I do for the sake of the gospel, so that I too may have a share in it.","annotations":[]},"24":{"verse":"Do you not know that the runners in the stadium all run in the race, but only one wins the prize? Run so as to win.","annotations":["8"]},"25":{"verse":"Every athlete exercises discipline in every way. They do it to win a perishable crown, but we an imperishable one.","annotations":[]},"26":{"verse":"Thus I do not run aimlessly; I do not fight as if I were shadowboxing.","annotations":[]},"27":{"verse":"No, I drive my body and train it, for fear that, after having preached to others, I myself should be disqualified.","annotations":["9"]}},"annotations":{"1":"[1-27] This chapter is an emotionally charged expansion of Paul's appeal to his own example in 1 Cor 8:13; its purpose is to reinforce the exhortation of 1 Cor 8:9. The two opening questions introduce the themes of Paul's freedom and his apostleship ( 1 Cor 9:1), themes that the chapter will develop in reverse order, 1 Cor 9:1-18 treating the question of his apostleship and the rights that flow from it, and 1 Cor 9:19-27 exploring dialectically the nature of Paul's freedom. The language is highly rhetorical, abounding in questions, wordplays, paradoxes, images, and appeals to authority and experience. The argument is unified by repetitions; its articulations are highlighted by inclusions and transitional verses.","2":"[3] My defense against those who would pass judgment on me: the reference to a defense (apologia) is surprising, and suggests that Paul is incorporating some material here that he has previously used in another context. The defense will touch on two points: the fact of Paul's rights as an apostle ( 1 Cor 9:4-12a and 1 Cor 9:13-14) and his nonuse of those rights ( 1 Cor 9:12b and 1 Cor 9:15-18)","3":"[4-12a] Apparently some believe that Paul is not equal to the other apostles and therefore does not enjoy equal privileges. His defense on this point (here and in 1 Cor 9:13-14) reinforces the assertion of his apostolic character in 1 Cor 9:2. It consists of a series of analogies from natural equity (7) and religious custom ( 1 Cor 9:13) designed to establish his equal right to support from the churches ( 1 Cor 9:4-6, 11-12a); these analogies are confirmed by the authority of the law ( 1 Cor 9:8-10) and of Jesus himself ( 1 Cor 9:14)","4":"[12] It appears, too, that suspicion or misunderstanding has been created by Paul's practice of not living from his preaching. The first reason he asserts in defense of this practice is an entirely apostolic one; it anticipates the developments to follow in 1 Cor 9:19-22. He will give a second reason in 1 Cor 9:15-18","5":"[13-14] The position of these verses produces an interlocking of the two points of Paul's defense. These arguments by analogy ( 1 Cor 9:13) and from authority ( 1 Cor 9:14) belong with those of 1 Cor 9:7-10 and ground the first point. But Paul defers them until he has had a chance to mention \"the gospel of Christ\" ( 1 Cor 9:12b), after which it is more appropriate to mention Jesus' injunction to his preachers and to argue by analogy from the sacred temple service to his own liturgical service, the preaching of the gospel (cf Romans 1:9; 15:16)","6":"[15-18] Paul now assigns a more personal motive to his nonuse of his right to support. His preaching is not a service spontaneously undertaken on his part but a stewardship imposed by a sort of divine compulsion. Yet to merit any reward he must bring some spontaneous quality to his service, and this he does by freely renouncing his right to support. The material here is quite similar to that contained in Paul's \"defense\" at 2 Cor 11:5-12; 12:11-18","7":"[19-23] In a rhetorically balanced series of statements Paul expands and generalizes the picture of his behavior and explores the paradox of apostolic freedom. It is not essentially freedom from restraint but freedom for service - a possibility of constructive activity","8":"[24-27] A series of miniparables from sports, appealing to readers familiar with Greek gymnasia and the nearby Isthmian games","9":"[27] For fear that . . . I myself should be disqualified: a final paradoxical turn to the argument: what appears at first a free, spontaneous renunciation of rights ( 1 Cor 9:12-18) seems subsequently to be required for fulfillment of Paul's stewardship (to preach effectively he must reach his hearers wherever they are, 1 Cor 9:19-22), and finally is seen to be necessary for his own salvation ( 1 Cor 9:23-27). Mention of the possibility of disqualification provides a transition to 1 Cor 10"}},"6":{"verses":{"1":{"verse":"How can any one of you with a case against another dare to bring it to the unjust for judgment instead of to the holy ones?","annotations":["1"]},"2":{"verse":"Do you not know that the holy ones will judge the world? If the world is to be judged by you, are you unqualified for the lowest law courts?","annotations":[]},"3":{"verse":"Do you not know that we will judge angels? Then why not everyday matters?","annotations":[]},"4":{"verse":"If, therefore, you have courts for everyday matters, do you seat as judges people of no standing in the church?","annotations":[]},"5":{"verse":"I say this to shame you. Can it be that there is not one among you wise enough to be able to settle a case between brothers?","annotations":[]},"6":{"verse":"But rather brother goes to court against brother, and that before unbelievers?","annotations":[]},"7":{"verse":"Now indeed (then) it is, in any case, a failure on your part that you have lawsuits against one another. Why not rather put up with injustice? Why not rather let yourselves be cheated?","annotations":[]},"8":{"verse":"Instead, you inflict injustice and cheat, and this to brothers.","annotations":[]},"9":{"verse":"Do you not know that the unjust will not inherit the kingdom of God? Do not be deceived; neither fornicators nor idolaters nor adulterers nor boy prostitutes nor practicing homosexuals","annotations":["2","3"]},"10":{"verse":"nor thieves nor the greedy nor drunkards nor slanderers nor robbers will inherit the kingdom of God.","annotations":[]},"11":{"verse":"That is what some of you used to be; but now you have had yourselves washed, you were sanctified, you were justified in the name of the Lord Jesus Christ and in the Spirit of our God.","annotations":[]},"12":{"verse":"\"Everything is lawful for me,\" but not everything is beneficial. \"Everything is lawful for me,\" but I will not let myself be dominated by anything.","annotations":["4","5"]},"13":{"verse":"\"Food for the stomach and the stomach for food,\" but God will do away with both the one and the other. The body, however, is not for immorality, but for the Lord, and the Lord is for the body;","annotations":[]},"14":{"verse":"God raised the Lord and will also raise us by his power.","annotations":[]},"15":{"verse":"Do you not know that your bodies are members of Christ? Shall I then take Christ's members and make them the members of a prostitute? Of course not!","annotations":["6"]},"16":{"verse":"(Or) do you not know that anyone who joins himself to a prostitute becomes one body with her? For \"the two,\" it says, \"will become one flesh.\"","annotations":[]},"17":{"verse":"But whoever is joined to the Lord becomes one spirit with him.","annotations":[]},"18":{"verse":"Avoid immorality. Every other sin a person commits is outside the body, but the immoral person sins against his own body.","annotations":["7"]},"19":{"verse":"Do you not know that your body is a temple of the holy Spirit within you, whom you have from God, and that you are not your own?","annotations":["8"]},"20":{"verse":"For you have been purchased at a price. Therefore, glorify God in your body.","annotations":[]}},"annotations":{"1":"[1-11] Christians at Corinth are suing one another before pagan judges in Roman courts. A barrage of rhetorical questions ( 1 Cor 6:1-9) betrays Paul's indignation over this practice, which he sees as an infringement upon the holiness of the Christian community. 6, 2-3: The principle to which Paul appeals is an eschatological prerogative promised to Christians: they are to share with Christ the judgment of the world (cf Daniel 7:22, 27). Hence they ought to be able to settle minor disputes within the community.","2":"[9-10] A catalogue of typical vices that exclude from the kingdom of God and that should be excluded from God's church. Such lists (cf 1 Cor 5:10) reflect the common moral sensibility of the New Testament period","3":"[9] The Greek word translated as boy prostitutes may refer to catamites, i.e., boys or young men who were kept for purposes of prostitution, a practice not uncommon in the Greco-Roman world. In Greek mythology this was the function of Ganymede, the \"cupbearer of the gods,\" whose Latin name was Catamitus. The term translated Sodomites refers to adult males who indulged in homosexual practices with such boys. See similar condemnations of such practices in Romans 1:26-27; 1 Tim 1:10","4":"[12-20] Paul now turns to the opinion of some Corinthians that sexuality is a morally indifferent area ( 1 Cor 6:12-13). This leads him to explain the mutual relation between the Lord Jesus and our bodies ( 1 Cor 6:13b) in a densely packed paragraph that contains elements of a profound theology of sexuality ( 1 Cor 6:15-20)","5":"[12-13] Everything is lawful for me: the Corinthians may have derived this slogan from Paul's preaching about Christian freedom, but they mean something different by it: they consider sexual satisfaction a matter as indifferent as food, and they attribute no lasting significance to bodily functions ( 1 Cor 6:13a). Paul begins to deal with the slogan by two qualifications, which suggest principles for judging sexual activity. Not everything is beneficial: cf 1 Cor 10:23, and the whole argument of 1 Cor 8-10 on the finality of freedom and moral activity. Not let myself be dominated: certain apparently free actions may involve in fact a secret servitude in conflict with the lordship of Jesus","6":"[15b-16] A prostitute: the reference may be specifically to religious prostitution, an accepted part of pagan culture at Corinth and elsewhere; but the prostitute also serves as a symbol for any sexual relationship that conflicts with Christ's claim over us individually. The two . . . will become one flesh: the text of Genesis 2:24 is applied positively to human marriage in Matthew and Mark, and in Eph 5:29-32: love of husband and wife reflect the love of Christ for his church. The application of the text to union with a prostitute is jarring, for such a union is a parody, an antitype of marriage, which does conflict with Christ's claim over us. This explains the horror expressed in 15b","7":"[18] Against his own body: expresses the intimacy and depth of sexual disorder, which violates the very orientation of our bodies","8":"[19-20] Paul's vision becomes trinitarian. A temple: sacred by reason of God's gift, his indwelling Spirit. Not your own: but \"for the Lord,\" who acquires ownership by the act of redemption. Glorify God in your body: the argument concludes with a positive imperative to supplement the negative \"avoid immorality\" of 1 Cor 6:18. Far from being a terrain that is morally indifferent, the area of sexuality is one in which our relationship with God (and his Christ and his Spirit) is very intimately expressed: he is either highly glorified or deeply offended"}},"7":{"verses":{"1":{"verse":"Now in regard to the matters about which you wrote: \"It is a good thing for a man not to touch a woman,\"","annotations":["1","2","3"]},"2":{"verse":"but because of cases of immorality every man should have his own wife, and every woman her own husband.","annotations":[]},"3":{"verse":"The husband should fulfill his duty toward his wife, and likewise the wife toward her husband.","annotations":[]},"4":{"verse":"A wife does not have authority over her own body, but rather her husband, and similarly a husband does not have authority over his own body, but rather his wife.","annotations":[]},"5":{"verse":"Do not deprive each other, except perhaps by mutual consent for a time, to be free for prayer, but then return to one another, so that Satan may not tempt you through your lack of self-control.","annotations":[]},"6":{"verse":"This I say by way of concession, however, not as a command.","annotations":["4"]},"7":{"verse":"Indeed, I wish everyone to be as I am, but each has a particular gift from God, one of one kind and one of another.","annotations":["5"]},"8":{"verse":"Now to the unmarried and to widows, I say: it is a good thing for them to remain as they are, as I do,","annotations":["6"]},"9":{"verse":"but if they cannot exercise self-control they should marry, for it is better to marry than to be on fire.","annotations":[]},"10":{"verse":"To the married, however, I give this instruction (not I, but the Lord): a wife should not separate from her husband","annotations":["7"]},"11":{"verse":"- and if she does separate she must either remain single or become reconciled to her husband - and a husband should not divorce his wife.","annotations":[]},"12":{"verse":"To the rest I say (not the Lord): if any brother has a wife who is an unbeliever, and she is willing to go on living with him, he should not divorce her;","annotations":["8"]},"13":{"verse":"and if any woman has a husband who is an unbeliever, and he is willing to go on living with her, she should not divorce her husband.","annotations":[]},"14":{"verse":"For the unbelieving husband is made holy through his wife, and the unbelieving wife is made holy through the brother. Otherwise your children would be unclean, whereas in fact they are holy.","annotations":[]},"15":{"verse":"If the unbeliever separates, however, let him separate. The brother or sister is not bound in such cases; God has called you to peace.","annotations":["9"]},"16":{"verse":"For how do you know, wife, whether you will save your husband; or how do you know, husband, whether you will save your wife?","annotations":[]},"17":{"verse":"Only, everyone should live as the Lord has assigned, just as God called each one. I give this order in all the churches.","annotations":["10"]},"18":{"verse":"Was someone called after he had been circumcised? He should not try to undo his circumcision. Was an uncircumcised person called? He should not be circumcised.","annotations":[]},"19":{"verse":"Circumcision means nothing, and uncircumcision means nothing; what matters is keeping God's commandments.","annotations":[]},"20":{"verse":"Everyone should remain in the state in which he was called.","annotations":[]},"21":{"verse":"Were you a slave when you were called? Do not be concerned but, even if you can gain your freedom, make the most of it.","annotations":[]},"22":{"verse":"For the slave called in the Lord is a freed person in the Lord, just as the free person who has been called is a slave of Christ.","annotations":[]},"23":{"verse":"You have been purchased at a price. Do not become slaves to human beings.","annotations":[]},"24":{"verse":"Brothers, everyone should continue before God in the state in which he was called.","annotations":[]},"25":{"verse":"Now in regard to virgins, I have no commandment from the Lord, but I give my opinion as one who by the Lord's mercy is trustworthy.","annotations":["11"]},"26":{"verse":"So this is what I think best because of the present distress: that it is a good thing for a person to remain as he is.","annotations":[]},"27":{"verse":"Are you bound to a wife? Do not seek a separation. Are you free of a wife? Then do not look for a wife.","annotations":[]},"28":{"verse":"If you marry, however, you do not sin, nor does an unmarried woman sin if she marries; but such people will experience affliction in their earthly life, and I would like to spare you that.","annotations":[]},"29":{"verse":"I tell you, brothers, the time is running out. From now on, let those having wives act as not having them,","annotations":["12"]},"30":{"verse":"those weeping as not weeping, those rejoicing as not rejoicing, those buying as not owning,","annotations":[]},"31":{"verse":"those using the world as not using it fully. For the world in its present form is passing away.","annotations":[]},"32":{"verse":"I should like you to be free of anxieties. An unmarried man is anxious about the things of the Lord, how he may please the Lord.","annotations":[]},"33":{"verse":"But a married man is anxious about the things of the world, how he may please his wife,","annotations":[]},"34":{"verse":"and he is divided. An unmarried woman or a virgin is anxious about the things of the Lord, so that she may be holy in both body and spirit. A married woman, on the other hand, is anxious about the things of the world, how she may please her husband.","annotations":[]},"35":{"verse":"I am telling you this for your own benefit, not to impose a restraint upon you, but for the sake of propriety and adherence to the Lord without distraction.","annotations":[]},"36":{"verse":"If anyone thinks he is behaving improperly toward his virgin, and if a critical moment has come and so it has to be, let him do as he wishes. He is committing no sin; let them get married.","annotations":["13","14"]},"37":{"verse":"The one who stands firm in his resolve, however, who is not under compulsion but has power over his own will, and has made up his mind to keep his virgin, will be doing well.","annotations":[]},"38":{"verse":"So then, the one who marries his virgin does well; the one who does not marry her will do better.","annotations":[]},"39":{"verse":"A wife is bound to her husband as long as he lives. But if her husband dies, she is free to be married to whomever she wishes, provided that it be in the Lord.","annotations":["15"]},"40":{"verse":"She is more blessed, though, in my opinion, if she remains as she is, and I think that I too have the Spirit of God.","annotations":[]}},"annotations":{"1":"[1-40] Paul now begins to answer questions addressed to him by the Corinthians ( 1 Cor 7:1- 11:1). The first of these concerns marriage. This chapter contains advice both to the married (1-16) and to the unmarried ( 1 Cor 7:25-38) or widowed ( 1 Cor 7:39-40); these two parts are separated by 1 Cor 7:17-24, which enunciate a principle applicable to both","2":"[1-16] It seems that some Christians in Corinth were advocating asceticism in sexual matters. The pattern it is a good thing . . . , but occurs twice ( 1 Cor 7:1-2, 8-9; cf 1 Cor 7:26), suggesting that in this matter as in others the Corinthians have seized upon a genuine value but are exaggerating or distorting it in some way. Once again Paul calls them to a more correct perspective and a better sense of their own limitations. The phrase it is a good thing ( 1 Cor 7:1) may have been the slogan of the ascetic party at Corinth","3":"[1-7] References to Paul's own behavior ( 1 Cor 7:7-8) suggest that his celibate way of life and his preaching to the unmarried (cf 1 Cor 7:25-35) have given some the impression that asceticism within marriage, i.e., suspension of normal sexual relations, would be a laudable ideal. Paul points to their experience of widespread immorality to caution them against overestimating their own strength ( 1 Cor 7:2); as individuals they may not have the particular gift that makes such asceticism feasible ( 1 Cor 7:7) and hence are to abide by the principle to be explained in 1 Cor 7:17-24.","4":"[6] By way of concession: this refers most likely to the concession mentioned in 1 Cor 7:5a: temporary interruption of relations for a legitimate purpose","5":"[7] A particular gift from God: use of the term charisma suggests that marriage and celibacy may be viewed in the light of Paul's theology of spiritual gifts ( 1 Cor 7:12-14)","6":"[8] Paul was obviously unmarried when he wrote this verse. Some interpreters believe that he had previously been married and widowed; there is no clear evidence either for or against this view, which was expressed already at the end of the second century by Clement of Alexandria","7":"[10-11] (Not I, but the Lord): Paul reminds the married of Jesus' principle of nonseparation ( Mark 10:9). This is one of his rare specific references to the teaching of Jesus","8":"[12-14] To the rest: marriages in which only one partner is a baptized Christian. Jesus' prohibition against divorce is not addressed to them, but Paul extends the principle of nonseparation to such unions, provided they are marked by peacefulness and shared sanctification","9":"[15-16] If the unbeliever separates: the basis of the \"Pauline privilege\" in Catholic marriage legislation","10":"[17-24] On the ground that distinct human conditions are less significant than the whole new existence opened up by God's call, Paul urges them to be less concerned with changing their states of life than with answering God's call where it finds them. The principle applies both to the married state ( 1 Cor 7:1-16) and to the unmarried ( 1 Cor 7:25-38)","11":"[25-28] Paul is careful to explain that the principle of 1 Cor 7:17 does not bind under sin but that present earthly conditions make it advantageous for the unmarried to remain as they are ( 1 Cor 7:28). These remarks must be complemented by the statement about \"particular gifts\" from 1 Cor 7:7","12":"[29-31] The world . . . is passing away: Paul advises Christians to go about the ordinary activities of life in a manner different from those who are totally immersed in them and unaware of their transitoriness","13":"[36-38] The passage is difficult to interpret, because it is unclear whether Paul is thinking of a father and his unmarried daughter (or slave), or of a couple engaged in a betrothal or spiritual marriage. The general principles already enunciated apply: there is no question of sin, even if they should marry, but staying as they are is \"better\" (for the reasons mentioned in 1 Cor 7:28-35). Once again the charisma of 1 Cor 7:7 which applies also to the unmarried ( 1 Cor 7:8-9), is to be presupposed","14":"[36] A critical moment has come: either because the woman will soon be beyond marriageable age, or because their passions are becoming uncontrollable (cf 1 Cor 7:9)","15":"[39-40] Application of the principles to the case of widows. If they do choose to remarry, they ought to prefer Christian husbands"}},"1":{"verses":{"1":{"verse":"Paul, called to be an apostle of Christ Jesus by the will of God, and Sosthenes our brother,","annotations":["1","2"]},"2":{"verse":"to the church of God that is in Corinth, to you who have been sanctified in Christ Jesus, called to be holy, with all those everywhere who call upon the name of our Lord Jesus Christ, their Lord and ours.","annotations":[]},"3":{"verse":"Grace to you and peace from God our Father and the Lord Jesus Christ.","annotations":[]},"4":{"verse":"I give thanks to my God always on your account for the grace of God bestowed on you in Christ Jesus,","annotations":[]},"5":{"verse":"that in him you were enriched in every way, with all discourse and all knowledge,","annotations":[]},"6":{"verse":"as the testimony to Christ was confirmed among you,","annotations":["3"]},"7":{"verse":"so that you are not lacking in any spiritual gift as you wait for the revelation of our Lord Jesus Christ.","annotations":[]},"8":{"verse":"He will keep you firm to the end, irreproachable on the day of our Lord Jesus (Christ).","annotations":[]},"9":{"verse":"God is faithful, and by him you were called to fellowship with his Son, Jesus Christ our Lord.","annotations":[]},"10":{"verse":"I urge you, brothers, in the name of our Lord Jesus Christ, that all of you agree in what you say, and that there be no divisions among you, but that you be united in the same mind and in the same purpose.","annotations":["4"]},"11":{"verse":"For it has been reported to me about you, my brothers, by Chloe's people, that there are rivalries among you.","annotations":[]},"12":{"verse":"I mean that each of you is saying, \"I belong to Paul,\" or \"I belong to Apollos,\" or \"I belong to Kephas,\" or \"I belong to Christ.\"","annotations":["5"]},"13":{"verse":"Is Christ divided? Was Paul crucified for you? Or were you baptized in the name of Paul?","annotations":["6"]},"14":{"verse":"I give thanks (to God) that I baptized none of you except Crispus and Gaius,","annotations":[]},"15":{"verse":"so that no one can say you were baptized in my name.","annotations":[]},"16":{"verse":"(I baptized the household of Stephanas also; beyond that I do not know whether I baptized anyone else.)","annotations":[]},"17":{"verse":"For Christ did not send me to baptize but to preach the gospel, and not with the wisdom of human eloquence, so that the cross of Christ might not be emptied of its meaning.","annotations":["7","8"]},"18":{"verse":"The message of the cross is foolishness to those who are perishing, but to us who are being saved it is the power of God.","annotations":[]},"19":{"verse":"For it is written: \"I will destroy the wisdom of the wise, and the learning of the learned I will set aside.\"","annotations":[]},"20":{"verse":"Where is the wise one? Where is the scribe? Where is the debater of this age? Has not God made the wisdom of the world foolish?","annotations":[]},"21":{"verse":"For since in the wisdom of God the world did not come to know God through wisdom, it was the will of God through the foolishness of the proclamation to save those who have faith.","annotations":["9"]},"22":{"verse":"For Jews demand signs and Greeks look for wisdom,","annotations":[]},"23":{"verse":"but we proclaim Christ crucified, a stumbling block to Jews and foolishness to Gentiles,","annotations":[]},"24":{"verse":"but to those who are called, Jews and Greeks alike, Christ the power of God and the wisdom of God.","annotations":[]},"25":{"verse":"For the foolishness of God is wiser than human wisdom, and the weakness of God is stronger than human strength.","annotations":[]},"26":{"verse":"Consider your own calling, brothers. Not many of you were wise by human standards, not many were powerful, not many were of noble birth.","annotations":["10"]},"27":{"verse":"Rather, God chose the foolish of the world to shame the wise, and God chose the weak of the world to shame the strong,","annotations":[]},"28":{"verse":"and God chose the lowly and despised of the world, those who count for nothing, to reduce to nothing those who are something,","annotations":[]},"29":{"verse":"so that no human being might boast before God.","annotations":["11"]},"30":{"verse":"It is due to him that you are in Christ Jesus, who became for us wisdom from God, as well as righteousness, sanctification, and redemption,","annotations":[]},"31":{"verse":"so that, as it is written, \"Whoever boasts, should boast in the Lord.\"","annotations":[]}},"annotations":{"1":"[1-9] Paul follows the conventional form for theopening of a Hellenistic letter (cf Romans 1:1-7), but expands the opening with details carefully chosen to remind the readers of their situation and to suggest some of the issues the letter will discuss","2":"[1] Called . . . by the will of God: Paul's mission and the church's existence are grounded in God's initiative. God's call, grace, and fidelity are central ideas in this introduction, emphasized by repetition and wordplays in the Greek.","3":"[6] The testimony: this defines the purpose of Paul's mission (see also 1 Cor 15:15 and the note on 1 Cor 2:1). The forms of his testimony include oral preaching and instruction, his letters, and the life he leads as an apostle","4":"[ 1:10- 4:21] The first problem Paul addresses is that of divisions within the community. Although we are unable to reconstruct the situation in Corinth completely, Paul clearly traces the divisions back to a false self-image on the part of the Corinthians, coupled with a false understanding of the apostles who preached to them (cf 1 Cor 4:6, 9; 9:1-5) and of the Christian message itself. In these chapters he attempts to deal with those underlying factors and to bring the Corinthians back to a more correct perspective","5":"[12] I belong to: the activities of Paul and Apollos in Corinth are described in Acts 18. Kephas (i.e., \"the Rock,\" a name by which Paul designates Peter also in 1 Cor 3:22; 9:5; 15:5 and in Gal 1:18; 2:9, 11, 14) may well have passed through Corinth; he could have baptized some members of the community either there or elsewhere. The reference to Christ may be intended ironically here","6":"[13-17] The reference to baptism and the contrast with preaching the gospel in v 17a suggest that some Corinthians were paying special allegiance to the individuals who initiated them into the community","7":"[17b-18] The basic theme of 1 Cor 1-4 is announced. Adherence to individual leaders has something to do with differences in rhetorical ability and also with certain presuppositions regarding wisdom, eloquence, and effectiveness (power), which Paul judges to be in conflict with the gospel and the cross","8":"[17b] Not with the wisdom of human eloquence: both of the nouns employed here involve several levels of meaning, on which Paul deliberately plays as his thought unfolds. Wisdom (sophia) may be philosophical and speculative, but in biblical usage the term primarily denotes practical knowledge such as is demonstrated in the choice and effective application of means to achieve an end. The same term can designate the arts of building (cf 1 Cor 3:10) or of persuasive speaking (cf 1 Cor 2:4) or effectiveness in achieving salvation. Eloquence (logos): this translation emphasizes one possible meaning of the term logos (cf the references to rhetorical style and persuasiveness in 1 Cor 2:1, 4). But the term itself may denote an internal reasoning process, plan, or intention, as well as an external word, speech, or message. So by his expression ouk en sophia logou in the context of gospel preaching, Paul may intend to exclude both human ways of reasoning or thinking about things and human rhetorical technique. Human: this adjective does not stand in the Greek text but is supplied from the context. Paul will begin immediately to distinguish between sophia and logos from their divine counterparts and play them off against each other","9":"[21-25] True wisdom and power are to be found paradoxically where one would least expect them, in the place of their apparent negation. To human eyes the crucified Christ symbolizes impotence and absurdity","10":"[ 1:26- 2:5] The pattern of God's wisdom and power is exemplified in their own experience, if they interpret it rightly ( 1 Cor 1:26-31), and can also be read in their experience of Paul as he first appeared among them preaching the gospel ( 1 Cor 2:1-5)","11":"[29-31] \"Boasting (about oneself)\" is a Pauline expression for the radical sin, the claim to autonomy on the part of a creature, the illusion that we live and are saved by our own resources. \"Boasting in the Lord\" ( 1 Cor 1:31), on the other hand, is the acknowledgment that we live only from God and for God"}},"3":{"verses":{"1":{"verse":"Brothers, I could not talk to you as spiritual people, but as fleshly people, as infants in Christ.","annotations":["1","2"]},"2":{"verse":"I fed you milk, not solid food, because you were unable to take it. Indeed, you are still not able, even now,","annotations":[]},"3":{"verse":"for you are still of the flesh. While there is jealousy and rivalry among you, are you not of the flesh, and behaving in an ordinary human way?","annotations":["3"]},"4":{"verse":"Whenever someone says, \"I belong to Paul,\" and another, \"I belong to Apollos,\" are you not merely human?","annotations":[]},"5":{"verse":"What is Apollos, after all, and what is Paul? Ministers through whom you became believers, just as the Lord assigned each one.","annotations":["4","5"]},"6":{"verse":"I planted, Apollos watered, but God caused the growth.","annotations":[]},"7":{"verse":"Therefore, neither the one who plants nor the one who waters is anything, but only God, who causes the growth.","annotations":[]},"8":{"verse":"The one who plants and the one who waters are equal, and each will receive wages in proportion to his labor.","annotations":[]},"9":{"verse":"For we are God's co-workers; you are God's field, God's building.","annotations":[]},"10":{"verse":"According to the grace of God given to me, like a wise master builder I laid a foundation, and another is building upon it. But each one must be careful how he builds upon it,","annotations":["6"]},"11":{"verse":"for no one can lay a foundation other than the one that is there, namely, Jesus Christ.","annotations":[]},"12":{"verse":"If anyone builds on this foundation with gold, silver, precious stones, wood, hay, or straw,","annotations":[]},"13":{"verse":"the work of each will come to light, for the Day will disclose it. It will be revealed with fire, and the fire (itself) will test the quality of each one's work.","annotations":["7"]},"14":{"verse":"If the work stands that someone built upon the foundation, that person will receive a wage.","annotations":[]},"15":{"verse":"But if someone's work is burned up, that one will suffer loss; the person will be saved, but only as through fire.","annotations":["8"]},"16":{"verse":"Do you not know that you are the temple of God, and that the Spirit of God dwells in you?","annotations":[]},"17":{"verse":"If anyone destroys God's temple, God will destroy that person; for the temple of God, which you are, is holy.","annotations":["9"]},"18":{"verse":"Let no one deceive himself. If any one among you considers himself wise in this age, let him become a fool so as to become wise.","annotations":[]},"19":{"verse":"For the wisdom of this world is foolishness in the eyes of God, for it is written: \"He catches the wise in their own ruses,\"","annotations":[]},"20":{"verse":"and again: \"The Lord knows the thoughts of the wise, that they are vain.\"","annotations":[]},"21":{"verse":"So let no one boast about human beings, for everything belongs to you,","annotations":["10"]},"22":{"verse":"Paul or Apollos or Kephas, or the world or life or death, or the present or the future: all belong to you,","annotations":[]},"23":{"verse":"and you to Christ, and Christ to God.","annotations":[]}},"annotations":{"1":"[1-4] The Corinthians desire a sort of wisdom dialogue or colloquy with Paul; they are looking for solid, adult food, and he appears to disappoint their expectations. Paul counters: if such a dialogue has not yet taken place, the reason is that they are still at an immature stage of development (cf 1 Cor 2:6)","2":"[1] Spiritual people . . . fleshly people: Paul employs two clusters of concepts and terms to distinguish what later theology will call the \"natural\" and the \"supernatural.\" (1) The natural person ( 1 Cor 2:14) is one whose existence, perceptions, and behavior are determined by purely natural principles, the psyche (1 Cor 2,14) and the sarx (flesh, a biblical term that connotes creatureliness, 1 Cor 3:1, 3). Such persons are only infants ( 1 Cor 3:1); they remain on a purely human level (anthropoi, 1 Cor 3:4). (2) On the other hand, they are called to be animated by a higher principle, the pneuma, God's spirit. They are to become spiritual (pneumatikoi, 1 Cor 3:1) and mature ( 1 Cor 2:6) in their perceptions and behavior (cf Gal 5:16-26). The culmination of existence in the Spirit is described in 1 Cor 15:44-49.","3":"[3-4] Jealousy, rivalry, and divisions in the community are symptoms of their arrested development; they reveal the immaturity both of their self-understanding ( 1 Cor 3:4) and of the judgments about their apostles ( 1 Cor 3:21)","4":"[ 3:5- 4:5] The Corinthians tend to evaluate their leaders by the criteria of human wisdom and to exaggerate their importance. Paul views the role of the apostles in the light of his theology of spiritual gifts (cf 1 Cor 12-14, where the charism of the apostle heads the lists). The essential aspects of all spiritual gifts ( 1 Cor 12:4-6 presents them as gifts of grace, as services, and as modes of activity) are exemplified by the apostolate, which is a gift of grace ( 1 Cor 3:10) through which God works ( 1 Cor 3:9) and a form of service ( 1 Cor 3:5) for the common good (elsewhere expressed by the verb \"build up,\" suggested here by the image of the building, 1 Cor 3:9). The apostles serve the church, but their accountability is to God and to Christ ( 1 Cor 4:1-5)","5":"[5] Ministers: for other expressions of Paul's understanding of himself as minister or steward to the church, cf 1 Cor 4:1; 9:17, 19-27; 2 Cor 3:6-9; 4:1; 5:18; 6:3-4; and 2 Cor 11:23 (the climax of Paul's defense)","6":"[10-11] There are diverse functions in the service of the community, but each individual's task is serious, and each will stand accountable for the quality of his contribution","7":"[13] The Day: the great day of Yahweh, the day of judgment, which can be a time of either gloom or joy. Fire both destroys and purifies","8":"[15] Will be saved: although Paul can envision very harsh divine punishment (cf 1 Cor 3:17), he appears optimistic about the success of divine corrective means both here and elsewhere (cf 1 Cor 5:5; 11:32 [discipline]). The text of 1 Cor 3:15 has sometimes been used to support the notion of purgatory, though it does not envisage this","9":"[17] Holy: i.e., \"belonging to God.\" The cultic sanctity of the community is a fundamental theological reality to which Paul frequently alludes (cf 1 Cor 1:2, 30; 6:11; 7:14)","10":"[21-23] These verses pick up the line of thought of 1 Cor 1:10-13. If the Corinthians were genuinely wise ( 1 Cor 3:18-20), their perceptions would be reversed, and they would see everything in the world and all those with whom they exist in the church in their true relations with one another. Paul assigns all the persons involved in the theological universe a position on a scale: God, Christ, church members, church leaders. Read from top to bottom, the scale expresses ownership; read from bottom to top, the obligation to serve. This picture should be complemented by similar statements such as those in 1 Cor 8:6 and 1 Cor 15:20-28"}},"10":{"verses":{"1":{"verse":"I do not want you to be unaware, brothers, that our ancestors were all under the cloud and all passed through the sea,","annotations":["1"]},"2":{"verse":"and all of them were baptized into Moses in the cloud and in the sea.","annotations":[]},"3":{"verse":"All ate the same spiritual food,","annotations":[]},"4":{"verse":"and all drank the same spiritual drink, for they drank from a spiritual rock that followed them, and the rock was the Christ.","annotations":["2"]},"5":{"verse":"Yet God was not pleased with most of them, for they were struck down in the desert.","annotations":[]},"6":{"verse":"These things happened as examples for us, so that we might not desire evil things, as they did.","annotations":["3"]},"7":{"verse":"And do not become idolaters, as some of them did, as it is written, \"The people sat down to eat and drink, and rose up to revel.\"","annotations":[]},"8":{"verse":"Let us not indulge in immorality as some of them did, and twenty-three thousand fell within a single day.","annotations":[]},"9":{"verse":"Let us not test Christ as some of them did, and suffered death by serpents.","annotations":["4"]},"10":{"verse":"Do not grumble as some of them did, and suffered death by the destroyer.","annotations":[]},"11":{"verse":"These things happened to them as an example, and they have been written down as a warning to us, upon whom the end of the ages has come.","annotations":["5"]},"12":{"verse":"Therefore, whoever thinks he is standing secure should take care not to fall.","annotations":["6"]},"13":{"verse":"No trial has come to you but what is human. God is faithful and will not let you be tried beyond your strength; but with the trial he will also provide a way out, so that you may be able to bear it.","annotations":[]},"14":{"verse":"Therefore, my beloved, avoid idolatry.","annotations":["7"]},"15":{"verse":"I am speaking as to sensible people; judge for yourselves what I am saying.","annotations":[]},"16":{"verse":"The cup of blessing that we bless, is it not a participation in the blood of Christ? The bread that we break, is it not a participation in the body of Christ?","annotations":[]},"17":{"verse":"Because the loaf of bread is one, we, though many, are one body, for we all partake of the one loaf.","annotations":[]},"18":{"verse":"Look at Israel according to the flesh; are not those who eat the sacrifices participants in the altar?","annotations":[]},"19":{"verse":"So what am I saying? That meat sacrificed to idols is anything? Or that an idol is anything?","annotations":[]},"20":{"verse":"No, I mean that what they sacrifice, (they sacrifice) to demons, not to God, and I do not want you to become participants with demons.","annotations":["8"]},"21":{"verse":"You cannot drink the cup of the Lord and also the cup of demons. You cannot partake of the table of the Lord and of the table of demons.","annotations":[]},"22":{"verse":"Or are we provoking the Lord to jealous anger? Are we stronger than he?","annotations":[]},"23":{"verse":"\"Everything is lawful,\" but not everything is beneficial. \"Everything is lawful,\" but not everything builds up.","annotations":["9","10"]},"24":{"verse":"No one should seek his own advantage, but that of his neighbor.","annotations":[]},"25":{"verse":"Eat anything sold in the market, without raising questions on grounds of conscience,","annotations":["11"]},"26":{"verse":"for \"the earth and its fullness are the Lord's.\"","annotations":[]},"27":{"verse":"If an unbeliever invites you and you want to go, eat whatever is placed before you, without raising questions on grounds of conscience.","annotations":[]},"28":{"verse":"But if someone says to you, \"This was offered in sacrifice,\" do not eat it on account of the one who called attention to it and on account of conscience;","annotations":[]},"29":{"verse":"I mean not your own conscience, but the other's. For why should my freedom be determined by someone else's conscience?","annotations":[]},"30":{"verse":"If I partake thankfully, why am I reviled for that over which I give thanks?","annotations":[]},"31":{"verse":"So whether you eat or drink, or whatever you do, do everything for the glory of God.","annotations":[]},"32":{"verse":"Avoid giving offense, whether to Jews or Greeks or the church of God,","annotations":["12"]},"33":{"verse":"just as I try to please everyone in every way, not seeking my own benefit but that of the many, that they may be saved.","annotations":[]}},"annotations":{"1":"[1-5] Paul embarks unexpectedly upon a panoramic survey of the events of the Exodus period. The privileges of Israel in the wilderness are described in terms that apply strictly only to the realities of the new covenant (\"baptism,\" \"spiritual food and drink\"); interpreted in this way they point forward to the Christian experience ( 1 Cor 10:1-4). But those privileges did not guarantee God's permanent pleasure ( 1 Cor 10:5).","2":"[4] A spiritual rock that followed them: the Torah speaks only about a rock from which water issued, but rabbinic legend amplified this into a spring that followed the Israelites throughout their migration. Paul uses this legend as a literary type: he makes the rock itself accompany the Israelites, and he gives it a spiritual sense. The rock was the Christ: in the Old Testament, Yahweh is the Rock of his people (cf Deut 32, Moses' song to Yahweh the Rock). Paul now applies this image to the Christ, the source of the living water, the true Rock that accompanied Israel, guiding their experiences in the desert","3":"[6-13] This section explicitates the typological value of these Old Testament events: the desert experiences of the Israelites are examples, meant as warnings, to deter us from similar sins (idolatry, immorality, etc.) and from a similar fate","4":"[9] Christ: to avoid Paul's concept of Christ present in the wilderness events, some manuscripts read \"the Lord.\"","5":"[11] Upon whom the end of the ages has come: it is our period in time toward which past ages have been moving and in which they arrive at their goal","6":"[12-13] Take care not to fall: the point of the whole comparison with Israel is to caution against overconfidence, a sense of complete security ( 1 Cor 10:12). This warning is immediately balanced by a reassurance, based, however, on God ( 1 Cor 10:13)","7":"[14-22] The warning against idolatry from 1 Cor 10:7 is now repeated ( 1 Cor 10:14) and explained in terms of the effect of sacrifices: all sacrifices, Christian ( 1 Cor 10:16-17), Jewish ( 1 Cor 10:18), or pagan ( 1 Cor 10:20), establish communion. But communion with Christ is exclusive, incompatible with any other such communion ( 1 Cor 10:21). Compare the line of reasoning at 1 Cor 6:15","8":"[20] To demons: although Jews denied divinity to pagan gods, they often believed that there was some nondivine reality behind the idols, such as the dead, or angels, or demons. The explanation Paul offers in 1 Cor 10:20 is drawn from Deut 32:7: the power behind the idols, with which the pagans commune, consists of demonic powers hostile to God","9":"[ 10:23- 11:1] By way of peroration Paul returns to the opening situation (1 Cor 8) and draws conclusions based on the intervening considerations (1 Cor 9-10)","10":"[23-24] He repeats in the context of this new problem the slogans of liberty from 1 Cor 6:12, with similar qualifications. Liberty is not merely an individual perfection, nor an end in itself, but is to be used for the common good. The language of 1 Cor 10:24 recalls the descriptions of Jesus' self-emptying in Phil 2","11":"[25-30] A summary of specific situations in which the eating of meat sacrificed to idols could present problems of conscience. Three cases are considered. In the first (the marketplace, 1 Cor 10:25-26) and the second (at table, 1 Cor 10:27), there is no need to be concerned with whether food has passed through a pagan sacrifice or not, for the principle of 1 Cor 8:4-6 still stands, and the whole creation belongs to the one God. But in the third case ( 1 Cor 10:28), the situation changes if someone present explicitly raises the question of the sacrificial origin of the food; eating in such circumstances may be subject to various interpretations, some of which could be harmful to individuals. Paul is at pains to insist that the enlightened Christian conscience need not change its judgment about the neutrality, even the goodness, of the food in itself ( 1 Cor 10:29-30); yet the total situation is altered to the extent that others are potentially endangered, and this calls for a different response, for the sake of others","12":"[ 10:32- 11:1] In summary, the general rule of mutually responsible use of their Christian freedom is enjoined first negatively ( 1 Cor 10:32), then positively, as exemplified in Paul ( 1 Cor 10:33), and finally grounded in Christ, the pattern for Paul's behavior and theirs ( 1 Cor 11:1; cf Romans 15:1-3)"}},"4":{"verses":{"1":{"verse":"Thus should one regard us: as servants of Christ and stewards of the mysteries of God.","annotations":[]},"2":{"verse":"Now it is of course required of stewards that they be found trustworthy.","annotations":[]},"3":{"verse":"It does not concern me in the least that I be judged by you or any human tribunal; I do not even pass judgment on myself;","annotations":[]},"4":{"verse":"I am not conscious of anything against me, but I do not thereby stand acquitted; the one who judges me is the Lord.","annotations":[]},"5":{"verse":"Therefore, do not make any judgment before the appointed time, until the Lord comes, for he will bring to light what is hidden in darkness and will manifest the motives of our hearts, and then everyone will receive praise from God.","annotations":[]},"6":{"verse":"I have applied these things to myself and Apollos for your benefit, brothers, so that you may learn from us not to go beyond what is written, so that none of you will be inflated with pride in favor of one person over against another.","annotations":["1","2"]},"7":{"verse":"Who confers distinction upon you? What do you possess that you have not received? But if you have received it, why are you boasting as if you did not receive it?","annotations":[]},"8":{"verse":"You are already satisfied; you have already grown rich; you have become kings without us! Indeed, I wish that you had become kings, so that we also might become kings with you.","annotations":["3"]},"9":{"verse":"For as I see it, God has exhibited us apostles as the last of all, like people sentenced to death, since we have become a spectacle to the world, to angels and human beings alike.","annotations":["4"]},"10":{"verse":"We are fools on Christ's account, but you are wise in Christ; we are weak, but you are strong; you are held in honor, but we in disrepute.","annotations":[]},"11":{"verse":"To this very hour we go hungry and thirsty, we are poorly clad and roughly treated, we wander about homeless","annotations":[]},"12":{"verse":"and we toil, working with our own hands. When ridiculed, we bless; when persecuted, we endure;","annotations":[]},"13":{"verse":"when slandered, we respond gently. We have become like the world's rubbish, the scum of all, to this very moment.","annotations":[]},"14":{"verse":"I am writing you this not to shame you, but to admonish you as my beloved children.","annotations":["5"]},"15":{"verse":"Even if you should have countless guides to Christ, yet you do not have many fathers, for I became your father in Christ Jesus through the gospel.","annotations":[]},"16":{"verse":"Therefore, I urge you, be imitators of me.","annotations":[]},"17":{"verse":"For this reason I am sending you Timothy, who is my beloved and faithful son in the Lord; he will remind you of my ways in Christ (Jesus), just as I teach them everywhere in every church.","annotations":[]},"18":{"verse":"Some have become inflated with pride, as if I were not coming to you.","annotations":["6"]},"19":{"verse":"But I will come to you soon, if the Lord is willing, and I shall ascertain not the talk of these inflated people but their power.","annotations":[]},"20":{"verse":"For the kingdom of God is not a matter of talk but of power.","annotations":[]},"21":{"verse":"Which do you prefer? Shall I come to you with a rod, or with love and a gentle spirit?","annotations":[]}},"annotations":{"1":"[6-21] This is an emotionally charged peroration to the discussion about divisions. It contains several exhortations and statements of Paul's purpose in writing (cf 1 Cor 4:6, 14-17, 21) that counterbalance the initial exhortation at 1 Cor 1:10","2":"[6] That you may learn from us not to go beyond what is written: the words \"to go\" are not in the Greek, but have here been added as the minimum necessary to elicit sense from this difficult passage. It probably means that the Corinthians should avoid the false wisdom of vain speculation, contenting themselves with Paul's proclamation of the cross, which is the fulfillment of God's promises in the Old Testament (what is written). Inflated with pride: literally, \"puffed up,\" i.e., arrogant, filled with a sense of self-importance. The term is particularly Pauline, found in the New Testament only in 1 Cor 4:6, 18-19; 5:2; 8:1; 13:4; Col 2:18 (cf the related noun at 2 Cor 12:20). It sometimes occurs in conjunction with the theme of \"boasting,\" as in 1 Cor 4:6-7 here.","3":"[8] Satisfied . . . rich . . . kings: these three statements could also be punctuated as questions continuing the series begun in v 7. In any case these expressions reflect a tendency at Corinth toward an overrealized eschatology, a form of self-deception that draws Paul's irony. The underlying attitude has implications for the Corinthians' thinking about other issues, notably morality and the resurrection, that Paul will address later in the letter","4":"[9-13] A rhetorically effective catalogue of the circumstances of apostolic existence, in the course of which Paul ironically contrasts his own sufferings with the Corinthians' illusion that they have passed beyond the folly of the passion and have already reached the condition of glory. His language echoes that of the beatitudes and woes, which assert a future reversal of present conditions. Their present sufferings (\"to this very hour,\" 11) place the apostles in the class of those to whom the beatitudes promise future relief ( Matthew 5:3-11; Luke 6:20-23); whereas the Corinthians' image of themselves as \"already\" filled, rich, ruling ( 1 Cor 4:8), as wise, strong, and honored ( 1 Cor 4:10) places them paradoxically in the position of those whom the woes threaten with future undoing ( Luke 6:24-26). They have lost sight of the fact that the reversal is predicted for the future","5":"[14-17] My beloved children: the close of the argument is dominated by the tender metaphor of the father who not only gives his children life but also educates them. Once he has begotten them through his preaching, Paul continues to present the gospel to them existentially, by his life as well as by his word, and they are to learn, as children do, by imitating their parents ( 1 Cor 4:16). The reference to the rod in 1 Cor 4:21 belongs to the same image-complex. So does the image of the ways in 1 Cor 4:17: the ways that Paul teaches everywhere, \"his ways in Christ Jesus,\" mean a behavior pattern quite different from the human ways along which the Corinthians are walking ( 1 Cor 3:3)","6":"[18-21] 1 Cor 4:20 picks up the contrast between a certain kind of talk (logos) and true power (dynamis) from 1 Cor 1:17-18 and 1 Cor 2:4-5. The kingdom, which many of them imagine to be fully present in their lives ( 1 Cor 4:8), will be rather unexpectedly disclosed in the strength of Paul's encounter with them, if they make a powerful intervention on his part necessary. Compare the similar ending to an argument in 2 Cor 13:1-4, 10"}},"13":{"verses":{"1":{"verse":"If I speak in human and angelic tongues but do not have love, I am a resounding gong or a clashing cymbal.","annotations":["1","2"]},"2":{"verse":"And if I have the gift of prophecy and comprehend all mysteries and all knowledge; if I have all faith so as to move mountains but do not have love, I am nothing.","annotations":[]},"3":{"verse":"If I give away everything I own, and if I hand my body over so that I may boast but do not have love, I gain nothing.","annotations":[]},"4":{"verse":"Love is patient, love is kind. It is not jealous, (love) is not pompous, it is not inflated,","annotations":["3"]},"5":{"verse":"it is not rude, it does not seek its own interests, it is not quick-tempered, it does not brood over injury,","annotations":[]},"6":{"verse":"it does not rejoice over wrongdoing but rejoices with the truth.","annotations":[]},"7":{"verse":"It bears all things, believes all things, hopes all things, endures all things.","annotations":[]},"8":{"verse":"Love never fails. If there are prophecies, they will be brought to nothing; if tongues, they will cease; if knowledge, it will be brought to nothing.","annotations":["4"]},"9":{"verse":"For we know partially and we prophesy partially,","annotations":[]},"10":{"verse":"but when the perfect comes, the partial will pass away.","annotations":[]},"11":{"verse":"When I was a child, I used to talk as a child, think as a child, reason as a child; when I became a man, I put aside childish things.","annotations":[]},"12":{"verse":"At present we see indistinctly, as in a mirror, but then face to face. At present I know partially; then I shall know fully, as I am fully known.","annotations":[]},"13":{"verse":"So faith, hope, love remain, these three; but the greatest of these is love.","annotations":["5"]}},"annotations":{"1":"[1-13] This chapter involves a shift of perspective and a new point. All or part of the material may once have been an independent piece in the style of Hellenistic eulogies of virtues, but it is now integrated, by editing, into the context of 1 Cor 12-14 (cf the reference to tongues and prophecy) and into the letter as a whole (cf the references to knowledge and to behavior). The function of 1 Cor 13 within the discussion of spiritual gifts is to relativize all the charisms by contrasting them with the more basic, pervasive, and enduring value that gives them their purpose and their effectiveness. The rhetoric of this chapter is striking","2":"[1-3] An inventory of gifts, arranged in careful gradation: neither tongues (on the lowest rung), nor prophecy, knowledge, or faith, nor even self-sacrifice has value unless informed by love.","3":"[4-7] This paragraph is developed by personification and enumeration, defining love by what it does or does not do. The Greek contains fifteen verbs; it is natural to translate many of them by adjectives in English","4":"[8-13] The final paragraph announces its topic, Love never fails ( 1 Cor 13:8), then develops the permanence of love in contrast to the charisms ( 1 Cor 13:9-12), and finally asserts love's superiority even over the other \"theological virtues\" ( 1 Cor 13:13)","5":"[13] In speaking of love, Paul is led by spontaneous association to mention faith and hope as well. They are already a well-known triad (cf 1 Thes 1:3), three interrelated (cf 1 Cor 13:7) features of Christian life, more fundamental than any particular charism. The greatest . . . is love: love is operative even within the other members of the triad (7), so that it has a certain primacy among them. Or, if the perspective is temporal, love will remain (cf \"never fails,\" 1 Cor 13:8) even when faith has yielded to sight and hope to possession"}},"11":{"verses":{"1":{"verse":"Be imitators of me, as I am of Christ.","annotations":[]},"2":{"verse":"I praise you because you remember me in everything and hold fast to the traditions, just as I handed them on to you.","annotations":["1"]},"3":{"verse":"But I want you to know that Christ is the head of every man, and a husband the head of his wife, and God the head of Christ.","annotations":["2","3"]},"4":{"verse":"Any man who prays or prophesies with his head covered brings shame upon his head.","annotations":["4"]},"5":{"verse":"But any woman who prays or prophesies with her head unveiled brings shame upon her head, for it is one and the same thing as if she had had her head shaved.","annotations":[]},"6":{"verse":"For if a woman does not have her head veiled, she may as well have her hair cut off. But if it is shameful for a woman to have her hair cut off or her head shaved, then she should wear a veil.","annotations":[]},"7":{"verse":"A man, on the other hand, should not cover his head, because he is the image and glory of God, but woman is the glory of man.","annotations":["5"]},"8":{"verse":"For man did not come from woman, but woman from man;","annotations":[]},"9":{"verse":"nor was man created for woman, but woman for man;","annotations":[]},"10":{"verse":"for this reason a woman should have a sign of authority on her head, because of the angels.","annotations":["6"]},"11":{"verse":"Woman is not independent of man or man of woman in the Lord.","annotations":["7"]},"12":{"verse":"For just as woman came from man, so man is born of woman; but all things are from God.","annotations":[]},"13":{"verse":"Judge for yourselves: is it proper for a woman to pray to God with her head unveiled?","annotations":["8"]},"14":{"verse":"Does not nature itself teach you that if a man wears his hair long it is a disgrace to him,","annotations":[]},"15":{"verse":"whereas if a woman has long hair it is her glory, because long hair has been given (her) for a covering?","annotations":[]},"16":{"verse":"But if anyone is inclined to be argumentative, we do not have such a custom, nor do the churches of God.","annotations":[]},"17":{"verse":"In giving this instruction, I do not praise the fact that your meetings are doing more harm than good.","annotations":["9"]},"18":{"verse":"First of all, I hear that when you meet as a church there are divisions among you, and to a degree I believe it;","annotations":[]},"19":{"verse":"there have to be factions among you in order that (also) those who are approved among you may become known.","annotations":["10"]},"20":{"verse":"When you meet in one place, then, it is not to eat the Lord's supper,","annotations":[]},"21":{"verse":"for in eating, each one goes ahead with his own supper, and one goes hungry while another gets drunk.","annotations":[]},"22":{"verse":"Do you not have houses in which you can eat and drink? Or do you show contempt for the church of God and make those who have nothing feel ashamed? What can I say to you? Shall I praise you? In this matter I do not praise you.","annotations":[]},"23":{"verse":"For I received from the Lord what I also handed on to you, that the Lord Jesus, on the night he was handed over, took bread,","annotations":["11"]},"24":{"verse":"and, after he had given thanks, broke it and said, \"This is my body that is for you. Do this in remembrance of me.\"","annotations":[]},"25":{"verse":"In the same way also the cup, after supper, saying, \"This cup is the new covenant in my blood. Do this, as often as you drink it, in remembrance of me.\"","annotations":[]},"26":{"verse":"For as often as you eat this bread and drink the cup, you proclaim the death of the Lord until he comes.","annotations":[]},"27":{"verse":"Therefore whoever eats the bread or drinks the cup of the Lord unworthily will have to answer for the body and blood of the Lord.","annotations":["12"]},"28":{"verse":"A person should examine himself, and so eat the bread and drink the cup.","annotations":["13"]},"29":{"verse":"For anyone who eats and drinks without discerning the body, eats and drinks judgment on himself.","annotations":["14"]},"30":{"verse":"That is why many among you are ill and infirm, and a considerable number are dying.","annotations":[]},"31":{"verse":"If we discerned ourselves, we would not be under judgment;","annotations":[]},"32":{"verse":"but since we are judged by (the) Lord, we are being disciplined so that we may not be condemned along with the world.","annotations":[]},"33":{"verse":"Therefore, my brothers, when you come together to eat, wait for one another.","annotations":[]},"34":{"verse":"If anyone is hungry, he should eat at home, so that your meetings may not result in judgment. The other matters I shall set in order when I come.","annotations":[]}},"annotations":{"1":"[ 11:2- 14:40] This section of the letter is devoted to regulation of conduct at the liturgy. The problems Paul handles have to do with the dress of women in the assembly ( 1 Cor 11:3-16), improprieties in the celebration of community meals ( 1 Cor 11:17-34), and the use of charisms or spiritual gifts ( 1 Cor 12:1- 14:40). The statement in 1 Cor 11:2 introduces all of these discussions, but applies more appropriately to the second (cf the mention of praise in 1 Cor 11:17 and of tradition in 1 Cor 11:23).","2":"[3-16] Women have been participating in worship at Corinth without the head-covering normal in Greek society of the period. Paul's stated goal is to bring them back into conformity with contemporary practice and propriety. In his desire to convince, he reaches for arguments from a variety of sources, though he has space to develop them only sketchily and is perhaps aware that they differ greatly in persuasiveness","3":"[3] A husband the head of his wife: the specific problem suggests to Paul the model of the head as a device for clarifying relations within a hierarchical structure. The model is similar to that developed later in greater detail and nuance in Eph 5:21-33. It is a hybrid model, for it grafts onto a strictly theological scale of existence (cf 1 Cor 3:21-23) the hierarchy of sociosexual relations prevalent in the ancient world: men, dominant, reflect the active function of Christ in relation to his church; women, submissive, reflect the passive role of the church with respect to its savior. This gives us the functional scale: God, Christ, man, woman","4":"[4-6] From man's direct relation to Christ, Paul infers that his head should not be covered. But woman, related not directly to Christ on the scale but to her husband, requires a covering as a sign of that relationship. Shameful . . . to have her hair cut off: certain less honored classes in society, such as lesbians and prostitutes, are thought to have worn their hair close-cropped","5":"[7-9] The hierarchy of v 3 is now expressed in other metaphors: the image (eikon) and the reflected glory (doxa). Paul is alluding basically to the text of Genesis 1:27, in which mankind as a whole, the male-female couple, is created in God's image and given the command to multiply and together dominate the lower creation. But Genesis 1:24 is interpreted here in the light of the second creation narrative in Genesis 2 in which each of the sexes is created separately (first the man and then the woman from man and for him, to be his helpmate, Genesis 2:20-23), and under the influence of the story of the fall, as a result of which the husband rules over the woman ( Genesis 3:16). This interpretation splits the single image of God into two, at different degrees of closeness","6":"[10] A sign of authority: \"authority\" (exousia) may possibly be due to mistranslation of an Aramaic word for \"veil\"; in any case, the connection with 1 Cor 11:9 indicates that the covering is a sign of woman's subordination. Because of the angels: a surprising additional reason, which the context does not clarify. Presumably the reference is to cosmic powers who might inflict harm on women or whose function is to watch over women or the cult","7":"[11-12] These parenthetical remarks relativize the argument from Genesis 2-3. In the Lord: in the Christian economy the relation between the sexes is characterized by a mutual dependence, which is not further specified. And even in the natural order conditions have changed: the mode of origin described in Genesis 2 has been reversed ( 1 Cor 11:12a). But the ultimately significant fact is the origin that all things have in common ( 1 Cor 11:12b)","8":"[13-16] The argument for conformity to common church practice is summed up and pressed home. 1 Cor 11:14-15 contain a final appeal to the sense of propriety that contemporary Greek society would consider \"natural\" (cf 1 Cor 11:5-6)","9":"[17-34] Paul turns to another abuse connected with the liturgy, and a more serious one, for it involves neglect of basic Christian tradition concerning the meaning of the Lord's Supper. Paul recalls that tradition for them and reminds them of its implications","10":"[19] That . . . those who are approved among you may become known: Paul situates their divisions within the context of the eschatological separation of the authentic from the inauthentic and the final revelation of the difference. The notion of authenticity-testing recurs in the injunction to self-examination in view of present and future judgment ( 1 Cor 11:28-32)","11":"[23-25] This is the earliest written account of the institution of the Lord's Supper in the New Testament. The narrative emphasizes Jesus' action of self-giving (expressed in the words over the bread and the cup) and his double command to repeat his own action","12":"[27] It follows that the only proper way to celebrate the Eucharist is one that corresponds to Jesus' intention, which fits with the meaning of his command to reproduce his action in the proper spirit. If the Corinthians eat and drink unworthily, i.e., without having grasped and internalized the meaning of his death for them, they will have to answer for the body and blood, i.e., will be guilty of a sin against the Lord himself (cf 1 Cor 8:12)","13":"[28] Examine himself: the Greek word is similar to that for \"approved\" in 1 Cor 11:19, which means \"having been tested and found true.\" The self-testing required for proper eating involves discerning the body ( 1 Cor 11:29), which, from the context, must mean understanding the sense of Jesus' death ( 1 Cor 11:26), perceiving the imperative to unity that follows from the fact that Jesus gives himself to all and requires us to repeat his sacrifice in the same spirit ( 1 Cor 11:18-25)","14":"[29-32] Judgment: there is a series of wordplays in these verses that would be awkward to translate literally into English; it includes all the references to judgment (krima, 1 Cor 11:29, 34; krino, 1 Cor 11:31, 32) discernment (diakrino, 1 Cor 11:29, 31), and condemnation (katakrino, 1 Cor 11:32). The judgment is concretely described as the illness, infirmity, and death that have visited the community. These are signs that the power of Jesus' death is not yet completely recognized and experienced. Yet even the judgment incurred is an expression of God's concern; it is a medicinal measure meant to rescue us from condemnation with God's enemies"}}}}