{"book":"1 John","chapters":{"2":{"verses":{"1":{"verse":"My children, I am writing this to you so that you may not commit sin. But if anyone does sin, we have an Advocate with the Father, Jesus Christ the righteous one.","annotations":["1"]},"2":{"verse":"He is expiation for our sins, and not for our sins only but for those of the whole world.","annotations":[]},"3":{"verse":"The way we may be sure that we know him is to keep his command ments.","annotations":["2"]},"4":{"verse":"Whoever says, \"I know him,\" but does not keep his commandments is a liar, and the truth is not in him.","annotations":[]},"5":{"verse":"But whoever keeps his word, the love of God is truly perfected in him. This is the way we may know that we are in union with him:","annotations":[]},"6":{"verse":"whoever claims to abide in him ought to live (just) as he lived.","annotations":[]},"7":{"verse":"Beloved, I am writing no new commandment to you but an old commandment that you had from the beginning. The old commandment is the word that you have heard.","annotations":["3"]},"8":{"verse":"And yet I do write a new commandment to you, which holds true in him and among you, for the darkness is passing away, and the true light is already shining.","annotations":["4"]},"9":{"verse":"Whoever says he is in the light, yet hates his brother, is still in the darkness.","annotations":[]},"10":{"verse":"Whoever loves his brother remains in the light, and there is nothing in him to cause a fall.","annotations":[]},"11":{"verse":"Whoever hates his brother is in darkness; he walks in darkness and does not know where he is going because the darkness has blinded his eyes.","annotations":[]},"12":{"verse":"I am writing to you, children, because your sins have been forgiven for his name's sake.","annotations":["5","6"]},"13":{"verse":"I am writing to you, fathers, because you know him who is from the beginning. I am writing to you, young men, because you have conquered the evil one.","annotations":[]},"14":{"verse":"I write to you, children, because you know the Father. I write to you, fathers, because you know him who is from the beginning. I write to you, young men, because you are strong and the word of God remains in you, and you have conquered the evil one.","annotations":[]},"15":{"verse":"Do not love the world or the things of the world. If anyone loves the world, the love of the Father is not in him.","annotations":["7"]},"16":{"verse":"For all that is in the world, sensual lust, enticement for the eyes, and a pretentious life, is not from the Father but is from the world.","annotations":["8"]},"17":{"verse":"Yet the world and its enticement are passing away. But whoever does the will of God remains forever.","annotations":[]},"18":{"verse":"Children, it is the last hour; and just as you heard that the antichrist was coming, so now many antichrists have appeared. Thus we know this is the last hour.","annotations":["9"]},"19":{"verse":"They went out from us, but they were not really of our number; if they had been, they would have remained with us. Their desertion shows that none of them was of our number.","annotations":["10"]},"20":{"verse":"But you have the anointing that comes from the holy one, and you all have knowledge.","annotations":["11"]},"21":{"verse":"I write to you not because you do not know the truth but because you do, and because every lie is alien to the truth.","annotations":[]},"22":{"verse":"Who is the liar? Whoever denies that Jesus is the Christ. Whoever denies the Father and the Son, this is the antichrist.","annotations":["12"]},"23":{"verse":"No one who denies the Son has the Father, but whoever confesses the Son has the Father as well.","annotations":[]},"24":{"verse":"Let what you heard from the beginning remain in you. If what you heard from the beginning remains in you, then you will remain in the Son and in the Father.","annotations":["13"]},"25":{"verse":"And this is the promise that he made us: eternal life.","annotations":[]},"26":{"verse":"I write you these things about those who would deceive you.","annotations":[]},"27":{"verse":"As for you, the anointing that you received from him remains in you, so that you do not need anyone to teach you. But his anointing teaches you about everything and is true and not false; just as it taught you, remain in him.","annotations":[]},"28":{"verse":"And now, children, remain in him, so that when he appears we may have confidence and not be put to shame by him at his coming.","annotations":["14"]},"29":{"verse":"If you consider that he is righteous, you also know that everyone who acts in righteousness is begotten by him.","annotations":[]}},"annotations":{"1":"[1] Children: like the term \"beloved,\" this is an expression of pastoral love (cf John 13:33; 21:5; 1 Cor 4:14). Advocate: for the use of the term, see John 14:16. Forgiveness of sin is assured through Christ's intercession and expiation or \"offering\"; the death of Christ effected the removal of sin.","2":"[3-6] The way we may be sure: to those who claim, \"I have known Christ and therefore I know him,\" our author insists on not mere intellectual knowledge but obedience to God's commandments in a life conformed to the example of Christ; this confirms our knowledge of him and is the love of God . . . perfected. Disparity between moral life and the commandments proves improper belief","3":"[7-11] The author expresses the continuity and freshness of mutual charity in Christian experience. Through Christ the commandment of love has become the light defeating the darkness of evil in a new age. All hatred as darkness is incompatible with the light and Christian life. Note also the characteristic Johannine polemic in which a positive assertion is emphasized by the negative statement of its opposite","4":"[8] Which holds true in him and among you: literally, \"a thing that holds true in him and in you.&quot","5":"[12-17] The Christian community that has experienced the grace of God through forgiveness of sin and knowledge of Christ is armed against the evil one","6":"[12] For his name's sake: because of Christ our sins are forgiven","7":"[15] The world: all that is hostile toward God and alienated from him. Love of the world and love of God are thus mutually exclusive; cf James 4:4","8":"[16] Sensual lust: literally, \"the lust of the flesh,\" inordinate desire for physical gratification. Enticement for the eyes: literally, \"the lust of the eyes,\" avarice or covetousness; the eyes are regarded as the windows of the soul. Pretentious life: literally, \"pride of life,\" arrogance or ostentation in one's earthly style of life that reflects a willful independence from God and others","9":"[18] It is the last hour: literally, \"a last hour,\" the period between the death and resurrection of Christ and his second coming. The antichrist: opponent or adversary of Christ; the term appears only in 1 John - 2 John, but \"pseudochrists\" (translated \"false messiahs\") in Matthew 24:24 and Mark 13:22, and Paul's \"lawless one\" in 2 Thes 2:3, are similar figures. Many antichrists: Matthew, Mark, and Rev seem to indicate a collectivity of persons, here related to the false teachers","10":"[19] Not really of our number: the apostate teachers only proved their lack of faith by leaving the community","11":"[20] The anointing that comes from the holy one: this anointing is in the Old Testament sense of receiving the Spirit of God. The Holy One probably refers to Christ. True knowledge is the gift of the Spirit (cf Isaiah 11:2), and the function of the Spirit is to lead Christians to the truth ( John 14:17, 26; 16:13)","12":"[22-23] Certain gnostics denied that the earthly Jesus was the Christ; to deny knowledge of the Son is to deny the Father, since only through the Son has God been fully revealed ( John 1:18; 14:8-9)","13":"[24] Continuity with the apostolic witness as proclaimed in the prologue is the safeguard of right belief","14":"[28-29] Our confidence at his judgment is based on the daily assurance of salvation. Our actions reflect our true relation to him"}},"1":{"verses":{"1":{"verse":"What was from the beginning, what we have heard, what we have seen with our eyes, what we looked upon and touched with our hands concerns the Word of life -","annotations":["1"]},"2":{"verse":"for the life was made visible; we have seen it and testify to it and proclaim to you the eternal life that was with the Father and was made visible to us -","annotations":[]},"3":{"verse":"what we have seen and heard we proclaim now to you, so that you too may have fellowship with us; for our fellowship is with the Father and with his Son, Jesus Christ.","annotations":[]},"4":{"verse":"We are writing this so that our joy may be complete.","annotations":[]},"5":{"verse":"Now this is the message that we have heard from him and proclaim to you: God is light, and in him there is no darkness at all.","annotations":["2"]},"6":{"verse":"If we say, \"We have fellowship with him,\" while we continue to walk in darkness, we lie and do not act in truth.","annotations":[]},"7":{"verse":"But if we walk in the light as he is in the light, then we have fellowship with one another, and the blood of his Son Jesus cleanses us from all sin.","annotations":[]},"8":{"verse":"If we say, \"We are without sin,\" we deceive ourselves, and the truth is not in us.","annotations":["3"]},"9":{"verse":"If we acknowledge our sins, he is faithful and just and will forgive our sins and cleanse us from every wrongdoing.","annotations":[]},"10":{"verse":"If we say, \"We have not sinned,\" we make him a liar, and his word is not in us.","annotations":[]}},"annotations":{"1":"[1-4] There is a striking parallel to the prologue of the gospel of John ( John 1:1-18), but the emphasis here is not on the preexistent Word but rather on the apostles' witness to the incarnation of life by their experience of the historical Jesus. He is the Word of life ( 1 John 1:1; cf John 1:4), the eternal life that was with the Father and was made visible ( 1 John 1:2; cf John 1:14), and was heard, seen, looked upon, and touched by the apostles. The purpose of their teaching is to share that life, called fellowship . . . with the Father and with his Son, Jesus Christ, with those who receive their witness ( 1 John 1:3; John 1:14, 16).","2":"[5-7] Light is to be understood here as truth and goodness; darkness here is error and depravity (cf John 3:19-21; 17:17; Eph 5:8). To walk in light or darkness is to live according to truth or error, not merely intellectual but moral as well. Fellowship with God and with one another consists in a life according to the truth as found in God and in Christ","3":"[8-10] Denial of the condition of sin is self-deception and even contradictory of divine revelation; there is also the continual possibility of sin's recurrence. Forgiveness and deliverance from sin through Christ are assured through acknowledgment of them and repentance"}},"3":{"verses":{"1":{"verse":"See what love the Father has bestowed on us that we may be called the children of God. Yet so we are. The reason the world does not know us is that it did not know him.","annotations":["1"]},"2":{"verse":"Beloved, we are God's children now; what we shall be has not yet been revealed. We do know that when it is revealed we shall be like him, for we shall see him as he is.","annotations":["2"]},"3":{"verse":"Everyone who has this hope based on him makes himself pure, as he is pure.","annotations":[]},"4":{"verse":"Everyone who commits sin commits lawlessness, for sin is lawlessness.","annotations":["3"]},"5":{"verse":"You know that he was revealed to take away sins, and in him there is no sin.","annotations":[]},"6":{"verse":"No one who remains in him sins; no one who sins has seen him or known him.","annotations":[]},"7":{"verse":"Children, let no one deceive you. The person who acts in righteousness is righteous, just as he is righteous.","annotations":[]},"8":{"verse":"Whoever sins belongs to the devil, because the devil has sinned from the beginning. Indeed, the Son of God was revealed to destroy the works of the devil.","annotations":[]},"9":{"verse":"No one who is begotten by God commits sin, because God's seed remains in him; he cannot sin because he is begotten by God.","annotations":["4"]},"10":{"verse":"In this way, the children of God and the children of the devil are made plain; no one who fails to act in righteousness belongs to God, nor anyone who does not love his brother.","annotations":[]},"11":{"verse":"For this is the message you have heard from the beginning: we should love one another,","annotations":["5"]},"12":{"verse":"unlike Cain who belonged to the evil one and slaughtered his brother. Why did he slaughter him? Because his own works were evil, and those of his brother righteous.","annotations":[]},"13":{"verse":"Do not be amazed, (then,) brothers, if the world hates you.","annotations":[]},"14":{"verse":"We know that we have passed from death to life because we love our brothers. Whoever does not love remains in death.","annotations":[]},"15":{"verse":"Everyone who hates his brother is a murderer, and you know that no murderer has eternal life remaining in him.","annotations":[]},"16":{"verse":"The way we came to know love was that he laid down his life for us; so we ought to lay down our lives for our brothers.","annotations":[]},"17":{"verse":"If someone who has worldly means sees a brother in need and refuses him compassion, how can the love of God remain in him?","annotations":[]},"18":{"verse":"Children, let us love not in word or speech but in deed and truth.","annotations":[]},"19":{"verse":"(Now) this is how we shall know that we belong to the truth and reassure our hearts before him","annotations":["6","7"]},"20":{"verse":"in whatever our hearts condemn, for God is greater than our hearts and knows everything.","annotations":[]},"21":{"verse":"Beloved, if (our) hearts do not condemn us, we have confidence in God","annotations":[]},"22":{"verse":"and receive from him whatever we ask, because we keep his commandments and do what pleases him.","annotations":[]},"23":{"verse":"And his commandment is this: we should believe in the name of his Son, Jesus Christ, and love one another just as he commanded us.","annotations":[]},"24":{"verse":"Those who keep his commandments remain in him, and he in them, and the way we know that he remains in us is from the Spirit that he gave us.","annotations":[]}},"annotations":{"1":"[1-3] The greatest sign of God's love is the gift of his Son ( John 3:16) that has made Christians true children of God. This relationship is a present reality and also part of the life to come; true knowledge of God will ultimately be gained, and Christians prepare themselves now by virtuous lives in imitation of the Son.","2":"[2] When it is revealed: or \"when he is revealed\" (the subject of the verb could be Christ)","3":"[4] Lawlessness: a reference to the activity of the antichrist, so it is expressed as hostility toward God and a rejection of Christ. The author goes on to contrast the states of sin and righteousness. Christians do not escape sin but realize that when they sin they cease to have fellowship with God. Virtue and sin distinguish the children of God from the children of the devil","4":"[9] A habitual sinner is a child of the devil, while a child of God, who by definition is in fellowship with God, cannot sin. Seed: Christ or the Spirit who shares the nature of God with the Christian","5":"[11-18] Love, even to the point of self-sacrifice, is the point of the commandment. The story of Cain and Abel ( 1 John 3:12-15; Genesis 4:1-16) presents the rivalry of two brothers, in a contrast of evil and righteousness, where envy led to murder. For Christians, proof of deliverance is love toward others, after the example of Christ. This includes concrete acts of charity, out of our material abundance","6":"[19-24] Living a life of faith in Jesus and of Christian love assures us of abiding in God no matter what our feelings may at times tell us. Our obedience gives us confidence in prayer and trust in God's judgment. This obedience includes our belief in Christ and love for one another","7":"[19b-20] This difficult passage may also be translated \"we shall be at peace before him in whatever our hearts condemn, for . . .\" or \"and before God we shall convince our hearts, if our hearts condemn us, that God is greater than our hearts.&quot"}},"4":{"verses":{"1":{"verse":"Beloved, do not trust every spirit but test the spirits to see whether they belong to God, because many false prophets have gone out into the world.","annotations":["1"]},"2":{"verse":"This is how you can know the Spirit of God: every spirit that acknowledges Jesus Christ come in the flesh be longs to God,","annotations":[]},"3":{"verse":"and every spirit that does not acknowledge Jesus does not belong to God. This is the spirit of the antichrist that, as you heard, is to come, but in fact is already in the world.","annotations":["2"]},"4":{"verse":"You belong to God, children, and you have conquered them, for the one who is in you is greater than the one who is in the world.","annotations":[]},"5":{"verse":"They belong to the world; accordingly, their teaching belongs to the world, and the world listens to them.","annotations":[]},"6":{"verse":"We belong to God, and anyone who knows God listens to us, while anyone who does not belong to God refuses to hear us. This is how we know the spirit of truth and the spirit of deceit.","annotations":[]},"7":{"verse":"Beloved, let us love one another, because love is of God; everyone who loves is begotten by God and knows God.","annotations":["3"]},"8":{"verse":"Whoever is without love does not know God, for God is love.","annotations":[]},"9":{"verse":"In this way the love of God was revealed to us: God sent his only Son into the world so that we might have life through him.","annotations":[]},"10":{"verse":"In this is love: not that we have loved God, but that he loved us and sent his Son as expiation for our sins.","annotations":[]},"11":{"verse":"Beloved, if God so loved us, we also must love one another.","annotations":[]},"12":{"verse":"No one has ever seen God. Yet, if we love one another, God remains in us, and his love is brought to perfection in us.","annotations":[]},"13":{"verse":"This is how we know that we remain in him and he in us, that he has given us of his Spirit.","annotations":["4"]},"14":{"verse":"Moreover, we have seen and testify that the Father sent his Son as savior of the world.","annotations":[]},"15":{"verse":"Whoever acknowledges that Jesus is the Son of God, God remains in him and he in God.","annotations":[]},"16":{"verse":"We have come to know and to believe in the love God has for us. God is love, and whoever remains in love remains in God and God in him.","annotations":[]},"17":{"verse":"In this is love brought to perfection among us, that we have confidence on the day of judgment because as he is, so are we in this world.","annotations":[]},"18":{"verse":"There is no fear in love, but perfect love drives out fear because fear has to do with punishment, and so one who fears is not yet perfect in love.","annotations":[]},"19":{"verse":"We love because he first loved us.","annotations":[]},"20":{"verse":"If anyone says, \"I love God,\" but hates his brother, he is a liar; for whoever does not love a brother whom he has seen cannot love God whom he has not seen.","annotations":["5"]},"21":{"verse":"This is the commandment we have from him: whoever loves God must also love his brother.","annotations":[]}},"annotations":{"1":"[1-6] Deception is possible in spiritual phenomena and may be tested by its relation to Christian doctrine (cf 1 Cor 12:3): those who fail to acknowledge Jesus Christ in the flesh are false prophets and belong to the antichrist. Even though these false prophets are well received in the world, the Christian who belongs to God has a greater power in the truth.","2":"[3] Does not acknowledge Jesus: some ancient manuscripts add \"Christ\" and/or \"to have come in the flesh\" (cf 1 John 4:2), and others read \"every spirit that annuls (or severs) Jesus.&quot","3":"[7-12] Love as we share in it testifies to the nature of God and to his presence in our lives. One who loves shows that one is a child of God and knows God, for God's very being is love; one without love is without God. The revelation of the nature of God's love is found in the free gift of his Son to us, so that we may share life with God and be delivered from our sins. The love we have for one another must be of the same sort: authentic, merciful; this unique Christian love is our proof that we know God and can \"see\" the invisible God","4":"[13-21] The testimony of the Spirit and that of faith join the testimony of love to confirm our knowledge of God. Our love is grounded in the confession of Jesus as the Son of God and the example of God's love for us. Christian life is founded on the knowledge of God as love and on his continuing presence that relieves us from fear of judgment ( 1 John 4:16-18). What Christ is gives us confidence, even as we live and love in this world. Yet Christian love is not abstract but lived in the concrete manner of love for one another","5":"[20] Cannot love God: some ancient manuscripts read \"how can he love . . . ?&quot"}},"5":{"verses":{"1":{"verse":"Everyone who believes that Jesus is the Christ is begotten by God, and everyone who loves the father loves (also) the one begotten by him.","annotations":["1"]},"2":{"verse":"In this way we know that we love the children of God when we love God and obey his commandments.","annotations":[]},"3":{"verse":"For the love of God is this, that we keep his commandments. And his commandments are not burdensome,","annotations":[]},"4":{"verse":"for whoever is begotten by God conquers the world. And the victory that conquers the world is our faith.","annotations":[]},"5":{"verse":"Who (indeed) is the victor over the world but the one who believes that Jesus is the Son of God?","annotations":[]},"6":{"verse":"This is the one who came through water and blood, Jesus Christ, not by water alone, but by water and blood. The Spirit is the one that testifies, and the Spirit is truth.","annotations":["2"]},"7":{"verse":"So there are three that testify,","annotations":[]},"8":{"verse":"the Spirit, the water, and the blood, and the three are of one accord.","annotations":[]},"9":{"verse":"If we accept human testimony, the testimony of God is surely greater. Now the testimony of God is this, that he has testified on behalf of his Son.","annotations":[]},"10":{"verse":"Whoever believes in the Son of God has this testimony within himself. Whoever does not believe God has made him a liar by not believing the testimony God has given about his Son.","annotations":[]},"11":{"verse":"And this is the testimony: God gave us eternal life, and this life is in his Son.","annotations":[]},"12":{"verse":"Whoever possesses the Son has life; whoever does not possess the Son of God does not have life.","annotations":[]},"13":{"verse":"I write these things to you so that you may know that you have eternal life, you who believe in the name of the Son of God.","annotations":["3"]},"14":{"verse":"And we have this confidence in him, that if we ask anything according to his will, he hears us.","annotations":[]},"15":{"verse":"And if we know that he hears us in regard to whatever we ask, we know that what we have asked him for is ours.","annotations":[]},"16":{"verse":"If anyone sees his brother sinning, if the sin is not deadly, he should pray to God and he will give him life. This is only for those whose sin is not deadly. There is such a thing as deadly sin, about which I do not say that you should pray.","annotations":[]},"17":{"verse":"All wrongdoing is sin, but there is sin that is not deadly.","annotations":[]},"18":{"verse":"We know that no one begotten by God sins; but the one begotten by God he protects, and the evil one cannot touch him.","annotations":[]},"19":{"verse":"We know that we belong to God, and the whole world is under the power of the evil one.","annotations":[]},"20":{"verse":"We also know that the Son of God has come and has given us discernment to know the one who is true. And we are in the one who is true, in his Son Jesus Christ. He is the true God and eternal life.","annotations":[]},"21":{"verse":"Children, be on your guard against idols.","annotations":[]}},"annotations":{"1":"[1-5] Children of God are identified not only by their love for others ( 1 John 4:7-9) and for God ( 1 John 5:1-2) but by their belief in the divine sonship of Jesus Christ. Faith, the acceptance of Jesus in his true character and the obedience in love to God's commands ( 1 John 5:3), is the source of the Christian's power in the world and conquers the world of evil ( 1 John 5:4-5), even as Christ overcame the world ( John 16:33).","2":"[6-12] Water and blood ( 1 John 5:6) refers to Christ's baptism ( Matthew 3:16-17) and to the shedding of his blood on the cross ( John 19:34). The Spirit was present at the baptism ( Matthew 3:16; Mark 1:10; Luke 3:22; John 1:32, 34). The testimony to Christ as the Son of God is confirmed by divine witness ( 1 John 5:7-9), greater by far than the two legally required human witnesses ( Deut 17:6). To deny this is to deny God's truth; cf John 8:17-18. The gist of the divine witness or testimony is that eternal life ( 1 John 5:11-12) is given in Christ and nowhere else. To possess the Son is not acceptance of a doctrine but of a person who lives now and provides life","3":"[13-21] As children of God we have confidence in prayer because of our intimate relationship with him ( 1 John 5:14-15). In love, we pray ( 1 John 5:16-17) for those who are in sin, but not in deadly sin (literally, \"sin unto death\"), probably referring to apostasy or activities brought on under the antichrist; cf Mark 3:29; Hebrews 6:4-6; 10:26-31. Even in the latter case, however, prayer, while not enjoined, is not forbidden. The letter concludes with a summary of the themes of the letter ( 1 John 5:18-20). There is a sharp antithesis between the children of God and those belonging to the world and to the evil one. The Son reveals the God of truth; Christians dwell in the true God, in his Son, and have eternal life. The final verse ( 1 John 5:21) voices a perennial warning about idols, any type of rival to God"}},"0":{"verses":{"1":"1 John\nIntroduction\nEarly Christian tradition identified this work as a letter of John the apostle. Because of its resemblance to the fourth gospel in style, vocabulary, and ideas, it is generally agreed that both works are the product of the same school of Johannine Christianity. The terminology and the presence or absence of certain theological ideas in 1 John suggest that it was written after the gospel; it may have been composed as a short treatise on ideas that were developed more fully in the fourth gospel. To others, the evidence suggests that 1 John was written after the fourth gospel as part of a debate on the proper interpretation of that gospel. Whatever its relation to the gospel, 1 John may be dated toward the end of the first century. Unlike 2 and 3 John, it lacks in form the salutation and epistolary conclusion of a letter. These features, its prologue, and its emphasis on doctrinal teaching make it more akin to a theological treatise than to most other New Testament letters\nThe purpose of the letter is to combat certain false ideas, especially about Jesus, and to deepen the spiritual and social awareness of the Christian community ( 1 John 3:17). Some former members ( 1 John 2:19) of the community refused to acknowledge Jesus as the Christ ( 1 John 2:22) and denied that he was a true man ( 1 John 4:2). The specific heresy described in this letter cannot be identified exactly, but it is a form of docetism or gnosticism; the former doctrine denied the humanity of Christ to insure that his divinity was untainted, and the latter viewed the appearance of Christ as a mere stepping-stone to higher knowledge of God. These theological errors are rejected by an appeal to the reality and continuity of the apostolic witness to Jesus. The author affirms that authentic Christian love, ethics, and faith take place only within the historical revelation and sacrifice of Jesus Christ. The fullness of Christian life as fellowship with the Father must be based on true belief and result in charitable living; knowledge of God and love for one another are inseparable, and error in one area inevitably affects the other. Although the author recognizes that Christian doctrine presents intangible mysteries of faith about Christ, he insists that the concrete Christian life brings to light the deeper realities of the gospel\nThe structure and language of the letter are straightforward yet repetitious. The author sets forth the striking contrasts between light and darkness, Christians and the world, and truth and error to illustrate the threats and responsibilities of Christian life. The result is not one of theological argument but one of intense religious conviction expressed in simple truths. The letter is of particular value for its declaration of the humanity and divinity of Christ as an apostolic teaching and for its development of the intrinsic connection between Christian moral conduct and Christian doctrine\nThe principal divisions of the First Letter of John are the following\n\n"},"annotations":{}}}}