{"book":"1 Kings","chapters":{"21":{"verses":{"1":{"verse":"Some time after this, as Naboth the Jezreelite had a vineyard in Jezreel next to the palace of Ahab, king of Samaria,","annotations":[]},"2":{"verse":"Ahab said to Naboth, \"Give me your vineyard to be my vegetable garden, since it is close by, next to my house. I will give you a better vineyard in exchange, or, if you prefer, I will give you its value in money.\"","annotations":[]},"3":{"verse":"\"The LORD forbid,\" Naboth answered him, \"that I should give you my ancestral heritage.\"","annotations":[]},"4":{"verse":"Ahab went home disturbed and angry at the answer Naboth the Jezreelite had made to him: \"I will not give you my ancestral heritage.\" Lying down on his bed, he turned away from food and would not eat.","annotations":[]},"5":{"verse":"His wife Jezebel came to him and said to him, \"Why are you so angry that you will not eat?\"","annotations":[]},"6":{"verse":"He answered her, \"Because I spoke to Naboth the Jezreelite and said to him, 'Sell me your vineyard, or, if you prefer, I will give you a vineyard in exchange.' But he refused to let me have his vineyard.\"","annotations":[]},"7":{"verse":"\"A fine ruler over Israel you are indeed!\" his wife Jezebel said to him. \"Get up. Eat and be cheerful. I will obtain the vineyard of Naboth the Jezreelite for you.\"","annotations":[]},"8":{"verse":"So she wrote letters in Ahab's name and, having sealed them with his seal, sent them to the elders and to the nobles who lived in the same city with Naboth.","annotations":[]},"9":{"verse":"This is what she wrote in the letters: \"Proclaim a fast and set Naboth at the head of the people.","annotations":[]},"10":{"verse":"Next, get two scoundrels to face him and accuse him of having cursed God and king. Then take him out and stone him to death.\"","annotations":[]},"11":{"verse":"His fellow citizens - the elders and the nobles who dwelt in his city - did as Jezebel had ordered them in writing, through the letters she had sent them.","annotations":[]},"12":{"verse":"They proclaimed a fast and placed Naboth at the head of the people.","annotations":[]},"13":{"verse":"Two scoundrels came in and confronted him with the accusation, \"Naboth has cursed God and king.\" And they led him out of the city and stoned him to death.","annotations":[]},"14":{"verse":"Then they sent the information to Jezebel that Naboth had been stoned to death.","annotations":[]},"15":{"verse":"When Jezebel learned that Naboth had been stoned to death, she said to Ahab, \"Go on, take possession of the vineyard of Naboth the Jezreelite which he refused to sell you, because Naboth is not alive, but dead.\"","annotations":[]},"16":{"verse":"On hearing that Naboth was dead, Ahab started off on his way down to the vineyard of Naboth the Jezreelite, to take possession of it.","annotations":[]},"17":{"verse":"But the LORD said to Elijah the Tishbite:","annotations":[]},"18":{"verse":"\"Start down to meet Ahab, king of Israel, who rules in Samaria. He will be in the vineyard of Naboth, of which he has come to take possession.","annotations":[]},"19":{"verse":"This is what you shall tell him, 'The LORD says: After murdering, do you also take possession? For this, the LORD says: In the place where the dogs licked up the blood of Naboth, the dogs shall lick up your blood, too.'\"","annotations":["1"]},"20":{"verse":"\"Have you found me out, my enemy?\" Ahab said to Elijah. \"Yes,\" he answered. \"Because you have given yourself up to doing evil in the LORD'S sight,","annotations":["2"]},"21":{"verse":"I am bringing evil upon you: I will destroy you and will cut off every male in Ahab's line, whether slave or freeman, in Israel.","annotations":[]},"22":{"verse":"I will make your house like that of Jeroboam, son of Nebat, and like that of Baasha, son of Ahijah, because of how you have provoked me by leading Israel into sin.\"","annotations":[]},"23":{"verse":"(Against Jezebel, too, the LORD declared, \"The dogs shall devour Jezebel in the district of Jezreel.\")","annotations":[]},"24":{"verse":"\"When one of Ahab's line dies in the city, dogs will devour him; when one of them dies in the field, the birds of the sky will devour him.\"","annotations":[]},"25":{"verse":"Indeed, no one gave himself up to the doing of evil in the sight of the LORD as did Ahab, urged on by his wife Jezebel.","annotations":[]},"26":{"verse":"He became completely abominable by following idols, just as the Amorites had done, whom the LORD drove out before the Israelites.","annotations":[]},"27":{"verse":"When Ahab heard these words, he tore his garments and put on sackcloth over his bare flesh. He fasted, slept in the sackcloth, and went about subdued.","annotations":[]},"28":{"verse":"Then the LORD said to Elijah the Tishbite,","annotations":[]},"29":{"verse":"\"Have you seen that Ahab has humbled himself before me? Since he has humbled himself before me, I will not bring the evil in his time. I will bring the evil upon his house during the reign of his son.\"","annotations":[]}},"annotations":{"1":"[19] The response of Ahab to this divine judgment is described in 1 Kings 21:27, and the consequences are given in 1 Kings 21:28-29; 2 Kings 9:21-26.","2":"[20-26] In these verses the Judean editor of the Books of Kings substitutes, for the message of Elijah prepared for in 1 Kings 21:19 a sweeping and definitive judgment against the whole family of Ahab in the same terms as were used against the families of Jeroboam I ( 1 Kings 14:9-11) and Baasha ( 1 Kings 16:2-4). This judgment is the fruit of later theological reflection; it is not occasioned directly by the crime against Naboth, but by the idolatry of Ahab and Jezebel. The judgment on Jezebel herself ( 1 Kings 21:23) may have been uttered by Elijah during the Naboth episode; it finds its fulfillment in 2 Kings 9:36-37. Still another theological explanation for the death of Ahab is given by the North Israelite writer of 1 Kings 20:35-42 above"}},"2":{"verses":{"1":{"verse":"When the time of David's death drew near, he gave these instructions to his son Solomon:","annotations":["1"]},"2":{"verse":"\"I am going the way of all mankind. Take courage and be a man.","annotations":[]},"3":{"verse":"Keep the mandate of the LORD, your God, following his ways and observing his statutes, commands, ordinances, and decrees as they are written in the law of Moses, that you may succeed in whatever you do, wherever you turn,","annotations":[]},"4":{"verse":"and the LORD may fulfill the promise he made on my behalf when he said, 'If your sons so conduct themselves that they remain faithful to me with their whole heart and with their whole soul, you shall always have someone of your line on the throne of Israel.'","annotations":[]},"5":{"verse":"You yourself know what Joab, son of Zeruiah, did to me when he slew the two generals of Israel's armies, Abner, son of Ner, and Amasa, son of Jether. He took revenge for the blood of war in a time of peace, and put bloodshed without provocation on the belt about my waist and the sandal on my foot.","annotations":[]},"6":{"verse":"Act with the wisdom you possess; you must not allow him to go down to the grave in peaceful old age.","annotations":[]},"7":{"verse":"\"But be kind to the sons of Barzillai the Gileadite, and have them eat at your table. For they received me kindly when I was fleeing your brother Absalom.","annotations":[]},"8":{"verse":"\"You also have with you Shimei, son of Gera, the Benjaminite of Bahurim, who cursed me balefully when I was going to Mahanaim. Because he came down to meet me at the Jordan, I swore to him by the LORD that I would not put him to the sword.","annotations":[]},"9":{"verse":"But you must not let him go unpunished. You are a prudent man and will know how to deal with him to send down his hoary head in blood to the grave.\"","annotations":[]},"10":{"verse":"David rested with his ancestors and was buried in the City of David.","annotations":[]},"11":{"verse":"The length of David's reign over Israel was forty years: he reigned seven years in Hebron and thirty-three years in Jerusalem.","annotations":[]},"12":{"verse":"When Solomon was seated on the throne of his father David, with his sovereignty firmly established,","annotations":[]},"13":{"verse":"Adonijah, son of Haggith, went to Bathsheba, the mother of Solomon. \"Do you come as a friend?\" she asked. \"Yes,\" he answered,","annotations":[]},"14":{"verse":"and added, \"I have something to say to you.\" She replied, \"Say it.\"","annotations":[]},"15":{"verse":"So he said: \"You know that the kingdom was mine, and all Israel expected me to be king. But the kingdom escaped me and became my brother's, for the LORD gave it to him.","annotations":[]},"16":{"verse":"But now there is one favor I would ask of you. Do not refuse me.\" And she said, \"Speak on.\"","annotations":[]},"17":{"verse":"He said, \"Please ask King Solomon, who will not refuse you, to give me Abishag the Shunamite for my wife.\"","annotations":["2"]},"18":{"verse":"\"Very well,\" replied Bathsheba, \"I will speak to the king for you.\"","annotations":[]},"19":{"verse":"Then Bathsheba went to King Solomon to speak to him for Adonijah, and the king stood up to meet her and paid her homage. Then he sat down upon his throne, and a throne was provided for the king's mother, who sat at his right.","annotations":[]},"20":{"verse":"\"There is one small favor I would ask of you,\" she said. \"Do not refuse me.\" \"Ask it, my mother,\" the king said to her, \"for I will not refuse you.\"","annotations":[]},"21":{"verse":"So she said, \"Let Abishag the Shunamite be given to your brother Adonijah for his wife.\"","annotations":[]},"22":{"verse":"\"And why do you ask Abishag the Shunamite for Adonijah?\" King Solomon answered his mother. \"Ask the kingdom for him as well, for he is my elder brother and has with him Abiathar the priest and Joab, son of Zeruiah.\"","annotations":[]},"23":{"verse":"And King Solomon swore by the LORD: \"May God do thus and so to me, and more besides, if Adonijah has not proposed this at the cost of his life.","annotations":[]},"24":{"verse":"And now, as the LORD lives, who has seated me firmly on the throne of my father David and made of me a dynasty as he promised, this day shall Adonijah be put to death.\"","annotations":[]},"25":{"verse":"Then King Solomon sent Benaiah, son of Jehoiada, who struck him dead.","annotations":[]},"26":{"verse":"The king said to Abiathar the priest: \"Go to your land in Anathoth. Though you deserve to die, I will not put you to death this time, because you carried the ark of the Lord GOD before my father David and shared in all the hardships my father endured.\"","annotations":[]},"27":{"verse":"So Solomon deposed Abiathar from his office of priest of the LORD, thus fulfilling the prophecy which the LORD had made in Shiloh about the house of Eli.","annotations":[]},"28":{"verse":"When the news came to Joab, who had sided with Adonijah, though not with Absalom, he fled to the tent of the LORD and seized the horns of the altar.","annotations":[]},"29":{"verse":"King Solomon was told that Joab had fled to the tent of the LORD and was at the altar. He sent Benaiah, son of Jehoiada, with the order, \"Go, strike him down.\"","annotations":[]},"30":{"verse":"Benaiah went to the tent of the LORD and said to him, \"The king says, 'Come out.'\" But he answered, \"No! I will die here.\" Benaiah reported to the king, \"This is what Joab said to me in reply.\"","annotations":[]},"31":{"verse":"The king answered him: \"Do as he has said, Strike him down and bury him, and you will remove from me and from my family the blood which Joab shed without provocation.","annotations":[]},"32":{"verse":"The LORD will hold him responsible for his own blood, because he struck down two men better and more just than himself, and slew them with the sword without my father David's knowledge: Abner, son of Ner, general of Israel's army, and Amasa, son of Jether, general of Judah's army.","annotations":[]},"33":{"verse":"Joab and his descendants shall be responsible forever for their blood. But there shall be the peace of the LORD forever for David, and his descendants, and his house, and his throne.\"","annotations":[]},"34":{"verse":"Benaiah, son of Jehoiada, went back, struck him down and killed him; he was buried in his house in the desert.","annotations":[]},"35":{"verse":"The king appointed Benaiah, son of Jehoiada, over the army in his place, and put Zadok the priest in place of Abiathar.","annotations":[]},"36":{"verse":"Then the king summoned Shimei and said to him: \"Build yourself a house in Jerusalem and live there. Do not go anywhere else.","annotations":[]},"37":{"verse":"For if you leave, and cross the Kidron Valley, be certain you shall die without fail. You shall be responsible for your own blood.\"","annotations":[]},"38":{"verse":"Shimei answered the king: \"I accept. Your servant will do just as the king's majesty has said.\" So Shimei stayed in Jerusalem for a long time.","annotations":[]},"39":{"verse":"But three years later, two of Shimei's servants ran away to Achish, son of Maacah, king of Gath, and Shimei was informed that his servants were in Gath.","annotations":[]},"40":{"verse":"So Shimei rose, saddled his ass, and went to Achish in Gath in search of his servants, whom he brought back.","annotations":[]},"41":{"verse":"When Solomon was informed that Shimei had gone from Jerusalem to Gath, and had returned,","annotations":[]},"42":{"verse":"the king summoned Shimei and said to him: \"Did I not have you swear by the LORD to your clear understanding of my warning that, if you left and went anywhere else, you should die without fail? And you answered, 'I accept and obey.'","annotations":[]},"43":{"verse":"Why, then, have you not kept the oath of the LORD and the command that I gave you?\"","annotations":[]},"44":{"verse":"And the king said to Shimei: \"You know in your heart the evil that you did to my father David. Now the LORD requites you for your own wickedness.","annotations":[]},"45":{"verse":"But King Solomon shall be blessed, and David's throne shall endure before the LORD forever.\"","annotations":[]},"46":{"verse":"The king then gave the order to Benaiah, son of Jehoiada, who struck him dead as he left.","annotations":[]}},"annotations":{"1":"[1-6,8-9] Solomon is expected to remove from his father's family the imputation of blood guilt brought upon it by Joab in the unwarranted killings of Abner ( 2 Sam 3:27-29) and Amasa ( 2 Sam 19:9-10); and likewise to punish Shimei for his curse, the effects of which David had pledged himself not to avenge in person ( 2 Sam 19:21-23). The standards of morality presumed in these verses are far from the Christian ones.","2":"[17,22-25] Abishag had been the concubine of King David ( 1 Kings 1:4). His successor, Solomon, inherited his father's harem. When Adonijah requested Abishag as his wife, he was subtly undermining the security of Solomon's throne and exposing himself to the suspicion of insurrection that would cost him his life; cf 2 Sam 3:6-11; 16:22"}},"12":{"verses":{"1":{"verse":"Rehoboam went to Shechem, where all Israel had come to proclaim him king.","annotations":["1"]},"2":{"verse":"Jeroboam, son of Nebat, who was still in Egypt, where he had fled from King Solomon, returned from Egypt as soon as he learned this.","annotations":[]},"3":{"verse":"They said to Rehoboam:","annotations":[]},"4":{"verse":"\"Your father put on us a heavy yoke. If you now lighten the harsh service and the heavy yoke your father imposed on us, we will serve you.\"","annotations":[]},"5":{"verse":"\"Come back to me in three days,\" he answered them. When the people had departed,","annotations":[]},"6":{"verse":"King Rehoboam consulted the elders who had been in his father's service while he was alive, and asked, \"What answer do you advise me to give this people?\"","annotations":[]},"7":{"verse":"They replied, \"If today you will be the servant of this people and submit to them, giving them a favorable answer, they will be your servants forever.\"","annotations":[]},"8":{"verse":"But he ignored the advice the elders had given him, and consulted the young men who had grown up with him and were in his service.","annotations":[]},"9":{"verse":"He said to them, \"What answer do you advise me to give this people, who have asked me to lighten the yoke my father imposed on them?\"","annotations":[]},"10":{"verse":"The young men who had grown up with him replied, \"This is what you must say to this people who have asked you to lighten the yoke your father put on them: 'My little finger is thicker than my father's body.","annotations":[]},"11":{"verse":"Whereas my father put a heavy yoke on you, I will make it heavier. My father beat you with whips, but I will beat you with scorpions.'\"","annotations":[]},"12":{"verse":"On the third day all Israel came back to King Rehoboam, as he had instructed them to do.","annotations":[]},"13":{"verse":"Ignoring the advice the elders had given him, the king gave the people a harsh answer.","annotations":[]},"14":{"verse":"He said to them, as the young men had advised: \"My father put on you a heavy yoke, but I will make it heavier. My father beat you with whips, but I will beat you with scorpions.\"","annotations":[]},"15":{"verse":"The king did not listen to the people, for the LORD brought this about to fulfill the prophecy he had uttered to Jeroboam, son of Nebat, through Ahijah the Shilonite.","annotations":[]},"16":{"verse":"When all Israel saw that the king did not listen to them, the people answered the king: \"What share have we in David? We have no heritage in the son of Jesse. To your tents, O Israel! Now look to your own house, David.\"So Israel went off to their tents,","annotations":["2"]},"17":{"verse":"but Rehoboam reigned over the Israelites who lived in the cities of Judah.","annotations":[]},"18":{"verse":"King Rehoboam then sent out Adoram, superintendent of the forced labor, but all Israel stoned him to death. Rehoboam managed to mount his chariot to flee to Jerusalem,","annotations":[]},"19":{"verse":"and Israel went into rebellion against David's house to this day.","annotations":[]},"20":{"verse":"When all Israel heard that Jeroboam had returned, they summoned him to an assembly and made him king over all Israel. None remained loyal to David's house except the tribe of Judah alone.","annotations":[]},"21":{"verse":"On his arrival in Jersusalem, Rehoboam gathered together all the house of Judah and the tribe of Benjamin - one hundred and eighty thousand seasoned warriors - to fight against the house of Israel, to restore the kingdom to Rehoboam, son of Solomon.","annotations":[]},"22":{"verse":"However, the LORD spoke to Shemaiah, a man of God:","annotations":[]},"23":{"verse":"\"Say to Rehoboam, son of Solomon, king of Judah, and to the house of Judah and to Benjamin, and to the rest of the people:","annotations":[]},"24":{"verse":"'Thus says the LORD: You must not march out to fight against your brother Israelites. Let every man return home, for I have brought this about.'\" They accepted this message of the LORD and gave up the expedition accordingly.","annotations":[]},"25":{"verse":"Jeroboam built up Shechem in the hill country of Ephraim and lived there. Then he left it and built up Penuel.","annotations":[]},"26":{"verse":"Jeroboam thought to himself: \"The kingdom will return to David's house.","annotations":["3"]},"27":{"verse":"If now this people go up to offer sacrifices in the temple of the LORD in Jerusalem, the hearts of this people will return to their master, Rehoboam, king of Judah, and they will kill me.\"","annotations":[]},"28":{"verse":"After taking counsel, the king made two calves of gold and said to the people: \"You have been going up to Jerusalem long enough. Here is your God, O Israel, who brought you up from the land of Egypt.\"","annotations":[]},"29":{"verse":"And he put one in Bethel, the other in Dan.","annotations":["4"]},"30":{"verse":"This led to sin, because the people frequented these calves in Bethel and in Dan.","annotations":[]},"31":{"verse":"He also built temples on the high places and made priests from among the people who were not Levites.","annotations":[]},"32":{"verse":"Jeroboam established a feast in the eighth month on the fifteenth day of the month to duplicate in Bethel the pilgrimage feast of Judah, with sacrifices to the calves he had made; and he stationed in Bethel priests of the high places he had built.","annotations":[]},"33":{"verse":"Jeroboam ascended the altar he built in Bethel on the fifteenth day of the eighth month, the month in which he arbitrarily chose to establish a feast for the Israelites; he was going to offer sacrifice.","annotations":[]}},"annotations":{"1":"[1] Shechem: chief city of the northern tribes, where a covenant of fidelity had previously been made between the Lord and his people and a stone of witness had been erected in memory of the event ( Joshua 24:25-27).","2":"[16] What share have we in David: even in David's time the northern tribes seemed ready to withdraw from Judah ( 2 Sam 20:1). The unreasonable attitude of Rehoboam toward them intensified the discontent caused by the oppression of Solomon ( 1 Kings 12:4) and thus precipitated the establishment of a rival monarchy ( 1 Kings 12:20)","3":"[26-32] Jeroboam feared reunification of the divided kingdom through worship in the single temple in Jerusalem. To prevent this he encouraged shrines on the high places, and appointed false priests to supplement those of levitical descent. The golden bullocks he installed in two of his sanctuaries, though probably intended as bearers of the invisible Divine Majesty, quickly became occasions for idolatry. Thus Jeroboam caused Israel to sin, and sealed his doom and that of his royal house ( 1 Kings 13:34; 14:7-14)","4":"[29] Bethel and Dan: at the southern and northern boundaries of the separate kingdom of Israel, where sanctuaries had existed in the past ( Genesis 12:8; 13:3; 18:10-22; 25:1-16; Judges 18:1-31)"}},"22":{"verses":{"1":{"verse":"Three years passed without war between Aram and Israel.","annotations":[]},"2":{"verse":"In the third year, however, King Jehoshaphat of Judah came down to the king of Israel,","annotations":[]},"3":{"verse":"who said to his servants, \"Do you not know that Ramoth-gilead is ours and we are doing nothing to take it from the king of Aram?\"","annotations":[]},"4":{"verse":"He asked Jehoshaphat, \"Will you come with me to fight against Ramoth-gilead?\" Jehoshaphat answered the king of Israel, \"You and I are as one, and your people and my people, your horses and my horses as well.\"","annotations":[]},"5":{"verse":"Jehoshaphat also said to the king of Israel, \"Seek the word of the LORD at once.\"","annotations":[]},"6":{"verse":"The king of Israel gathered together the prophets, about four hundred of them, and asked, \"Shall I go to attack Ramoth-gilead or shall I refrain?\" \"Go up,\" they answered. \"The LORD will deliver it over to the king.\"","annotations":[]},"7":{"verse":"But Jehoshaphat said, \"Is there no other prophet of the LORD here whom we may consult?\"","annotations":[]},"8":{"verse":"The king of Israel answered, \"There is one other through whom we might consult the LORD, Micaiah, son of Imlah; but I hate him because he prophesies not good but evil about me.\" Jehoshaphat said, \"Let not your majesty speak of evil against you.\"","annotations":[]},"9":{"verse":"So the king of Israel called an official and said to him, \"Get Micaiah, son of Imlah, at once.\"","annotations":[]},"10":{"verse":"The king of Israel and King Jehoshaphat of Judah were seated, each on his throne, clothed in their robes of state on a threshing floor at the entrance of the gate of Samaria, and all the prophets were prophesying before them.","annotations":[]},"11":{"verse":"Zedekiah, son of Chenaanah, made himself horns of iron and said, \"The LORD says, 'With these you shall gore Aram until you have destroyed them.'\"","annotations":[]},"12":{"verse":"The other prophets prophesied in a similar vein, saying: \"Go up to Ramoth-gilead; you shall succeed. The LORD will deliver it over to the king.\"","annotations":[]},"13":{"verse":"The messenger who had gone to call Micaiah said to him, \"Look now, the prophets are unanimously predicting good for the king. Let your word be the same as any of theirs; predict good.\"","annotations":[]},"14":{"verse":"\"As the LORD lives,\" Micaiah answered, \"I shall say whatever the LORD tells me.\"","annotations":[]},"15":{"verse":"When he came to the king, the king said to him, \"Micaiah, shall we go to fight against Ramoth-gilead, or shall we refrain?\" \"Go up,\" he answered, \"you shall succeed! The LORD will deliver it over to the king.\"","annotations":[]},"16":{"verse":"But the king answered him, \"How many times must I adjure you to tell me nothing but the truth in the name of the LORD?\"","annotations":[]},"17":{"verse":"So Micaiah said: \"I see all Israel scattered on the mountains, like sheep without a shepherd, and the LORD saying, 'These have no master! Let each of them go back home in peace.'\"","annotations":[]},"18":{"verse":"The king of Israel said to Jehoshaphat, \"Did I not tell you he prophesies not good but evil about me?\"","annotations":[]},"19":{"verse":"Micaiah continued: \"Therefore hear the word of the LORD: I saw the LORD seated on his throne, with the whole host of heaven standing by to his right and to his left.","annotations":["1"]},"20":{"verse":"The LORD asked, 'Who will deceive Ahab, so that he will go up and fall at Ramoth-gilead?' And one said this, another that,","annotations":[]},"21":{"verse":"until one of the spirits came forth and presented himself to the LORD, saying, 'I will deceive him.' The LORD asked, 'How?'","annotations":[]},"22":{"verse":"He answered, 'I will go forth and become a lying spirit in the mouths of all his prophets.' The LORD replied, 'You shall succeed in deceiving him. Go forth and do this.'","annotations":[]},"23":{"verse":"So now, the LORD has put a lying spirit in the mouths of all these prophets of yours, but the LORD himself has decreed evil against you.\"","annotations":[]},"24":{"verse":"Thereupon Zedekiah, son of Chenaanah, came up and slapped Micaiah on the cheek, saying, \"Has the spirit of the LORD, then, left me to speak with you?\"","annotations":[]},"25":{"verse":"\"You shall find out,\" Micaiah replied, \"on that day when you retreat into an inside room to hide.\"","annotations":[]},"26":{"verse":"The king of Israel then said, \"Seize Micaiah and take him back to Amon, prefect of the city, and to Joash, the king's son,","annotations":[]},"27":{"verse":"and say, 'This is the king's order: Put this man in prison and feed him scanty rations of bread and water until I return in safety.'\"","annotations":[]},"28":{"verse":"But Micaiah said, \"If ever you return in safety, the LORD has not spoken through me.\"","annotations":["2"]},"29":{"verse":"The king of Israel and King Jehoshaphat of Judah went up to Ramoth-gilead,","annotations":[]},"30":{"verse":"and the king of Israel said to Jehoshaphat, \"I will disguise myself and go into battle, but you put on your own clothes.\" So the king of Israel disguised himself and entered the fray.","annotations":[]},"31":{"verse":"In the meantime the king of Aram had given his thirty-two chariot commanders the order, \"Do not fight with anyone at all except the king of Israel.\"","annotations":[]},"32":{"verse":"When the chariot commanders saw Jehoshaphat, they cried out, \"That must be the king of Israel!\" and shifted to fight him. But Jehoshaphat shouted his battle cry,","annotations":[]},"33":{"verse":"and the chariot commanders, aware that he was not the king of Israel, gave up pursuit of him.","annotations":[]},"34":{"verse":"Someone, however, drew his bow at random, and hit the king of Israel between the joints of his breastplate. He ordered his charioteer, \"Rein about and take me out of the ranks, for I am disabled.\"","annotations":[]},"35":{"verse":"The battle grew fierce during the day, and the king, who was propped up in his chariot facing the Arameans, died in the evening. The blood from his wound flowed to the bottom of the chariot.","annotations":[]},"36":{"verse":"At sunset a cry went through the army, \"Every man to his city, every man to his land,","annotations":[]},"37":{"verse":"for the king is dead!\" So they went to Samaria, where they buried the king.","annotations":[]},"38":{"verse":"When the chariot was washed at the pool of Samaria, the dogs licked up his blood and harlots bathed there, as the LORD had prophesied.","annotations":[]},"39":{"verse":"The rest of the acts of Ahab, with all that he did, including the ivory palace and all the cities he built, are recorded in the book of the chronicles of the kings of Israel.","annotations":[]},"40":{"verse":"Ahab rested with his ancestors, and his son Ahaziah succeeded him as king.","annotations":[]},"41":{"verse":"Jehoshaphat, son of Asa, began to reign over Judah in the fourth year of Ahab, king of Israel.","annotations":[]},"42":{"verse":"Jehoshaphat was thirty-five years old when he began to reign, and he reigned twenty-five years in Jerusalem. His mother's name was Azubah, daughter of Shilhi.","annotations":[]},"43":{"verse":"He followed all the ways of his father Asa unswervingly, doing what was right in the LORD'S sight.","annotations":[]},"44":{"verse":"Nevertheless, the high places did not disappear, and the people continued to sacrifice and to burn incense on the high places.","annotations":[]},"45":{"verse":"Jehoshaphat also made peace with the king of Israel.","annotations":[]},"46":{"verse":"The rest of the acts of Jehoshaphat, with his prowess, what he did and how he fought, are recorded in the book of the chronicles of the kings of Judah.","annotations":[]},"47":{"verse":"He removed from the land the rest of the cult prostitutes who had remained in the reign of his father Asa.","annotations":[]},"48":{"verse":"There was no king in Edom, but an appointed regent.","annotations":[]},"49":{"verse":"Jehoshaphat made Tarshish ships to go to Ophir for gold; but in fact the ships did not go, because they were wrecked at Ezion-geber.","annotations":[]},"50":{"verse":"Then Ahaziah, son of Ahab, said to Jehoshaphat, \"Let my servants accompany your servants in the ships.\" But Jehoshaphat would not agree.","annotations":[]},"51":{"verse":"Jehoshaphat rested with his ancestors; he was buried in his forefathers' City of David. His son Jehoram succeeded him as king.","annotations":[]},"52":{"verse":"Ahaziah, son of Ahab, began to reign over Israel in Samaria in the seventeenth year of Jehoshaphat, king of Judah; he reigned two years over Israel.","annotations":["3"]},"53":{"verse":"He did evil in the sight of the LORD, behaving like his father, his mother, and Jeroboam, son of Nebat, who caused Israel to sin.","annotations":[]},"54":{"verse":"He served and worshiped Baal, thus provoking the LORD, the God of Israel, just as his father had done.","annotations":[]}},"annotations":{"1":"[19-23] The prophet Micaiah uses as a last resort to deter Ahab from his foolhardy design of fighting against Ramoth-gilead the literary device of describing false prophets as messengers of a lying spirit which God, after holding counsel with his angels, permits to deceive them.","2":"[28] A note in the Hebrew text after this verse attributes to Micaiah ben Imlah the first words of the book of a different Micaiah, the minor prophet of Moreshet","3":"[52] Seventeenth year: so the present Hebrew text. More consistent with 2 Kings 1:17 would be a date in the twenty-fourth year of Jehoshaphat for Ahab's death; see note on 2 Kings 3:1"}},"6":{"verses":{"1":{"verse":"In the four hundred and eightieth year from the departure of the Israelites from the land of Egypt, in the fourth year of Solomon's reign over Israel, in the month of Ziv, which is the second month, the construction of the temple of the LORD was begun.","annotations":["1"]},"2":{"verse":"The temple which King Solomon built for the LORD was sixty cubits long, twenty wide, and twenty-five high.","annotations":[]},"3":{"verse":"The porch in front of the temple was twenty cubits from side to side, along the width of the nave, and ten cubits deep in front of the temple.","annotations":[]},"4":{"verse":"Splayed windows with trellises were made for the temple,","annotations":[]},"5":{"verse":"and adjoining the wall of the temple, which enclosed the nave and the sanctuary, an annex of several stories was built.","annotations":[]},"6":{"verse":"Its lowest story was five cubits wide, the middle one six cubits wide, the third seven cubits wide, because there were offsets along the outside of the temple so that the beams would not be fastened into the walls of the temple.","annotations":[]},"7":{"verse":"(The temple was built of stone dressed at the quarry, so that no hammer, axe, or iron tool was to be heard in the temple during its construction.)","annotations":[]},"8":{"verse":"The entrance to the lowest floor of the annex was at the right side of the temple, and stairs with intermediate landings led up to the middle story and from the middle story to the third.","annotations":[]},"9":{"verse":"When the temple was built to its full height, it was roofed in with rafters and boards of cedar.","annotations":[]},"10":{"verse":"The annex, with its lowest story five cubits high, was built all along the outside of the temple, to which it was joined by cedar beams.","annotations":[]},"11":{"verse":"This word of the LORD came to Solomon:","annotations":["2"]},"12":{"verse":"\"As to this temple you are building - if you observe my statutes, carry out my ordinances, keep and obey all my commands, I will fulfill toward you the promise I made to your father David.","annotations":[]},"13":{"verse":"I will dwell in the midst of the Israelites and will not forsake my people Israel.\"","annotations":[]},"14":{"verse":"When Solomon finished building the temple,","annotations":[]},"15":{"verse":"its walls were lined from floor to ceiling beams with cedar paneling, and its floor was laid with fir planking.","annotations":[]},"16":{"verse":"At the rear of the temple a space of twenty cubits was set off by cedar partitions from the floor to the rafters, enclosing the sanctuary, the holy of holies.","annotations":[]},"17":{"verse":"The nave, or part of the temple in front of the sanctuary, was forty cubits long.","annotations":[]},"18":{"verse":"The cedar in the interior of the temple was carved in the form of gourds and open flowers; all was of cedar, and no stone was to be seen.","annotations":[]},"19":{"verse":"In the innermost part of the temple was located the sanctuary to house the ark of the LORD'S covenant,","annotations":["3"]},"20":{"verse":"twenty cubits long, twenty wide, and twenty high.","annotations":["4"]},"21":{"verse":"Solomon overlaid the interior of the temple with pure gold. He made in front of the sanctuary a cedar altar, overlaid it with gold, and looped it with golden chains.","annotations":[]},"22":{"verse":"The entire temple was overlaid with gold so that it was completely covered with it; the whole altar before the sanctuary was also overlaid with gold.","annotations":[]},"23":{"verse":"In the sanctuary were two cherubim, each ten cubits high, made of olive wood.","annotations":[]},"24":{"verse":"Each wing of a cherub measured five cubits so that the space from wing tip to wing tip of each was ten cubits.","annotations":[]},"25":{"verse":"The cherubim were identical in size and shape,","annotations":[]},"26":{"verse":"and each was exactly ten cubits high.","annotations":[]},"27":{"verse":"The cherubim were placed in the inmost part of the temple, with their wings spread wide, so that one wing of each cherub touched a side wall while the other wing, pointing toward the middle of the room, touched the corresponding wing of the second cherub.","annotations":[]},"28":{"verse":"The cherubim, too, were overlaid with gold.","annotations":[]},"29":{"verse":"The walls on all sides of both the inner and the outer rooms had carved figures of cherubim, palm trees, and open flowers.","annotations":[]},"30":{"verse":"The floor of both the inner and the outer rooms was overlaid with gold.","annotations":[]},"31":{"verse":"At the entrance of the sanctuary, doors of olive wood were made; the doorframes had beveled posts.","annotations":[]},"32":{"verse":"The two doors were of olive wood, with carved figures of cherubim, palm trees, and open flowers. The doors were overlaid with gold, which was also molded to the cherubim and the palm trees.","annotations":[]},"33":{"verse":"The same was done at the entrance to the nave, where the doorposts of olive wood were rectangular.","annotations":[]},"34":{"verse":"The two doors were of fir wood; each door was banded by a metal strap, front and back,","annotations":[]},"35":{"verse":"and had carved cherubim, palm trees, and open flowers, over which gold was evenly applied.","annotations":[]},"36":{"verse":"The inner court was walled off by means of three courses of hewn stones and one course of cedar beams.","annotations":[]},"37":{"verse":"The foundations of the LORD'S temple were laid in the month of Ziv","annotations":[]},"38":{"verse":"in the fourth year, and it was completed in all particulars, exactly according to plan, in the month of Bul, the eighth month, in the eleventh year. Thus it took Solomon seven years to build it.","annotations":[]}},"annotations":{"1":"[1] Construction of the temple of the LORD is here paralleled in importance with the founding of the nation after the departure from Egypt. In both, God is the central figure who chose Israel as his people, and now chooses the place where his temple should be built ( Deut 12:4-18, 26). The year is given in a round number, 480, which corresponds to twelve generations. The fourth year of Solomon's reign: c. 968 B.C.","2":"[11-13] The word of the LORD . . . my people Israel: the oracle, which came as a climax at the completion of the work, was an expression of God's acceptance and approval. Nevertheless the fulfillment of God's promises to David and his royal descendants will depend on their observance of his ordinances and commands","3":"[19] The innermost part of the temple: the sanctuary or holy of holies reserved exclusively for the Lord. Here through his presence he dwelt as on a throne between the cherubim above the ark of the covenant ( 1 Kings 6:23-28; 2 Chron 3:10-13). See note on Exodus 25:18-20","4":"[20] Twenty (cubits) high: it is usually supposed that the holy of holies was of this height because it had a raised floor, five cubits above the floor level of the nave, rather than a dropped ceiling. The building was twenty-five cubits high ( 1 Kings 6:2) according to the reading here followed"}},"13":{"verses":{"1":{"verse":"A man of God came from Judah to Bethel by the word of the LORD, while Jeroboam was standing at the altar to offer sacrifice.","annotations":[]},"2":{"verse":"He cried out against the altar the word of the LORD: \"O altar, altar, the LORD says, 'A child shall be born to the house of David, Josiah by name, who shall slaughter upon you the priests of the high places who offer sacrifice upon you, and he shall burn human bones upon you.'\"","annotations":[]},"3":{"verse":"He gave a sign that same day and said: \"This is the sign that the LORD has spoken: The altar shall break up and the ashes on it shall be strewn about.","annotations":[]},"4":{"verse":"When King Jeroboam heard what the man of God was crying out against the altar, he stretched forth his hand from the altar and said, \"Seize him!\" But the hand he stretched forth against him withered, so that he could not draw it back.","annotations":[]},"5":{"verse":"Moreover, the altar broke up and the ashes from it were strewn about - the sign the man of God had given as the word of the LORD.","annotations":[]},"6":{"verse":"Then the king appealed to the man of God. \"Entreat the LORD, your God,\" he said, \"and intercede for me that I may be able to withdraw my hand.\" So the man of God entreated the LORD, and the king recovered the normal use of his hand.","annotations":[]},"7":{"verse":"\"Come home with me for some refreshment,\" the king invited the man of God, \"and I will give you a present.\"","annotations":[]},"8":{"verse":"\"If you gave me half your kingdom,\" the man of God said to the king, \"I would not go with you, nor eat bread or drink water in this place.","annotations":[]},"9":{"verse":"For I was instructed by the word of the LORD not to eat bread or drink water and not to return by the way I came.\"","annotations":[]},"10":{"verse":"So he departed by another road and did not go back the way he had come to Bethel.","annotations":[]},"11":{"verse":"There was an old prophet living in the city, whose sons came and told him all that the man of God had done that day in Bethel. When they repeated to their father the words he had spoken to the king,","annotations":[]},"12":{"verse":"the father asked them, \"Which way did he go?\" And his sons pointed out to him the road taken by the man of God who had come from Judah.","annotations":[]},"13":{"verse":"Then he said to his sons, \"Saddle the ass for me.\" When they had saddled it, he mounted","annotations":[]},"14":{"verse":"and followed the man of God, whom he found seated under a terebinth. When he asked him, \"Are you the man of God who came from Judah?\" he answered, \"Yes.\"","annotations":[]},"15":{"verse":"Then he said, \"Come home with me and have some bread.\"","annotations":[]},"16":{"verse":"\"I cannot go back with you, and I cannot eat bread or drink water with you in this place,\" he answered,","annotations":[]},"17":{"verse":"\"for I was told by the word of the LORD neither to eat bread nor drink water here, and not to go back the way I came.\"","annotations":[]},"18":{"verse":"But he said to him, \"I, too, am a prophet like you, and an angel told me in the word of the LORD to bring you back with me to my house and to have you eat bread and drink water.\" He was lying to him, however.","annotations":[]},"19":{"verse":"So he went back with him, and ate bread and drank water in his house.","annotations":[]},"20":{"verse":"But while they were sitting at table, the LORD spoke to the prophet who had brought him back,","annotations":[]},"21":{"verse":"and he cried out to the man of God who had come from Judah: \"The LORD says, 'Because you rebelled against the command of the LORD and did not keep the command which the LORD, your God, gave you,","annotations":[]},"22":{"verse":"but returned and ate bread and drank water in the place where he told you to do neither, your corpse shall not be brought to the grave of your ancestors.'\"","annotations":[]},"23":{"verse":"After he had eaten bread and drunk water, the ass was saddled for him, and he again","annotations":[]},"24":{"verse":"set out. But a lion met him on the road, and killed him. His corpse lay sprawled on the road, and the ass remained standing by it, and so did the lion.","annotations":[]},"25":{"verse":"Some passers-by saw the body lying in the road, with the lion standing beside it, and carried the news to the city where the old prophet lived.","annotations":[]},"26":{"verse":"On hearing it, the prophet who had brought him back from his journey said: \"It is the man of God who rebelled against the command of the LORD. He has delivered him to a lion, which mangled and killed him, as the LORD predicted to him.\"","annotations":[]},"27":{"verse":"Then he said to his sons, \"Saddle the ass for me.\" When they had saddled it,","annotations":[]},"28":{"verse":"he went off and found the body lying in the road with the ass and the lion standing beside it. The lion had not eaten the body nor had it harmed the ass.","annotations":[]},"29":{"verse":"The prophet lifted up the body of the man of God and put it on the ass, and brought it back to the city to mourn over it and to bury it.","annotations":[]},"30":{"verse":"He laid the man's body in his own grave, and they mourned over it: \"Alas, my brother!\"","annotations":[]},"31":{"verse":"After he had buried him, he said to his sons, \"When I die, bury me in the grave where the man of God is buried. Lay my remains beside his.","annotations":[]},"32":{"verse":"For the word of the LORD which he proclaimed against the altar in Bethel and against all the shrines on the high places in the cities of Samaria shall certainly come to pass.\"","annotations":[]},"33":{"verse":"Jeroboam did not give up his evil ways after this event, but again made priests for the high places from among the common people. Whoever desired it was consecrated and became a priest of the high places.","annotations":[]},"34":{"verse":"This was a sin on the part of the house of Jeroboam for which it was to be cut off and destroyed from the earth.","annotations":[]}},"annotations":{}},"1":{"verses":{"1":{"verse":"When King David was old and advanced in years, though they spread covers over him he could not keep warm.","annotations":[]},"2":{"verse":"His servants therefore said to him, \"Let a young virgin be sought to attend you, lord king, and to nurse you. If she sleeps with your royal majesty, you will be kept warm.\"","annotations":[]},"3":{"verse":"So they sought for a beautiful girl throughout the territory of Israel, and found Abishag the Shunamite, whom they brought to the king.","annotations":[]},"4":{"verse":"The maiden, who was very beautiful, nursed the king and cared for him, but the king did not have relations with her.","annotations":[]},"5":{"verse":"Adonijah, son of Haggith, began to display his ambition to be king. He acquired chariots, drivers, and fifty henchmen.","annotations":[]},"6":{"verse":"Yet his father never rebuked him or asked why he was doing this. Adonijah was also very handsome, and next in age to Absalom by the same mother.","annotations":[]},"7":{"verse":"He conferred with Joab, son of Zeruiah, and with Abiathar the priest, and they supported him.","annotations":[]},"8":{"verse":"However, Zadok the priest, Benaiah, son of Jehoiada, Nathan the prophet, and Shimei and his companions, the pick of David's army, did not side with Adonijah.","annotations":[]},"9":{"verse":"When he slaughtered sheep, oxen, and fatlings at the stone Zoheleth, near En-rogel, Adonijah invited all his brothers, the king's sons, and all the royal officials of Judah.","annotations":["1"]},"10":{"verse":"But he did not invite the prophet Nathan, or Benaiah, or the pick of the army, or his brother Solomon.","annotations":[]},"11":{"verse":"Then Nathan said to Bathsheba, Solomon's mother: \"Have you not heard that Adonijah, son of Haggith, has become king without the knowledge of our lord David?","annotations":[]},"12":{"verse":"Come now, let me advise you so that you may save your life and that of your son Solomon.","annotations":[]},"13":{"verse":"Go, visit King David, and say to him, 'Did you not, lord king, swear to your handmaid: Your son Solomon shall be king after me and shall sit upon my throne? Why, then, has Adonijah become king?'","annotations":[]},"14":{"verse":"And while you are still there speaking to the king, I will come in after you and confirm what you have said.\"","annotations":[]},"15":{"verse":"So Bathsheba visited the king in his room, while Abishag the Shunamite was attending him because of his advanced age.","annotations":[]},"16":{"verse":"Bathsheba bowed in homage to the king, who said to her, \"What do you wish?\"","annotations":[]},"17":{"verse":"She answered him: \"My lord, you swore to me your handmaid by the LORD, your God, that my son Solomon should reign after you and sit upon your throne.","annotations":[]},"18":{"verse":"But now Adonijah has become king, and you, my lord king, do not know it.","annotations":[]},"19":{"verse":"He has slaughtered oxen, fatlings, and sheep in great numbers; he has invited all the king's sons, Abiathar the priest, and Joab, the general of the army, but not your servant Solomon.","annotations":[]},"20":{"verse":"Now, my lord king, all Israel is waiting for you to make known to them who is to sit on the throne after your royal majesty.","annotations":["2"]},"21":{"verse":"If this is not done, when my lord the king sleeps with his fathers, I and my son Solomon will be considered criminals.\"","annotations":[]},"22":{"verse":"While she was still speaking to the king, the prophet Nathan came in.","annotations":[]},"23":{"verse":"When he had been announced, the prophet entered the king's presence and, bowing to the floor, did him homage.","annotations":[]},"24":{"verse":"Then Nathan said: \"Have you decided, my lord king, that Adonijah is to reign after you and sit on your throne?","annotations":[]},"25":{"verse":"He went down today and slaughtered oxen, fatlings, and sheep in great numbers; he invited all the king's sons, the commanders of the army, and Abiathar the priest, and they are eating and drinking in his company and saying, 'Long live King Adonijah!'","annotations":[]},"26":{"verse":"But me, your servant, he did not invite; nor Zadok the priest, nor Benaiah, son of Jehoiada, nor your servant Solomon.","annotations":[]},"27":{"verse":"Was this done by my royal master's order without my being told who was to succeed to your majesty's kingly throne?\"","annotations":[]},"28":{"verse":"King David answered, \"Call Bathsheba here.\" When she re-entered the king's presence and stood before him,","annotations":[]},"29":{"verse":"the king swore, \"As the LORD lives, who has delivered me from all distress,","annotations":[]},"30":{"verse":"this very day I will fulfill the oath I swore to you by the LORD, the God of Israel, that your son Solomon should reign after me and should sit upon my throne in my place.\"","annotations":[]},"31":{"verse":"Bowing to the floor in homage to the king, Bathsheba said, \"May my lord, King David, live forever!\"","annotations":[]},"32":{"verse":"Then King David summoned Zadok the priest, Nathan the prophet, and Benaiah, son of Jehoiada. When they had entered the king's presence,","annotations":[]},"33":{"verse":"he said to them: \"Take with you the royal attendants. Mount my son Solomon upon my own mule and escort him down to Gihon.","annotations":[]},"34":{"verse":"There Zadok the priest and Nathan the prophet are to anoint him king of Israel, and you shall blow the horn and cry, 'Long live King Solomon!'","annotations":[]},"35":{"verse":"When you come back in his train, he is to go in and sit upon my throne and reign in my place. I designate him ruler of Israel and of Judah.\"","annotations":[]},"36":{"verse":"In answer to the king, Benaiah, son of Jehoiada, said: \"So be it! May the LORD, the God of my lord the king, so decree!","annotations":[]},"37":{"verse":"As the LORD has been with your royal majesty, so may he be with Solomon, and exalt his throne even more than that of my lord, King David!\"","annotations":[]},"38":{"verse":"So Zadok the priest, Nathan the prophet, Benaiah, son of Jehoiada, and the Cherethites and Pelethites went down, and mounting Solomon on King David's mule, escorted him to Gihon.","annotations":["3"]},"39":{"verse":"Then Zadok the priest took the horn of oil from the tent and anointed Solomon. They blew the horn and all the people shouted, \"Long live King Solomon!\"","annotations":[]},"40":{"verse":"Then all the people went up after him, playing flutes and rejoicing so much as to split open the earth with their shouting.","annotations":[]},"41":{"verse":"Adonijah and all the guests who were with him heard it, just as they ended their banquet. When Joab heard the sound of the horn, he asked, \"What does this uproar in the city mean?\"","annotations":[]},"42":{"verse":"As he was speaking, Jonathan, son of Abiathar the priest, arrived. \"Come,\" said Adonijah, \"you are a man of worth and must bring good news.\"","annotations":[]},"43":{"verse":"\"On the contrary!\" Jonathan answered him. \"Our lord, King David, has made Solomon king.","annotations":[]},"44":{"verse":"The king sent with him Zadok the priest, Nathan the prophet, Benaiah, son of Jehoiada, and the Cherethites and Pelethites, and they mounted him upon the king's own mule.","annotations":[]},"45":{"verse":"Zadok the priest and Nathan the prophet anointed him king at Gihon, and they went up from there rejoicing, so that the city is in an uproar. That is the noise you heard.","annotations":[]},"46":{"verse":"Besides, Solomon took his seat on the royal throne,","annotations":[]},"47":{"verse":"and the king's servants went in and paid their respects to our lord, King David, saying, 'May God make Solomon more famous than you and exalt his throne more than your own!' And the king in his bed worshiped God,","annotations":[]},"48":{"verse":"and this is what he said: 'Blessed be the LORD, the God of Israel, who has this day seated one of my sons upon my throne, so that I see it with my own eyes.'\"","annotations":[]},"49":{"verse":"All the guests of Adonijah left in terror, each going his own way.","annotations":[]},"50":{"verse":"Adonijah, in fear of Solomon, also left; he went and seized the horns of the altar.","annotations":["4"]},"51":{"verse":"It was reported to Solomon that Adonijah, in his fear of King Solomon, had seized the horns of the altar and said, \"Let King Solomon first swear that he will not kill me, his servant, with the sword.\"","annotations":[]},"52":{"verse":"Solomon answered, \"If he proves himself worthy, not a hair shall fall from his head. But if he is found guilty of crime, he shall die.\"","annotations":[]},"53":{"verse":"King Solomon sent to have him brought down from the altar, and he came and paid homage to the king. Solomon then said to him, \"Go to your home.\"","annotations":[]}},"annotations":{"1":"[9] En-rogel: the modern Job's Well southeast of Jerusalem. It marked the ancient boundary between the tribes of Benjamin and Judah ( Joshua 15:7; 18:16). Here David's men sought information about Absalom's revolt ( 2 Sam 17:17).","2":"[20] At this time, neither law nor the right of primogeniture, but the will of the ruling monarch, determined succession to the throne","3":"[38] Cherethites and Pelethites: mercenaries in David's bodyguard. They became part of his retinue after he defeated the Philistines and established himself in Jerusalem; cf 2 Sam 8:18; 15:18; 20:23","4":"[50] Horns of the altar: the protuberances on each of the four corners of the altar were surrounded with a special degree of holiness ( Exodus 27:2; 29:12), and constituted a place of asylum for transgressors of the law ( Exodus 21:13-14; 1 Kings 2:28)"}},"17":{"verses":{"1":{"verse":"Elijah the Tishbite, from Tishbe in Gilead, said to Ahab: \"As the LORD, the God of Israel, lives, whom I serve, during these years there shall be no dew or rain except at my word.\"","annotations":["1"]},"2":{"verse":"The LORD then said to Elijah:","annotations":[]},"3":{"verse":"\"Leave here, go east and hide in the Wadi Cherith, east of the Jordan.","annotations":[]},"4":{"verse":"You shall drink of the stream, and I have commanded ravens to feed you there.\"","annotations":[]},"5":{"verse":"So he left and did as the LORD had commanded. He went and remained by the Wadi Cherith, east of the Jordan.","annotations":[]},"6":{"verse":"Ravens brought him bread and meat in the morning, and bread and meat in the evening, and he drank from the stream.","annotations":[]},"7":{"verse":"After some time, however, the brook ran dry, because no rain had fallen in the land.","annotations":[]},"8":{"verse":"So the LORD said to him:","annotations":[]},"9":{"verse":"\"Move on to Zarephath of Sidon and stay there. I have designated a widow there to provide for you.\"","annotations":[]},"10":{"verse":"He left and went to Zarephath. As he arrived at the entrance of the city, a widow was gathering sticks there; he called out to her, \"Please bring me a small cupful of water to drink.\"","annotations":[]},"11":{"verse":"She left to get it, and he called out after her, \"Please bring along a bit of bread.\"","annotations":[]},"12":{"verse":"\"As the LORD, your God, lives,\" she answered, \"I have nothing baked; there is only a handful of flour in my jar and a little oil in my jug. Just now I was collecting a couple of sticks, to go in and prepare something for myself and my son; when we have eaten it, we shall die.\"","annotations":[]},"13":{"verse":"\"Do not be afraid,\" Elijah said to her. \"Go and do as you propose. But first make me a little cake and bring it to me. Then you can prepare something for yourself and your son.","annotations":[]},"14":{"verse":"For the LORD, the God of Israel, says, 'The jar of flour shall not go empty, nor the jug of oil run dry, until the day when the LORD sends rain upon the earth.'\"","annotations":[]},"15":{"verse":"She left and did as Elijah had said. She was able to eat for a year, and he and her son as well;","annotations":[]},"16":{"verse":"The jar of flour did not go empty, nor the jug of oil run dry, as the LORD had foretold through Elijah.","annotations":[]},"17":{"verse":"Some time later the son of the mistress of the house fell sick, and his sickness grew more severe until he stopped breathing.","annotations":[]},"18":{"verse":"So she said to Elijah, \"Why have you done this to me, O man of God? Have you come to me to call attention to my guilt and to kill my son?\"","annotations":[]},"19":{"verse":"\"Give me your son,\" Elijah said to her. Taking him from her lap, he carried him to the upper room where he was staying, and laid him on his own bed.","annotations":[]},"20":{"verse":"He called out to the LORD: \"O LORD, my God, will you afflict even the widow with whom I am staying by killing her son?\"","annotations":[]},"21":{"verse":"Then he stretched himself out upon the child three times and called out to the LORD: \"O LORD, my God, let the life breath return to the body of this child.\"","annotations":[]},"22":{"verse":"The LORD heard the prayer of Elijah; the life breath returned to the child's body and he revived.","annotations":[]},"23":{"verse":"Taking the child, Elijah brought him down into the house from the upper room and gave him to his mother. \"See!\" Elijah said to her, \"your son is alive.\"","annotations":[]},"24":{"verse":"\"Now indeed I know that you you are a man of God,\" the woman replied to Elijah. \"The word of the LORD comes truly from your mouth.\"","annotations":[]}},"annotations":{"1":"[1] Elijah the Tishbite: one of the most important figures in Old Testament history. As his name indicates (\"Yahweh is my God\"), Elijah was the successful leader in the struggle to preserve the knowledge and worship of Yahweh against the encroaching worship of Baal introduced into Israel by Jezebel, the Tyrian wife of Ahab. The Elijah cycle of narratives includes, besides the above struggle, miracle stories, denunciations of kings, and a preparation for the prophet's role as eschatological forerunner of the \"great day of the Lord\"; cf Malachi 3:18(23-24); Matthew 17:10-13; Luke 1:17."}},"7":{"verses":{"1":{"verse":"His own palace Solomon completed after thirteen years of construction.","annotations":[]},"2":{"verse":"He built the hall called the Forest of Lebanon one hundred cubits long, fifty wide, and thirty high; it was supported by four rows of cedar columns, with cedar capitals upon the columns.","annotations":[]},"3":{"verse":"Moreover, it had a ceiling of cedar above the beams resting on the columns; these beams numbered forty-five, fifteen to a row.","annotations":[]},"4":{"verse":"There were three window frames at either end, with windows in strict alignment.","annotations":[]},"5":{"verse":"The posts of all the doorways were rectangular, and the doorways faced each other, three at either end.","annotations":[]},"6":{"verse":"The porch of the columned hall he made fifty cubits long and thirty wide. The porch extended the width of the columned hall, and there was a canopy in front.","annotations":[]},"7":{"verse":"He also built the vestibule of the throne where he gave judgment - that is, the tribunal; it was paneled with cedar from floor to ceiling beams.","annotations":[]},"8":{"verse":"His living quarters were in another court, set in deeper than the tribunal and of the same construction. A palace like this tribunal was built for Pharaoh's daughter, whom Solomon had married.","annotations":[]},"9":{"verse":"All these buildings were of fine stones, hewn to size and trimmed front and back with a saw, from the foundation to the bonding course.","annotations":[]},"10":{"verse":"(The foundation was made of fine, large blocks, some ten cubits and some eight cubits.","annotations":[]},"11":{"verse":"Above were fine stones hewn to size, and cedar wood.)","annotations":[]},"12":{"verse":"The great court was enclosed by three courses of hewn stones and a bonding course of cedar beams. So also were the inner court of the temple of the LORD and the temple porch.","annotations":[]},"13":{"verse":"King Solomon had Hiram brought from Tyre.","annotations":[]},"14":{"verse":"He was a bronze worker, the son of a widow from the tribe of Naphtali; his father had been from Tyre. He was endowed with skill, understanding, and knowledge of how to produce any work in bronze. He came to King Solomon and did all his metal work.","annotations":[]},"15":{"verse":"Two hollow bronze columns were cast, each eighteen cubits high and twelve cubits in circumference; their metal was of four fingers' thickness.","annotations":["1"]},"16":{"verse":"There were also two capitals cast in bronze, to place on top of the columns, each of them five cubits high.","annotations":[]},"17":{"verse":"Two pieces of network with a chainlike mesh were made to cover the (nodes of the) capitals on top of the columns, one for each capital.","annotations":[]},"18":{"verse":"Four hundred pomegranates were also cast; two hundred of them in a double row encircled the piece of network on each of the two capitals.","annotations":[]},"19":{"verse":"The capitals on top of the columns were finished wholly in a lotus pattern","annotations":[]},"20":{"verse":"above the level of the nodes and their enveloping network.","annotations":[]},"21":{"verse":"The columns were then erected adjacent to the porch of the temple, one to the right, called Jachin, and the other to the left, called Boaz.","annotations":[]},"22":{"verse":"Thus the work on the columns was completed.","annotations":[]},"23":{"verse":"The sea was then cast; it was made with a circular rim, and measured ten cubits across, five in height, and thirty in circumference.","annotations":["2"]},"24":{"verse":"Under the brim, gourds encircled it, ten to the cubit all the way around; the gourds were in two rows and were cast in one mold with the sea.","annotations":[]},"25":{"verse":"This rested on twelve oxen, three facing north, three facing west, three facing south, and three facing east, with their haunches all toward the center, where the sea was set upon them.","annotations":[]},"26":{"verse":"It was a handbreadth thick, and its brim resembled that of a cup, being lily-shaped. Its capacity was two thousand measures.","annotations":[]},"27":{"verse":"Ten stands were also made of bronze, each four cubits long, four wide, and three high.","annotations":[]},"28":{"verse":"When these stands were constructed, panels were set within the framework.","annotations":[]},"29":{"verse":"On the panels between the frames there were lions, oxen, and cherubim; and on the frames likewise, above and below the lions and oxen, there were wreaths in relief.","annotations":[]},"30":{"verse":"Each stand had four bronze wheels and bronze axles.","annotations":[]},"31":{"verse":"This was surmounted by a crown one cubit high within which was a rounded opening to provide a receptacle a cubit and a half in depth. There was carved work at the opening, on panels that were angular, not curved.","annotations":[]},"32":{"verse":"The four wheels were below the paneling, and the axletrees of the wheels and the stand were of one piece. Each wheel was a cubit and a half high.","annotations":[]},"33":{"verse":"The wheels were constructed like chariot wheels; their axles, fellies, spokes, and hubs were all cast. The four legs of each stand had cast braces, which were under the basin; they had wreaths on each side.","annotations":[]},"34":{"verse":"These four braces, extending to the corners of each stand, were of one piece with the stand.","annotations":[]},"35":{"verse":"On top of the stand there was a raised collar half a cubit high, with supports and panels which were of one piece with the top of the stand.","annotations":[]},"36":{"verse":"On the surfaces of the supports and on the panels, wherever there was a clear space, cherubim, lions, and palm trees were carved, as well as wreaths all around.","annotations":[]},"37":{"verse":"This was how the ten stands were made, all of the same casting, the same size, the same shape.","annotations":[]},"38":{"verse":"Ten bronze basins were then made, each four cubits in diameter with a capacity of forty measures, one basin for the top of each of the ten stands.","annotations":[]},"39":{"verse":"The stands were placed, five on the south side of the temple and five on the north. The sea was placed off to the southeast from the south side of the temple.","annotations":[]},"40":{"verse":"When Hiram made the pots, shovels, and bowls, he therewith completed all his work for King Solomon in the temple of the LORD:","annotations":[]},"41":{"verse":"two columns, two nodes for the capitals on top of the columns, two pieces of network covering the nodes for the capitals on top of the columns,","annotations":[]},"42":{"verse":"four hundred pomegranates in double rows on both pieces of network that covered the two nodes of the capitals where they met the columns,","annotations":[]},"43":{"verse":"ten stands, ten basins on the stands,","annotations":[]},"44":{"verse":"one sea, twelve oxen supporting the sea,","annotations":[]},"45":{"verse":"pots, shovels, and bowls. All these articles which Hiram made for King Solomon in the temple of the LORD were of burnished bronze.","annotations":[]},"46":{"verse":"The king had them cast in the neighborhood of the Jordan, in the clayey ground between Succoth and Zarethan.","annotations":[]},"47":{"verse":"Solomon did not weigh all the articles because they were so numerous; the weight of the bronze, therefore, was not determined.","annotations":[]},"48":{"verse":"Solomon had all the articles made for the interior of the temple of the LORD: the golden altar; the golden table on which the showbread lay;","annotations":[]},"49":{"verse":"the lampstands of pure gold, five to the right and five to the left before the sanctuary, with their flowers, lamps, and tongs of gold;","annotations":[]},"50":{"verse":"basins, snuffers, bowls, cups, and fire pans of pure gold; and hinges of gold for the doors of the inner room, or holy of holies, and for the doors of the outer room, the nave.","annotations":[]},"51":{"verse":"When all the work undertaken by King Solomon in the temple of the LORD was completed, he brought in the dedicated offerings of his father David, putting the silver, gold, and other articles in the treasuries of the temple of the LORD.","annotations":[]}},"annotations":{"1":"[15-21] The two hollow bronze columns, Jachin and Boaz ( 2 Chron 3:17) stood free to the right and left of the temple porch. The names are related to God's power (Boaz) founding (Jachin) the temple and his people.","2":"[23-26] The sea . . . rested on twelve oxen: this was a large circular tank containing about twelve thousand gallons of water"}},"3":{"verses":{"1":{"verse":"With the royal power firmly in his grasp, Solomon allied himself by marriage with Pharaoh, king of Egypt. The daughter of Pharaoh, whom he married, he brought to the City of David, until he should finish building his palace, and the temple of the LORD, and the wall around Jerusalem.","annotations":[]},"2":{"verse":"However, the people were sacrificing on the high places, for up to that time no temple had been built to the name of the LORD.","annotations":[]},"3":{"verse":"Solomon loved the LORD, and obeyed the statutes of his father David; yet he offered sacrifice and burned incense on the high places.","annotations":[]},"4":{"verse":"The king went to Gibeon to sacrifice there, because that was the most renowned high place. Upon its altar Solomon offered a thousand holocausts.","annotations":[]},"5":{"verse":"In Gibeon the LORD appeared to Solomon in a dream at night. God said, \"Ask something of me and I will give it to you.\"","annotations":[]},"6":{"verse":"Solomon answered: \"You have shown great favor to your servant, my father David, because he behaved faithfully toward you, with justice and an upright heart; and you have continued this great favor toward him, even today, seating a son of his on his throne.","annotations":[]},"7":{"verse":"O LORD, my God, you have made me, your servant, king to succeed my father David; but I am a mere youth, not knowing at all how to act.","annotations":[]},"8":{"verse":"I serve you in the midst of the people whom you have chosen, a people so vast that it cannot be numbered or counted.","annotations":[]},"9":{"verse":"Give your servant, therefore, an understanding heart to judge your people and to distinguish right from wrong. For who is able to govern this vast people of yours?\"","annotations":[]},"10":{"verse":"The LORD was pleased that Solomon made this request.","annotations":[]},"11":{"verse":"So God said to him: \"Because you have asked for this - not for a long life for yourself, nor for riches, nor for the life of your enemies, but for understanding so that you may know what is right -","annotations":[]},"12":{"verse":"I do as you requested. I give you a heart so wise and understanding that there has never been anyone like you up to now, and after you there will come no one to equal you.","annotations":[]},"13":{"verse":"In addition, I give you what you have not asked for, such riches and glory that among kings there is not your like.","annotations":[]},"14":{"verse":"And if you follow me by keeping my statutes and commandments, as your father David did, I will give you a long life.\"","annotations":[]},"15":{"verse":"When Solomon awoke from his dream, he went to Jerusalem, stood before the ark of the covenant of the LORD, offered holocausts and peace offerings, and gave a banquet for all his servants.","annotations":[]},"16":{"verse":"Later, two harlots came to the king and stood before him.","annotations":[]},"17":{"verse":"One woman said: \"By your leave, my lord, this woman and I live in the same house, and I gave birth in the house while she was present.","annotations":[]},"18":{"verse":"On the third day after I gave birth, this woman also gave birth. We were alone in the house; there was no one there but us two.","annotations":[]},"19":{"verse":"This woman's son died during the night; she smothered him by lying on him.","annotations":[]},"20":{"verse":"Later that night she got up and took my son from my side, as I, your handmaid, was sleeping. Then she laid him in her bosom, after she had laid her dead child in my bosom.","annotations":[]},"21":{"verse":"I rose in the morning to nurse my child, and I found him dead. But when I examined him in the morning light, I saw it was not the son whom I had borne.\"","annotations":[]},"22":{"verse":"The other woman answered, \"It is not so! The living one is my son, the dead one is yours.\" But the first kept saying, \"No, the dead one is your child, the living one is mine!\" Thus they argued before the king.","annotations":[]},"23":{"verse":"Then the king said: \"One woman claims, 'This, the living one, is my child, and the dead one is yours.' The other answers, 'No! The dead one is your child; the living one is mine.'\"","annotations":[]},"24":{"verse":"The king continued, \"Get me a sword.\" When they brought the sword before him,","annotations":[]},"25":{"verse":"he said, \"Cut the living child in two, and give half to one woman and half to the other.\"","annotations":[]},"26":{"verse":"The woman whose son it was, in the anguish she felt for it, said to the king, \"Please, my lord, give her the living child - please do not kill it!\" The other, however, said, \"It shall be neither mine nor yours. Divide it!\"","annotations":[]},"27":{"verse":"The king then answered, \"Give the first one the living child! By no means kill it, for she is the mother.\"","annotations":[]},"28":{"verse":"When all Israel heard the judgment the king had given, they were in awe of him, because they saw that the king had in him the wisdom of God for giving judgment.","annotations":[]}},"annotations":{}},"10":{"verses":{"1":{"verse":"The queen of Sheba, having heard of Solomon's fame, came to test him with subtle questions.","annotations":["1"]},"2":{"verse":"She arrived in Jerusalem with a very numerous retinue, and with camels bearing spices, a large amount of gold, and precious stones. She came to Solomon and questioned him on every subject in which she was interested.","annotations":[]},"3":{"verse":"King Solomon explained everything she asked about, and there remained nothing hidden from him that he could not explain to her.","annotations":[]},"4":{"verse":"When the queen of Sheba witnessed Solomon's great wisdom, the palace he had built,","annotations":[]},"5":{"verse":"the food at his table, the seating of his ministers, the attendance and garb of his waiters, his banquet service, and the holocausts he offered in the temple of the LORD, she was breathless.","annotations":[]},"6":{"verse":"\"The report I heard in my country about your deeds and your wisdom is true,\" she told the king.","annotations":[]},"7":{"verse":"\"Though I did not believe the report until I came and saw with my own eyes, I have discovered that they were not telling me the half. Your wisdom and prosperity surpass the report I heard.","annotations":[]},"8":{"verse":"Happy are your men, happy these servants of yours, who stand before you always and listen to your wisdom.","annotations":[]},"9":{"verse":"Blessed be the LORD, your God, whom it has pleased to place you on the throne of Israel. In his enduring love for Israel, the LORD has made you king to carry out judgment and justice.\"","annotations":[]},"10":{"verse":"Then she gave the king one hundred and twenty gold talents, a very large quantity of spices, and precious stones. Never again did anyone bring such an abundance of spices as the queen of Sheba gave to King Solomon.","annotations":[]},"11":{"verse":"Hiram's fleet, which used to bring gold from Ophir, also brought from there a large quantity of cabinet wood and precious stones.","annotations":["2"]},"12":{"verse":"With the wood the king made supports for the temple of the LORD and for the palace of the king, and harps and lyres for the chanters. No more such wood was brought or seen to the present day.","annotations":[]},"13":{"verse":"King Solomon gave the queen of Sheba everything she desired and asked for, besides such presents as were given her from Solomon's royal bounty. Then she returned with her servants to her own country.","annotations":[]},"14":{"verse":"The gold that Solomon received every year weighed six hundred and sixty-six gold talents,","annotations":[]},"15":{"verse":"in addition to what came from the Tarshish fleet, from the traffic of merchants, and from all the kings of Arabia and the governors of the country.","annotations":[]},"16":{"verse":"Moreover, King Solomon made two hundred shields of beaten gold (six hundred gold shekels went into each shield)","annotations":[]},"17":{"verse":"and three hundred bucklers of beaten gold (three minas of gold went into each buckler); and he put them in the hall of the Forest of Lebanon.","annotations":[]},"18":{"verse":"The king also had a large ivory throne made, and overlaid it with refined gold.","annotations":[]},"19":{"verse":"The throne had six steps, a back with a round top, and an arm on each side of the seat. Next to each arm stood a lion;","annotations":[]},"20":{"verse":"and twelve other lions stood on the steps, two to a step, one on either side of each step. Nothing like this was produced in any other kingdom.","annotations":[]},"21":{"verse":"In addition, all King Solomon's drinking vessels were of gold, and all the utensils in the hall of the Forest of Lebanon were of pure gold. There was no silver, for in Solomon's time it was considered worthless.","annotations":[]},"22":{"verse":"The king had a fleet of Tarshish ships at sea with Hiram's fleet. Once every three years the fleet of Tarshish ships would come with a cargo of gold, silver, ivory, apes, and monkeys.","annotations":["3"]},"23":{"verse":"Thus King Solomon surpassed in riches and wisdom all the kings of the earth.","annotations":[]},"24":{"verse":"And the whole world sought audience with Solomon, to hear from him the wisdom which God had put in his heart.","annotations":[]},"25":{"verse":"Each one brought his yearly tribute: silver or gold articles, garments, weapons, spices, horses and mules.","annotations":[]},"26":{"verse":"Solomon collected chariots and drivers; he had one thousand four hundred chariots and twelve thousand drivers; these he allocated among the chariot cities and to the king's service in Jerusalem.","annotations":[]},"27":{"verse":"The king made silver as common in Jerusalem as stones, and cedars as numerous as the sycamores of the foothills.","annotations":[]},"28":{"verse":"Solomon's horses were imported from Cilicia, where the king's agents purchased them.","annotations":[]},"29":{"verse":"A chariot imported from Egypt cost six hundred shekels, a horse one hundred and fifty shekels; they were exported at these rates to all the Hittite and Aramean kings.","annotations":[]}},"annotations":{"1":"[1] Queen of Sheba: women rulers among the Arabs are recorded in eighth-century- B.C. Assyrian inscriptions. Sheba was for centuries the leading principality in what is now the Yemen.","2":"[11-12] Cabinet: an unknown wood, probably fragrant","3":"[22] Tarshish ships: large, strong vessels for long voyages. Tarshish was the ancient Tartessus, a Phoenician colony in southern Spain, the name of which denotes a center for smelting metallic ore"}},"4":{"verses":{"1":{"verse":"Solomon was king over all Israel,","annotations":[]},"2":{"verse":"and these were the officials he had in his service: Azariah, son of Zadok, priest;","annotations":[]},"3":{"verse":"Elihoreph and Ahijah, sons of Shisha, scribes; Jehoshaphat, son of Ahilud, chancellor;","annotations":[]},"4":{"verse":"(Benaiah, son of Jehoiada, commander of the army; Zadok and Abiathar, priests;)","annotations":[]},"5":{"verse":"Azariah, son of Nathan, chief of the commissaries; Zabud, son of Nathan, companion to the king;","annotations":[]},"6":{"verse":"Ahishar, major-domo of the palace; and Adoniram, son of Abda, superintendent of the forced labor.","annotations":[]},"7":{"verse":"Solomon had twelve commissaries for all Israel who supplied food for the king and his household, each having to provide for one month in the year.","annotations":["1"]},"8":{"verse":"Their names were: the son of Hur in the hill country of Ephraim;","annotations":[]},"9":{"verse":"the son of Deker in Makaz, Shaalbim, Beth-shemesh, Elon and Beth-hanan;","annotations":[]},"10":{"verse":"the son of Hesed in Arubboth, as well as in Socoh and the whole region of Hepher;","annotations":[]},"11":{"verse":"the son of Abinadab, who was married to Solomon's daughter Taphath, in all the Naphath-dor;","annotations":[]},"12":{"verse":"Baana, son of Ahilud, in Taanach and Megiddo, and beyond Jokmeam, and in all Beth-shean, and in the country around Zarethan below Jezreel from Beth-shean to Abel-meholah;","annotations":[]},"13":{"verse":"the son of Geber in Ramoth-gilead, having charge of the villages of Jair, son of Manasseh, in Gilead; and of the district of Argob in Bashan - sixty large walled cities with gates barred with bronze;","annotations":[]},"14":{"verse":"Ahinadab, son of Iddo, in Mahanaim;","annotations":[]},"15":{"verse":"Ahimaaz, who was married to Basemath, another daughter of Solomon, in Naphtali;","annotations":[]},"16":{"verse":"Baana, son of Hushai, in Asher and along the rocky coast;","annotations":[]},"17":{"verse":"Jehoshaphat, son of Paruah, in Issachar;","annotations":[]},"18":{"verse":"Shimei, son of Ela, in Benjamin;","annotations":[]},"19":{"verse":"Geber, son of Uri, in the land of Gilead, the land of Sihon, king of the Amorites, and of Og, king of Bashan. There was one prefect besides, in the king's own land.","annotations":["2"]},"20":{"verse":"Judah and Israel were as numerous as the sands by the sea; they ate and drank and made merry.","annotations":[]}},"annotations":{"1":"[7-19] The administration of the kingdom thus initiated by Solomon continued in its main features for the duration of the monarchy in Israel and Judah.","2":"[19] One prefect . . . in the king's own land: the royal territory of Judah had its own peculiar administration different from that of the twelve districts which had to supply the king and his household with a month's provisions of food each year ( 1 Kings 4:7)"}},"18":{"verses":{"1":{"verse":"Long afterward, in the third year, the LORD spoke to Elijah, \"Go, present yourself to Ahab,\" he said, \"that I may send rain upon the earth.\"","annotations":[]},"2":{"verse":"So Elijah went to present himself to Ahab.","annotations":[]},"3":{"verse":"Now the famine in Samaria was bitter,","annotations":[]},"4":{"verse":"and Ahab had summoned Obadiah, his vizier, who was a zealous follower of the LORD. When Jezebel was murdering the prophets of the LORD, Obadiah took a hundred prophets, hid them away fifty each in two caves, and supplied them with food and drink.","annotations":[]},"5":{"verse":"Ahab said to Obadiah, \"Come, let us go through the land to all sources of water and to all the streams. We may find grass and save the horses and mules, so that we shall not have to slaughter any of the beasts.\"","annotations":[]},"6":{"verse":"Dividing the land to explore between them, Ahab went one way by himself, Obadiah another way by himself.","annotations":[]},"7":{"verse":"As Obadiah was on his way, Elijah met him. Recognizing him, Obadiah fell prostrate and asked, \"Is it you, my lord Elijah?\"","annotations":[]},"8":{"verse":"\"Yes,\" he answered. \"Go tell your master, 'Elijah is here!'\"","annotations":[]},"9":{"verse":"But Obadiah said, \"What sin have I committed, that you are handing me over to Ahab to have me killed?","annotations":[]},"10":{"verse":"As the LORD, your God, lives, there is no nation or kingdom where my master has not sent in search of you. When they replied, 'He is not here,' he made each kingdom and nation swear they could not find you.","annotations":[]},"11":{"verse":"And now you say, 'Go tell your master: Elijah is here!'","annotations":[]},"12":{"verse":"After I leave you, the spirit of the LORD will carry you to some place I do not know, and when I go to inform Ahab and he does not find you, he will kill me. Your servant has revered the LORD from his youth.","annotations":[]},"13":{"verse":"Have you not been told, my lord, what I did when Jezebel was murdering the prophets of the LORD - that I hid a hundred of the prophets of the LORD, fifty each in two caves, and supplied them with food and drink?","annotations":[]},"14":{"verse":"And now you say, 'Go tell your master: Elijah is here!' He will kill me!\"","annotations":[]},"15":{"verse":"Elijah answered, \"As the LORD of hosts lives, whom I serve, I will present myself to him today.\"","annotations":[]},"16":{"verse":"So Obadiah went to meet Ahab and informed him. Ahab came to meet Elijah,","annotations":[]},"17":{"verse":"and when he saw Elijah, said to him, \"Is it you, you disturber of Israel?\"","annotations":[]},"18":{"verse":"\"It is not I who disturb Israel,\" he answered, \"but you and your family, by forsaking the commands of the LORD and following the Baals.","annotations":[]},"19":{"verse":"Now summon all Israel to me on Mount Carmel, as well as the four hundred and fifty prophets of Baal and the four hundred prophets of Asherah who eat at Jezebel's table.\"","annotations":[]},"20":{"verse":"So Ahab sent to all the Israelites and had the prophets assemble on Mount Carmel.","annotations":[]},"21":{"verse":"Elijah appealed to all the people and said, \"How long will you straddle the issue? If the LORD is God, follow him; if Baal, follow him.\" The people, however, did not answer him.","annotations":[]},"22":{"verse":"So Elijah said to the people, \"I am the only surviving prophet of the LORD, and there are four hundred and fifty prophets of Baal.","annotations":[]},"23":{"verse":"Give us two young bulls. Let them choose one, cut it into pieces, and place it on the wood, but start no fire. I shall prepare the other and place it on the wood, but shall start no fire.","annotations":[]},"24":{"verse":"You shall call on the name of your gods, and I will call on the name of the LORD. The God who answers with fire is God.\" All the people answered, \"Agreed!\"","annotations":[]},"25":{"verse":"Elijah then said to the prophets of Baal, \"Choose one young bull and prepare it first, for there are more of you. Call upon your gods, but do not start the fire.\"","annotations":[]},"26":{"verse":"Taking the young bull that was turned over to them, they prepared it and called on Baal from morning to noon, saying, \"Answer us, Baal!\" But there was no sound, and no one answering. And they hopped around the altar they had prepared.","annotations":[]},"27":{"verse":"When it was noon, Elijah taunted them: \"Call louder, for he is a god and may be meditating, or may have retired, or may be on a journey. Perhaps he is asleep and must be awakened.\"","annotations":[]},"28":{"verse":"They called out louder and slashed themselves with swords and spears, as was their custom, until blood gushed over them.","annotations":[]},"29":{"verse":"Noon passed and they remained in a prophetic state until the time for offering sacrifice. But there was not a sound; no one answered, and no one was listening.","annotations":[]},"30":{"verse":"Then Elijah said to all the people, \"Come here to me.\" When they had done so, he repaired the altar of the LORD which had been destroyed.","annotations":[]},"31":{"verse":"He took twelve stones, for the number of tribes of the sons of Jacob, to whom the LORD had said, \"Your name shall be Israel.\"","annotations":[]},"32":{"verse":"He built an altar in honor of the LORD with the stones, and made a trench around the altar large enough for two seahs of grain.","annotations":[]},"33":{"verse":"When he had arranged the wood, he cut up the young bull and laid it on the wood.","annotations":[]},"34":{"verse":"\"Fill four jars with water,\" he said, \"and pour it over the holocaust and over the wood.\" \"Do it again,\" he said, and they did it again. \"Do it a third time,\" he said, and they did it a third time.","annotations":[]},"35":{"verse":"The water flowed around the altar, and the trench was filled with the water.","annotations":[]},"36":{"verse":"At the time for offering sacrifice, the prophet Elijah came forward and said, \"LORD, God of Abraham, Isaac, and Israel, let it be known this day that you are God in Israel and that I am your servant and have done all these things by your command.","annotations":[]},"37":{"verse":"Answer me, LORD! Answer me, that this people may know that you, LORD, are God and that you have brought them back to their senses.\"","annotations":[]},"38":{"verse":"The LORD'S fire came down and consumed the holocaust, wood, stones, and dust, and it lapped up the water in the trench.","annotations":[]},"39":{"verse":"Seeing this, all the people fell prostrate and said, \"The LORD is God! The LORD is God!\"","annotations":[]},"40":{"verse":"Then Elijah said to them, \"Seize the prophets of Baal. Let none of them escape!\" They were seized, and Elijah had them brought down to the brook Kishon and there he slit their throats.","annotations":[]},"41":{"verse":"Elijah then said to Ahab, \"Go up, eat and drink, for there is the sound of a heavy rain.\"","annotations":[]},"42":{"verse":"So Ahab went up to eat and drink, while Elijah climbed to the top of Carmel, crouched down to the earth, and put his head between his knees.","annotations":[]},"43":{"verse":"\"Climb up and look out to sea,\" he directed his servant, who went up and looked, but reported, \"There is nothing.\" Seven times he said, \"Go look again!\"","annotations":[]},"44":{"verse":"And the seventh time the youth reported, \"There is a cloud as small as a man's hand rising from the sea.\" Elijah said, \"Go and say to Ahab, 'Harness up and leave the mountain before the rain stops you.'\"","annotations":[]},"45":{"verse":"In a trice, the sky grew dark with clouds and wind, and a heavy rain fell. Ahab mounted his chariot and made for Jezreel.","annotations":[]},"46":{"verse":"But the hand of the LORD was on Elijah, who girded up his clothing and ran before Ahab as far as the approaches to Jezreel.","annotations":[]}},"annotations":{}},"20":{"verses":{"1":{"verse":"Ben-hadad, king of Aram, gathered all his forces, and accompanied by thirty-two kings with horses and chariotry, proceeded to invest and attack Samaria.","annotations":[]},"2":{"verse":"He sent couriers to Ahab, king of Israel, within the city,","annotations":[]},"3":{"verse":"and said to him, \"This is Ben-hadad's message: 'Your silver and gold are mine, and your wives and your promising sons are mine.'\"","annotations":[]},"4":{"verse":"The king of Israel answered, \"As you say, my lord king, I and all I have are yours.\"","annotations":[]},"5":{"verse":"But the couriers came again and said, \"This is Ben-hadad's message: 'I sent you word to give me your silver and gold, your wives and your sons.","annotations":[]},"6":{"verse":"Now, however, at this time tomorrow I will send my servants to you, and they shall ransack your house and the houses of your servants. They shall seize and take away whatever they consider valuable.'\"","annotations":[]},"7":{"verse":"The king of Israel then summoned all the elders of the land and said: \"Understand clearly that this man wants to ruin us. When he sent to me for my wives and sons, my silver and my gold, I did not refuse him.\"","annotations":[]},"8":{"verse":"All the elders and all the people said to him, \"Do not listen. Do not give in.\"","annotations":[]},"9":{"verse":"Accordingly he directed the couriers of Ben-hadad, \"Say to my lord the king, 'I will do all that you demanded of your servant the first time. But this I cannot do.'\" The couriers left and reported this.","annotations":[]},"10":{"verse":"Ben-hadad then sent him the message, \"May the gods do thus and so to me if there is enough dust in Samaria to make handfuls for all my followers.\"","annotations":[]},"11":{"verse":"The king of Israel replied, \"Tell him, 'It is not for the man who is buckling his armor to boast as though he were taking it off.'\"","annotations":[]},"12":{"verse":"Ben-hadad was drinking in the pavilions with the kings when he heard this reply. \"Prepare the assault,\" he commanded his servants; and they made ready to storm the city.","annotations":[]},"13":{"verse":"Then a prophet came up to Ahab, king of Israel and said: \"The LORD says, 'Do you see all this huge army? When I deliver it up to you today, you will know that I am the LORD.'\"","annotations":[]},"14":{"verse":"But Ahab asked, \"Through whom will it be delivered up?\" He answered, \"The LORD says, 'Through the retainers of the governors of the provinces.'\" Then Ahab asked, \"Who is to attack?\" He replied, \"You are.\"","annotations":[]},"15":{"verse":"So Ahab called up the retainers of the governors of the provinces, two hundred thirty-two of them. Behind them he mustered all the Israelite soldiery, who numbered seven thousand.","annotations":[]},"16":{"verse":"They marched out at noon, while Ben-hadad was drinking heavily in the pavilions with the thirty-two kings who were his allies.","annotations":[]},"17":{"verse":"When the retainers of the governors of the provinces marched out first, Ben-hadad received word that some men had marched out of Samaria.","annotations":[]},"18":{"verse":"He answered, \"Whether they have come out for peace or for war, in any case take them alive.\"","annotations":[]},"19":{"verse":"But when these had come out of the city - the soldiers of the governors of the provinces with the army following them -","annotations":[]},"20":{"verse":"each of them struck down his man. The Arameans fled with Israel pursuing them, while Ben-hadad, king of Aram, escaped on a chariot steed.","annotations":[]},"21":{"verse":"The king of Israel went out, took the horses and chariots, and inflicted a severe defeat on Aram.","annotations":[]},"22":{"verse":"Then the prophet went up to the king of Israel and said to him: \"Go, regroup your forces. Mark well what you do, for at the beginning of the year the king of Aram will attack you.\"","annotations":["1"]},"23":{"verse":"On the other hand, the servants of the king of Aram said to him: \"Their gods are gods of mountains. That is why they defeated us. But if we fight them on level ground, we shall be sure to defeat them.","annotations":[]},"24":{"verse":"This is what you must do: Take the kings from their posts and put prefects in their places.","annotations":[]},"25":{"verse":"Mobilize an army as large as the army that has deserted you, horse for horse, chariot for chariot. Let us fight them on level ground, and we shall surely defeat them.\" He took their advice and did this.","annotations":[]},"26":{"verse":"At the beginning of the year, Ben-hadad mobilized Aram and went up to Aphek to fight against Israel.","annotations":[]},"27":{"verse":"The Israelites, too, were called to arms and supplied with provisions; then they went out to engage the foe. The Israelites, encamped opposite them, seemed like a couple of small flocks of goats, while Aram covered the countryside.","annotations":[]},"28":{"verse":"A man of God came up and said to the king of Israel: \"The LORD says, 'Because Aram has said the LORD is a god of mountains, not a god of plains, I will deliver up to you all this large army, that you may know I am the LORD.'\"","annotations":[]},"29":{"verse":"They were encamped opposite each other for seven days. On the seventh day battle was joined, and the Israelites struck down one hundred thousand foot soldiers of Aram in one day.","annotations":[]},"30":{"verse":"The survivors, twenty-seven thousand of them, fled into the city of Aphek, and there the wall collapsed. Ben-hadad, too, fled, and took refuge within the city, in an inside room.","annotations":[]},"31":{"verse":"His servants said to him: \"We have heard that the kings of the land of Israel are merciful kings. Allow us, therefore, to garb ourselves in sackcloth, with cords around our heads, and go out to the king of Israel. Perhaps he will spare your life.\"","annotations":[]},"32":{"verse":"So they dressed in sackcloth girded at the waist, and wearing cords around their heads, they went to the king of Israel. \"Your servant Ben-hadad pleads for his life,\" they said. \"Is he still alive?\" the king asked. \"He is my brother.\"","annotations":[]},"33":{"verse":"Hearing this as a good omen, the men quickly took him at his word and said, \"Ben-hadad is your brother.\" He answered, \"Go and get him.\" When Ben-hadad came out to him, the king had him mount his chariot.","annotations":[]},"34":{"verse":"Ben-hadad said to him, \"I will restore the cities which my father took from your father, and you may make yourself bazaars in Damascus, as my father did in Samaria.\" \"On these terms,\" Ahab replied, \"I will set you free.\" So he made an agreement with him and then set him free.","annotations":[]},"35":{"verse":"One of the guild prophets was prompted by the LORD to say to his companion, \"Strike me.\" But he refused to strike him.","annotations":[]},"36":{"verse":"Then he said to him, \"Since you did not obey the voice of the LORD, a lion will kill you when you leave me.\" When they parted company, a lion came upon him and killed him.","annotations":[]},"37":{"verse":"The prophet met another man and said, \"Strike me.\" The man struck him a blow and wounded him.","annotations":[]},"38":{"verse":"The prophet went on and waited for the king on the road, having disguised himself with a bandage over his eyes.","annotations":[]},"39":{"verse":"As the king was passing, he called out to the king and said: \"Your servant went into the thick of the battle, and suddenly someone turned and brought me a man and said, 'Guard this man. If he is missing, you shall have to pay for his life with your life or pay out a talent of silver.'","annotations":[]},"40":{"verse":"But while your servant was looking here and there, the man disappeared.\" The king of Israel said to him, \"That is your sentence. You have decided it yourself.\"","annotations":[]},"41":{"verse":"He immediately removed the bandage from his eyes, and the king of Israel recognized him as one of the prophets.","annotations":[]},"42":{"verse":"He said to him: \"The LORD says, 'Because you have set free the man I doomed to destruction, your life shall pay for his life, your people for his people.'\"","annotations":[]},"43":{"verse":"Disturbed and angry, the king of Israel went off homeward and entered Samaria.","annotations":[]}},"annotations":{"1":"[22] At the beginning of the year: in the spring."}},"9":{"verses":{"1":{"verse":"After Solomon finished building the temple of the LORD, the royal palace, and everything else that he had planned,","annotations":[]},"2":{"verse":"the LORD appeared to him a second time, as he had appeared to him in Gibeon.","annotations":[]},"3":{"verse":"The LORD said to him: \"I have heard the prayer of petition which you offered in my presence. I have consecrated this temple which you have built; I confer my name upon it forever, and my eyes and my heart shall be there always.","annotations":[]},"4":{"verse":"As for you, if you live in my presence as your father David lived, sincerely and uprightly, doing just as I have commanded you, keeping my statutes and decrees,","annotations":[]},"5":{"verse":"I will establish your throne of sovereignty over Israel forever, as I promised your father David when I said, 'You shall always have someone from your line on the throne of Israel.'","annotations":[]},"6":{"verse":"But if you and your descendants ever withdraw from me, fail to keep the commandments and statutes which I set before you, and proceed to venerate and worship strange gods,","annotations":[]},"7":{"verse":"I will cut off Israel from the land I gave them and repudiate the temple I have consecrated to my honor. Israel shall become a proverb and a byword among all nations,","annotations":[]},"8":{"verse":"and this temple shall become a heap of ruins. Every passerby shall catch his breath in amazement, and ask, 'Why has the LORD done this to the land and to this temple?'","annotations":[]},"9":{"verse":"Men will answer: 'They forsook the LORD, their God, who brought their fathers out of the land of Egypt; they adopted strange gods which they worshiped and served. That is why the LORD has brought down upon them all this evil.'\"","annotations":[]},"10":{"verse":"After the twenty years during which Solomon built the two houses, the temple of the LORD and the palace of the king -","annotations":[]},"11":{"verse":"Hiram, king of Tyre, supplying Solomon with all the cedar wood, fir wood, and gold he wished - King Solomon gave Hiram twenty cities in the land of Galilee.","annotations":[]},"12":{"verse":"Hiram left Tyre to see the cities Solomon had given him, but was not satisfied with them.","annotations":[]},"13":{"verse":"So he said, \"What are these cities you have given me, my brother?\" And he called them the land of Cabul, as they are called to this day.","annotations":[]},"14":{"verse":"Hiram, however, had sent king Solomon one hundred and twenty talents of gold.","annotations":["1"]},"15":{"verse":"This is an account of the forced labor which King Solomon levied in order to build the temple of the LORD, his palace, Millo, the wall of Jerusalem, Hazor, Megiddo, Gezer","annotations":["2"]},"16":{"verse":"(Pharaoh, king of Egypt, had come up and taken Gezer and, after destroying it by fire and slaying all the Canaanites living in the city, had given it as dowry to his daughter, Solomon's wife;","annotations":[]},"17":{"verse":"Solomon then rebuilt Gezer), Lower Beth-horon,","annotations":[]},"18":{"verse":"Baalath, Tamar in the desert of Judah,","annotations":[]},"19":{"verse":"all his cities for supplies, cities for chariots and for horses, and whatever else Solomon decided should be built in Jerusalem, in Lebanon, and in the entire land under his dominion.","annotations":[]},"20":{"verse":"All the non-Israelite people who remained in the land, descendants of the Amorites, Hittites, Perizzites, Hivites, and Jebusites","annotations":[]},"21":{"verse":"whose doom the Israelites had been unable to accomplish, Solomon conscripted as forced laborers, as they are to this day.","annotations":[]},"22":{"verse":"But Solomon enslaved none of the Israelites, for they were his fighting force, his ministers, commanders, adjutants, chariot officers, and charioteers.","annotations":[]},"23":{"verse":"The supervisors of Solomon's works who policed the people engaged in the work numbered five hundred and fifty.","annotations":[]},"24":{"verse":"As soon as Pharaoh's daughter went up from the City of David to her palace, which he had built for her, Solomon built Millo.","annotations":[]},"25":{"verse":"Three times a year Solomon used to offer holocausts and peace offerings on the altar which he had built to the LORD, and to burn incense before the LORD; and he kept the temple in repair.","annotations":[]},"26":{"verse":"King Solomon also built a fleet at Ezion-geber, which is near Elath on the shore of the Red Sea in the land of Edom.","annotations":["3"]},"27":{"verse":"In this fleet Hiram placed his own expert seamen with the servants of Solomon.","annotations":[]},"28":{"verse":"They went to Ophir, and brought back four hundred and twenty talents of gold to King Solomon.","annotations":[]}},"annotations":{"1":"[14] One hundred and twenty talents of gold: approximately three million six hundred thousand dollars.","2":"[15] Millo: probably means a filling, and may refer to an artificial earthwork or platform of stamped ground south of the temple area. It was begun by David ( 2 Sam 5:9); cf 1 Kings 9:24; 11:27","3":"[26] Ezion-geber . . . Edom: the first mention of maritime commerce in the Israelite kingdom (to which the land of Edom was subject after its conquest by King David; cf 2 Sam 8:14)"}},"5":{"verses":{"1":{"verse":"Solomon ruled over all the kingdoms from the River to the land of the Philistines, down to the border of Egypt; they paid Solomon tribute and were his vassals as long as he lived.","annotations":[]},"2":{"verse":"Solomon's supplies for each day were thirty kors of fine flour, sixty kors of meal,","annotations":[]},"3":{"verse":"ten fatted oxen, twenty pasture-fed oxen, and a hundred sheep, not counting harts, gazelles, roebucks, and fatted fowl.","annotations":[]},"4":{"verse":"He ruled over all the land west of the Euphrates, from Tiphsah to Gaza, and over all its kings, and he had peace on all his borders round about.","annotations":[]},"5":{"verse":"Thus Judah and Israel lived in security, every man under his vine or under his fig tree from Dan to Beer-sheba, as long as Solomon lived.","annotations":[]},"6":{"verse":"Solomon had four thousand stalls for his twelve thousand chariot horses.","annotations":[]},"7":{"verse":"These commissaries, one for each month, provided food for King Solomon and for all the guests at the royal table. They left nothing unprovided.","annotations":[]},"8":{"verse":"For the chariot horses and draft animals also, each brought his quota of barley and straw to the required place.","annotations":[]},"9":{"verse":"Moreover, God gave Solomon wisdom and exceptional understanding and knowledge, as vast as the sand on the seashore.","annotations":[]},"10":{"verse":"Solomon surpassed all the Cedemites and all the Egyptians in wisdom.","annotations":[]},"11":{"verse":"He was wiser than all other men - than Ethan the Ezrahite, or Heman, Chalcol, and Darda, the musicians - and his fame spread throughout the neighboring nations.","annotations":[]},"12":{"verse":"Solomon also uttered three thousand proverbs, and his songs numbered a thousand and five.","annotations":[]},"13":{"verse":"He discussed plants, from the cedar on Lebanon to the hyssop growing out of the wall, and he spoke about beasts, birds, reptiles, and fishes.","annotations":[]},"14":{"verse":"Men came to hear Solomon's wisdom from all nations, sent by all the kings of the earth who had heard of his wisdom.","annotations":[]},"15":{"verse":"When Hiram, king of Tyre, heard that Solomon had been anointed king in place of his father, he sent an embassy to him; for Hiram had always been David's friend.","annotations":[]},"16":{"verse":"Solomon sent back this message to Hiram:","annotations":[]},"17":{"verse":"\"You know that my father David, because of the enemies surrounding him on all sides, could not build a temple in honor of the LORD, his God, until such a time as the LORD should put these enemies under the soles of his feet.","annotations":[]},"18":{"verse":"But now the LORD, my God, has given me peace on all sides. There is no enemy or threat of danger.","annotations":[]},"19":{"verse":"So I purpose to build a temple in honor of the LORD, my God, as the LORD predicted to my father David when he said: 'It is your son whom I will put upon your throne in your place who shall build the temple in my honor.'","annotations":[]},"20":{"verse":"Give orders, then, to have cedars from the Lebanon cut down for me. My servants shall accompany yours, since you know that there is no one among us who is skilled in cutting timber like the Sidonians, and I will pay you whatever you say for your servants' salary.\"","annotations":[]},"21":{"verse":"When he had heard the words of Solomon, Hiram was pleased and said, \"Blessed be the LORD this day, who has given David a wise son to rule this numerous people.\"","annotations":[]},"22":{"verse":"Hiram then sent word to Solomon, \"I agree to the proposal you sent me, and I will provide all the cedars and fir trees you wish.","annotations":[]},"23":{"verse":"My servants shall bring them down from the Lebanon to the sea, and I will arrange them into rafts in the sea and bring them wherever you say. There I will break up the rafts, and you shall take the lumber. You, for your part, shall furnish the provisions I desire for my household.\"","annotations":[]},"24":{"verse":"So Hiram continued to provide Solomon with all the cedars and fir trees he wished;","annotations":[]},"25":{"verse":"while Solomon every year gave Hiram twenty thousand kors of wheat to provide for his household, and twenty thousand measures of pure oil.","annotations":[]},"26":{"verse":"The LORD, moreover, gave Solomon wisdom as he promised him, and there was peace between Hiram and Solomon, since they were parties to a treaty.","annotations":[]},"27":{"verse":"King Solomon conscripted thirty thousand workmen from all Israel.","annotations":[]},"28":{"verse":"He sent them to the Lebanon each month in relays of ten thousand, so that they spent one month in the Lebanon and two months at home. Adoniram was in charge of the draft.","annotations":[]},"29":{"verse":"Solomon had seventy thousand carriers and eighty thousand stonecutters in the mountain,","annotations":[]},"30":{"verse":"in addition to three thousand three hundred overseers, answerable to Solomon's prefects for the work, directing the people engaged in the work.","annotations":[]},"31":{"verse":"By order of the king, fine, large blocks were quarried to give the temple a foundation of hewn stone.","annotations":[]},"32":{"verse":"Solomon's and Hiram's builders, along with the Gebalites, hewed them out, and prepared the wood and stones for building the temple.","annotations":[]}},"annotations":{}},"14":{"verses":{"1":{"verse":"At that time Abijah, son of Jeroboam, took sick.","annotations":[]},"2":{"verse":"So Jeroboam said to his wife, \"Get ready and disguise yourself so that none will recognize you as Jeroboam's wife. Then go to Shiloh, where you will find the prophet Ahijah. It was he who predicted my reign over this people.","annotations":[]},"3":{"verse":"Take along ten loaves, some cakes, and a jar of preserves, and go to him. He will tell you what will happen to the child.\"","annotations":[]},"4":{"verse":"The wife of Jeroboam obeyed. She made the journey to Shiloh and entered the house of Ahijah who could not see because age had dimmed his sight.","annotations":[]},"5":{"verse":"The LORD had said to Ahijah: \"Jeroboam's wife is coming to consult you about her son, for he is sick. This is what you must tell her. When she comes, she will be in disguise.\"","annotations":[]},"6":{"verse":"So Ahijah, hearing the sound of her footsteps as she entered the door, said, \"Come in, wife of Jeroboam. Why are you in disguise? I have been commissioned to give you bitter news.","annotations":[]},"7":{"verse":"Go, tell Jeroboam, 'This is what the LORD, the God of Israel, says: I exalted you from among the people and made you ruler of my people Israel.","annotations":[]},"8":{"verse":"I deprived the house of David of the kingdom and gave it to you. Yet you have not been like my servant David, who kept my commandments and followed me with his whole heart, doing only what pleased me.","annotations":[]},"9":{"verse":"You have done worse than all who preceded you: you have gone and made for yourself strange gods and molten images to provoke me; but me you have cast behind your back.","annotations":[]},"10":{"verse":"Therefore, I am bringing evil upon the house of Jeroboam: I will cut off every male in Jeroboam's line, whether slave or freeman in Israel, and will burn up the house of Jeroboam completely, as though dung were being burned.","annotations":[]},"11":{"verse":"When one of Jeroboam's line dies in the city, dogs will devour him; when one of them dies in the field, he will be devoured by the birds of the sky. For the LORD has spoken!'","annotations":[]},"12":{"verse":"So leave; go home! As you step inside the city, the child will die,","annotations":[]},"13":{"verse":"and all Israel will mourn him and bury him, for he alone of Jeroboam's line will be laid in the grave, since in him alone of Jeroboam's house has something pleasing to the LORD, the God of Israel, been found.","annotations":[]},"14":{"verse":"Today, at this very moment, the LORD will raise up for himself a king of Israel who will destroy the house of Jeroboam.","annotations":[]},"15":{"verse":"The LORD will strike Israel like a reed tossed about in the water and will pluck out Israel from this good land which he gave their fathers, scattering them beyond the River, because they made sacred poles for themselves and thus provoked the LORD.","annotations":[]},"16":{"verse":"He will give up Israel because of the sins Jeroboam has committed and caused Israel to commit.\"","annotations":[]},"17":{"verse":"So Jeroboam's wife started back; when she reached Tirzah and crossed the threshold of her house, the child died.","annotations":[]},"18":{"verse":"He was buried with all Israel mourning him, as the LORD had prophesied through his servant the prophet Ahijah.","annotations":[]},"19":{"verse":"The rest of the acts of Jeroboam, with his warfare and his reign, are recorded in the book of the chronicles of the kings of Israel.","annotations":[]},"20":{"verse":"The length of Jeroboam's reign was twenty-two years. He rested with his ancestors, and his son Nadab succeeded him as king.","annotations":[]},"21":{"verse":"Rehoboam, son of Solomon, reigned in Judah. He was forty-one years old when he became king, and he reigned seventeen years in Jerusalem, the city in which, out of all the tribes of Israel, the LORD chose to be honored. His mother was the Ammonite named Naamah.","annotations":[]},"22":{"verse":"Judah did evil in the sight of the LORD, and by their sins angered him even more than their fathers had done.","annotations":[]},"23":{"verse":"They, too, built for themselves high places, pillars, and sacred poles, upon every high hill and under every green tree.","annotations":[]},"24":{"verse":"There were also cult prostitutes in the land. Judah imitated all the abominable practices of the nations whom the LORD had cleared out of the Israelites' way.","annotations":[]},"25":{"verse":"In the fifth year of King Rehoboam, Shishak, king of Egypt, attacked Jerusalem.","annotations":["1"]},"26":{"verse":"He took everything, including the treasures of the temple of the LORD and those of the royal palace, as well as all the gold shields made under Solomon.","annotations":[]},"27":{"verse":"To replace them, King Rehoboam had bronze shields made, which he entrusted to the officers of the guard on duty at the entrance of the royal palace.","annotations":[]},"28":{"verse":"Whenever the king visited the temple of the LORD, those on duty would carry the shields, and then return them to the guardroom.","annotations":[]},"29":{"verse":"The rest of the acts of Rehoboam, with all that he did, are recorded in the book of the chronicles of the kings of Judah.","annotations":[]},"30":{"verse":"There was constant warfare between Rehoboam and Jeroboam.","annotations":[]},"31":{"verse":"Rehoboam rested with his ancestors; he was buried with them in the City of David. His mother was the Ammonite named Naamah. His son Abijam succeeded him as king.","annotations":[]}},"annotations":{"1":"[25] In the fifth year . . . Shishak, king of Egypt, attacked Jerusalem: c. 926 B. C. According to 2 Chron 12:1-12, the repentance of King Rehoboam and of the princes of Israel after the warning of the prophet Shemaiah diverted the actual attack on Jerusalem. Shishak, however, carried off the treasures of the temple of the LORD and of the king's palace ( 2 Chron 12:9). A bas-relief of this Pharaoh in the temple of Amon at Karnak commemorates his conquest of some hundred and fifty Palestinian and Transjordanian cities and towns."}},"11":{"verses":{"1":{"verse":"King Solomon loved many foreign women besides the daughter of Pharaoh (Moabites, Ammonites, Edomites, Sidonians, and Hittites),","annotations":["1"]},"2":{"verse":"from nations with which the LORD had forbidden the Israelites to intermarry, \"because,\" he said, \"they will turn your hearts to their gods.\" But Solomon fell in love with them.","annotations":[]},"3":{"verse":"He had seven hundred wives of princely rank and three hundred concubines, and his wives turned his heart.","annotations":[]},"4":{"verse":"When Solomon was old his wives had turned his heart to strange gods, and his heart was not entirely with the LORD, his God, as the heart of his father David had been.","annotations":[]},"5":{"verse":"By adoring Astarte, the goddess of the Sidonians, and Milcom, the idol of the Ammonites,","annotations":[]},"6":{"verse":"Solomon did evil in the sight of the LORD; he did not follow him unreservedly as his father David had done.","annotations":[]},"7":{"verse":"Solomon then built a high place to Chemosh, the idol of Moab, and to Molech, the idol of the Ammonites, on the hill opposite Jerusalem.","annotations":[]},"8":{"verse":"He did the same for all his foreign wives who burned incense and sacrificed to their gods.","annotations":[]},"9":{"verse":"The LORD, therefore, became angry with Solomon, because his heart was turned away from the LORD, the God of Israel, who had appeared to him twice","annotations":[]},"10":{"verse":"(for though the LORD had forbidden him this very act of following strange gods, Solomon had not obeyed him).","annotations":[]},"11":{"verse":"So the LORD said to Solomon: \"Since this is what you want, and you have not kept my covenant and my statutes which I enjoined on you, I will deprive you of the kingdom and give it to your servant.","annotations":[]},"12":{"verse":"I will not do this during your lifetime, however, for the sake of your father David; it is your son whom I will deprive.","annotations":[]},"13":{"verse":"Nor will I take away the whole kingdom. I will leave your son one tribe for the sake of my servant David and of Jerusalem, which I have chosen.\"","annotations":[]},"14":{"verse":"The LORD then raised up an adversary to Solomon: Hadad the Edomite, who was of the royal line in Edom.","annotations":[]},"15":{"verse":"Earlier, when David had conquered Edom, Joab, the general of the army, while going to bury the slain, put to death every male in Edom.","annotations":[]},"16":{"verse":"Joab and all Israel remained there six months until they had killed off every male in Edom.","annotations":[]},"17":{"verse":"Meanwhile, Hadad, who was only a boy, fled toward Egypt with some Edomite servants of his father.","annotations":[]},"18":{"verse":"They left Midian and passing through Paran, where they picked up additional men, they went into Egypt to Pharaoh, king of Egypt, who gave Hadad a house, appointed him rations, and assigned him land.","annotations":[]},"19":{"verse":"Hadad won great favor with Pharaoh, so that he gave him in marriage the sister of Queen Tahpenes, his own wife.","annotations":[]},"20":{"verse":"Tahpenes' sister bore Hadad a son, Genubath. After his weaning, the queen kept him in Pharaoh's palace, where he then lived with Pharaoh's own sons.","annotations":[]},"21":{"verse":"When Hadad in Egypt heard that David rested with his ancestors and that Joab, the general of the army, was dead, he said to Pharaoh, \"Give me leave to return to my own country.\"","annotations":[]},"22":{"verse":"Pharaoh said to him, \"What do you lack with me, that you are seeking to return to your own country?\" \"Nothing,\" he said, \"but please let me go!\"","annotations":[]},"23":{"verse":"God raised up against Solomon another adversary, in Rezon, the son of Eliada, who had fled from his lord, Hadadezer, king of Zobah,","annotations":[]},"24":{"verse":"when David defeated them with slaughter. Rezon gathered men about him and became leader of a band, went to Damascus, settled there, and became king in Damascus.","annotations":[]},"25":{"verse":"He was an enemy of Israel as long as Solomon lived; this added to the harm done by Hadad, who made a rift in Israel by becoming king over Edom.","annotations":[]},"26":{"verse":"Solomon's servant Jeroboam, son of Nebat, an Ephraimite from Zeredah with a widowed mother, Zeruah, also rebelled against the king.","annotations":[]},"27":{"verse":"This is why he rebelled. King Solomon was building Millo, closing up the breach of his father's City of David.","annotations":[]},"28":{"verse":"Jeroboam was a man of means, and when Solomon saw that he was also an industrious young man, he put him in charge of the entire labor force of the house of Joseph.","annotations":[]},"29":{"verse":"At that time Jeroboam left Jerusalem, and the prophet Ahijah the Shilonite met him on the road. The two were alone in the area, and the prophet was wearing a new cloak.","annotations":[]},"30":{"verse":"Ahijah took off his new cloak, tore it into twelve pieces,","annotations":[]},"31":{"verse":"and said to Jeroboam: \"Take ten pieces for yourself; the LORD, the God of Israel, says: 'I will tear away the kingdom from Solomon's grasp and will give you ten of the tribes.","annotations":[]},"32":{"verse":"One tribe shall remain to him for the sake of David my servant, and of Jerusalem, the city I have chosen out of all the tribes of Israel.","annotations":[]},"33":{"verse":"The ten I will give you because he has forsaken me and has worshiped Astarte, goddess of the Sidonians, Chemosh, god of Moab, and Milcom, god of the Ammonites; he has not followed my ways or done what is pleasing to me according to my statutes and my decrees, as his father David did.","annotations":[]},"34":{"verse":"Yet I will not take any of the kingdom from Solomon himself, but will keep him a prince as long as he lives for the sake of my servant David, whom I chose, who kept my commandments and statutes.","annotations":[]},"35":{"verse":"But I will take the kingdom from his son and will give it to you - that is, the ten tribes.","annotations":[]},"36":{"verse":"I will give his son one tribe, that my servant David may always have a lamp before me in Jerusalem, the city in which I choose to be honored.","annotations":[]},"37":{"verse":"I will take you; you shall reign over all that you desire and shall become king of Israel.","annotations":[]},"38":{"verse":"If, then, you heed all that I command you, follow my ways, and please me by keeping my statutes and my commandments like my servant David, I will be with you. I will establish for you, as I did for David, a lasting dynasty; I will give Israel to you.","annotations":[]},"39":{"verse":"I will punish David's line for this, but not forever.'\"","annotations":[]},"40":{"verse":"When Solomon tried to have Jeroboam killed for his rebellion, he escapedto King Shishak, in Egypt, where he remained until Solomon's death.","annotations":[]},"41":{"verse":"The rest of the acts of Solomon, with all his deeds and his wisdom, are recorded in the book of the chronicles of Solomon.","annotations":[]},"42":{"verse":"The time that Solomon reigned in Jerusalem over all Israel was forty years.","annotations":[]},"43":{"verse":"Solomon rested with his ancestors; he was buried in his father's City of David, and his son Rehoboam succeeded him as king.","annotations":[]}},"annotations":{"1":"[1-3,7] The glorious rise of Solomon, his piety and wisdom, administrative skill and wealth, the extension of his kingdom, his prestige among neighboring rulers, his reign of peace, above all his friendship with God-these are now eclipsed by his sins of intermarriage with great numbers of pagan wives and the consequent forbidden worship of their gods ( Exodus 34:11-16; Deut 7:1-5). His construction of temples in their honor merited the punishment of loss of a united kingdom to his posterity, and the opposition of adversaries to himself ( 1 Kings 11:14, 23-37). Hadad the Edomite rebelled against Solomon at the beginning of his reign ( 1 Kings 11:25). Rezon of Syria established a new kingdom in Damascus; Jeroboam of Israel constituted the greatest threat because of his revolt from within. This threefold threat culminated in the breakup of Solomon's kingdom."}},"16":{"verses":{"1":{"verse":"The LORD spoke against Baasha to Jehu, son of Hanani, and said:","annotations":[]},"2":{"verse":"\"Inasmuch as I lifted you up from the dust and made you ruler of my people Israel, but you have imitated the conduct of Jeroboam and have caused my people Israel to sin, provoking me to anger by their sins,","annotations":[]},"3":{"verse":"I will destroy you, Baasha, and your house;","annotations":[]},"4":{"verse":"I will make your house like that of Jeroboam, son of Nebat. If anyone of Baasha's line dies in the city, dogs shall devour him; if he dies in the field, he shall be devoured by the birds of the sky.\"","annotations":[]},"5":{"verse":"The rest of the acts of Baasha, with all his valor and accomplishments, are written in the book of the chronicles of the kings of Israel.","annotations":[]},"6":{"verse":"Baasha rested with his ancestors; he was buried in Tirzah, and his son Elah succeeded him as king.","annotations":[]},"7":{"verse":"(Through the prophet Jehu, son of Hanani, the LORD had threatened Baasha and his house, because of all the evil Baasha did in the sight of the LORD, provoking him to anger by his evil deeds, so that he became like the house of Jeroboam; and because he killed Nadab.)","annotations":[]},"8":{"verse":"In the twenty-sixth year of Asa, king of Judah, Elah, son of Baasha, began his two-year reign over Israel in Tirzah.","annotations":[]},"9":{"verse":"His servant Zimri, commander of half his chariots, plotted against him. As he was in Tirzah, drinking to excess in the house of Arza, superintendent of his palace in Tirzah,","annotations":[]},"10":{"verse":"Zimri entered; he struck and killed him in the twenty-seventh year of Asa, king of Judah, and reigned in his place.","annotations":[]},"11":{"verse":"Once he was seated on the royal throne, he killed off the whole house of Baasha, not sparing a single male relative or friend of his.","annotations":[]},"12":{"verse":"Zimri destroyed the entire house of Baasha, as the LORD had prophesied to Baasha through the prophet Jehu,","annotations":[]},"13":{"verse":"because of all the sins which Baasha and his son Elah committed and caused Israel to commit, provoking the LORD, the God of Israel, to anger by their idols.","annotations":[]},"14":{"verse":"The rest of the acts of Elah, with all that he did, are written in the book of the chronicles of the kings of Israel.","annotations":[]},"15":{"verse":"In the twenty-seventh year of Asa, king of Judah, Zimri reigned seven days in Tirzah. The army was besieging Gibbethon of the Philistines","annotations":[]},"16":{"verse":"when they heard that Zimri had formed a conspiracy and had killed the king. So that day in the camp all Israel proclaimed Omri, general of the army, king of Israel.","annotations":[]},"17":{"verse":"Omri marched up from Gibbethon, accompanied by all Israel, and laid siege to Tirzah.","annotations":[]},"18":{"verse":"When Zimri saw the city was captured, he entered the citadel of the royal palace and burned down the palace over him. He died","annotations":[]},"19":{"verse":"because of the sins he had committed, doing evil in the sight of the LORD by imitating the sinful conduct of Jeroboam, thus causing Israel to sin.","annotations":[]},"20":{"verse":"The rest of the acts of Zimri, with the conspiracy he carried out, are written in the book of the chronicles of the kings of Israel.","annotations":[]},"21":{"verse":"At that time the people of Israel were divided, half following Tibni, son of Ginath, to make him king, and half for Omri.","annotations":[]},"22":{"verse":"The partisans of Omri prevailed over those of Tibni, son of Ginath. Tibni died and Omri became king.","annotations":[]},"23":{"verse":"In the thirty-first year of Asa, king of Judah, Omri became king; he reigned over Israel twelve years, the first six of them in Tirzah.","annotations":[]},"24":{"verse":"He then bought the hill of Samaria from Shemer for two silver talents and built upon the hill, naming the city he built Samaria after Shemer, the former owner.","annotations":[]},"25":{"verse":"But Omri did evil in the LORD'S sight beyond any of his predecessors.","annotations":[]},"26":{"verse":"He closely imitated the sinful conduct of Jeroboam, son of Nebat, causing Israel to sin and to provoke the LORD, the God of Israel, to anger by their idols.","annotations":[]},"27":{"verse":"The rest of the acts of Omri, with all his valor and accomplishments, are written in the book of the chronicles of the kings of Israel.","annotations":[]},"28":{"verse":"Omri rested with his ancestors; he was buried in Samaria, and his son Ahab succeeded him as king.","annotations":[]},"29":{"verse":"In the thirty-eighth year of Asa, king of Judah, Ahab, son of Omri, became king of Israel; he reigned over Israel in Samaria for twenty-two years.","annotations":[]},"30":{"verse":"Ahab, son of Omri, did evil in the sight of the LORD more than any of his predecessors.","annotations":[]},"31":{"verse":"It was not enough for him to imitate the sins of Jeroboam, son of Nebat. He even married Jezebel, daughter of Ethbaal, king of the Sidonians, and went over to the veneration and worship of Baal.","annotations":[]},"32":{"verse":"Ahab erected an altar to Baal in the temple of Baal which he built in Samaria,","annotations":[]},"33":{"verse":"and also made a sacred pole. He did more to anger the LORD, the God of Israel, than any of the kings of Israel before him.","annotations":[]},"34":{"verse":"During his reign, Hiel from Bethel rebuilt Jericho. He lost his first-born son, Abiram, when he laid the foundation, and his youngest son, Segub, when he set up the gates, as the LORD had foretold through Joshua, son of Nun.","annotations":[]}},"annotations":{}},"19":{"verses":{"1":{"verse":"Ahab told Jezebel all that Elijah had done - that he had put all the prophets to the sword.","annotations":[]},"2":{"verse":"Jezebel then sent a messenger to Elijah and said, \"May the gods do thus and so to me if by this time tomorrow I have not done with your life what was done to each of them.\"","annotations":[]},"3":{"verse":"Elijah was afraid and fled for his life, going to Beer-sheba of Judah. He left his servant there","annotations":[]},"4":{"verse":"and went a day's journey into the desert, until he came to a broom tree and sat beneath it. He prayed for death: \"This is enough, O LORD! Take my life, for I am no better than my fathers.\"","annotations":[]},"5":{"verse":"He lay down and fell asleep under the broom tree, but then an angel touched him and ordered him to get up and eat.","annotations":[]},"6":{"verse":"He looked and there at his head was a hearth cake and a jug of water. After he ate and drank, he lay down again,","annotations":[]},"7":{"verse":"but the angel of the LORD came back a second time, touched him, and ordered, \"Get up and eat, else the journey will be too long for you!\"","annotations":[]},"8":{"verse":"He got up, ate and drank; then strengthened by that food, he walked forty days and forty nights to the mountain of God, Horeb.","annotations":[]},"9":{"verse":"There he came to a cave, where he took shelter. But the word of the LORD came to him, \"Why are you here, Elijah?\"","annotations":[]},"10":{"verse":"He answered: \"I have been most zealous for the LORD, the God of hosts, but the Israelites have forsaken your covenant, torn down your altars, and put your prophets to the sword. I alone am left, and they seek to take my life.\"","annotations":[]},"11":{"verse":"Then the LORD said, \"Go outside and stand on the mountain before the LORD; the LORD will be passing by.\" A strong and heavy wind was rending the mountains and crushing rocks before the LORD - but the LORD was not in the wind. After the wind there was an earthquake - but the LORD was not in the earthquake.","annotations":["1"]},"12":{"verse":"After the earthquake there was fire - but the LORD was not in the fire. After the fire there was a tiny whispering sound.","annotations":[]},"13":{"verse":"When he heard this, Elijah hid his face in his cloak and went and stood at the entrance of the cave. A voice said to him, \"Elijah, why are you here?\"","annotations":[]},"14":{"verse":"He replied, \"I have been most zealous for the LORD, the God of hosts. But the Israelites have forsaken your covenant, torn down your altars, and put your prophets to the sword. I alone am left, and they seek to take my life.\"","annotations":[]},"15":{"verse":"\"Go, take the road back to the desert near Damascus,\" the LORD said to him. \"When you arrive, you shall anoint Hazael as king of Aram.","annotations":["2"]},"16":{"verse":"Then you shall anoint Jehu, son of Nimshi, as king of Israel, and Elisha, son of Shaphat of Abel-meholah, as prophet to succeed you.","annotations":[]},"17":{"verse":"If anyone escapes the sword of Hazael, Jehu will kill him. If he escapes the sword if Jehu, Elisha will kill him.","annotations":[]},"18":{"verse":"Yet I will leave seven thousand men in Israel - all those who have not knelt to Baal or kissed him.\"","annotations":[]},"19":{"verse":"Elijah set out, and came upon Elisha, son of Shaphat, as he was plowing with twelve yoke of oxen; he was following the twelfth. Elijah went over to him and threw his cloak over him.","annotations":["3"]},"20":{"verse":"Elisha left the oxen, ran after Elijah, and said, \"Please, let me kiss my father and mother good-bye, and I will follow you.\" \"Go back!\" Elijah answered. \"Have I done anything to you?\"","annotations":[]},"21":{"verse":"Elisha left him and, taking the yoke of oxen, slaughtered them; he used the plowing equipment for fuel to boil their flesh, and gave it to his people to eat. Then he left and followed Elijah as his attendant.","annotations":[]}},"annotations":{"1":"[11-13] Compare these divine manifestations to Elijah with those to Moses ( Exodus 19:1-23; 33:21-23; 34:5) on the same Mount Horeb (Sinai) ( Deut 4:10-15). Though various phenomena, such as wind, storms, earthquakes, fire ( Exodus 19:18-19), herald the divine presence, they do not constitute the presence itself which, like the tiny whispering sound, is imperceptible and bespeaks the spirituality of God. It was fitting that Elijah, whose mission it was to re-establish the covenant and restore the pure faith, should have returned to Horeb where the covenant was revealed to Moses and through him to the Israelite people ( Exodus 3:1-4, 17; 33:18- 34:9). Moses and Elijah appeared with Christ at the time of his transfiguration ( Matthew 17:1-9; Mark 9:1-7; Luke 9:28-36).","2":"[15-17] Elijah himself carried out only the third of the commissions entrusted to him ( 1 Kings 19:19-21); Elisha was deputed to perform the first in person ( 2 Kings 8:7-19), and the second through one of his followers ( 2 Kings 9:1-10)","3":"[19-21] Elijah's act of throwing his mantle over the shoulders of Elisha expressed the divine call to share the prophetic mission. Elisha's prompt response through destruction of his plow and oxen is an example of total obedience and detachment from his former manner of living in order to promote the glory of God"}},"0":{"verses":{"1":"1 Kings\nIntroduction\nThe two Books of Kings were originally, like 1 Sam; 2 Sam - a single historical work. In conjunction with the Books of Samuel, they extend the consecutive history of Israel from the birth of Samuel to the destruction of Jerusalem in 587 B.C. This combined work is designed as a religious history; hence in Kings the temple, which is the chosen site for the worship of Yahweh, occupies the center of attention\nThe Books of Kings show clearly the theological bent of a Deuteronomic editor. In them, as already in Judges, material from various sources, such as the \"book of the acts of Solomon\" ( 1 Kings 11:41) and the \"book of the chronicles of the kings of Israel\" ( 1 Kings 14:19), is forged into structural unity by an editor whose principal interest is in the fidelity to Yahweh of rulers and people. The reigns of individual kings are adapted to an editorial framework consisting of a presentation and an obituary notice for each, in stereotyped formulas. In between, the achievements of the king are reported-above all, his fidelity or lack of fidelity to Yahweh. The faithful prosper; the unfaithful pay for their defections. Since this is basically a narrative of sin and retribution, it would not be inappropriate to entitle the Books of Kings \"The Rise and Fall of the Israelite Monarchy.&quot\nWithout minimizing the complexity of the process by which this material was transmitted for many centuries, one may speak of two editions of the Books: the first at some time between 621 B.C. and 597 B.C., and the second, final edition during the Exile; probably shortly after Jehoiachin was released from his Babylonian prison (561 B.C.)\n1 Kings carries the history of Israel from the last days and death of David to the accession in Samaria of Ahaziah, son of Ahab, near the end of the reign of Jehoshaphat, king of Judah. Judgment is passed on Ahaziah's reign but the details are given only later, in 2 Kings. We should note the two large cycles of traditions which grew up around the great prophetic figures of Elijah and Elisha, the former in 1 Kings and the latter chiefly in 2 Kings. These cycles, which interrupt the sequence of regnal chronicles, were very probably preserved and transmitted by the prophetic communities to which there are references in the same traditions. The Elijah cycle is the more important since it dramatically underscores Israel's critical struggle with the religion of Canaan\nThe principal divisions of the Books of Kings are\nI. The Reign of Solomon ( 1 Kings 1:1- 11:43)\nII. Judah and Israel to the Time of Ahab ( 1 Kings 12:1- 16:34)\nIII. Stories of the Prophets ( 1 Kings 17:1- 22:54)\nIV. The Kingdoms of Israel and Judah ( 2 Kings 1:1- 17:41)\nV. The Kingdom of Judah after 721 B.C. ( 2 Kings 18:1- 25:30\n\n\n\n"},"annotations":{}},"8":{"verses":{"1":{"verse":"At the order of Solomon, the elders of Israel and all the leaders of the tribes, the princes in the ancestral houses of the Israelites, came to King Solomon in Jerusalem, to bring up the ark of the LORD'S covenant from the city of David (which is Zion).","annotations":[]},"2":{"verse":"All the men of Israel assembled before King Solomon during the festival in the month of Ethanim (the seventh month).","annotations":[]},"3":{"verse":"When all the elders of Israel had arrived, the priests took up the ark;","annotations":[]},"4":{"verse":"they carried the ark of the LORD and the meeting tent with all the sacred vessels that were in the tent. (The priests and Levites carried them.)","annotations":[]},"5":{"verse":"King Solomon and the entire community of Israel present for the occasion sacrificed before the ark sheep and oxen too many to number or count.","annotations":[]},"6":{"verse":"The priests brought the ark of the covenant of the LORD to its place beneath the wings of the cherubim in the sanctuary, the holy of holies of the temple.","annotations":["1"]},"7":{"verse":"The cherubim had their wings spread out over the place of the ark, sheltering the ark and its poles from above.","annotations":[]},"8":{"verse":"The poles were so long that their ends could be seen from that part of the holy place adjoining the sanctuary; however, they could not be seen beyond. (They have remained there to this day.)","annotations":[]},"9":{"verse":"There was nothing in the ark but the two stone tablets which Moses had put there at Horeb, when the LORD made a covenant with the Israelites at their departure from the land of Egypt.","annotations":[]},"10":{"verse":"When the priests left the holy place, the cloud filled the temple of the LORD","annotations":[]},"11":{"verse":"so that the priests could no longer minister because of the cloud, since the LORD'S glory had filled the temple of the LORD.","annotations":[]},"12":{"verse":"Then Solomon said, \"The LORD intends to dwell in the dark cloud;","annotations":[]},"13":{"verse":"I have truly built you a princely house, a dwelling where you may abide forever.\"","annotations":[]},"14":{"verse":"The king turned and greeted the whole community of Israel as they stood.","annotations":[]},"15":{"verse":"He said to them: \"Blessed be the LORD, the God of Israel, who with his own mouth made a promise to my father David and by his hand has brought it to fulfillment. It was he who said,","annotations":[]},"16":{"verse":"'Since the day I brought my people Israel out of Egypt, I have not chosen a city out of any tribe of Israel for the building of a temple to my honor; but I choose David to rule my people Israel.'","annotations":[]},"17":{"verse":"When my father David wished to build a temple to the honor of the LORD, the God of Israel,","annotations":[]},"18":{"verse":"the LORD said to him, 'In wishing to build a temple to my honor, you do well.","annotations":[]},"19":{"verse":"It will not be you, however, who will build the temple; but the son who will spring from you, he shall build the temple to my honor.'","annotations":[]},"20":{"verse":"And now the LORD has fulfilled the promise that he made: I have succeeded my father David and sit on the throne of Israel, as the LORD foretold, and I have built this temple to honor the LORD, the God of Israel.","annotations":[]},"21":{"verse":"I have provided in it a place for the ark in which is the covenant of the LORD, which he made with our fathers when he brought them out of the land of Egypt.\"","annotations":[]},"22":{"verse":"Solomon stood before the altar of the LORD in the presence of the whole community of Israel, and stretching forth his hands toward heaven,","annotations":[]},"23":{"verse":"he said, \"LORD, God of Israel, there is no God like you in heaven above or on earth below; you keep your covenant of kindness with your servants who are faithful to you with their whole heart.","annotations":[]},"24":{"verse":"You have kept the promise you made to my father David, your servant. You who spoke that promise, have this day, by your own power, brought it to fulfillment.","annotations":[]},"25":{"verse":"Now, therefore, LORD, God of Israel, keep the further promise you made to my father David, your servant, saying, 'You shall always have someone from your line to sit before me on the throne of Israel, provided only that your descendants look to their conduct so that they live in my presence, as you have lived in my presence.'","annotations":[]},"26":{"verse":"Now, LORD, God of Israel, may this promise which you made to my father David, your servant, be confirmed.","annotations":[]},"27":{"verse":"\"Can it indeed be that God dwells among men on earth? If the heavens and the highest heavens cannot contain you, how much less this temple which I have built!","annotations":[]},"28":{"verse":"Look kindly on the prayer and petition of your servant, O LORD, my God, and listen to the cry of supplication which I, your servant, utter before you this day.","annotations":[]},"29":{"verse":"May your eyes watch night and day over this temple, the place where you have decreed you shall be honored; may you heed the prayer which I, your servant, offer in this place.","annotations":[]},"30":{"verse":"Listen to the petitions of your servant and of your people Israel which they offer in this place. Listen from your heavenly dwelling and grant pardon.","annotations":[]},"31":{"verse":"\"If a man sins against his neighbor and is required to take an oath sanctioned by a curse, when he comes and takes the oath before your altar in this temple,","annotations":[]},"32":{"verse":"listen in heaven; take action and pass judgment on your servants. Condemn the wicked and punish him for his conduct, but acquit the just and establish his innocence.","annotations":[]},"33":{"verse":"\"If your people Israel sin against you and are defeated by an enemy, and if then they return to you, praise your name, pray to you, and entreat you in this temple,","annotations":["2"]},"34":{"verse":"listen in heaven and forgive the sin of your people Israel, and bring them back to the land you gave their fathers.","annotations":[]},"35":{"verse":"\"If the sky is closed, so that there is no rain, because they have sinned against you and you afflict them, and if then they repent of their sin, and pray, and praise your name in this place,","annotations":[]},"36":{"verse":"listen in heaven and forgive the sin of your servant and of your people Israel, teaching them the right way to live and sending rain upon this land of yours which you have given to your people as their heritage.","annotations":[]},"37":{"verse":"\"If there is famine in the land or pestilence; or if blight comes, or mildew, or a locust swarm, or devouring insects; if an enemy of your people besieges them in one of their cities; whatever plague or sickness there may be,","annotations":[]},"38":{"verse":"if then any one (of your entire people Israel) has remorse of conscience and offers some prayer or petition, stretching out his hands toward this temple,","annotations":[]},"39":{"verse":"listen from your heavenly dwelling place and forgive. You who alone know the hearts of all men, render to each one of them according to his conduct; knowing their hearts, so treat them","annotations":[]},"40":{"verse":"that they may fear you as long as they live on the land you gave our fathers.","annotations":[]},"41":{"verse":"\"To the foreigner, likewise, who is not of your people Israel, but comes from a distant land to honor you","annotations":[]},"42":{"verse":"(since men will learn of your great name and your mighty hand and your outstretched arm), when he comes and prays toward this temple,","annotations":[]},"43":{"verse":"listen from your heavenly dwelling. Do all that the foreigner asks of you, that all the peoples of the earth may know your name, may fear you as do your people Israel, and may acknowledge that this temple which I have built is dedicated to your honor.","annotations":[]},"44":{"verse":"\"Whatever the direction in which you may send your people forth to war against their enemies, if they pray to you, O LORD, toward the city you have chosen and the temple I have built in your honor,","annotations":[]},"45":{"verse":"listen in heaven to their prayer and petition, and defend their cause.","annotations":[]},"46":{"verse":"\"When they sin against you (for there is no man who does not sin), and in your anger against them you deliver them to the enemy, so that their captors deport them to a hostile land, far or near,","annotations":[]},"47":{"verse":"may they repent in the land of their captivity and be converted. If then they entreat you in the land of their captors and say, 'We have sinned and done wrong; we have been wicked';","annotations":[]},"48":{"verse":"if with their whole heart and soul they turn back to you in the land of the enemies who took them captive, pray to you toward the land you gave their fathers, the city you have chosen, and the temple I have built in your honor,","annotations":[]},"49":{"verse":"listen from your heavenly dwelling.","annotations":[]},"50":{"verse":"Forgive your people their sins and all the offenses they have committed against you, and grant them mercy before their captors, so that these will be merciful to them.","annotations":[]},"51":{"verse":"For they are your people and your inheritance, whom you brought out of Egypt, from the midst of an iron furnace.","annotations":[]},"52":{"verse":"\"Thus may your eyes be open to the petition of your servant and to the petition of your people Israel. Hear them whenever they call upon you,","annotations":[]},"53":{"verse":"because you have set them apart among all the peoples of the earth for your inheritance, as you declared through your servant Moses when you brought our fathers out of Egypt, O Lord GOD.\"","annotations":[]},"54":{"verse":"When Solomon finished offering this entire prayer of petition to the LORD, he rose from before the altar of the LORD, where he had been kneeling with his hands outstretched toward heaven.","annotations":[]},"55":{"verse":"He stood and blessed the whole community of Israel, saying in a loud voice:","annotations":[]},"56":{"verse":"\"Blessed be the LORD who has given rest to his people Israel, just as he promised. Not a single word has gone unfulfilled of the entire generous promise he made through his servant Moses.","annotations":[]},"57":{"verse":"May the LORD, our God, be with us as he was with our fathers and may he not forsake us nor cast us off.","annotations":[]},"58":{"verse":"May he draw our hearts to himself, that we may follow him in everything and keep the commands, statutes, and ordinances which he enjoined on our fathers.","annotations":[]},"59":{"verse":"May this prayer I have offered to the LORD, our God, be present to him day and night, that he may uphold the cause of his servant and of his people Israel as each day requires,","annotations":[]},"60":{"verse":"that all the peoples of the earth may know the LORD is God and there is no other.","annotations":[]},"61":{"verse":"You must be wholly devoted to the LORD, our God, observing his statutes and keeping his commandments, as on this day.\"","annotations":[]},"62":{"verse":"The king and all Israel with him offered sacrifices before the LORD.","annotations":[]},"63":{"verse":"Solomon offered as peace offerings to the LORD twenty-two thousand oxen and one hundred twenty thousand sheep. Thus the king and all the Israelites dedicated the temple of the LORD.","annotations":[]},"64":{"verse":"On that day the king consecrated the middle of the court facing the temple of the LORD; he offered there the holocausts, the cereal offerings, and the fat of the peace offerings, because the bronze altar before the LORD was too small to hold these offerings.","annotations":[]},"65":{"verse":"On this occasion Solomon and all the Israelites, who had assembled in large numbers from Labo of Hamath to the Wadi of Egypt, celebrated the festival before the LORD, our God, for seven days.","annotations":[]},"66":{"verse":"On the eighth day he dismissed the people, who bade the king farewell and went to their homes, rejoicing and happy over all the blessings the LORD had given to his servant David and to his people Israel.","annotations":[]}},"annotations":{"1":"[6-9] The transfer of the ark of the covenant into the newly constructed temple building, and the oracle of God's acceptance ( 1 Kings 9:3-9), and his act of possession ( 1 Kings 8:10-13), constituted the temple's solemn dedication, and made of it the abiding dwelling of God among his people for which David had hoped ( 2 Sam 6:12-15; 7:1-3). The concurrence of the feast of Booths marks an appropriate transition of God's dwelling among nomadic tribes to his permanent abode among a settled people.","2":"[33-34,46-53] These references to deportation of Israelites to a hostile land are an expansion of Solomon's prayer dating from the Babylonian exile four centuries later"}},"15":{"verses":{"1":{"verse":"In the eighteenth year of King Jeroboam, son of Nebat, Abijam became king of Judah;","annotations":[]},"2":{"verse":"he reigned three years in Jerusalem. His mother's name was Maacah, daughter of Abishalom.","annotations":[]},"3":{"verse":"He imitated all the sins his father had committed before him, and his heart was not entirely with the LORD, his God, like the heart of his grandfather David.","annotations":[]},"4":{"verse":"Yet for David's sake the LORD, his God, gave him a lamp in Jerusalem, raising up his son after him and permitting Jerusalem to endure;","annotations":[]},"5":{"verse":"because David had pleased the LORD and did not disobey any of his commands as long as he lived, except in the case of Uriah the Hittite.","annotations":[]},"6":{"verse":"There was war between Abijam and Jeroboam.","annotations":[]},"7":{"verse":"The rest of Abijam's acts, with all that he did, are written in the book of the chronicles of the kings of Judah.","annotations":[]},"8":{"verse":"Abijam rested with his ancestors; he was buried in the City of David, and his son Asa succeeded him as king.","annotations":[]},"9":{"verse":"In the twentieth year of Jeroboam, king of Israel, Asa, king of Judah, began to reign;","annotations":[]},"10":{"verse":"he reigned forty-one years in Jerusalem. His grandmother's name was Maacah, daughter of Abishalom.","annotations":[]},"11":{"verse":"Asa pleased the LORD like his forefather David,","annotations":[]},"12":{"verse":"banishing the temple prostitutes from the land and removing all the idols his father had made.","annotations":[]},"13":{"verse":"He also deposed his grandmother Maacah from her position as queen mother, because she had made an outrageous object for Asherah. Asa cut down this object and burned it in the Kidron Valley.","annotations":[]},"14":{"verse":"The high places did not disappear; yet Asa's heart was entirely with the LORD as long as he lived.","annotations":[]},"15":{"verse":"He brought into the temple of the LORD his father's and his own votive offerings of silver, gold, and various utensils.","annotations":[]},"16":{"verse":"There was war between Asa and Baasha, king of Israel, as long as they both reigned.","annotations":[]},"17":{"verse":"Baasha, king of Israel, attacked Judah and fortified Ramah to prevent communication with Asa, king of Judah.","annotations":[]},"18":{"verse":"Asa then took all the silver and gold remaining in the treasuries of the temple of the LORD and of the royal palace. Entrusting them to his ministers, King Asa sent them to Ben-hadad, son of Tabrimmon, son of Hezion, king of Aram, resident in Damascus. He said:","annotations":["1"]},"19":{"verse":"\"There is a treaty between you and me, as there was between your father and my father. I am sending you a present of silver and gold. Go, break your treaty with Baasha, king of Israel, that he may withdraw from me.\"","annotations":[]},"20":{"verse":"Ben-hadad agreed with King Asa and sent the leaders of his troops against the cities of Israel. They attacked Ijon, Dan, Abel-beth-maacah, and all Chinnereth, besides all the land of Naphtali.","annotations":[]},"21":{"verse":"When Baasha heard of it, he left off fortifying Ramah, and stayed in Tirzah.","annotations":[]},"22":{"verse":"Then King Asa summoned all Judah without exception, and they carried away the stones and beams with which Baasha was fortifying Ramah. With them King Asa built Geba of Benjamin and Mizpeh.","annotations":[]},"23":{"verse":"The rest of the acts of Asa, with all his valor and accomplishments, and the cities he built, are written in the book of the chronicles of the kings of Judah. In his old age, Asa had an infirmity in his feet.","annotations":[]},"24":{"verse":"He rested with his ancestors; he was buried in his forefather's City of David, and his son Jehoshaphat succeeded him as king.","annotations":[]},"25":{"verse":"In the second year of Asa, king of Judah, Nadab, son of Jeroboam, became king of Israel; he reigned over Israel two years.","annotations":[]},"26":{"verse":"He did evil in the LORD'S sight, imitating his father's conduct and the sin which he had caused Israel to commit.","annotations":[]},"27":{"verse":"Baasha, son of Ahijah, of the house of Issachar, plotted against him and struck him down at Gibbethon of the Philistines, which Nadab and all Israel were besieging.","annotations":[]},"28":{"verse":"Baasha killed him in the third year of Asa, king of Judah, and reigned in his stead.","annotations":[]},"29":{"verse":"Once he was king, he killed off the entire house of Jeroboam, not leaving a single soul to Jeroboam but destroying him utterly, according to the warning which the LORD had pronounced through his servant, Ahijah the Shilonite,","annotations":[]},"30":{"verse":"because of the sins Jeroboam committed and caused Israel to commit, by which he provoked the LORD, the God of Israel, to anger.","annotations":[]},"31":{"verse":"The rest of the acts of Nadab, with all that he did, are written in the book of the chronicles of the kings of Israel.","annotations":[]},"32":{"verse":"(There was war between Asa and Baasha, king of Israel, as long as they lived.)","annotations":[]},"33":{"verse":"In the third year of Asa, king of Judah, Baasha, son of Ahijah, began his twenty-four-year reign over Israel in Tirzah.","annotations":[]},"34":{"verse":"He did evil in the LORD'S sight, imitating the conduct of Jeroboam and the sin he had caused Israel to commit.","annotations":[]}},"annotations":{"1":"[18] Ben-hadad . . . king of Aram: Ben-hadad I, third successor of Rezon, who had thrown off the yoke of the Israelites during the reign of Solomon and become king of Aram ( 1 Kings 11:23, 24)."}}}}