{"book":"1 Maccabees","chapters":{"2":{"verses":{"1":{"verse":"In those days Mattathias, son of John, son of Simeon, a priest of the family of Joarib, left Jerusalem and settled in Modein.","annotations":["1"]},"2":{"verse":"He had five sons: John, who was called Gaddi;","annotations":[]},"3":{"verse":"Simon, who was called Thassi;","annotations":[]},"4":{"verse":"Judas, who was called Maccabeus;","annotations":[]},"5":{"verse":"Eleazar, who was called Avaran; and Jonathan, who was called Apphus.","annotations":[]},"6":{"verse":"When he saw the sacrileges that were being committed in Judah and in Jerusalem,","annotations":[]},"7":{"verse":"he said: \"Woe is me! Why was I born to see the ruin of my people and the ruin of the holy city, and to sit idle while it is given into the hands of enemies, and the sanctuary into the hands of strangers?","annotations":[]},"8":{"verse":"\"Her temple has become like a man disgraced,","annotations":[]},"9":{"verse":"her glorious ornaments have been carried off as spoils, Her infants have been murdered in her streets, her young men by the sword of the enemy.","annotations":[]},"10":{"verse":"What nation has not taken its share of her realm, and laid its hand on her possessions?","annotations":[]},"11":{"verse":"All her adornment has been taken away. From being free, she has become a slave.","annotations":[]},"12":{"verse":"We see our sanctuary and our beauty and our glory laid waste, And the Gentiles have defiled them!","annotations":[]},"13":{"verse":"Why are we still alive?\"","annotations":[]},"14":{"verse":"Then Mattathias and his sons tore their garments, put on sackcloth, and mourned bitterly.","annotations":[]},"15":{"verse":"The officers of the king in charge of enforcing the apostasy came to the city of Modein to organize the sacrifices.","annotations":[]},"16":{"verse":"Many of Israel joined them, but Mattathias and his sons gathered in a group apart.","annotations":[]},"17":{"verse":"Then the officers of the king addressed Mattathias: \"You are a leader, an honorable and great man in this city, supported by sons and kinsmen.","annotations":[]},"18":{"verse":"Come now, be the first to obey the king's command, as all the Gentiles and the men of Judah and those who are left in Jerusalem have done. Then you and your sons shall be numbered among the King's Friends, and shall be enriched with silver and gold and many gifts.\"","annotations":["2","3"]},"19":{"verse":"But Mattathias answered in a loud voice: \"Although all the Gentiles in the king's realm obey him, so that each forsakes the religion of his fathers and consents to the king's orders,","annotations":[]},"20":{"verse":"yet I and my sons and my kinsmen will keep to the covenant of our fathers.","annotations":[]},"21":{"verse":"God forbid that we should forsake the law and the commandments.","annotations":[]},"22":{"verse":"We will not obey the words of the king nor depart from our religion in the slightest degree.\"","annotations":[]},"23":{"verse":"As he finished saying these words, a certain Jew came forward in the sight of all to offer sacrifice on the altar in Modein according to the king's order.","annotations":[]},"24":{"verse":"When Mattathias saw him, he was filled with zeal; his heart was moved and his just fury was aroused; he sprang forward and killed him upon the altar.","annotations":[]},"25":{"verse":"At the same time, he also killed the messenger of the king who was forcing them to sacrifice, and he tore down the altar.","annotations":[]},"26":{"verse":"Thus he showed his zeal for the law, just as Phinehas did with Zimri, son of Salu.","annotations":[]},"27":{"verse":"Then Mattathias went through the city shouting, \"Let everyone who is zealous for the law and who stands by the covenant follow after me!\"","annotations":[]},"28":{"verse":"Thereupon he fled to the mountains with his sons, leaving behind in the city all their possessions.","annotations":[]},"29":{"verse":"Many who sought to live according to righteousness and religious custom went out into the desert to settle there,","annotations":["4"]},"30":{"verse":"they and their sons, their wives and their cattle, because misfortunes pressed so hard on them.","annotations":[]},"31":{"verse":"It was reported to the officers and soldiers of the king who were in the City of David, in Jerusalem, that certain men who had flouted the king's order had gone out to the hiding places in the desert.","annotations":[]},"32":{"verse":"Many hurried out after them, and having caught up with them, camped opposite and prepared to attack them on the sabbath.","annotations":[]},"33":{"verse":"\"Enough of this!\" the pursuers said to them. \"Come out and obey the king's command, and your lives will be spared.\"","annotations":[]},"34":{"verse":"But they replied, \"We will not come out, nor will we obey the king's command to profane the sabbath.\"","annotations":[]},"35":{"verse":"Then the enemy attacked them at once;","annotations":[]},"36":{"verse":"but they did not retaliate; they neither threw stones, nor blocked up their own hiding places.","annotations":[]},"37":{"verse":"They said, \"Let us all die without reproach; heaven and earth are our witnesses that you destroy us unjustly.\"","annotations":[]},"38":{"verse":"So the officers and soldiers attacked them on the sabbath, and they died with their wives, their children and their cattle, to the number of a thousand persons.","annotations":[]},"39":{"verse":"When Mattathias and his friends heard of it, they mourned deeply for them.","annotations":[]},"40":{"verse":"\"If we all do as our kinsmen have done,\" they said to one another, \"and do not fight against the Gentiles for our lives and our traditions, they will soon destroy us from the earth.\"","annotations":[]},"41":{"verse":"On that day they came to this decision: \"Let us fight against anyone who attacks us on the sabbath, so that we may not all die as our kinsmen died in the hiding places.\"","annotations":[]},"42":{"verse":"Then they were joined by a group of Hasideans, valiant Israelites, all of them devout followers of the law.","annotations":["5"]},"43":{"verse":"And all those who were fleeing from the disaster joined them and supported them.","annotations":[]},"44":{"verse":"They gathered an army and struck down sinners in their anger and lawbreakers in their wrath, and the survivors fled to the Gentiles for safety.","annotations":[]},"45":{"verse":"Mattathias and his friends went about and tore down the pagan altars;","annotations":[]},"46":{"verse":"they also enforced circumcision for any uncircumcised boys whom they found in the territory of Israel.","annotations":[]},"47":{"verse":"They put to flight the arrogant, and the work prospered in their hands.","annotations":[]},"48":{"verse":"They saved the law from the hands of the Gentiles and of the kings and did not let the sinner triumph.","annotations":[]},"49":{"verse":"When the time came for Mattathias to die, he said to his sons: \"Arrogance and scorn have now grown strong; it is a time of disaster and violent anger.","annotations":[]},"50":{"verse":"Therefore, my sons, be zealous for the law and give your lives for the covenant of our fathers.","annotations":[]},"51":{"verse":"\"Remember the deeds that our fathers did in their times, and you shall win great glory and an everlasting name.","annotations":[]},"52":{"verse":"Was not Abraham found faithful in trial, and it was reputed to him as uprightness?","annotations":[]},"53":{"verse":"Joseph, when in distress, kept the commandment, and he became master of Egypt.","annotations":[]},"54":{"verse":"Phinehas our father, for his burning zeal, received the covenant of an everlasting priesthood.","annotations":[]},"55":{"verse":"Joshua, for executing his commission, became a judge in Israel.","annotations":[]},"56":{"verse":"Caleb, for bearing witness before the assembly, received an inheritance in the land.","annotations":[]},"57":{"verse":"David, for his piety, received as a heritage a throne of everlasting royalty.","annotations":[]},"58":{"verse":"Elijah, for his burning zeal for the law, was taken up to heaven.","annotations":[]},"59":{"verse":"Hananiah, Azariah and Mishael, for their faith, were saved from the fire.","annotations":[]},"60":{"verse":"Daniel, for his innocence, was delivered from the jaws of lions.","annotations":[]},"61":{"verse":"And so, consider this from generation to generation, that none who hope in him shall fail in strength.","annotations":[]},"62":{"verse":"Do not fear the words of a sinful man, for his glory ends in corruption and worms.","annotations":[]},"63":{"verse":"Today he is exalted, and tomorrow he is not to be found, because he has returned to his dust, and his schemes have perished.","annotations":[]},"64":{"verse":"Children! be courageous and strong in keeping the law, for by it you shall be glorified.","annotations":[]},"65":{"verse":"\"Here is your brother Simeon who I know is a wise man; listen to him always, and he will be a father to you.","annotations":[]},"66":{"verse":"And Judas Maccabeus, a warrior from his youth, shall be the leader of your army and direct the war against the nations.","annotations":[]},"67":{"verse":"You shall also gather about you all who observe the law, and you shall avenge the wrongs of your people.","annotations":[]},"68":{"verse":"Pay back the Gentiles what they deserve, and observe the precepts of the law.\"","annotations":[]},"69":{"verse":"Then he blessed them, and he was united with his fathers.","annotations":[]},"70":{"verse":"He died in the year one hundred and forty-six, and was buried in the tombs of his fathers in Modein, and all Israel mourned him greatly.","annotations":["6"]}},"annotations":{"1":"[1] Modein: a village twenty miles northwest of Jerusalem.","2":"[18] The King's Friends: a regular order of nobility at Hellenistic courts. The various grades are frequently mentioned in this book","3":"[18] Friends, Chief Friends, Kinsmen","4":"[29] The desert: the sparsely inhabited mountain country southward from Jerusalem and west of the Dead Sea. It was an arid region with some perennial springs and a fair amount of rain in winter","5":"[42] Hasideans: in Hebrew hasidim, \"pious ones,\" a religious group devoted to the strict observance of the law. They were the forerunners of both the Pharisees and the Essenes. They first supported the Maccabean movement, but subsequently opposed it, regarding it as too political","6":"[70] In the year one hundred and forty-six: 166 B.C"}},"14":{"verses":{"1":{"verse":"In the year one hundred and seventy-two, King Demetrius assembled his army and marched into Media to obtain help so that he could fight Trypho.","annotations":["1"]},"2":{"verse":"When Arsaces, king of Persia and Media, heard that Demetrius had invaded his territory, he sent one of his generals to take him alive.","annotations":["2"]},"3":{"verse":"The general went forth and defeated the army of Demetrius; he captured him and brought him to Arsaces, who put him in prison.","annotations":[]},"4":{"verse":"The land was at rest all the days of Simon, who sought the good of his nation. His people were delighted with his power and his magnificence throughout his reign.","annotations":[]},"5":{"verse":"As his crowning glory he captured the port of Joppa and made it a gateway to the isles of the sea.","annotations":[]},"6":{"verse":"He enlarged the borders of his nation and gained control of the country.","annotations":[]},"7":{"verse":"He took many enemies prisoners of war and made himself master of Gazara, Beth-zur, and the citadel. He cleansed the citadel of its impurities; there was no one to withstand him.","annotations":[]},"8":{"verse":"The people cultivated their land in peace; the land yielded its produce and the trees of the field their fruit.","annotations":[]},"9":{"verse":"Old men sat in the squares, all talking about the good times, while the young men wore the glorious apparel of war.","annotations":[]},"10":{"verse":"He supplied the cities with food and equipped them with means of defense, till his glorious name reached the ends of the earth.","annotations":[]},"11":{"verse":"He brought peace to the land, and Israel was filled with happiness.","annotations":[]},"12":{"verse":"Every man sat under his vine and his fig tree, with no one to disturb him.","annotations":[]},"13":{"verse":"No one was left to attack them in their land; the kings in those days were crushed.","annotations":[]},"14":{"verse":"He strengthened all the lowly among his people and was zealous for the law; he suppressed all the lawless and the wicked.","annotations":[]},"15":{"verse":"He made the temple splendid and enriched its equipment.","annotations":[]},"16":{"verse":"When people heard in Rome and even in Sparta that Jonathan had died, they were deeply grieved.","annotations":["3"]},"17":{"verse":"But when the Romans heard that his brother Simon had been made high priest in his place and was master of the country and the cities,","annotations":[]},"18":{"verse":"they sent him inscribed tablets of bronze to renew with him the friendship and alliance that they had established with his brothers Judas and Jonathan.","annotations":[]},"19":{"verse":"These were read before the assembly in Jerusalem.","annotations":[]},"20":{"verse":"This is a copy of the letter that the Spartans sent: \"The rulers and the citizens of Sparta send greetings to Simon the high priest, the elders, the priests, and the rest of the Jewish people, our brothers.","annotations":[]},"21":{"verse":"The envoys you sent to our people have informed us of your glory and fame, and we were happy that they came.","annotations":[]},"22":{"verse":"In accordance with what they said we have recorded the following in the public decrees: Since Numenius, son of Antiochus, and Antipater, son of Jason, envoys of the Jews, have come to us to renew their friendship with us,","annotations":[]},"23":{"verse":"the people have voted to receive the men with honor, and to deposit a copy of their words in the public archives, so that the people of Sparta may have a record of them. A copy of this decree has been made for Simon the high priest.\"","annotations":[]},"24":{"verse":"After this, Simon sent Numenius to Rome with a great gold shield weighing a thousand minas, to confirm the alliance with the Romans.","annotations":[]},"25":{"verse":"When the people heard of these things, they said, \"How can we thank Simon and his sons?","annotations":[]},"26":{"verse":"He and his brothers and his father's house have stood firm and repulsed Israel's enemies. They have thus preserved its liberty.\" So they made an inscription on bronze tablets, which they affixed to pillars on Mount Zion.","annotations":[]},"27":{"verse":"The following is a copy of the inscription: \"On the eighteenth day of Elul, in the year one hundred and seventy-two, that is, the third year under Simon the high priest in Asaramel,","annotations":["4"]},"28":{"verse":"in a great assembly of priests, people, rulers of the nation, and elders of the country, the following proclamation was made:","annotations":[]},"29":{"verse":"\"'Since there have often been wars in our country, Simon, son of the priest Mattathias, descendant of Joarib, and his brothers have put themselves in danger and resisted the enemies of their nation, so that their sanctuary and law might be maintained, and they have thus brought great glory to their nation.","annotations":[]},"30":{"verse":"After Jonathan had rallied his nation and become their high priest, he was gathered to his kinsmen.","annotations":[]},"31":{"verse":"When the enemies of the Jews sought to invade and devastate their country and to lay hands on their temple,","annotations":[]},"32":{"verse":"Simon rose up and fought for his nation, spending large sums of his own money to equip the men of his nation's armed forces and giving them their pay.","annotations":[]},"33":{"verse":"He fortified the cities of Judea, especially the frontier city of Beth-zur, where he stationed a garrison of Jewish soldiers, and where previously the enemy's arms had been stored.","annotations":[]},"34":{"verse":"He also fortified Joppa by the sea and Gazara on the border of Azotus, a place previously occupied by the enemy; these cities he resettled with Jews, and furnished them with all that was necessary for their restoration.","annotations":[]},"35":{"verse":"When the Jewish people saw Simon's loyalty and the glory he planned to bring to his nation, they made him their leader and high priest because of all he had accomplished and the loyalty and justice he had shown his nation. In every way he sought to exalt his people.","annotations":[]},"36":{"verse":"\"'In his time and under his guidance they succeeded in driving the Gentiles out of their country, especially those in the City of David in Jerusalem, who had built for themselves a citadel from which they used to sally forth to defile the environs of the temple and inflict grave injury on its purity.","annotations":[]},"37":{"verse":"In this citadel he stationed Jewish soldiers, and he strengthened its fortifications for the defense of the land and the city, while he also raised the wall of Jerusalem to a greater height.","annotations":[]},"38":{"verse":"Consequently, King Demetrius confirmed him in the high priesthood,","annotations":[]},"39":{"verse":"made him one of his Friends, and conferred the highest honors on him.","annotations":[]},"40":{"verse":"He had indeed heard that the Romans had addressed the Jews as friends, allies, and brothers and that they had received Simon's envoys with honor.","annotations":[]},"41":{"verse":"\"'The Jewish people and their priest have, therefore, made the following decisions. Simon shall be their permanent leader and high priest until a true prophet arises.","annotations":[]},"42":{"verse":"He shall act as governor general over them, and shall have charge of the temple, to make regulations concerning its functions and concerning the country, its weapons and strongholds,","annotations":[]},"43":{"verse":"he shall be obeyed by all. All contracts made in the country shall be dated by his name. He shall have the right to wear royal purple and gold ornaments.","annotations":[]},"44":{"verse":"It shall not be lawful for any of the people or priests to nullify any of these decisions, or to contradict the orders given by him, or to convene an assembly in the country without his consent, to be clothed in royal purple or wear an official gold brooch.","annotations":[]},"45":{"verse":"Whoever acts otherwise or violates any of these prescriptions shall be liable to punishment.","annotations":[]},"46":{"verse":"\"'All the people approved of granting Simon the right to act in accord with these decisions,","annotations":[]},"47":{"verse":"and Simon accepted and agreed to act as high priest, governor general, and ethnarch of the Jewish people and priests and to exercise supreme authority over all.'\"","annotations":["5"]},"48":{"verse":"It was decreed that this inscription should be engraved on bronze tablets, to be set up in a conspicuous place in the precincts of the temple,","annotations":[]},"49":{"verse":"and that copies of it should be deposited in the treasury, where they would be available to Simon and his sons.","annotations":[]}},"annotations":{"1":"[1] The year one hundred and seventy-two: 141-140 B.C. The expedition began most probably in the spring of 140.","2":"[2] Arsaces: Arsaces VI, also called Mithridates I, the Parthian king (171-138 B.C.). Parthians had overrun Persia and now held Babylonia, both of which had hitherto belonged to the Seleucid empire. The Greeks and Macedonians in these countries had appealed to Demetrius for help","3":"[16] The embassy to Rome and Sparta was sent soon after Simon's accession to power, and the replies were received before Demetrius' expedition ( 1 Macc 14:1-3) - probably in 142 B.C","4":"[27] Eighteenth day of Elul: September 13, 140 B.C. Asaramel: a Hebrew name meaning \"court of the people of God.\"","5":"[47] Ethnarch: a subaltern ruler over a racial group whose office needed confirmation by a higher authority within the empire"}},"8":{"verses":{"1":{"verse":"Judas had heard of the reputation of the Romans. They were valiant fighters and acted amiably to all who took their side. They established a friendly alliance with all who applied to them.","annotations":["1","2"]},"2":{"verse":"He was also told of their battles and the brave deeds that they had performed against the Gauls, conquering them and forcing them to pay tribute.","annotations":["3"]},"3":{"verse":"They had gotten possession of the silver and gold mines in Spain,","annotations":[]},"4":{"verse":"and by planning and persistence had conquered the whole country, although it was very remote from their own. They had crushed the kings who had come against them from the far corners of the earth and had inflicted on them severe defeat, and the rest paid tribute to them every year.","annotations":[]},"5":{"verse":"Philip and Perseus, king of the Macedonians, and the others who opposed them in battle had been overwhelmed and subjugated.","annotations":["4"]},"6":{"verse":"Antiochus the Great, king of Asia, who had fought against them with a hundred and twenty elephants and with cavalry and chariots and a very great army, had been defeated by them.","annotations":["5"]},"7":{"verse":"They had taken him alive and obliged him and the kings who succeeded him to pay a heavy tribute, to give hostages and a section of","annotations":[]},"8":{"verse":"Lycia, Mysia, and Lydia from among their best provinces. The Romans took these from him and gave them to King Eumenes.","annotations":["6"]},"9":{"verse":"When the men of Greece had planned to come and destroy them,","annotations":["7"]},"10":{"verse":"the Romans discovered it, and sent against the Greeks a single general who made war on them. Many were wounded and fell, and the Romans took their wives and children captive. They plundered them, took possession of their land, tore down their strongholds and reduced them to slavery even to this day.","annotations":[]},"11":{"verse":"All the other kingdoms and islands that had ever opposed them they destroyed and enslaved;","annotations":[]},"12":{"verse":"with their friends, however, and those who relied on them, they maintained friendship. They had conquered kings both far and near, and all who heard of their fame were afraid of them.","annotations":[]},"13":{"verse":"In truth, those whom they desired to help to a kingdom became kings, and those whom they wished to depose they deposed; and they were greatly exalted.","annotations":[]},"14":{"verse":"Yet with all this, none of them put on a crown or wore purple as a display of grandeur.","annotations":[]},"15":{"verse":"They had made for themselves a senate house, and every day three hundred and twenty men took counsel, deliberating on all that concerned the people and their well-being.","annotations":[]},"16":{"verse":"They entrusted their government to one man every year, to rule over their entire country, and they all obeyed that one, and there was no envy or jealousy among them.","annotations":["8"]},"17":{"verse":"So Judas chose Eupolemus, son of John, son of Accos, and Jason, son of Eleazar, and sent them to Rome to establish an alliance of friendship with them.","annotations":[]},"18":{"verse":"He did this to get rid of the yoke, for it was obvious that the kingdom of the Greeks was subjecting Israel to slavery.","annotations":[]},"19":{"verse":"After making a very long journey to Rome, the envoys entered the senate and spoke as follows:","annotations":[]},"20":{"verse":"\"Judas, called Maccabeus, and his brothers, with the Jewish people, have sent us to you to make a peaceful alliance with you, and to enroll ourselves among your allies and friends.\"","annotations":[]},"21":{"verse":"The proposal pleased the Romans,","annotations":[]},"22":{"verse":"and this is a copy of the reply they inscribed on bronze tablets and sent to Jerusalem, to remain there with the Jews as a record of peace and alliance:","annotations":["9"]},"23":{"verse":"\"May it be well with the Romans and the Jewish nation at sea and on land forever; may sword and enemy be far from them.","annotations":[]},"24":{"verse":"But if war is first made on Rome, or any of its allies in any of their dominions,","annotations":[]},"25":{"verse":"the Jewish nation will help them wholeheartedly, as the occasion shall demand;","annotations":[]},"26":{"verse":"and to those who wage war they shall not give nor provide grain, arms, money, or ships; this is Rome's decision. They shall fulfill their obligations without receiving any recompense.","annotations":[]},"27":{"verse":"In the same way, if war is made first on the Jewish nation, the Romans will help them willingly, as the occasion shall demand,","annotations":[]},"28":{"verse":"and to those who are attacking them there shall not be given grain, arms, money, or ships; this is Rome's decision. They shall fulfill their obligations without deception.","annotations":[]},"29":{"verse":"On these terms the Romans have made an agreement with the Jewish people.","annotations":[]},"30":{"verse":"But if both parties hereafter decide to add or take away anything, they shall do as they choose, and whatever they shall add or take away shall be valid.","annotations":[]},"31":{"verse":"\"Moreover, concerning the wrongs that King Demetrius has done to them, we have written to him thus: 'Why have you made your yoke heavy upon our friends and allies the Jews?","annotations":[]},"32":{"verse":"If they complain about you again, we will do them justice and make war on you by land and sea.'\"","annotations":[]}},"annotations":{"1":"[1] This chapter contains the account of the embassy which Judas sent to Rome, probably before the death of Nicanor, to conclude a treaty of alliance between Rome and the Jewish nation. Without precise chronology, the pertinent data are gathered into a unified theme","2":"[1] The image of the Roman Republic greatly impressed the smaller Eastern peoples seeking support against their overlords ( 1 Macc 8:1-16), because of Roman success in war ( 1 Macc 8:2-11) and effective aid to their allies ( 1 Macc 8:12-13). Numerous interventions by Rome in the politics of the Near East bear witness to its power and prestige in the second century B.C. Cf 1 Macc 1:10; 7:2; 12:3; 15:15-24; 2 Macc 11:34. With the Roman control of Palestine in 63 B.C., the Republic and later the Empire became heartily detested. The eulogy of Rome in this chapter is one of the reasons why 1 Maccabees was not preserved by the Palestinian Jews of the century that followed.","3":"[2] Gauls: probably the Celts of northern Italy and southern France, subdued by the Romans in 222 B.C., and again in 200-191 B.C.; but perhaps also those in Asia Minor (the Galatians), whom the Romans defeated in 189 B.C","4":"[5] Phillip: Phillip V of Macedonia, defeated by a Graeco-Roman alliance at Cynoscephalae in 197 B.C. Perseus, his son, was defeated at Pydna in 168 B.C., and died a prisoner. With this, the kingdom of Macedonia came to an end","5":"[6] Antiochus: Antiochus III, greatest of the Seleucid kings. He was defeated at Magnesia in 190 B.C. By the Treaty of Apamea in 189, he was obliged to pay Rome a crushing indemnity of 15, 000 talents. It was the weakening of Antiochene power and the growing military and economic influence of Rome that led Antiochus IV to adopt the policy of political, religious and cultural unification of Syria and Palestine","6":"[8] Lycia, Mysia: regions in western Asia Minor. These names are restored here by conjectural emendation; the Greek text has \"India, Media,\" most likely through scribal error. Eumenes: Eumenes II (197-158), king of Pergamum, an ally of Rome who benefited greatly from Antiochus' losses","7":"[9-10] The revolt of the Achaean League, inserted here, occurred in 146 B.C., after Judas' time. It was crushed by the Roman consul Lucius Mummius and marked the end of Greek independence. The author regards all Greeks as the enemies of God","8":"[16] They entrusted their government to one man: actually the Roman Republic always had two consuls as joint heads of the government. Presumably, a single one dealt with embassies and answered letters, hence the impression the Jews received; cf 1 Macc 8:15, 16","9":"[22] The reply . . . on bronze tablets and sent to Jerusalem: The decree of the Senate would be inscribed on bronze and kept in the Roman Capitol, with only a copy in letter form sent to Jerusalem. The translation of the decree into Hebrew and then into Greek, as found here in 1 Macc, may have occasioned this error"}},"12":{"verses":{"1":{"verse":"When Jonathan saw that the times favored him, he sent selected men to Rome to confirm and renew his friendship with the Romans.","annotations":[]},"2":{"verse":"He also sent letters to Sparta and other places for the same purpose.","annotations":[]},"3":{"verse":"After reaching Rome, the men entered the senate chamber and said, \"The high priest Jonathan and the Jewish people have sent us to renew the earlier friendship and alliance between you and them.\"","annotations":[]},"4":{"verse":"The Romans gave them letters addressed to the authorities in the various places, requesting them to provide the envoys with safe conduct to the land of Judah.","annotations":[]},"5":{"verse":"This is a copy of the letter that Jonathan wrote to the Spartans:","annotations":[]},"6":{"verse":"\"Jonathan the high priest, the senate of the nation, the priests, and the rest of the Jewish people send greetings to their brothers the Spartans.","annotations":[]},"7":{"verse":"Long ago a letter was sent to the high priest Onias from Arius, who then reigned over you, stating that you are our brothers, as the attached copy shows.","annotations":["1"]},"8":{"verse":"Onias welcomed the envoy with honor and received the letter, which clearly referred to alliance and friendship.","annotations":[]},"9":{"verse":"Though we have no need of these things, since we have for our encouragement the sacred books that are in our possession,","annotations":["2"]},"10":{"verse":"we have ventured to send word to you for the renewal of brotherhood and friendship, so as not to become strangers to you altogether; a long time has passed since your mission to us.","annotations":[]},"11":{"verse":"We, on our part, have never ceased to remember you in the sacrifices and prayers that we offer on our feasts and other appropriate days, as it is right and proper to remember brothers.","annotations":[]},"12":{"verse":"We likewise rejoice in your renown.","annotations":[]},"13":{"verse":"But many hardships and wars have beset us, and the kings around us have attacked us.","annotations":[]},"14":{"verse":"We did not wish to be troublesome to you and to the rest of our allies and friends in these wars;","annotations":[]},"15":{"verse":"with the help of Heaven for our support, we have been saved from our enemies, and they have been humbled.","annotations":[]},"16":{"verse":"So we have chosen Numenius, son of Antiochus, and Antipater, son of Jason, and we have sent them to the Romans to renew our former friendship and alliance with them.","annotations":[]},"17":{"verse":"We have also ordered them to come to you and greet you, and to deliver to you our letter about the renewal of our brotherhood.","annotations":[]},"18":{"verse":"Therefore kindly send us an answer on this matter.\"","annotations":[]},"19":{"verse":"This is a copy of the letter that was sent to Onias:","annotations":[]},"20":{"verse":"\"Arius, king of the Spartans, sends greetings to Onias the high priest.","annotations":[]},"21":{"verse":"A document has been found stating that the Spartans and the Jews are brothers; both nations descended from Abraham.","annotations":[]},"22":{"verse":"Now that we have learned this, kindly write to us about your welfare.","annotations":[]},"23":{"verse":"We, on our part, are informing you that your cattle and your possessions are ours, and ours are yours. We have, therefore, given orders that you should be told of this.\"","annotations":[]},"24":{"verse":"Jonathan heard that the generals of Demetrius had returned to attack him with a stronger army than before.","annotations":[]},"25":{"verse":"He set out from Jerusalem and went into the country of Hamath to meet them, giving them no time to enter his province.","annotations":["3"]},"26":{"verse":"The spies he had sent into their camp came back and reported that the enemy had made ready to attack the Jews that very night.","annotations":[]},"27":{"verse":"Therefore, when the sun set, Jonathan ordered his men to be on guard and to remain armed, ready for combat, throughout the night. He also set outposts all around the camp.","annotations":[]},"28":{"verse":"When the enemy heard that Jonathan and his men were ready for battle, their hearts sank with fear and dread. They lighted fires and then withdrew.","annotations":[]},"29":{"verse":"But because Jonathan and his men were watching the lights burning, they did not know what had happened until morning.","annotations":[]},"30":{"verse":"Then Jonathan pursued them, but he could not overtake them, for they had crossed the river Eleutherus.","annotations":[]},"31":{"verse":"So Jonathan turned aside against the Arabs who are called Zabadeans, overwhelming and plundering them.","annotations":[]},"32":{"verse":"Then he marched on to Damascus and traversed that whole region.","annotations":[]},"33":{"verse":"Simon also set out and went as far as Ashkalon and its neighboring strongholds. He then turned to Joppa and occupied it,","annotations":[]},"34":{"verse":"for he heard that its men had intended to hand over this stronghold to the supporters of Demetrius. He left a garrison there to guard it.","annotations":[]},"35":{"verse":"When Jonathan returned, he assembled the elders of the people, and with them he made plans for building strongholds in Judea,","annotations":[]},"36":{"verse":"for making the walls of Jerusalem still higher, and for erecting a high barrier between the citadel and the city, that would isolate the citadel and so prevent its garrison from commerce with the city.","annotations":[]},"37":{"verse":"The people therefore worked together on building up the city, for part of the east wall above the ravine had collapsed. The quarter called Chaphenatha was also repaired.","annotations":[]},"38":{"verse":"Simon likewise built up Adida in the Shephelah, and strengthened its fortifications by providing them with gates and bars.","annotations":[]},"39":{"verse":"Trypho was determined to become king of Asia, assume the crown, and do away with King Antiochus.","annotations":[]},"40":{"verse":"But he was afraid that Jonathan would not permit him, but would fight against him. Looking for a way to seize and kill him, he set out and reached Beth-shan.","annotations":[]},"41":{"verse":"Jonathan marched out against him with forty thousand picked fighting men and came to Beth-shan.","annotations":[]},"42":{"verse":"But when Trypho saw that Jonathan had arrived with a large army he was afraid to offer him violence.","annotations":[]},"43":{"verse":"Instead, he received him with honor, introduced him to all his friends, and gave him presents. He also ordered his friends and soldiers to obey him as they would himself.","annotations":[]},"44":{"verse":"Then he said to Jonathan: \"Why have you put all your soldiers to so much trouble when we are not at war?","annotations":[]},"45":{"verse":"Pick out a few men to stay with you, send the rest back home, and then come with me to Ptolemais. I will hand it over to you together with other strongholds and their garrisons, as well as the officials, then I will leave and go home. That is why I came here.\"","annotations":[]},"46":{"verse":"Jonathan believed him and did as he said. He dismissed his troops, and they returned to the land of Judah.","annotations":[]},"47":{"verse":"But he kept with him three thousand men, of whom he sent two thousand to Galilee while one thousand accompanied him.","annotations":[]},"48":{"verse":"Then as soon as Jonathan had entered Ptolemais, the men of the city closed the gates and seized him; all who had entered with him, they killed with the sword.","annotations":[]},"49":{"verse":"Trypho sent soldiers and cavalry to Galilee and the Great Plain to destroy all Jonathan's men.","annotations":["4"]},"50":{"verse":"These, upon learning that Jonathan had been captured and his companions killed, encouraged one another and went out in compact body ready to fight.","annotations":[]},"51":{"verse":"As their pursuers saw that they were ready to fight for their lives, they turned back.","annotations":[]},"52":{"verse":"Thus all these men of Jonathan came safely into the land of Judah. They mourned over Jonathan and his men, and were in great fear, and all Israel fell into deep mourning.","annotations":[]},"53":{"verse":"All the nations round about sought to destroy them. They said, \"Now that they have no leader to help them, let us make war on them and wipe out their memory from among men.\"","annotations":[]}},"annotations":{"1":"[7] Onias: Onias I, high priest from 323-300 or 290 B.C. Arius: Arius I, king from 309 to 265 B.C. The letter was sent long ago, i.e., a century and a half before.","2":"[9] The sacred books . . . in our possession: a reference to \"the law, the prophets and other books,\" as mentioned in the Prologue to Sirach ( 1 Macc 12:1), after 132 B.C","3":"[25] Country of Hamath: the Seleucid territory of Upper Syria northeast of Coelesyria and separated from it by the Eleutherus River. The latter territory was under the command of Jonathan ( 1 Macc 11:59, 60)","4":"[49] The Great Plain: of Beth-shan ( 1 Macc 12:41), where Jonathan's disbanded troops remained"}},"5":{"verses":{"1":{"verse":"When the Gentiles round about heard that the altar had been rebuilt and the sanctuary consecrated as before, they were very angry.","annotations":["1"]},"2":{"verse":"So they decided to destroy the descendants of Jacob who were among them, and they began to massacre and persecute the people.","annotations":[]},"3":{"verse":"Then Judas attacked the sons of Esau at Akrabattene in Idumea, because they were blockading Israel; he defeated them heavily, overcame and despoiled them.","annotations":["2"]},"4":{"verse":"He also remembered the malice of the sons of Baean, who had become a snare and a stumbling block to the people by ambushing them along the roads.","annotations":["3"]},"5":{"verse":"He forced them to take refuge in towers, which he besieged; he vowed their annihilation and burned down the towers along with all the persons in them.","annotations":[]},"6":{"verse":"Then he crossed over to the Ammonites, where he found a strong army and a large body of people with Timothy as their leader.","annotations":["4"]},"7":{"verse":"He fought many battles with them, routed them, and struck them down.","annotations":[]},"8":{"verse":"After seizing Jazer and its villages, he returned to Judea.","annotations":[]},"9":{"verse":"The Gentiles in Gilead assembled to attack and destroy the Israelites who were in their territory; these then fled to the stronghold of Dathema.","annotations":[]},"10":{"verse":"They sent a letter to Judas and his brothers saying: \"The Gentiles around us have combined against us to destroy us,","annotations":[]},"11":{"verse":"and they are preparing to come and seize this stronghold to which we have fled. Timothy is the leader of their army.","annotations":[]},"12":{"verse":"Come at once and rescue us from them, for many of us have fallen.","annotations":[]},"13":{"verse":"All our kinsmen who were among the Tobiads have been killed; the Gentiles have carried away their wives and children and their goods, and they have slain there about a thousand men.\"","annotations":[]},"14":{"verse":"While they were reading this letter, suddenly other messengers, in torn clothes, arrived from Galilee to deliver a similar message:","annotations":[]},"15":{"verse":"that the inhabitants of Ptolemais, Tyre, and Sidon, and the whole of Gentile Galilee had joined forces to destroy them.","annotations":["5"]},"16":{"verse":"When Judas and the people heard this, a great assembly convened to consider what they should do for their unfortunate kinsmen who were being attacked by enemies.","annotations":[]},"17":{"verse":"Judas said to his brother Simon: \"Choose men for yourself, and go, rescue your kinsmen in Galilee; I and my brother Jonathan will go to Gilead.\"","annotations":[]},"18":{"verse":"In Judea he left Joseph, son of Zechariah, and Azariah, leader of the people, with the rest of the army to guard it.","annotations":[]},"19":{"verse":"\"Take charge of these people,\" he commanded them, \"but do not fight against the Gentiles until we return.\"","annotations":[]},"20":{"verse":"Three thousand men were allotted to Simon, to go into Galilee, and eight thousand men to Judas, for Gilead.","annotations":[]},"21":{"verse":"Simon went into Galilee and fought many battles with the Gentiles. They were crushed before him,","annotations":[]},"22":{"verse":"and he pursued them to the very gate of Ptolemais. About three thousand men of the Gentiles fell, and he gathered their spoils.","annotations":[]},"23":{"verse":"He took with him the Jews who were in Galilee and in Arbatta, with their wives and children and all that they had, and brought them to Judea with great rejoicing.","annotations":[]},"24":{"verse":"Judas Maccabeus and his brother Jonathan crossed the Jordan and marched for three days through the desert.","annotations":[]},"25":{"verse":"There they met some Nabateans, who received them peacefully and told them all that had happened to the Jews in Gilead:","annotations":["6"]},"26":{"verse":"\"Many of them have been imprisoned in Bozrah, in Bosor near Alema, in Chaspho, Maked, and Carnaim\" - all of these are large, fortified cities -","annotations":[]},"27":{"verse":"\"and some have been imprisoned in other cities of Gilead. Tomorrow their enemies plan to attack the strongholds and to seize and destroy all these people in one day.\"","annotations":[]},"28":{"verse":"Thereupon Judas suddenly changed direction with his army, marched across the desert to Bozrah, and captured the city. He slaughtered all the male population, took all their possessions, and set fire to the city.","annotations":[]},"29":{"verse":"He led his army from that place by night, and they marched toward the stronghold of Dathema.","annotations":[]},"30":{"verse":"When morning came, they looked ahead and saw a countless multitude of people, with ladders and devices for capturing the stronghold, and beginning to attack the people within.","annotations":[]},"31":{"verse":"When Judas perceived that the struggle had begun and that the noise of the battle was resounding to heaven with trumpet blasts and loud shouting,","annotations":[]},"32":{"verse":"he said to the men of his army, \"Fight for our kinsmen today.\"","annotations":[]},"33":{"verse":"He came up behind them with three columns blowing their trumpets and shouting in prayer.","annotations":[]},"34":{"verse":"When the army of Timothy realized that it was Maccabeus, they fell back before him, and he inflicted on them a crushing defeat. About eight thousand of their men fell that day.","annotations":[]},"35":{"verse":"Then he turned toward Alema and attacked and captured it; he killed all the male population, plundered the place, and burned it down.","annotations":[]},"36":{"verse":"From there he moved on and took Chaspho, Maked, Bosor, and the other cities of Gilead.","annotations":[]},"37":{"verse":"After these events Timothy assembled another army and camped opposite Raphon, on the other side of the stream.","annotations":[]},"38":{"verse":"Judas sent men to spy on the camp, and they reported to him: \"All the Gentiles around us have rallied to him, making a very large force;","annotations":[]},"39":{"verse":"they have also hired Arabs to help them, and have camped beyond the stream, ready to attack you.\" So Judas went forward to attack them.","annotations":[]},"40":{"verse":"As Judas and his army were approaching the running stream, Timothy said to the officers of his army: \"If he crosses over to us first, we shall not be able to resist him; he will certainly defeat us.","annotations":[]},"41":{"verse":"But if he is afraid and camps on the other side of the river, we will cross over to him and defeat him.\"","annotations":[]},"42":{"verse":"But when Judas reached the running stream, he stationed the officers of the people beside the stream and gave them this order: \"Do not allow any man to pitch a tent; all must go into battle.\"","annotations":[]},"43":{"verse":"He was the first to cross to the attack, with all the people behind him, and the Gentiles were crushed before them; they threw away their arms and fled to the temple enclosure at Carnaim.","annotations":[]},"44":{"verse":"The Jews captured that city and burnt the enclosure with all who were in it. So Carnaim was subdued, and Judas met with no more resistance.","annotations":[]},"45":{"verse":"Then he assembled all the Israelites, great and small, who were in Gilead, with their wives and children and their goods, a great crowd of people, to go into the land of Judah.","annotations":[]},"46":{"verse":"When they reached Ephron, a large and strongly fortified city along the way, they found it impossible to encircle it on either the right or the left; they would have to march right through it.","annotations":["7"]},"47":{"verse":"But the men in the city shut them out and blocked up the gates with stones.","annotations":[]},"48":{"verse":"Then Judas sent them this peaceful message: \"We wish to cross your territory in order to reach our own; no one will harm you; we will only march through.\" But they would not open to him.","annotations":[]},"49":{"verse":"So Judas ordered a proclamation to be made in the camp that everyone make an attack from the place where he was.","annotations":[]},"50":{"verse":"When the men of the army took up their positions, he assaulted the city all that day and night, and it was delivered to him.","annotations":[]},"51":{"verse":"He slaughtered every male, razed and plundered the city, and passed through it over the slain.","annotations":[]},"52":{"verse":"Then they crossed the Jordan to the great plain in front of Beth-shan;","annotations":[]},"53":{"verse":"and Judas kept rounding up the stragglers and encouraging the people the whole way, until he reached the land of Judah.","annotations":[]},"54":{"verse":"They ascended Mount Zion in joy and gladness and offered holocausts, because not one of them had fallen; they had returned in safety.","annotations":[]},"55":{"verse":"During the time that Judas and Jonathan were in the land of Gilead, and Simon his brother was in Galilee opposite Ptolemais,","annotations":[]},"56":{"verse":"Joseph, son of Zechariah, and Azariah, the leaders of the army, heard about the brave deeds and the fighting that they were doing.","annotations":[]},"57":{"verse":"They said, \"Let us also make a name for ourselves by going out and fighting against the Gentiles around us.\"","annotations":[]},"58":{"verse":"They gave orders to the men of their army who were with them, and marched toward Jamnia.","annotations":[]},"59":{"verse":"But Gorgias and his men came out of the city to meet them in battle.","annotations":[]},"60":{"verse":"Joseph and Azariah were beaten, and were pursued to the frontiers of Judea, and about two thousand Israelites fell that day.","annotations":[]},"61":{"verse":"It was a bad defeat for the people, because they had not obeyed Judas and his brothers, thinking that they would do brave deeds.","annotations":[]},"62":{"verse":"But they did not belong to the family of those men to whom it was granted to achieve Israel's salvation.","annotations":[]},"63":{"verse":"The valiant Judas and his brothers were greatly renowned in all Israel and among all the Gentiles, wherever their name was heard;","annotations":[]},"64":{"verse":"and men gathered about them and praised them.","annotations":[]},"65":{"verse":"Then Judas and his brothers went out and attacked the sons of Esau in the country toward the south; he took Hebron and its villages, and he destroyed its strongholds and burned the towers around it.","annotations":["8"]},"66":{"verse":"He then set out for the land of the Philistines and passed through Marisa.","annotations":[]},"67":{"verse":"At that time some priests fell in battle who had gone out rashly to fight in their desire to distinguish themselves.","annotations":[]},"68":{"verse":"Judas then turned toward Azotus in the land of the Philistines. He destroyed their altars and burned the statues of their gods; and after plundering their cities he returned to the land of Judah.","annotations":[]}},"annotations":{"1":"[1] The events of this chapter occurred within the year 163 B.C.","2":"Akrabattene: a district southwest of the Dead Sea","3":"[4] Sons of Baean: 2 Macc 10:15-23 calls them simply Idumeans","4":"[6-8] This summary anticipates the order of events and would fit better between 1 Macc 5:36 and 37. It corresponds to 2 Macc 12:17-23. The action was probably a reprisal for the massacre referred to in 1 Macc 5:13. Timothy was the Seleucid governor of Transjordan. Jazer: a town on the road from the Jordan to Amman","5":"[15] Ptolemais: Hebrew Acco ( Judges 1:31), modern Acre, on the coast north of Haifa","6":"[25] Nabateans: an Arab people who acquired wealth and power as caravan merchants in the final two centuries B.C. They settled down, established Petra as their capital, and for a time controlled all of Transjordan, even as far as Damascus. It was from a Nabatean governor that St. Paul escaped about 38 A.D. ( 2 Cor 11:32-33)","7":"[46] Ephron: a city in Transjordan opposite Beth-shan, about five miles east of the Jordan River. Situated on a height, it dominated the valleys of the two tributaries of the Jordan","8":"[65] Sons of Esau: Idumeans"}},"16":{"verses":{"1":{"verse":"John then went up from Gazara and told his father Simon what Cendebeus was doing.","annotations":[]},"2":{"verse":"Simon called his two oldest sons, Judas and John, and said to them: \"I and my brothers and my father's house have fought the battles of Israel from our youth until today, and many times we succeeded in saving Israel.","annotations":[]},"3":{"verse":"I have now grown old, but you, by the mercy of Heaven, have come to man's estate. Take my place and my brother's, and go out and fight for our nation; and may the help of Heaven be with you!\"","annotations":[]},"4":{"verse":"John then mustered in the land twenty thousand warriors and horsemen. Setting out against Cendebeus, they spent the night at Modein,","annotations":[]},"5":{"verse":"rose early, and marched into the plain. There, facing them, was an immense army of foot soldiers and horsemen, and between the two armies was a stream.","annotations":[]},"6":{"verse":"John and his men took their position against the enemy. Seeing that his men were afraid to cross the stream, John crossed first. When his men saw this, they crossed over after him.","annotations":[]},"7":{"verse":"Then he divided his infantry into two corps and put his cavalry between them, for the enemy's horsemen were very numerous.","annotations":[]},"8":{"verse":"They blew the trumpets, and Cendebeus and his army were put to flight; many of them fell wounded, and the rest fled toward the stronghold.","annotations":[]},"9":{"verse":"It was then that John's brother Judas fell wounded; but John pursued them until Cendebeus reached Kedron, which he had fortified.","annotations":[]},"10":{"verse":"Some took refuge in the towers on the plain of Azotus, but John set fire to these, and about two thousand of the enemy perished. He then returned to Judea in peace.","annotations":[]},"11":{"verse":"Ptolemy, son of Abubus, had been appointed governor of the plain of Jericho, and he had much silver and gold,","annotations":[]},"12":{"verse":"being the son-in-law of the high priest.","annotations":[]},"13":{"verse":"But he became ambitious and sought to get control of the country. So he made treacherous plans to do away with Simon and his sons.","annotations":[]},"14":{"verse":"As Simon was inspecting the cities of the country and providing for their needs, he and his sons Mattathias and Judas went down to Jericho in the year one hundred and seventy-seven, in the eleventh month (that is, the month Shebat).","annotations":["1"]},"15":{"verse":"The son of Abubus gave them a deceitful welcome in the little stronghold called Dok which he had built. While serving them a sumptuous banquet, he had his men hidden there.","annotations":["2"]},"16":{"verse":"Then, when Simon and his sons had drunk freely, Ptolemy and his men sprang up, weapons in hand, rushed upon Simon in the banquet hall, and killed him, his two sons, and some of his servants.","annotations":[]},"17":{"verse":"By this vicious act of treason he repaid good with evil.","annotations":[]},"18":{"verse":"Then Ptolemy wrote an account of this and sent it to the king, asking that troops be sent to help him and that the country be turned over to him.","annotations":[]},"19":{"verse":"He sent other men to Gazara to do away with John. To the army officers he sent letters inviting them to come to him so that he might present them with silver, gold, and gifts.","annotations":[]},"20":{"verse":"He also sent others to seize Jerusalem and the mount of the temple.","annotations":[]},"21":{"verse":"But someone ran ahead and brought word to John at Gazara that his father and his brothers had perished, and that Ptolemy had sent men to kill him also.","annotations":[]},"22":{"verse":"On hearing this, John was utterly astounded. When the men came to kill him, he had them arrested and put to death, for he knew what they meant to do.","annotations":[]},"23":{"verse":"Now the rest of the history of John, his wars and the brave deeds he performed, his rebuilding of the walls, and his other achievements -","annotations":["3"]},"24":{"verse":"these things are recorded in the chronicle of his pontificate, from the time that he succeeded his father as high priest.","annotations":[]}},"annotations":{"1":"[14] In the year one hundred and seventy-seven, in the eleventh month: January-February, 134 B.C., by the temple calendar.","2":"[15] Dok: a fortress built on a cliff three miles northwest of Jericho, near modern Ain Duq","3":"[23-24] John Hyrcanus was ruler and high priest from 134 B.C. till his death in 104 B.C. These verses suggest that the book was written, or at least completed, only after he died"}},"15":{"verses":{"1":{"verse":"Antiochus, son of King Demetrius, sent a letter from the islands of the sea to Simon, the priest and ethnarch of the Jews, and to all the nation,","annotations":["1"]},"2":{"verse":"which read as follows: \"King Antiochus sends greetings to Simon, the priest and ethnarch, and to the Jewish nation.","annotations":[]},"3":{"verse":"Whereas certain villains have gained control of the kingdom of my ancestors, I intend to reclaim it, that I may restore it to its former state. I have recruited a large number of mercenary troops and equipped warships","annotations":[]},"4":{"verse":"to make a landing in my country and take revenge on those who have ruined it and laid waste many cities in my realm.","annotations":[]},"5":{"verse":"\"Now, therefore, I confirm to you all the tax exemptions that the kings before me granted you and whatever other privileges they conferred on you.","annotations":[]},"6":{"verse":"I authorize you to coin your own money, as legal tender in your country.","annotations":[]},"7":{"verse":"Jerusalem and its temple shall be free. All the weapons you have prepared and all the strongholds you have built and now occupy shall remain in your possession.","annotations":[]},"8":{"verse":"All debts, present or future, due to the royal treasury shall be canceled for you, now and for all time.","annotations":[]},"9":{"verse":"When we recover our kingdom, we will greatly honor you and your nation and the temple, so that your glory will be manifest in all the earth.\"","annotations":[]},"10":{"verse":"In the year one hundred and seventy-four Antiochus invaded the land of his ancestors, and all the troops rallied to him, so that few were left with Trypho.","annotations":["2"]},"11":{"verse":"Pursued by Antiochus, Trypho fled to Dor, by the sea,","annotations":["3"]},"12":{"verse":"realizing what a mass of troubles had come upon him now that his soldiers had deserted him.","annotations":[]},"13":{"verse":"Antiochus encamped before Dor with a hundred and twenty thousand infantry and eight thousand horsemen.","annotations":[]},"14":{"verse":"While he invested the city, his ships closed in along the coast, so that he blockaded it by land and sea and let no one go in or out.","annotations":[]},"15":{"verse":"Meanwhile, Numenius and his companions left Rome with letters such as this addressed to various kings and countries:","annotations":[]},"16":{"verse":"\"Lucius, Consul of the Romans, sends greetings to King Ptolemy.","annotations":["4"]},"17":{"verse":"Certain envoys of the Jews, our friends and allies, have come to us to renew their earlier alliance of friendship. They had been sent by Simon the high priest and the Jewish people,","annotations":[]},"18":{"verse":"and they brought with them a gold shield worth a thousand minas.","annotations":[]},"19":{"verse":"Therefore we have decided to write to various kings and countries, that they are not to harm them, or wage war against them or their cities or their country, and are not to assist those who fight against them.","annotations":[]},"20":{"verse":"We have also decided to accept the shield from them.","annotations":[]},"21":{"verse":"If, then, any troublemakers from their country take refuge with you, hand them over to Simon the high priest, so that he may punish them according to their law.\"","annotations":[]},"22":{"verse":"The consul sent similar letters to Kings Demetrius, Attalus, Ariarthes and Arsaces;","annotations":["5"]},"23":{"verse":"to all the countries - Sampsames, Sparta, Delos, Myndos, Sicyon, Caria, Samos, Pamphylia, Lycia, Halicarnassus, Rhodes, Phaselis, Cos, Side, Aradus, Gortyna, Cnidus, Cyprus, and Cyrene.","annotations":[]},"24":{"verse":"A copy of the letter was also sent to Simon the high priest.","annotations":[]},"25":{"verse":"When King Antiochus was encamped before Dor, he assaulted it continuously both with troops and with the siege machines he had made. He blockaded Trypho by preventing anyone from going in or out.","annotations":[]},"26":{"verse":"Simon sent to Antiochus' support two thousand elite troops, together with gold and silver and much equipment.","annotations":[]},"27":{"verse":"But he refused to accept the aid; in fact, he broke all the agreements he had previously made with Simon and became hostile toward him.","annotations":[]},"28":{"verse":"He sent Athenobius, one of his Friends, to confer with Simon and say: \"You are occupying Joppa and Gazara and the citadel of Jerusalem; these are cities of my kingdom.","annotations":[]},"29":{"verse":"You have laid waste their territories, done great harm to the land, and taken possession of many districts in my realm.","annotations":[]},"30":{"verse":"Therefore, give up the cities you have seized and the tribute money of the districts outside the territory of Judea of which you have taken possession;","annotations":[]},"31":{"verse":"or instead, pay me five hundred talents of silver for the devastation you have caused and five hundred talents more for the tribute money of the cities. If you do not do this, we will come and make war on you.\"","annotations":[]},"32":{"verse":"So Athenobius, the king's Friend, came to Jerusalem and on seeing the splendor of Simon's court, the gold and silver plate on the sideboard, and the rest of his rich display, he was amazed. When he gave him the king's message,","annotations":[]},"33":{"verse":"Simon said to him in reply: \"We have not seized any foreign land; what we took is not the property of others, but our ancestral heritage which for a time had been unjustly held by our enemies.","annotations":[]},"34":{"verse":"Now that we have the opportunity, we are holding on to the heritage of our ancestors.","annotations":[]},"35":{"verse":"As for Joppa and Gazara, which you demand, the men of these cities were doing great harm to our people and laying waste our country; however, we are willing to pay you a hundred talents for these cities.\"","annotations":[]},"36":{"verse":"Athenobius made no reply, but returned to the king in anger. When he told him of Simon's words, of his splendor, and of all he had seen, the king fell into a violent rage.","annotations":[]},"37":{"verse":"Trypho had gotten aboard a ship and escaped to Orthosia.","annotations":["6"]},"38":{"verse":"Then the king appointed Cendebeus commander-in-chief of the seacoast, and gave him infantry and cavalry forces.","annotations":[]},"39":{"verse":"He ordered him to move his troops against Judea and to fortify Kedron and strengthen its gates, so that he could launch attacks against the Jewish people. Meanwhile the king went in pursuit of Trypho.","annotations":["7"]},"40":{"verse":"When Cendebeus came to Jamnia, he began to harass the people and to make incursions into Judea, where he took people captive or massacred them.","annotations":[]},"41":{"verse":"As the king ordered, he fortified Kedron and stationed horsemen and infantry there, so that they could go out and patrol the roads of Judea.","annotations":[]}},"annotations":{"1":"[1] Antiochus: Antiochus VII Sidetes, son of Demetrius I, and younger brother of Demetrius II, now a prisoner of the Parthians. At the age of twenty he set out from the island of Rhodes to take his brother's place and drive out the usurper Trypho.","2":"[10] The year one hundred and seventy-four: 138 B.C","3":"[11] Dor, by the sea: a fortress on the Palestinian coast, fifteen miles south of Carmel","4":"[16] Lucius: Perhaps Lucius Caecilius Metellus, consul in 142 B.C., or Lucius Calpurnicus Piso, consul in 140-139 B.C. This document pertains to Simon's first years as leader","5":"[22] Attalus: Attalus II of Pergamum, reigned 159-138 B.C. Ariarthes: Ariarthes V of Cappadocia, reigned 162-130 B.C. Arsaces: see note on 1 Macc 14:2","6":"[37] Orthosia: a port between Tripoli and the Eleutherus River","7":"[39] Kedron: a few miles southeast of Jamnia and facing the fortress of Gazara held by John Hyrcanus"}},"0":{"verses":{"1":"1 Maccabees\nIntroduction\nThe name Maccabee, probably meaning \"hammer,\" is actually applied in the Books of Maccabees to only one man, Judas, third son of the priest Mattathias and first leader of the revolt against the Seleucid kings who persecuted the Jews ( 1 Macc 2:4, 66; 2 Macc 8:5, 16; 10:1, 16). Traditionally the name has come to be applied to the brothers of Judas, his supporters, and even to other Jewish heroes of the period, such as the seven brothers (2 Macc 7)\nThe two Books of Maccabees, placed last in the Douai version of the Old Testament, contain independent accounts of events in part identical which accompanied the attempted suppression of Judaism in Palestine in the second century B.C. The vigorous reaction to this attempt established for a time the religious and political independence of the Jews\n1 Maccabees was written about 100 B.C., in Hebrew, but the original has not come down to us. Instead, we have an early, pre-Christian, Greek translation full of Hebrew idioms. The author, probably a Palestinian Jew, is unknown. He was familiar with the traditions and sacred books of his people and had access to much reliable information on their recent history (from 175 to 134 B.C.). He may well have played some part in it himself in his youth. His purpose in writing is to record the salvation of Israel which God worked through the family of Mattathias ( 1 Macc 5:62)-especially through his three sons, Judas, Jonathan, and Simon, and his grandson, John Hyrcanus. Implicitly the writer compares their virtues and their exploits with those of the ancient heroes, the Judges, Samuel, and David\nThere are seven poetic sections in the book which imitate the style of classical Hebrew poetry: four laments ( 1 Macc 1:25-28, 36-40; 2:8-13; 3:45), and three hymns of praise of \"our fathers\" ( 1 Macc 2:51-64), of Judas ( 1 Macc 3:3-9), and of Simon ( 1 Macc 14:4-15). The doctrine expressed in the book is the customary belief of Israel, without the new developments which appear in 2 Maccabees and Daniel. The people of Israel have been specially chosen by the one true God as his covenant-partner, and they alone are privileged to know him and worship him. He is their eternal benefactor and their unfailing source of help. The people, in turn, must be loyal to his exclusive worship and must observe exactly the precepts of the law he has given them\nThere is no doctrine of individual immortality except in the survival of one's name and fame, nor does the book express any messianic expectation, though messianic images are applied historically to \"the days of Simon\" ( 2 Macc 14:4-17). In true deuteronomic tradition, the author insists on fidelity to the law as the expression of Israel's love for God. The contest which he describes is a struggle, not simply between Jew and Gentile, but between those who would uphold the law and those, Jews or Gentiles, who would destroy it. His severest condemnation goes, not to the Seleucid politicians, but to the lawless apostates among his own people, adversaries of Judas and his brothers, who are models of faith and loyalty\n1 Maccabees has importance also for the New Testament. Salvation is paralleled with Jewish national aspirations ( 1 Macc 4:46- 14:41), in contrast to the universal reign of God taught by Christ in the Gospel ( Matthew 13:47-50; 22:1-14). Also, destruction of the wall of the temple separating Jew from Gentile is an act of desecration in 1 Macc 9:54 but in Eph 2:14, an act of redemption and unification of both through Christ. On the other hand, association, in 1 Macc 2:52, of Abraham's offering up of Isaac (Gen 22) with his justification by God ( Genesis 15:6) is reflected in John 2:21, 22 just as the Scriptures are regarded as a source of consolation in 1 Macc 12:9 and in Romans 15:4\nThe Books of Maccabees, though regarded by Jews and Protestants as apocryphal, i.e., not inspired Scripture, because not contained in the Palestinian Canon or list of books drawn up at the end of the first century A.D., have nevertheless always been accepted by the Catholic Church as inspired, on the basis of apostolic tradition\n1 Maccabees is divided as follows\nI. Introduction: Hellenism in Asia Minor ( 1 Macc 1:1-9)\nII. The Maccabean Revolt ( 1 Macc 1:10- 2:70)\nIII. Leadership of Judas Maccabeus ( 1 Macc 3:1- 9:22)\nIV. Leadership of Jonathan ( 1 Macc 9:23-12:54)\nV. Simon, High Priest and Ethnarch ( 1 Macc 13:1- 16:24"},"annotations":{}},"9":{"verses":{"1":{"verse":"When Demetrius heard that Nicanor and his army had fallen in battle, he again sent Bacchides and Alcimus into the land of Judah, along with the right wing of his army.","annotations":[]},"2":{"verse":"They took the road to Galilee, and camping opposite the ascent at Arbela, they captured it and killed many people.","annotations":["1"]},"3":{"verse":"In the first month of the year one hundred and fifty-two, they encamped against Jerusalem.","annotations":["2"]},"4":{"verse":"Then they set out for Berea with twenty thousand men and two thousand cavalry.","annotations":[]},"5":{"verse":"Judas, with three thousand picked men, had camped at Elasa.","annotations":[]},"6":{"verse":"When his men saw the great number of the troops, they were very much afraid, and many slipped away from the camp, until only eight hundred men remained.","annotations":[]},"7":{"verse":"As Judas saw that his army was melting away just when the battle was imminent, he was panic-stricken, because he had no time to gather them together.","annotations":[]},"8":{"verse":"But in spite of his discouragement, he said to those who remained: \"Let us go forward to meet our enemies; perhaps we can put up a good fight against them.\"","annotations":[]},"9":{"verse":"They tried to dissuade him, saying: \"We certainly cannot. Let us save our lives now, and come back with our kinsmen, and then fight against them. Now we are too few.\"","annotations":[]},"10":{"verse":"But Judas said: \"Far be it from me to do such a thing as to flee from them! If our time has come, let us die bravely for our kinsmen and not leave a stain upon our glory!\"","annotations":[]},"11":{"verse":"Then the army of Bacchides moved out of camp and took its position for combat. The cavalry were divided into two squadrons, and the slingers and the archers came on ahead of the army, and all the valiant men were in the front line.","annotations":[]},"12":{"verse":"Bacchides was on the right wing. Flanked by the two squadrons, the phalanx attacked as they blew their trumpets. Those who were on Judas' side also blew their trumpets.","annotations":[]},"13":{"verse":"The earth shook with the noise of the armies, and the battle raged from morning until evening.","annotations":[]},"14":{"verse":"Seeing that Bacchides was on the right, with the main force of his army, Judas, with all the most stouthearted rallying to him,","annotations":[]},"15":{"verse":"drove back the right wing and pursued them as far as the mountain slopes.","annotations":["3"]},"16":{"verse":"But when the men on the left wing saw that the right wing was driven back, they turned and followed Judas and his men, taking them in the rear.","annotations":[]},"17":{"verse":"The battle was fought desperately, and many on both sides fell wounded.","annotations":[]},"18":{"verse":"Then Judas fell, and the rest fled.","annotations":[]},"19":{"verse":"Jonathan and Simon took their brother Judas and buried him in the tomb of their fathers at Modein.","annotations":[]},"20":{"verse":"All Israel bewailed him in great grief. They mourned for him many days, and they said,","annotations":[]},"21":{"verse":"\"How the mighty one has fallen, the savior of Israel!\"","annotations":[]},"22":{"verse":"The other acts of Judas, his battles, the brave deeds he performed, and his greatness have not been recorded; but they were very many.","annotations":[]},"23":{"verse":"After the death of Judas, the transgressors of the law raised their heads in every part of Israel, and all kinds of evildoers appeared.","annotations":[]},"24":{"verse":"In those days there was a very great famine, and the country deserted to them.","annotations":[]},"25":{"verse":"Bacchides chose impious men and made them masters of the country.","annotations":[]},"26":{"verse":"These sought out and hunted down the friends of Judas and brought them to Bacchides, who punished and derided them.","annotations":[]},"27":{"verse":"There had not been such great distress in Israel since the time prophets ceased to appear among the people.","annotations":[]},"28":{"verse":"Then all the friends of Judas came together and said to Jonathan:","annotations":[]},"29":{"verse":"\"Since your brother Judas died, there has been no one like him to oppose our enemies, Bacchides and those who are hostile to our nation.","annotations":[]},"30":{"verse":"Now therefore we have chosen you today to be our ruler and leader in his place, and to fight our battle.\"","annotations":[]},"31":{"verse":"From that moment Jonathan accepted the leadership, and took the place of Judas his brother.","annotations":[]},"32":{"verse":"When Bacchides learned of it, he sought to kill him.","annotations":[]},"33":{"verse":"But Jonathan and his brother Simon and all the men with him discovered this, and they fled to the desert of Tekoa and camped by the waters of the pool of Asphar.","annotations":["4"]},"34":{"verse":"","annotations":["5"]},"35":{"verse":"Jonathan sent his brother as leader of the convoy to ask permission of his friends, the Nabateans, to deposit with them their great quantity of baggage.","annotations":["6"]},"36":{"verse":"But the sons of Jambri from Medaba made a raid and seized and carried off John and everything he had.","annotations":["7"]},"37":{"verse":"After this, word was brought to Jonathan and his brother Simon: \"The sons of Jambri are celebrating a great wedding, and with a large escort they are bringing the bride, the daughter of one of the great princes of Canaan, from Nadabath.\"","annotations":[]},"38":{"verse":"Remembering the blood of John their brother, they went up and hid themselves under cover of the mountain.","annotations":[]},"39":{"verse":"They watched, and suddenly saw a noisy crowd with baggage; the bridegroom and his friends and kinsmen had come out to meet the bride's party with tambourines and musicians and much equipment.","annotations":[]},"40":{"verse":"The Jews rose up against them from their ambush and killed them. Many fell wounded, and after the survivors fled toward the mountain, all their spoils were taken.","annotations":[]},"41":{"verse":"Thus the wedding was turned into mourning, and the sound of music into lamentation.","annotations":[]},"42":{"verse":"Having taken their revenge for the blood of their brother, the Jews returned to the marshes of the Jordan.","annotations":[]},"43":{"verse":"When Bacchides heard of it, he came on the sabbath to the banks of the Jordan with a large force.","annotations":[]},"44":{"verse":"Then Jonathan said to his companions, \"Let us get up now and fight for our lives, for today is not like yesterday and the day before.","annotations":[]},"45":{"verse":"The battle is before us, and behind us are the waters of the Jordan on one side, marsh and thickets on the other, and there is no way of escape.","annotations":["8"]},"46":{"verse":"Cry out now to Heaven for deliverance from our enemies.\"","annotations":[]},"47":{"verse":"When they joined battle, Jonathan raised his arm to strike Bacchides, but Bacchides backed away from him.","annotations":[]},"48":{"verse":"Jonathan and his men jumped into the Jordan and swam across to the other side, but the enemy did not pursue them across the Jordan.","annotations":[]},"49":{"verse":"A thousand men on Bacchides' side fell that day.","annotations":[]},"50":{"verse":"On returning to Jerusalem, Bacchides built strongholds in Judea: the Jericho fortress, as well as Emmaus, Beth-horon, Bethel, Timnath, Pharathon, and Tephon, with high walls and gates and bars.","annotations":["9"]},"51":{"verse":"In each he put a garrison to oppose Israel.","annotations":[]},"52":{"verse":"He fortified the city of Beth-zur, Gazara and the citadel, and put soldiers in them and stores of provisions.","annotations":[]},"53":{"verse":"He took as hostages the sons of the leaders of the country and put them in custody in the citadel at Jerusalem.","annotations":[]},"54":{"verse":"In the year one hundred and fifty-three, in the second month, Alcimus ordered the wall of the inner court of the sanctuary to be torn down, thus destroying the work of the prophets. But he only began to tear it down.","annotations":["10"]},"55":{"verse":"Just at that time he had a stroke, and his work was interrupted; his mouth was closed and he was paralyzed, so that he could no longer utter a word to give orders concerning his house.","annotations":[]},"56":{"verse":"Finally he died in great agony.","annotations":[]},"57":{"verse":"Seeing that Alcimus was dead, Bacchides returned to the king, and the land of Judah was quiet for two years. Bacchides and Jonathan","annotations":[]},"58":{"verse":"Then all the transgressors of the law held a council and said: \"Jonathan and his companions are living in peace and security. Now then, let us have Bacchides return, and he will capture all of them in a single night.\"","annotations":[]},"59":{"verse":"So they went and took counsel with him.","annotations":[]},"60":{"verse":"When Bacchides was setting out with a large force, he sent letters secretly to all his allies in Judea, telling them to seize Jonathan and his companions. They were not able to do this, however, because their plot became known.","annotations":[]},"61":{"verse":"In fact, Jonathan's men seized about fifty of the men of the country who were ringleaders in the mischief and put them to death.","annotations":[]},"62":{"verse":"Then Jonathan and Simon and their companions withdrew to Bethbasi in the desert; they rebuilt and strengthened its fortifications that had been demolished.","annotations":["11"]},"63":{"verse":"When Bacchides learned of this, he gathered together his whole force and sent word to those who were in Judea.","annotations":[]},"64":{"verse":"He came and pitched his camp before Bethbasi, and constructing siege-machines, he fought against it for many days.","annotations":[]},"65":{"verse":"Leaving his brother Simon in the city, Jonathan, accompanied by a small group of men, went out into the field.","annotations":[]},"66":{"verse":"He struck down Odomera and his kinsmen and the sons of Phasiron in their encampment; these men had set out to go up to the siege with their forces.","annotations":[]},"67":{"verse":"Simon and his men then sallied forth from the city and set fire to the machines.","annotations":[]},"68":{"verse":"They fought against Bacchides, and he was beaten. This caused him great distress. Because the enterprise he had planned came to nought,","annotations":[]},"69":{"verse":"he was angry with the lawless men who had advised him to invade the province. He killed many of them and resolved to return to his own country.","annotations":[]},"70":{"verse":"Jonathan learned of this and sent ambassadors to make peace with him and to obtain the release of the prisoners.","annotations":[]},"71":{"verse":"He agreed to do as Jonathan had asked. He swore an oath to him that he would never try to injure him for the rest of his life;","annotations":[]},"72":{"verse":"and he released the prisoners he had previously taken from the land of Judah. He returned to his own country and never came into their territory again.","annotations":[]},"73":{"verse":"Then the sword ceased in Israel. Jonathan settled in Michmash; he began to judge the people and he destroyed the impious in Israel.","annotations":["12"]}},"annotations":{"1":"[2] They took the road . . . Arbela, they captured it: This passage is restored, in part, by conjectural emendation. The present Greek text could be translated, \"They took the road to Gilgal, and camping opposite Mesaloth at Arbela, they captured it.\" But Arbela (modern Khirbet Irbid) was in Galilee - on a high hill overlooking the western shore of the Sea of Galilee. Gilgal, on the contrary, was in the Jordan valley near Jericho. \"Mesaloth\" is probably a corrupt form of a Hebrew word meaning \"steps, ascent.\"","2":"[3] The first month of the year one hundred and fifty-two: April/May 160 B.C., by the temple calendar","3":"[15] As far as the mountain slopes: conjectural emendation. The Greek text has \"as far as Mount Azotus\"; this is most unlikely. Apparently the Greek translator mistook the Hebrew word ashd't, \"slopes,\" for a shd'd, \"Azotus.\"","4":"[33] Tekoa: home of the prophet Amos in the wild country above the Dead Sea, southeast of Jerusalem","5":"[34] Omitted, it is a dittography of 1 Macc 9:43","6":"[35] Jonathan sent his brother: this was John who was called Gaddi ( 1 Macc 2:2; cf 1 Macc 9:36, 38)","7":"[36] Medaba: northeast of the Dead Sea","8":"[45] Jonathan's force was apparently trapped in one of the many oxbows of the lower Jordan. Bacchides had crossed and caught them still on the east bank","9":"[50] These sites constitute a ring on the edges of the province of Judea","10":"[54] In the year . . . second month: May, 159 B.C","11":"[62] Bethbasi: two miles east of Bethlehem and six miles north of Tekoa","12":"[73] Began to judge: exercise the governing authority as in the book of Judges. With Jerusalem and the garrison towns ( 1 Macc 9:50) firmly in Seleucid hands, Jonathan's freedom of action was greatly restricted. Michmash, southeast of Bethel, famous for the exploit of the former Jonathan, son of Saul; cf 1 Sam 14"}},"6":{"verses":{"1":{"verse":"As King Antiochus was traversing the inland provinces, he heard that in Persia there was a city called Elymais, famous for its wealth in silver and gold,","annotations":["1"]},"2":{"verse":"and that its temple was very rich, containing gold helmets, breastplates, and weapons left there by Alexander, son of Philip, king of Macedon, the first king of the Greeks.","annotations":[]},"3":{"verse":"He went therefore and tried to capture and pillage the city. But he could not do so, because his plan became known to the people of the city","annotations":[]},"4":{"verse":"who rose up in battle against him. So he retreated and in great dismay withdrew from there to return to Babylon.","annotations":[]},"5":{"verse":"While he was in Persia, a messenger brought him news that the armies sent into the land of Judah had been put to flight;","annotations":[]},"6":{"verse":"that Lysias had gone at first with a strong army and been driven back by the Israelites; that they had grown strong by reason of the arms, men, and abundant possessions taken from the armies they had destroyed;","annotations":[]},"7":{"verse":"that they had pulled down the Abomination which he had built upon the altar in Jerusalem; and that they had surrounded with high walls both the sanctuary, as it had been before, and his city of Beth-zur.","annotations":[]},"8":{"verse":"When the king heard this news, he was struck with fear and very much shaken. Sick with grief because his designs had failed, he took to his bed.","annotations":[]},"9":{"verse":"There he remained many days, overwhelmed with sorrow, for he knew he was going to die.","annotations":[]},"10":{"verse":"So he called in all his Friends and said to them: \"Sleep has departed from my eyes, for my heart is sinking with anxiety.","annotations":[]},"11":{"verse":"I said to myself: 'Into what tribulation have I come, and in what floods of sorrow am I now!","annotations":[]},"12":{"verse":"Yet I was kindly and beloved in my rule.' But I now recall the evils I did in Jerusalem, when I carried away all the vessels of gold and silver that were in it, and for no cause gave orders that the inhabitants of Judah be destroyed.","annotations":[]},"13":{"verse":"I know that this is why these evils have overtaken me; and now I am dying, in bitter grief, in a foreign land.\"","annotations":[]},"14":{"verse":"Then he summoned Philip, one of his Friends, and put him in charge of his whole kingdom.","annotations":[]},"15":{"verse":"He gave him his crown, his robe, and his signet ring, so that he might guide the king's son Antiochus and bring him up to be king.","annotations":[]},"16":{"verse":"King Antiochus died in Persia in the year one hundred and forty-nine.","annotations":["2"]},"17":{"verse":"When Lysias learned that the king was dead, he set up the king's son Antiochus, whom he had reared as a child, to be king in his place; and he gave him the title Eupator.","annotations":["3"]},"18":{"verse":"The men in the citadel were hemming in Israel around the sanctuary, continually trying to harm them and to strengthen the Gentiles.","annotations":[]},"19":{"verse":"But Judas planned to destroy them, and called all the people together to besiege them.","annotations":[]},"20":{"verse":"So in the year one hundred and fifty they assembled and stormed the citadel, for which purpose he constructed catapults and other devices.","annotations":["4"]},"21":{"verse":"Some of the besieged escaped, joined by impious Israelites;","annotations":[]},"22":{"verse":"they went to the king and said: \"How long will you fail to do justice and avenge our kinsmen?","annotations":[]},"23":{"verse":"We agreed to serve your father and to follow his orders and obey his edicts.","annotations":[]},"24":{"verse":"And for this the sons of our people have become our enemies; they have put to death as many of us as they could find and have plundered our estates.","annotations":[]},"25":{"verse":"They have acted aggressively not only against us, but throughout their whole territory.","annotations":[]},"26":{"verse":"Look! They have now besieged the citadel in Jerusalem in order to capture it, and they have fortified the sanctuary and Beth-zur.","annotations":[]},"27":{"verse":"Unless you quickly forestall them, they will do even worse things than these, and you will not be able to stop them.\"","annotations":[]},"28":{"verse":"When the king heard this he was angry, and he called together all his Friends, the officers of his army, and the commanders of the cavalry.","annotations":[]},"29":{"verse":"Mercenary forces also came to him from other kingdoms and from the islands of the seas.","annotations":[]},"30":{"verse":"His army numbered a hundred thousand foot-soldiers, twenty thousand cavalry, and thirty-two elephants trained for war.","annotations":[]},"31":{"verse":"They passed through Idumea and camped before Beth-zur. For many days they attacked it; they constructed siege-devices, but the besieged made a sortie and burned these, and they fought bravely.","annotations":[]},"32":{"verse":"Then Judas marched away from the citadel and moved his camp to Beth-zechariah, on the way to the king's camp.","annotations":[]},"33":{"verse":"The king, rising before dawn, moved his force hastily along the road to Beth-zechariah; and the armies prepared for battle, while the trumpets sounded.","annotations":[]},"34":{"verse":"They showed the elephants the juice of grapes and mulberries to provoke them to fight.","annotations":[]},"35":{"verse":"The beasts were distributed along the phalanxes, each elephant having assigned to it a thousand men in coats of mail, with bronze helmets, and five hundred picked cavalry.","annotations":[]},"36":{"verse":"These anticipated the beast wherever it was; and wherever it moved, they moved too and never left it.","annotations":[]},"37":{"verse":"A strong wooden tower covering each elephant, and fastened to it by a harness, held, besides the Indian mahout, three soldiers who fought from it.","annotations":[]},"38":{"verse":"The remaining cavalry were stationed on one or the other of the two flanks of the army, to harass the enemy and to be protected from the phalanxes.","annotations":[]},"39":{"verse":"When the sun shone on the gold and bronze shields, the mountains gleamed with their brightness and blazed like flaming torches.","annotations":[]},"40":{"verse":"Part of the king's army extended over the heights, while some were on low ground, but they marched forward steadily and in good order.","annotations":[]},"41":{"verse":"All who heard the noise of their numbers, the tramp of their marching, and the clashing of the arms, trembled; for the army was very great and strong.","annotations":[]},"42":{"verse":"Judas with his army advanced to fight, and six hundred men of the king's army fell.","annotations":[]},"43":{"verse":"Eleazar, called Avaran, saw one of the beasts bigger than any of the others and covered with royal armor, and he thought the king must be on it.","annotations":[]},"44":{"verse":"So he gave up his life to save his people and win an everlasting name for himself.","annotations":[]},"45":{"verse":"He dashed up to it in the middle of the phalanx, killing men right and left, so that they fell back from him on both sides.","annotations":[]},"46":{"verse":"He ran right under the elephant and stabbed it in the belly, killing it. The beast fell to the ground on top of him, and he died there.","annotations":[]},"47":{"verse":"When the Jews saw the strength of the royal army and the ardor of its forces, they retreated from them.","annotations":[]},"48":{"verse":"A part of the king's army went up to Jerusalem to attack them, and the king established camps in Judea and at Mount Zion.","annotations":[]},"49":{"verse":"He made peace with the men of Beth-zur, and they evacuated the city, because they had no food there to enable them to stand a siege, for that was a sabbath year in the land.","annotations":["5"]},"50":{"verse":"The king took Beth-zur and stationed a garrison there to hold it.","annotations":[]},"51":{"verse":"For many days he besieged the sanctuary, setting up artillery and machines, fire-throwers, catapults and mechanical bows for shooting arrows and slingstones.","annotations":[]},"52":{"verse":"The Jews countered by setting up machines of their own, and kept up the fight a long time.","annotations":[]},"53":{"verse":"But there were no provisions in the storerooms, because it was the seventh year, and the tide-over provisions had been eaten up by those who had been rescued from the Gentiles and brought to Judea.","annotations":[]},"54":{"verse":"Few men remained in the sanctuary; the rest scattered, each to his own home, for the famine was too much for them.","annotations":[]},"55":{"verse":"Lysias heard that Philip, whom King Antiochus, before his death, had appointed to train his son Antiochus to be king,","annotations":[]},"56":{"verse":"had returned from Persia and Media with the army that accompanied the king, and that he was seeking to take over the government.","annotations":[]},"57":{"verse":"So he hastily resolved to withdraw. He said to the king, the leaders of the army, and the soldiers: \"We are grow-ing weaker every day, our provisions are scanty, the place we are besieging is strong, and it is our duty to take care of the affairs of the kingdom.","annotations":[]},"58":{"verse":"Therefore let us now come to terms with these men, and make peace with them and all their nation.","annotations":[]},"59":{"verse":"Let us grant them freedom to live according to their own laws as formerly; it was on account of their laws, which we abolished, that they became angry and did all these things.\"","annotations":[]},"60":{"verse":"The proposal found favor with the king and the leaders;","annotations":[]},"61":{"verse":"he sent peace terms to the Jews, and they accepted. So the king and the leaders swore an oath to them, and on these terms they evacuated the fortification.","annotations":[]},"62":{"verse":"But when the king entered Mount Zion and saw how the place was fortified, he broke the oath he had sworn and gave orders for the encircling wall to be destroyed.","annotations":[]},"63":{"verse":"Then he departed in haste and returned to Antioch, where he found Philip in possession of the city. He fought against him and took the city by force.","annotations":[]}},"annotations":{"1":"[1] Elymais: the mountainous region of Elam, north of the Persian Gulf. This section continues the story from 1 Macc 3:37 and pertains to events preceding those in 1 Macc 4:37-39.","2":"[16] The year one hundred and forty-nine: September 22, 164, to October 9, 163 B.C. A Babylonian list of the Seleucid kings indicates that Antiochus died in November or early December of 164","3":"[17] The king's son Antiochus: Antiochus V Eupator, then about nine years old. He was in Antioch, still in the charge of Lysias, who proceeded to govern and wage wars in his name. Both were put to death two years later, when Demetrius, brother of Antiochus IV, arrived to claim the kingship; cf 1 Macc 7:1-3","4":"[20] The year one hundred and fifty: October, 163, to September, 162 B.C","5":"[49] A sabbath year in the land: when sowing and reaping were prohibited ( Exodus 23:10-11; Lev 25:2-7). The year without a harvest (autumn of 164 to autumn of 163) was followed by a food shortage"}},"7":{"verses":{"1":{"verse":"In the year one hundred and fifty-one, Demetrius, son of Seleucus, set out from Rome, arrived with a few men in a city on the seacoast, and began to rule there.","annotations":["1"]},"2":{"verse":"As he was preparing to enter the royal palace of his ancestors, the soldiers seized Antiochus and Lysias to bring them to him.","annotations":[]},"3":{"verse":"When he was informed of this, he said, \"Do not show me their faces.\"","annotations":[]},"4":{"verse":"So the soldiers killed them, and Demetrius sat on the royal throne.","annotations":[]},"5":{"verse":"Then all the lawless and impious men of Israel came to him. They were led by Alcimus, who desired to be high priest.","annotations":["2"]},"6":{"verse":"They made this accusation to the king against the people: \"Judas and his brothers have destroyed all your friends and have driven us out of our country.","annotations":[]},"7":{"verse":"So now, send a man whom you trust to go and see all the havoc Judas has done to us and to the king's land, and let him punish them and all their supporters.\"","annotations":[]},"8":{"verse":"Then the king chose Bacchides, one of the King's Friends, governor of West-of-Euphrates, a great man in the kingdom, and faithful to the king.","annotations":[]},"9":{"verse":"He sent him and the impious Alcimus, to whom he granted the high priesthood, with orders to take revenge on the Israelites.","annotations":[]},"10":{"verse":"They set out and, on arriving in the land of Judah with a great army, sent messengers who spoke deceitfully to Judas and his brothers in peaceful terms.","annotations":[]},"11":{"verse":"But these paid no attention to their words, seeing that they had come with a great army.","annotations":[]},"12":{"verse":"A group of scribes, however, gathered about Alcimus and Bacchides to ask for a just agreement.","annotations":[]},"13":{"verse":"The Hasideans were the first among the Israelites to seek peace with them,","annotations":[]},"14":{"verse":"for they said, \"A priest of the line of Aaron has come with the army, and he will not do us any wrong.\"","annotations":[]},"15":{"verse":"He spoke with them peacefully and swore to them, \"We will not try to injure you or your friends.\"","annotations":[]},"16":{"verse":"So they trusted him. But he arrested sixty of them and killed them in one day, according to the text of Scripture:","annotations":[]},"17":{"verse":"\"The flesh of your saints they have strewn, and their blood they have shed round about Jerusalem, and there was no one to bury them.\"","annotations":[]},"18":{"verse":"Then fear and dread of them came upon all the people, who said: \"There is no truth or justice among them; they violated the agreement and the oath that they swore.\"","annotations":[]},"19":{"verse":"Bacchides withdrew from Jerusalem and pitched his camp in Beth-zaith. He had many of the men arrested who deserted to him, throwing them into the great pit.","annotations":["3"]},"20":{"verse":"He handed the province over to Alcimus, leaving troops to help him, while he himself returned to the king.","annotations":[]},"21":{"verse":"Alcimus spared no pains to maintain his high priesthood,","annotations":[]},"22":{"verse":"and all those who were disturbing their people gathered about him. They took possession of the land of Judah and caused great distress in Israel.","annotations":[]},"23":{"verse":"When Judas saw all the evils that Alcimus and his men were bringing upon the Israelites, more than even the Gentiles had done,","annotations":[]},"24":{"verse":"he went about all the borders of Judea and took revenge on the men who had deserted, preventing them from going out into the country.","annotations":[]},"25":{"verse":"But when Alcimus saw that Judas and his followers were gaining strength and realized that he could not oppose them, he returned to the king and accused them of grave crimes.","annotations":[]},"26":{"verse":"Then the king sent Nicanor, one of his famous officers, who was a bitter enemy of Israel, with orders to destroy the people.","annotations":[]},"27":{"verse":"Nicanor came to Jerusalem with a large force and deceitfully sent to Judas and his brothers this peaceable message:","annotations":["4"]},"28":{"verse":"\"Let there be no fight between me and you. I will come with a few men to meet you peaceably.\"","annotations":[]},"29":{"verse":"So he came to Judas, and they greeted one another peaceably. But Judas' enemies were prepared to seize him.","annotations":[]},"30":{"verse":"When he became aware that Nicanor had come to him with treachery in mind, Judas was afraid and would not meet him again.","annotations":[]},"31":{"verse":"When Nicanor saw that his plan had been discovered, he went out to fight Judas near Capharsalama.","annotations":["5"]},"32":{"verse":"About five hundred men of Nicanor's army fell; the rest fled to the City of David.","annotations":[]},"33":{"verse":"After this, Nicanor went up to Mount Zion. Some of the priests from the sanctuary and some of the elders of the people came out to greet him peaceably and to show him the holocaust that was being offered for the king.","annotations":[]},"34":{"verse":"But he mocked and ridiculed them, defiled them, and spoke disdainfully.","annotations":["6"]},"35":{"verse":"In a rage he swore: \"If Judas and his army are not delivered to me at once, when I return victorious I will burn this temple down.\" He went away in great anger.","annotations":[]},"36":{"verse":"The priests, however, went in and stood before the altar and the sanctuary. They wept and said:","annotations":[]},"37":{"verse":"\"You have chosen this house to bear your name, to be a house of prayer and petition for your people.","annotations":[]},"38":{"verse":"Take revenge on this man and his army, and let them fall by the sword. Remember their blasphemies, and do not let them continue.\"","annotations":[]},"39":{"verse":"Nicanor left Jerusalem and pitched his camp at Beth-horon, where the Syrian army joined him.","annotations":[]},"40":{"verse":"But Judas camped in Adasa with three thousand men. Here Judas uttered this prayer:","annotations":["7"]},"41":{"verse":"\"When they who were sent by the king blasphemed, your angel went out and killed a hundred and eighty-five thousand of them.","annotations":[]},"42":{"verse":"In the same way, crush this army before us today, and let the rest know that Nicanor spoke wickedly against your sanctuary; judge him according to his wickedness.\"","annotations":[]},"43":{"verse":"The armies met in battle on the thirteenth day of the month Adar. Nicanor's army was crushed, and he himself was the first to fall in the battle.","annotations":[]},"44":{"verse":"When his army saw that Nicanor was dead, they threw down their arms and fled.","annotations":[]},"45":{"verse":"The Jews pursued them a day's journey, from Adasa to near Gazara, blowing the trumpets behind them as signals.","annotations":[]},"46":{"verse":"From all the surrounding villages of Judea people came out and closed in on them. They hemmed them in, and all the enemies fell by the sword; not a single one escaped.","annotations":[]},"47":{"verse":"Then the Jews collected the spoils and the booty; they cut off Nicanor's head and his right arm, which he had lifted up so arrogantly. These they brought to Jerusalem and displayed there.","annotations":[]},"48":{"verse":"The people rejoiced greatly, and observed that day as a great festival.","annotations":[]},"49":{"verse":"They decreed that it should be observed every year on the thirteenth of Adar.","annotations":["8"]},"50":{"verse":"And for a short time the land of Judah was quiet.","annotations":["9"]}},"annotations":{"1":"[1-3] The year one hundred and fifty-one: the spring of 161 B.C. Demetrius, son of Seleucus, was the lawful heir to the kingdom; but when only nine years old, he was taken as a hostage at Rome in place of his uncle, who ruled as Antiochus IV Epiphanes. At the age of twenty-five Demetrius fled secretly from Rome and, with the support of the Syrians, overcame his rival Antiochus V and put him to death. The royal palace: at Antioch.","2":"[5-6] Alcimus: a renegade Jew hostile to the Maccabees, who became high priest after the death of Menelaus ( 2 Macc 14:3). He received confirmation in his office from the new King Demetrius ( 2 Macc 7:9), and brought malicious charges against Judas and his brothers and the people ( 2 Macc 7:6). He wrought more evils on the Israelites than the Gentiles had done ( 2 Macc 8:23)","3":"[19] Beth-zaith: about three miles north of Beth-zur and twelve miles south of Jerusalem","4":"[27] Nicanor . . . deceitfully sent to Judas: a more favorable picture of Nicanor, as an honest man who became a personal friend of Judas, is given in 2 Macc 14:17-25. Their friendship was broken by the intrigues of Alcimus ( 2 Macc 14:26-30)","5":"[31] Caphar-salama: a village seven miles north-northwest of Jerusalem, on the road leading to Beth-horon","6":"Defiled them: spitting on the priests caused them to become legally defiled","7":"[40] Adasa: a village southeast of Caphar-salama","8":"[49] The thirteenth of Adar: March 27, 160 B.C. This day in the Jewish calendar was called the \"Day of Nicanor\" ( 2 Macc 15:36), but it was not long celebrated by the Jews","9":"[50] A short time: about one month following the death of Nicanor. After that began the attack of Bacchides resulting in the death of Judas ( 1 Macc 9:1-18)"}},"1":{"verses":{"1":{"verse":"After Alexander the Macedonian, Philip's son, who came from the land of Kittim, had defeated Darius, king of the Persians and Medes, he became king in his place, having first ruled in Greece.","annotations":["1"]},"2":{"verse":"He fought many campaigns, captured fortresses, and put kings to death.","annotations":[]},"3":{"verse":"He advanced to the ends of the earth, gathering plunder from many nations; the earth fell silent before him, and his heart became proud and arrogant.","annotations":[]},"4":{"verse":"He collected a very strong army and conquered provinces, nations, and rulers, and they became his tributaries.","annotations":[]},"5":{"verse":"But after all this he took to his bed, realizing that he was going to die.","annotations":[]},"6":{"verse":"He therefore summoned his officers, the nobles, who had been brought up with him from his youth, to divide his kingdom among them while he was still alive.","annotations":[]},"7":{"verse":"Alexander had reigned twelve years when he died.","annotations":["2"]},"8":{"verse":"So his officers took over his kingdom, each in his own territory,","annotations":[]},"9":{"verse":"and after his death they all put on royal crowns, and so did their sons after them for many years, causing much distress over the earth.","annotations":[]},"10":{"verse":"There sprang from these a sinful offshoot, Antiochus Epiphanes, son of King Antiochus, once a hostage at Rome. He became king in the year one hundred and thirty-seven of the kingdom of the Greeks.","annotations":["3"]},"11":{"verse":"In those days there appeared in Israel men who were breakers of the law, and they seduced many people, saying: \"Let us go and make an alliance with the Gentiles all around us; since we separated from them, many evils have come upon us.\"","annotations":[]},"12":{"verse":"The proposal was agreeable;","annotations":[]},"13":{"verse":"some from among the people promptly went to the king, and he authorized them to introduce the way of living of the Gentiles.","annotations":[]},"14":{"verse":"Thereupon they built a gymnasium in Jerusalem according to the Gentile custom.","annotations":["4"]},"15":{"verse":"They covered over the mark of their circumcision and abandoned the holy covenant; they allied themselves with the Gentiles and sold themselves to wrongdoing.","annotations":[]},"16":{"verse":"When his kingdom seemed secure, Antiochus proposed to become king of Egypt, so as to rule over both kingdoms.","annotations":[]},"17":{"verse":"He invaded Egypt with a strong force, with chariots and elephants, and with a large fleet,","annotations":["5"]},"18":{"verse":"to make war on Ptolemy, king of Egypt. Ptolemy was frightened at his presence and fled, leaving many casualties.","annotations":[]},"19":{"verse":"The fortified cities in the land of Egypt were captured, and Antiochus plundered the land of Egypt.","annotations":[]},"20":{"verse":"After Antiochus had defeated Egypt in the year one hundred and forty-three, he returned and went up to Israel and to Jerusalem with a strong force.","annotations":["6"]},"21":{"verse":"He insolently invaded the sanctuary and took away the golden altar, the lampstand for the light with all its fixtures,","annotations":[]},"22":{"verse":"the offering table, the cups and the bowls, the golden censers, the curtain, the crowns, and the golden ornament on the facade of the temple. He stripped off everything,","annotations":[]},"23":{"verse":"and took away the gold and silver and the precious vessels; he also took all the hidden treasures he could find.","annotations":[]},"24":{"verse":"Taking all this, he went back to his own country, after he had spoken with great arrogance and shed much blood.","annotations":[]},"25":{"verse":"And there was great mourning for Israel, in every place where they dwelt,","annotations":[]},"26":{"verse":"and the rulers and the elders groaned. Virgins and young men languished, and the beauty of the women was disfigured.","annotations":[]},"27":{"verse":"Every bridegroom took up lamentation, she who sat in the bridal chamber mourned,","annotations":[]},"28":{"verse":"And the land was shaken on account of its inhabitants, and all the house of Jacob was covered with shame.","annotations":[]},"29":{"verse":"Two years later, the king sent the Mysian commander to the cities of Judah, and he came to Jerusalem with a strong force.","annotations":[]},"30":{"verse":"He spoke to them deceitfully in peaceful terms, and won their trust. Then he attacked the city suddenly, in a great onslaught, and destroyed many of the people in Israel.","annotations":[]},"31":{"verse":"He plundered the city and set fire to it, demolished its houses and its surrounding walls,","annotations":[]},"32":{"verse":"took captive the women and children, and seized the cattle.","annotations":[]},"33":{"verse":"Then they built up the City of David with a high, massive wall and strong towers, and it became their citadel.","annotations":["7"]},"34":{"verse":"There they installed a sinful race, perverse men, who fortified themselves inside it,","annotations":[]},"35":{"verse":"storing up weapons and provisions, and depositing there the plunder they had collected from Jerusalem. And they became a great threat.","annotations":[]},"36":{"verse":"The citadel became an ambush against the sanctuary, and a wicked adversary to Israel at all times.","annotations":[]},"37":{"verse":"And they shed innocent blood around the sanctuary; they defiled the sanctuary.","annotations":[]},"38":{"verse":"Because of them the inhabitants of Jerusalem fled away, and she became the abode of strangers. She became a stranger to her own offspring, and her children forsook her.","annotations":[]},"39":{"verse":"Her sanctuary was as desolate as a wilderness; her feasts were turned into mourning, Her sabbaths to shame, her honor to contempt.","annotations":[]},"40":{"verse":"Her dishonor was as great as her glory had been, and her exalation was turned into mourning.","annotations":[]},"41":{"verse":"Then the king wrote to his whole kingdom that all should be one people,","annotations":[]},"42":{"verse":"each abandoning his particular customs. All the Gentiles conformed to the command of the king,","annotations":[]},"43":{"verse":"and many Israelites were in favor of his religion; they sacrificed to idols and profaned the sabbath.","annotations":[]},"44":{"verse":"The king sent messengers with letters to Jerusalem and to the cities of Judah, ordering them to follow customs foreign to their land;","annotations":[]},"45":{"verse":"to prohibit holocausts, sacrifices, and libations in the sanctuary, to profane the sabbaths and feast days,","annotations":[]},"46":{"verse":"to desecrate the sanctuary and the sacred ministers,","annotations":[]},"47":{"verse":"to build pagan altars and temples and shrines, to sacrifice swine and unclean animals,","annotations":[]},"48":{"verse":"to leave their sons uncircumcised, and to let themselves be defiled with every kind of impurity and abomination,","annotations":[]},"49":{"verse":"so that they might forget the law and change all their observances.","annotations":[]},"50":{"verse":"Whoever refused to act according to the command of the king should be put to death.","annotations":[]},"51":{"verse":"Such were the orders he published throughout his kingdom. He appointed inspectors over all the people, and he ordered the cities of Judah to offer sacrifices, each city in turn.","annotations":[]},"52":{"verse":"Many of the people, those who abandoned the law, joined them and committed evil in the land.","annotations":[]},"53":{"verse":"Israel was driven into hiding, wherever places of refuge could be found.","annotations":[]},"54":{"verse":"On the fifteenth day of the month Chislev, in the year one hundred and forty-five, the king erected the horrible abomination upon the altar of holocausts, and in the surrounding cities of Judah they built pagan altars.","annotations":["8"]},"55":{"verse":"They also burnt incense at the doors of houses and in the streets.","annotations":[]},"56":{"verse":"Any scrolls of the law which they found they tore up and burnt.","annotations":["9"]},"57":{"verse":"Whoever was found with a scroll of the covenant, and whoever observed the law, was condemned to death by royal decree.","annotations":[]},"58":{"verse":"So they used their power against Israel, against those who were caught, each month, in the cities.","annotations":[]},"59":{"verse":"On the twenty-fifth day of each month they sacrificed on the altar erected over the altar of holocausts.","annotations":[]},"60":{"verse":"Women who had had their children circumcised were put to death, in keeping with the decree,","annotations":[]},"61":{"verse":"with the babies hung from their necks; their families also and those who had circumcised them were killed.","annotations":[]},"62":{"verse":"But many in Israel were determined and resolved in their hearts not to eat anything unclean;","annotations":[]},"63":{"verse":"they preferred to die rather than to be defiled with unclean food or to profane the holy covenant; and they did die. Terrible affliction was upon Israel.&auml;\"...","annotations":[]}},"annotations":{"1":"[1] Land of Kittim: Greece. The name referred originally to inhabitants of Kiti, capital of the isle of Cyprus, then to any Cypriots ( Isaiah 23:1; Jeremiah 2:10), later to Greeks in general, and finally even to Romans. See note on Daniel 11:30. Darius: Darius III, Codoman (336-331 B.C.).","2":"[7] Twelve years: 336-323 B.C","3":"[10] The year one hundred and thirty-seven: Antiochus IV seized the throne in September, 175 B.C. Dates are given in this book according to the Seleucid era, which however was reckoned in two different ways. Antiochians considered this date to be October, 312 B.C. (Syrian calendar), while Babylonians and Jewish priests accepted April, 311 B.C. as the commencement of the era (temple calendar). The author of 1 Macc dates political events by the Syrian calendar but religious events by the temple calendar. Accordingly, the civil New Year occurred variously in September or October, the religious New Year in March or April","4":"[14] Gymnasium: symbol and center of athletic and intellectual life, it was the chief instrument of Hellenistic propaganda. Jewish youth were attracted by sports and encouraged to join youth clubs. They received training in military skills and in the duties of citizens. Through participation in the intellectual life, many were gradually won over to paganism","5":"[17] Elephants: an important part of Seleucid armament. About 300 B.C. Seleucus I, founder of the dynasty, procured five hundred of them from India; cf 1 Macc 6:34-37","6":"[20] Defeated Egypt in the year one hundred and forty-three: 169 B.C. No mention is made in 1 Mc of the second expedition to Egypt a year later, described in 2 Macc 5:1, 11; Daniel 11:25, 19 records both","7":"[33] City of David: not Mount Zion on the eastern hill of Jerusalem, which David captured from the Jebusites ( 2 Sam 5:7), but a new fortress built on the western hill and overlooking the temple and its courts on Mount Zion. It was occupied for twenty-six years by the Syro-Macedonian garrison, together with apostate Jews, and was a continual threat to the temple and the Jewish people ( 1 Macc 1:36); cf 1 Macc 13:49-51","8":"[54] Fifteenth day of the month Chislev, in the year one hundred and forty-five: December 6, 167 B.C. Horrible abomination: in the original Hebrew, a contemptuous pun on the title \"Lord of heaven\" given to the god Zeus Olympios, to whom an image or perhaps an altar was erected upon the altar of holocausts in the temple of Jerusalem; cf Daniel 9:27; 11:31","9":"[56-57] Scrolls of the law: one or more of the first five books of the Old Testament"}},"3":{"verses":{"1":{"verse":"Then his son Judas, who was called Maccabeus, took his place.","annotations":[]},"2":{"verse":"All his brothers and all who had joined his father supported him, and they carried on Israel's war joyfully.","annotations":[]},"3":{"verse":"He spread abroad the glory of his people, and put on his breastplate like a giant. He armed himself with weapons of war; he planned battles and protected the camp with his sword.","annotations":[]},"4":{"verse":"In his actions he was like a lion, like a young lion roaring for prey.","annotations":[]},"5":{"verse":"He pursued the wicked, hunting them out, and those who troubled his people he destroyed by fire.","annotations":[]},"6":{"verse":"The lawbreakers were cowed by fear of him, and all evildoers were dismayed. By his hand redemption was happily achieved,","annotations":[]},"7":{"verse":"and he afflicted many kings; He made Jacob glad by his deeds, and his memory is blessed forever.","annotations":[]},"8":{"verse":"He went about the cities of Judah destroying the impious there. He turned away wrath from Israel","annotations":[]},"9":{"verse":"and was renowned to the ends of the earth; he gathered together those who were perishing.","annotations":[]},"10":{"verse":"Then Apollonius gathered the Gentiles, together with a large army from Samaria, to fight against Israel.","annotations":["1"]},"11":{"verse":"When Judas learned of it, he went out to meet him and defeated and killed him. Many fell wounded, and the rest fled.","annotations":[]},"12":{"verse":"Their possessions were seized and the sword of Apollonius was taken by Judas, who fought with it the rest of his life.","annotations":[]},"13":{"verse":"But Seron, commander of the Syrian army, heard that Judas had gathered many about him, an assembly of faithful men ready for war.","annotations":[]},"14":{"verse":"So he said, \"I will make a name for myself and win glory in the kingdom by defeating Judas and his followers, who have despised the king's command.\"","annotations":[]},"15":{"verse":"And again a large company of renegades advanced with him to help him take revenge on the Israelites.","annotations":[]},"16":{"verse":"When he reached the ascent of Beth-horon, Judas went out to meet him with a few men.","annotations":["2"]},"17":{"verse":"But when they saw the army coming against them, they said to Judas: \"How can we, few as we are, fight such a mighty host as this? Besides, we are weak today from fasting.\"","annotations":[]},"18":{"verse":"But Judas said: \"It is easy for many to be overcome by a few; in the sight of Heaven there is no difference between deliverance by many or by few;","annotations":[]},"19":{"verse":"for victory in war does not depend upon the size of the army, but on strength that comes from Heaven.","annotations":[]},"20":{"verse":"With great presumption and lawlessness they come against us to destroy us and our wives and children and to despoil us;","annotations":[]},"21":{"verse":"but we are fighting for our lives and our laws.","annotations":[]},"22":{"verse":"He himself will crush them before us; so do not be afraid of them.\"","annotations":["3"]},"23":{"verse":"When he finished speaking, he rushed suddenly upon Seron and his army, who were crushed before him.","annotations":[]},"24":{"verse":"He pursued Seron down the descent of Beth-horon into the plain. About eight hundred of their men fell, and the rest fled to the country of the Philistines.","annotations":["4"]},"25":{"verse":"Then Judas and his brothers began to be feared, and dread fell upon the Gentiles about them.","annotations":[]},"26":{"verse":"His fame reached the king, and all the Gentiles talked about the battles of Judas.","annotations":[]},"27":{"verse":"When Antiochus heard about these events, he was angry; so he ordered a muster of all the forces of his kingdom, a very strong army.","annotations":[]},"28":{"verse":"He opened his treasure chests, gave his soldiers a year's pay, and commanded them to be prepared for anything.","annotations":[]},"29":{"verse":"He then found that this exhausted the money in his treasury; moreover the income from the province was small, because of the dissension and distress he had brought upon the land by abolishing the laws which had been in effect from of old.","annotations":[]},"30":{"verse":"He feared that, as had happened more than once, he would not have enough for his expenses and for the gifts that he had previously given with a more liberal hand than the preceding kings.","annotations":[]},"31":{"verse":"Greatly perplexed, he decided to go to Persia and levy tribute on those provinces, and so raise a large sum of money.","annotations":[]},"32":{"verse":"He left Lysias, a nobleman of royal blood, in charge of the king's affairs from the Euphrates River to the frontier of Egypt,","annotations":[]},"33":{"verse":"and commissioned him to take care of his son Antiochus until his own return.","annotations":[]},"34":{"verse":"He entrusted to him half of the army, and the elephants, and gave him instructions concerning everything he wanted done. As for the inhabitants of Judea and Jerusalem,","annotations":[]},"35":{"verse":"Lysias was to send an army against them to crush and destroy the power of Israel and the remnant of Jerusalem and efface their memory from the land.","annotations":[]},"36":{"verse":"He was to settle foreigners in all their territory and distribute their land by lot.","annotations":[]},"37":{"verse":"The king took the remaining half of the army and set out from Antioch, his capital, in the year one hundred and forty-seven; he crossed the Euphrates River and advanced inland.","annotations":["5"]},"38":{"verse":"Lysias chose Ptolemy, son of Dorymenes, and Nicanor and Gorgias, capable men among the King's Friends,","annotations":["6"]},"39":{"verse":"and with them he sent forty thousand men and seven thousand cavalry to invade the land of Judah and ravage it according to the king's orders.","annotations":[]},"40":{"verse":"Setting out with all their forces, they came and pitched their camp near Emmaus in the plain.","annotations":["7"]},"41":{"verse":"When the merchants of the country heard of their fame, they came to the camp, bringing fetters and a large sum of silver and gold, to buy the Israelites as slaves. A force from Idumea and from Philistia joined with them.","annotations":[]},"42":{"verse":"Judas and his brothers saw that the situation had become critical now that armies were encamped within their territory; they knew of the orders which the king had given to destroy and utterly wipe out the people.","annotations":[]},"43":{"verse":"So they said to one another, \"Let us restore our people from their ruined estate, and fight for our people and our sanctuary!\"","annotations":[]},"44":{"verse":"The assembly gathered together to prepare for battle and to pray and implore mercy and compassion.","annotations":[]},"45":{"verse":"Jerusalem was uninhabited, like a desert; not one of her children entered or came out. The sanctuary was trampled on, and foreigners were in the citadel; it was a habitation of Gentiles. Joy had disappeared from Jacob, and the flute and the harp were silent.","annotations":[]},"46":{"verse":"Thus they assembled and went to Mizpah near Jerusalem, because there was formerly at Mizpah a place of prayer for Israel.","annotations":["8"]},"47":{"verse":"That day they fasted and wore sackcloth; they sprinkled ashes on their heads and tore their clothes.","annotations":[]},"48":{"verse":"They unrolled the scroll of the law, to learn about the things for which the Gentiles consulted the images of their idols.","annotations":["9"]},"49":{"verse":"They brought with them the priestly vestments, the first fruits, and the tithes; and they brought forward the nazirites who had completed the time of their vows.","annotations":["10"]},"50":{"verse":"And they cried aloud to Heaven: \"What shall we do with these men, and where shall we take them?","annotations":[]},"51":{"verse":"For your sanctuary has been trampled on and profaned, and your priests are in mourning and humiliation.","annotations":[]},"52":{"verse":"Now the Gentiles are gathered together against us to destroy us. You know what they plot against us.","annotations":[]},"53":{"verse":"How shall we be able to resist them unless you help us?\"","annotations":[]},"54":{"verse":"Then they blew the trumpets and cried out loudly.","annotations":[]},"55":{"verse":"After this Judas appointed officers among the people, over thousands, over hundreds, over fifties, and over tens.","annotations":[]},"56":{"verse":"He proclaimed that those who were building houses, or were just married, or were planting vineyards, and those who were afraid, could each return to his home, according to the law.","annotations":[]},"57":{"verse":"Then the army moved off, and they camped to the south of Emmaus.","annotations":[]},"58":{"verse":"Judas said: \"Arm yourselves and be brave; in the morning be ready to fight these Gentiles who have assembled against us to destroy us and our sanctuary.","annotations":[]},"59":{"verse":"It is better for us to die in battle than to witness the ruin of our nation and our sanctuary. Whatever Heaven wills, he will do.\"","annotations":[]}},"annotations":{"1":"[10] Apollonius: the Mysian commander mentioned in 1 Macc 1:29; 2 Macc 5:24.","2":"[16] Beth-horon: the famous pass leading up from the coastal plain to the Judean hill country. Here Joshua won an important battle ( Joshua 10:10-11), and in 66 A.D. a Roman force under Cestius was trapped and massacred","3":"[22] He himself: out of reverence for God, the author of 1 Macc prefers to use this and other expressions, such as \"Heaven,\" instead of the divine name. Cf 1 Macc 3:50","4":"[24] About eight hundred: the figures given in this book for strength of armies and number of casualties are not to be taken literally. In accordance with biblical usage, they indicate rather the importance of the battle described or the greatness of the victory","5":"[37] This expedition, in the spring of 165 B.C., resulted in failure; cf 1 Macc 6","6":"[38] Nicanor: the leader of another attack against the Jews four years later. He was finally killed by Judas; cf 1 Macc 7:26-46","7":"[40] Emmaus: probably not the village mentioned in Luke 24:13 but a settlement about twenty miles west of Jerusalem at the edge of the hill country","8":"[46] ...Mizpah a place of prayer for Israel: a holy place established of old eight miles north and slightly west of Jerusalem. It was here that Samuel began to judge the Israelites ( 1 Sam 7:5-11; 10:17)","9":"[48] To learn . . . idols: favorable omens for the coming battle. A contrast is intended between the idol worship of the pagans and the consultation of the word of God by the Jews; cf 2 Macc 8:23","10":"[49] Nazirites: see note on Numbers 6:1-3"}},"10":{"verses":{"1":{"verse":"In the year one hundred and sixty, Alexander, who was called Epiphanes, son of Antiochus, came up and took Ptolemais. He was accepted and began to reign there.","annotations":["1"]},"2":{"verse":"When King Demetrius heard of it, he mustered a very large army and marched out to engage him in combat.","annotations":[]},"3":{"verse":"Demetrius sent a letter to Jonathan written in peaceful terms, to pay him honor;","annotations":[]},"4":{"verse":"for he said: \"Let us be the first to make peace with him, before he makes peace with Alexander against us,","annotations":[]},"5":{"verse":"since he will remember all the wrongs we have done to him, his brothers, and his nation.\"","annotations":[]},"6":{"verse":"So Demetrius authorized him to gather an army and procure arms as his ally; and he ordered that the hostages in the citadel be released to him.","annotations":[]},"7":{"verse":"Accordingly Jonathan went up to Jerusalem and read the letter to all the people. The men in the citadel","annotations":[]},"8":{"verse":"were struck with fear when they heard that the king had given him authority to gather an army.","annotations":[]},"9":{"verse":"They released the hostages to Jonathan, and he gave them back to their parents.","annotations":[]},"10":{"verse":"Thereafter Jonathan dwelt in Jerusalem, and began to build and restore the city.","annotations":[]},"11":{"verse":"He ordered the workmen to build the walls and encircle Mount Zion with square stones for its fortification, which they did.","annotations":[]},"12":{"verse":"The foreigners in the strongholds that Bacchides had built, took flight;","annotations":[]},"13":{"verse":"each one of them left his place and returned to his own country.","annotations":[]},"14":{"verse":"Only in Beth-zur did some remain of those who had abandoned the law and the commandments, for they used it as a place of refuge.","annotations":[]},"15":{"verse":"King Alexander heard of the promises that Demetrius had made to Jonathan; he was also told of the battles and valiant deeds of Jonathan and his brothers and the troubles that they had endured.","annotations":[]},"16":{"verse":"He said, \"Shall we ever find another man like him? Let us now make him our friend and ally.\"","annotations":[]},"17":{"verse":"So he sent Jonathan a letter written in these terms:","annotations":[]},"18":{"verse":"\"King Alexander sends greetings to his brother Jonathan.","annotations":[]},"19":{"verse":"We have heard of you, that you are a mighty warrior and worthy to be our friend.","annotations":[]},"20":{"verse":"We have therefore appointed you today to be high priest of your nation; you are to be called the King's Friend, and you are to look after our interests and preserve amity with us.\" He also sent him a purple robe and a crown of gold.","annotations":[]},"21":{"verse":"Jonathan put on the sacred vestments in the seventh month of the year one hundred and sixty at the feast of Booths, and he gathered an army and procured many arms.","annotations":["2"]},"22":{"verse":"When Demetrius heard of these things, he was distressed and said:","annotations":[]},"23":{"verse":"\"Why have we allowed Alexander to get ahead of us by gaining the friendship of the Jews and thus strengthening himself?","annotations":[]},"24":{"verse":"I too will write them conciliatory words and offer dignities and gifts, so that they may be an aid to me.\"","annotations":[]},"25":{"verse":"So he sent them this message: \"King Demetrius sends greetings to the Jewish nation.","annotations":[]},"26":{"verse":"We have heard how you have kept the treaty with us and continued in our friendship and not gone over to our enemies, and we are glad.","annotations":[]},"27":{"verse":"Continue, therefore, to keep faith with us, and we will reward you with favors in return for what you do in our behalf.","annotations":[]},"28":{"verse":"We will grant you many exemptions and will bestow gifts on you.","annotations":[]},"29":{"verse":"\"I now free you, as I also exempt all the Jews, from the tribute, the salt tax, and the crown levies.","annotations":[]},"30":{"verse":"Instead of collecting the third of the grain and the half of the fruit of the trees that should be my share, I renounce the right from this day forward: Neither now nor in the future will I collect them from the land of Judah or from the three districts annexed from Samaria.","annotations":["3"]},"31":{"verse":"Let Jerusalem and her territory, her tithes and her tolls, be sacred and free from tax.","annotations":[]},"32":{"verse":"I also yield my authority over the citadel in Jerusalem, and I transfer it to the high priest, that he may put in it such men as he shall choose to guard it.","annotations":[]},"33":{"verse":"Every one of the Jews who has been carried into captivity from the land of Judah into any part of my kingdom I set at liberty without ransom; and let all their taxes, even those on their cattle, be canceled.","annotations":[]},"34":{"verse":"Let all feast days, sabbaths, new moon festivals, appointed days, and the three days that precede each feast day, and the three days that follow, be days of immunity and exemption for every Jew in my kingdom.","annotations":[]},"35":{"verse":"Let no man have authority to exact payment from them or to molest any of them in any matter.","annotations":[]},"36":{"verse":"\"Let thirty thousand Jews be enrolled in the king's army and allowances be given them, as is due to all the king's soldiers.","annotations":[]},"37":{"verse":"Let some of them be stationed in the king's principal strongholds, and of these let some be given positions of trust in the affairs of the kingdom. Let their superiors and their rulers be taken from among them, and let them follow their own laws, as the king has commanded in the land of Judah.","annotations":[]},"38":{"verse":"\"Let the three districts that have been added to Judea from the province of Samaria be incorporated with Judea so that they may be under one man and obey no other authority than the high priest.","annotations":[]},"39":{"verse":"Ptolemais and its confines I give as a present to the sanctuary in Jerusalem for the necessary expenses of the sanctuary.","annotations":[]},"40":{"verse":"I make a yearly personal grant of fifteen thousand silver shekels out of the royal revenues, from appropriate places.","annotations":[]},"41":{"verse":"All the additional funds that the officials did not hand over as they had done in the first years, shall henceforth be handed over for the services of the temple.","annotations":[]},"42":{"verse":"Moreover, the dues of five thousand silver shekels that used to be taken from the revenue of the sanctuary every year shall be canceled, since these funds belong to the priests who perform the services.","annotations":[]},"43":{"verse":"Whoever takes refuge in the temple of Jerusalem or in any of its precincts, because of money he owes the king, or because of any other debt, shall be released, together with all the goods he possesses in my kingdom. \\","annotations":[]},"44":{"verse":"The cost of rebuilding and restoring the structures of the sanctuary shall be covered out of the royal revenue.","annotations":[]},"45":{"verse":"Likewise the cost of building the walls of Jerusalem and fortifying it all around, and of building walls in Judea, shall be donated from the royal revenue.\"","annotations":[]},"46":{"verse":"When Jonathan and the people heard these words, they neither believed nor accepted them, for they remembered the great evil that Demetrius had done in Israel, and how sorely he had afflicted them.","annotations":[]},"47":{"verse":"They therefore decided in favor of Alexander, for he had been the first to address them peaceably, and they remained his allies for the rest of his life.","annotations":[]},"48":{"verse":"King Alexander gathered together a large army and encamped opposite Demetrius.","annotations":[]},"49":{"verse":"The two kings joined battle, and when the army of Demetrius fled, Alexander pursued him, and overpowered his soldiers.","annotations":[]},"50":{"verse":"He pressed the battle hard until sunset, and Demetrius fell that day.","annotations":[]},"51":{"verse":"Alexander sent ambassadors to Ptolemy, king of Egypt, with this message:","annotations":[]},"52":{"verse":"\"Now that I have returned to my realm, taken my seat on the throne of my fathers, and established my rule by crushing Demetrius and gaining control of my country -","annotations":[]},"53":{"verse":"for I engaged him in battle, defeated him and his army, and recovered the royal throne -","annotations":[]},"54":{"verse":"let us now establish friendship with each other. Give me your daughter for my wife; and as your son-in-law, I will give to you and to her gifts worthy of you.\"","annotations":[]},"55":{"verse":"King Ptolemy answered in these words: \"Happy the day on which you returned to the land of your fathers and took your seat on their royal throne!","annotations":[]},"56":{"verse":"I will do for you what you have written; but meet me in Ptolemais, so that we may see each other, and I will become your father-in-law as you have proposed.\"","annotations":[]},"57":{"verse":"So Ptolemy with his daughter Cleopatra set out from Egypt and came to Ptolemais in the year one hundred and sixty-two.","annotations":["4"]},"58":{"verse":"There King Alexander met him, and Ptolemy gave him his daughter Cleopatra in marriage. Their wedding was celebrated at Ptolemais with great splendor according to the custom of kings.","annotations":[]},"59":{"verse":"King Alexander also wrote to Jonathan to come and meet him.","annotations":[]},"60":{"verse":"So he went with pomp to Ptolemais, where he met the two kings and gave them and their friends silver and gold and many gifts and thus won their favor.","annotations":[]},"61":{"verse":"Some pestilent Israelites, transgressors of the law, united against him to accuse him, but the king paid no heed to them.","annotations":[]},"62":{"verse":"He ordered Jonathan to be divested of his ordinary garments and to be clothed in royal purple; and so it was done.","annotations":[]},"63":{"verse":"The king also had him seated at his side. He said to his magistrates: \"Go with him to the center of the city and make a proclamation that no one is to bring charges against him on any grounds or be troublesome to him in any way.\"","annotations":[]},"64":{"verse":"When his accusers saw the honor paid to him in the proclamation, and the purple with which he was clothed, they all fled.","annotations":[]},"65":{"verse":"The king also honored him by numbering him among his Chief Friends and made him military commander and governor of the province.","annotations":[]},"66":{"verse":"So Jonathan returned in peace and happiness to Jerusalem.","annotations":[]},"67":{"verse":"In the year one hundred and sixty-five, Demetrius, son of Demetrius, came from Crete to the land of his fathers.","annotations":["5"]},"68":{"verse":"When King Alexander heard of it he was greatly troubled, and returned to Antioch.","annotations":[]},"69":{"verse":"Demetrius appointed Apollonius governor of Coelesyria. Having gathered a large army, Appollonius pitched his camp at Jamnia. From there he sent this message to Jonathan the high priest:","annotations":[]},"70":{"verse":"\"You are the only one who resists us. I am laughed at and put to shame on your account. Why are you displaying power against us in the mountains?","annotations":[]},"71":{"verse":"If you have confidence in your forces, come down now to us in the plain, and let us test each other's strength there; the city forces are on my side.","annotations":[]},"72":{"verse":"Inquire and learn who I am and who the others are who are helping me. Men say that you cannot make a stand against us because your fathers were twice put to flight in their own land.","annotations":[]},"73":{"verse":"Now you too will be unable to withstand our cavalry and such a force as this in the plain, where there is not a stone or a pebble or a place to flee.\"","annotations":[]},"74":{"verse":"When Jonathan heard the message of Apollonius, he was roused. Choosing ten thousand men, he set out from Jerusalem, and Simon his brother joined him to help him.","annotations":[]},"75":{"verse":"He pitched camp near Joppa, but the men in the city shut him out because Apollonius had a garrison there. When the Jews besieged it,","annotations":[]},"76":{"verse":"the men of the city became afraid and opened the gates, and so Jonathan took possession of Joppa.","annotations":["6"]},"77":{"verse":"When Apollonius heard of it, he drew up three thousand horsemen and an innumerable infantry. He marched on Azotus as though he were going on through the country, but at the same time he advanced into the plain, because he had such a large number of horsemen to rely on.","annotations":[]},"78":{"verse":"Jonathan followed him to Azotus, and they engaged in battle.","annotations":[]},"79":{"verse":"Apollonius, however, had left a thousand cavalry in hiding behind them.","annotations":[]},"80":{"verse":"When Jonathan discovered that there was an ambush behind him, his army was surrounded. From morning until evening they showered his men with arrows.","annotations":[]},"81":{"verse":"But his men held their ground, as Jonathan had commanded, whereas the enemy's horses became tired out.","annotations":[]},"82":{"verse":"When the horsemen were exhausted, Simon attacked the phalanx, overwhelmed it and put it to flight.","annotations":[]},"83":{"verse":"The horsemen too were scattered over the plain. The enemy fled to Azotus and entered Beth-dagon, the temple of their idol, to save themselves.","annotations":[]},"84":{"verse":"But Jonathan burned and plundered Azotus with its neighboring towns, and destroyed by fire both the temple of Dagon and the men who had taken refuge in it.","annotations":[]},"85":{"verse":"Those who fell by the sword, together with those who were burned alive, came to about eight thousand men.","annotations":[]},"86":{"verse":"Then Jonathan left there and pitched his camp at Ashkalon, and the people of that city came out to meet him with great pomp.","annotations":[]},"87":{"verse":"He and his men then returned to Jerusalem, laden with much booty.","annotations":[]},"88":{"verse":"When King Alexander heard of these events, he accorded new honors to Jonathan.","annotations":[]},"89":{"verse":"He sent him a gold buckle, such as is usually given to King's Kinsmen; he also gave him Ekron and all its territory as a possession.","annotations":["7"]}},"annotations":{"1":"[1] The year one hundred and sixty: 152 B.C. Alexander . . . Antiochus: Alexander Balas claimed to be a son of Antiochus IV. He had the backing of the Romans, who had never forgiven Demetrius for becoming king without their permission. The latter meanwhile had become unpopular with his own people as well as with the Jews.","2":"[21] Jonathan . . . feast of Booths: Jonathan began to discharge the office of high priest October 23-30, 152 B.C. For seven years after the death of Alcimus there had been no high priest in Jerusalem. It was taken for granted that the king, though a Gentile, had the power to appoint one. The Maccabees, though a priestly family, were not of the line of Zadok, and some in Israel regarded Jonathan's tenure as a usurpation","3":"[30] The three districts annexed from Samaria: mentioned by name in 1 Maccc 11;34. The present Greek text, by a scribal error, has added \"and Galilee\" after \"Samaria.\"","4":"[57] Cleopatra: Cleopatra Thea, then about fifteen years old. She later married Demetrius II, and later still, his brother Antiochus VII. The year one hundred and sixty-two: 151/150 B.C","5":"[67] The year one hundred and sixty-five: 147 B.C. Demetrius: Demetrius II Nicator","6":"[76] Joppa: about forty miles northwest of Jerusalem. For the first time the Maccabees took possession of a seaport; nominally it was on behalf of King Alexander","7":"[89] Kinsmen: a class higher than Chief Friends"}},"4":{"verses":{"1":{"verse":"Now Gorgias took five thousand infantry and a thousand picked cavalry, and this detachment set out at night","annotations":[]},"2":{"verse":"in order to attack the camp of the Jews and take them by surprise. Some men from the citadel were their guides.","annotations":[]},"3":{"verse":"Judas heard of it, and himself set out with his soldiers to attack the king's army at Emmaus,","annotations":[]},"4":{"verse":"while the latter's forces were still scattered away from the camp.","annotations":[]},"5":{"verse":"During the night Gorgias came into the camp of Judas, and found no one there; so he began to hunt for them in the mountains, saying, \"They are fleeing from us.\"","annotations":[]},"6":{"verse":"But at daybreak Judas appeared in the plain with three thousand men, who lacked such armor and swords as they would have wished.","annotations":[]},"7":{"verse":"They saw the army of the Gentiles, strong and breastplated, flanked with cavalry, and made up of expert soldiers.","annotations":[]},"8":{"verse":"Judas said to the men with him: \"Do not be afraid of their numbers or dread their attack.","annotations":[]},"9":{"verse":"Remember how our fathers were saved in the Red Sea, when Pharaoh pursued them with an army.","annotations":[]},"10":{"verse":"So now let us cry to Heaven in the hope that he will favor us, remember his covenant with our fathers, and destroy this army before us today.","annotations":[]},"11":{"verse":"All the Gentiles shall know that there is One who redeems and delivers Israel.\"","annotations":[]},"12":{"verse":"When the foreigners looked up and saw them marching toward them,","annotations":[]},"13":{"verse":"they came out of their camp for battle, and the men with Judas blew the trumpet.","annotations":[]},"14":{"verse":"The battle was joined and the Gentiles were defeated and fled toward the plain.","annotations":[]},"15":{"verse":"Their whole rearguard fell by the sword, and they were pursued as far as Gazara and the plains of Judea, to Azotus and Jamnia. About three thousand of their men fell.","annotations":["1"]},"16":{"verse":"When Judas and the army returned from the pursuit,","annotations":[]},"17":{"verse":"he said to the people: \"Do not be greedy for the plunder, for there is a fight ahead of us,","annotations":[]},"18":{"verse":"and Gorgias and his army are near us on the mountain. But now stand firm against our enemies and overthrow them. Afterward you can freely take the plunder.\"","annotations":[]},"19":{"verse":"As Judas was finishing this speech, a detachment appeared, looking down from the mountain.","annotations":[]},"20":{"verse":"They saw that their army had been put to flight and their camp was being burned. The smoke that could be seen indicated what had happened.","annotations":[]},"21":{"verse":"When they realized this, they were terrified; and when they also saw the army of Judas in the plain ready to attack,","annotations":[]},"22":{"verse":"they all fled to Philistine territory.","annotations":["2"]},"23":{"verse":"Then Judas went back to plunder the camp, and his men collected much gold and silver, violet and crimson cloth, and great treasure.","annotations":[]},"24":{"verse":"As they returned, they were singing hymns and glorifying Heaven, \"for he is good, for his mercy endures forever.\"","annotations":[]},"25":{"verse":"Thus Israel had a great deliverance that day.","annotations":[]},"26":{"verse":"But those of the foreigners who had escaped went and told Lysias all that had occurred.","annotations":[]},"27":{"verse":"When he heard it he was disturbed and discouraged, because things in Israel had not turned out as he intended and as the king had ordered.","annotations":[]},"28":{"verse":"So the following year he gathered together sixty thousand picked men and five thousand cavalry, to subdue them.","annotations":[]},"29":{"verse":"They came into Idumea and camped at Beth-zur, and Judas met them with ten thousand men.","annotations":["3"]},"30":{"verse":"Seeing that the army was strong, he prayed thus: \"Blessed are you, O Savior of Israel, who broke the rush of the mighty one by the hand of your servant David and delivered the camp of the Philistines into the hand of Jonathan, the son of Saul, and his armor-bearer.","annotations":[]},"31":{"verse":"Give this army into the hands of your people Israel; make them ashamed of their troops and their cavalry.","annotations":[]},"32":{"verse":"Strike them with fear, weaken the boldness of their strength, and let them tremble at their own destruction.","annotations":[]},"33":{"verse":"Strike them down by the sword of those who love you, that all who know your name may hymn your praise.\"","annotations":[]},"34":{"verse":"Then they engaged in battle, and about five thousand of Lysias' men fell in hand-to-hand fighting.","annotations":[]},"35":{"verse":"When Lysias saw his ranks beginning to give way, and the increased boldness of Judas, whose men were ready either to live or to die bravely, he withdrew to Antioch and began to recruit mercenaries so as to return to Judea with greater numbers.","annotations":["4"]},"36":{"verse":"Then Judas and his brothers said, \"Now that our enemies have been crushed, let us go up to purify the sanctuary and rededicate it.\"","annotations":["5"]},"37":{"verse":"So the whole army assembled, and went up to Mount Zion.","annotations":[]},"38":{"verse":"They found the sanctuary desolate, the altar desecrated, the gates burnt, weeds growing in the courts as in a forest or on some mountain, and the priests' chambers demolished.","annotations":[]},"39":{"verse":"Then they tore their clothes and made great lamentation; they sprinkled their heads with ashes","annotations":[]},"40":{"verse":"and fell with their faces to the ground. And when the signal was given with trumpets, they cried out to Heaven.","annotations":[]},"41":{"verse":"Judas appointed men to attack those in the citadel, while he purified the sanctuary.","annotations":[]},"42":{"verse":"He chose blameless priests, devoted to the law;","annotations":[]},"43":{"verse":"these purified the sanctuary and carried away the stones of the Abomination to an unclean place.","annotations":[]},"44":{"verse":"They deliberated what ought to be done with the altar of holocausts that had been desecrated.","annotations":[]},"45":{"verse":"The happy thought came to them to tear it down, lest it be a lasting shame to them that the Gentiles had defiled it; so they tore down the altar.","annotations":[]},"46":{"verse":"They stored the stones in a suitable place on the temple hill, until a prophet should come and decide what to do with them.","annotations":[]},"47":{"verse":"Then they took uncut stones, according to the law, and built a new altar like the former one.","annotations":[]},"48":{"verse":"They also repaired the sanctuary and the interior of the temple and purified the courts.","annotations":[]},"49":{"verse":"They made new sacred vessels and brought the lampstand, the altar of incense, and the table into the temple.","annotations":[]},"50":{"verse":"Then they burned incense on the altar and lighted the lamps on the lampstand, and these illuminated the temple.","annotations":[]},"51":{"verse":"They also put loaves on the table and hung up curtains. Thus they finished all the work they had undertaken.","annotations":[]},"52":{"verse":"Early in the morning on the twenty-fifth day of the ninth month, that is, the month of Chislev, in the year one hundred and forty-eight,","annotations":["6"]},"53":{"verse":"they arose and offered sacrifice according to the law on the new altar of holocausts that they had made.","annotations":[]},"54":{"verse":"On the anniversary of the day on which the Gentiles had defiled it, on that very day it was reconsecrated with songs, harps, flutes, and cymbals.","annotations":[]},"55":{"verse":"All the people prostrated themselves and adored and praised Heaven, who had given them success.","annotations":[]},"56":{"verse":"For eight days they celebrated the dedication of the altar and joyfully offered holocausts and sacrifices of deliverance and praise.","annotations":[]},"57":{"verse":"They ornamented the facade of the temple with gold crowns and shields; they repaired the gates and the priests' chambers and furnished them with doors.","annotations":[]},"58":{"verse":"There was great joy among the people now that the disgrace of the Gentiles was removed.","annotations":[]},"59":{"verse":"Then Judas and his brothers and the entire congregation of Israel decreed that the days of the dedication of the altar should be observed with joy and gladness on the anniversary every year for eight days, from the twenty-fifth day of the month Chislev.","annotations":["7"]},"60":{"verse":"At that time they built high walls and strong towers around Mount Zion, to prevent the Gentiles from coming and trampling over it as they had done before.","annotations":[]},"61":{"verse":"Judas also placed a garrison there to protect it, and likewise fortified Beth-zur, that the people might have a stronghold facing Idumea.","annotations":[]}},"annotations":{"1":"[15] Gazara: Gezer of the Hebrew Bible, five miles northwest of Emmaus; Azotus, Hebrew Ashdod, lay to the southwest; and Jamnia, Hebrew Jabneel ( Joshua 15:11) or Jabneh ( 2 Chron 26:6), to the west of Gazara.","2":"[22] Philistine territory: the coastal cities of southern Palestine, traditionally hostile to Jerusalem. Jamnia in particular was an important base for the Seleucid power","3":"[29] Beth-zur: an important frontier city in the mountain area, fifteen miles south of Jerusalem. Its inhabitants were sympathetic to the Maccabees and refused to receive Lysias","4":"[35] According to 2 Macc 11:13-15 peace negotiations followed between Lysias and Judas","5":"[36] The sanctuary: the whole temple area with its walls, courts and outbuildings, to be distinguished from the temple proper, the oblong edifice with porch, main room and inner shrine","6":"[52] Twenty-fifth day of the ninth month . . . in the year one hundred and forty-eight: December 14, 164 B.C","7":"[59] Days of the dedication . . . Chislev: institution of thefeast of Hannukah, also called the feast of Dedication ( John 10:22). Josephus Flavius calls it the feast of Lights"}},"13":{"verses":{"1":{"verse":"When Simon heard that Trypho was gathering a large army to invade and ravage the land of Judah,","annotations":[]},"2":{"verse":"and saw that the people were in dread and terror, he went up to Jerusalem. There he assembled the people","annotations":[]},"3":{"verse":"and exhorted them in these words: \"You know what I, my brothers, and my father's house have done for the laws and the sanctuary; what battles and disasters we have been through.","annotations":[]},"4":{"verse":"It was for the sake of these, for the sake of Israel, that all my brothers have perished, and I alone am left.","annotations":[]},"5":{"verse":"Far be it from me, then, to save my own life in any time of distress, for I am not better than my brothers.","annotations":[]},"6":{"verse":"Rather will I avenge my nation and the sanctuary, as well as your wives and children, for all the nations out of hatred have united to destroy us.\"","annotations":[]},"7":{"verse":"As the people heard these words, their spirit was rekindled.","annotations":[]},"8":{"verse":"They shouted in reply: \"You are our leader in place of your brothers Judas and Jonathan.","annotations":[]},"9":{"verse":"Fight our battles, and we will do everything that you tell us.\"","annotations":[]},"10":{"verse":"So Simon mustered all the men able to fight, and quickly completing the walls of Jerusalem, fortified it on every side.","annotations":[]},"11":{"verse":"He sent Jonathan, son of Absalom, to Joppa with a large force; Jonathan drove out the occupants and remained there.","annotations":[]},"12":{"verse":"Then Trypho moved from Ptolemais with a large army to invade the land of Judah, bringing Jonathan with him as a prisoner.","annotations":[]},"13":{"verse":"But Simon pitched his camp at Adida, facing the plain.","annotations":[]},"14":{"verse":"When Trypho learned that Simon had succeeded his brother Jonathan, and that he intended to fight him, he sent envoys to him with this message:","annotations":[]},"15":{"verse":"\"We have detained your brother Jonathan on account of the money that he owed the royal treasury in connection with the offices that he held.","annotations":[]},"16":{"verse":"Therefore, if you send us a hundred talents of silver, and two of his sons as hostages to guarantee that when he is set free he will not revolt against us, we will release him.\"","annotations":[]},"17":{"verse":"Although Simon knew that they were speaking deceitfully to him, he gave orders to get the money and the boys, for fear of provoking much hostility among the people, who might say","annotations":[]},"18":{"verse":"that Jonathan perished because Simon would not send Trypho the money and the boys.","annotations":[]},"19":{"verse":"So he sent the boys and the hundred talents; but Trypho broke his promise and would not let Jonathan go.","annotations":[]},"20":{"verse":"Next he began to invade and ravage the country. His troops went around by the road that leads to Adora, but Simon and his army moved along opposite him everywhere he went.","annotations":["1"]},"21":{"verse":"The men in the citadel sent messengers to Trypho, urging him to come to them by way of the desert, and to send them provisions.","annotations":[]},"22":{"verse":"Although Trypho got all his cavalry ready to go, there was a heavy fall of snow that night, and he could not go. So he left for Gilead.","annotations":[]},"23":{"verse":"When he was approaching Baskama, he had Jonathan killed and buried there.","annotations":["2"]},"24":{"verse":"Then Trypho returned to his own country.","annotations":[]},"25":{"verse":"Simon sent for the remains of his brother Jonathan, and buried him in Modein, the city of his fathers.","annotations":[]},"26":{"verse":"All Israel bewailed him with solemn lamentation, mourning over him for many days.","annotations":[]},"27":{"verse":"Then Simon erected over the tomb of his father and his brothers a monument of stones, polished front and back, and raised high enough to be seen at a distance.","annotations":[]},"28":{"verse":"He set up seven pyramids facing one another for his father and his mother and his four brothers.","annotations":[]},"29":{"verse":"For the pyramids he devised a setting of big columns, on which he carved suits of armor as a perpetual memorial, and next to the armor he placed carved ships, which could be seen by all who sailed the sea.","annotations":[]},"30":{"verse":"This tomb which he built at Modein is there to the present day.","annotations":[]},"31":{"verse":"Trypho dealt treacherously with the young King Antiochus. He killed him","annotations":[]},"32":{"verse":"and assumed the kingship in his place, putting on the crown of Asia. Thus he brought much evil on the land.","annotations":[]},"33":{"verse":"Simon, on his part, built up the strongholds of Judea, strengthening their fortifications with high towers, thick walls, and gates with bars, and he stored up provisions in the fortresses.","annotations":[]},"34":{"verse":"Simon also sent chosen men to King Demetrius with the request that he grant the land a release from taxation, for all that Trypho did was to plunder the land.","annotations":[]},"35":{"verse":"In reply, King Demetrius sent him the following letter:","annotations":[]},"36":{"verse":"\"King Demetrius sends greetings to Simon the high priest, the friend of kings, and to the elders and the Jewish people.","annotations":[]},"37":{"verse":"We have received the gold crown and the palm branch that you sent. We are willing to be on most peaceful terms with you and to write to our official to grant you release from tribute.","annotations":[]},"38":{"verse":"Whatever we have guaranteed to you remains in force, and the strongholds that you have built shall remain yours.","annotations":[]},"39":{"verse":"We remit any oversights and defaults incurred up to now, as well as the crown tax that you owe. Any other tax that may have been collected in Jerusalem shall no longer be collected there.","annotations":[]},"40":{"verse":"If any of you are qualified for enrollment in our service, let them be enrolled. Let there be peace between us.\"","annotations":[]},"41":{"verse":"Thus in the year one hundred and seventy, the yoke of the Gentiles was removed from Israel,","annotations":["3"]},"42":{"verse":"and the people began to write in their records and contracts, \"In the first year of Simon, high priest, governor, and leader of the Jews.\"","annotations":[]},"43":{"verse":"In those days Simon besieged Gazara and surrounded it with troops. He made a siege machine, pushed it up against the city, and attacked and captured one of the towers.","annotations":["4"]},"44":{"verse":"The men who had been on the siege machine jumped down into the city and caused a great tumult there.","annotations":[]},"45":{"verse":"The men of the city, joined by their wives and children, went up on the wall, with their garments rent, and cried out in loud voices, begging Simon to grant them peace.","annotations":[]},"46":{"verse":"\"Do not treat us according to our evil deeds,\" they said, \"but according to your mercy.\"","annotations":[]},"47":{"verse":"So Simon came to terms with them and did not destroy them. He made them leave the city, however, and he purified the houses in which there were idols. Then he entered the city with hymns and songs of praise.","annotations":[]},"48":{"verse":"After removing from it everything that was impure, he settled there men who observed the law. He improved its fortifications and built himself a residence.","annotations":[]},"49":{"verse":"The men in the citadel in Jerusalem were prevented from going out into the country and back for the purchase of food; they suffered greatly from hunger, and many of them died of starvation.","annotations":[]},"50":{"verse":"They finally cried out to Simon for peace, and he gave them peace. He expelled them from the citadel and cleansed it of impurities.","annotations":[]},"51":{"verse":"On the twenty-third day of the second month, in the year one hundred and seventy-one, the Jews entered the citadel with shouts of jubilation, waving of palm branches, the music of harps and cymbals and lyres, and the singing of hymns and canticles, because a great enemy of Israel had been destroyed.","annotations":["5"]},"52":{"verse":"Simon decreed that this day should be celebrated every year with rejoicing. He also strengthened the fortifications of the temple hill alongside the citadel, and he and his companions dwelt there.","annotations":[]},"53":{"verse":"Seeing that his son John was now a grown man, Simon made him commander of all his soldiers, with his residence in Gazara.","annotations":["6"]}},"annotations":{"1":"[20-21] The invaders made a wide flanking; movement to invade Judea from the south. Adora was a few miles southwest of Beth-zur. They would avoid Beth-zur itself and other strongholds of the Maccabees by following the way of the desert.","2":"[23] Bashama: northeast of the Sea of Galilee","3":"[41] The year one hundred and seventy: March, 142, to April, 141 B.C., by the temple calendar","4":"[43] Gazara: a key position in the Shephelah, fortified by Bacchides in 160 B.C.; cf 9,52","5":"[51] The twenty-third day of the second month: June 3, 141 B.C","6":"[53] John: John Hyrcanus, who was to succeed his father as ruler and high priest; cf 1 Macc 16:23-24"}},"11":{"verses":{"1":{"verse":"The king of Egypt gathered his forces, as numerous as the sands of the seashore, and many ships; and he sought by deceit to take Alexander's kingdom and add it to his own.","annotations":[]},"2":{"verse":"He entered Syria with peaceful words, and the people in the cities opened their gates to welcome him, as King Alexander had ordered them to do, since Ptolemy was his father-in-law.","annotations":[]},"3":{"verse":"But when Ptolemy entered the cities, he stationed garrison troops in each one.","annotations":[]},"4":{"verse":"When he reached Azotus, he was shown the temple of Dagon destroyed by fire, Azotus and its suburbs demolished, corpses lying about, and the charred bodies of those burned by Jonathan in the war and stacked up along his route.","annotations":[]},"5":{"verse":"To prejudice the king against Jonathan, he was told what the latter had done; but the king said nothing.","annotations":[]},"6":{"verse":"Jonathan met the king with pomp at Joppa, and they greeted each other and spent the night there.","annotations":[]},"7":{"verse":"Jonathan accompanied the king as far as the river called Eleutherus and then returned to Jerusalem.","annotations":["1"]},"8":{"verse":"Plotting evil against Alexander, King Ptolemy took possession of the cities along the seacoast as far as Seleucia-by-the-Sea.","annotations":["2"]},"9":{"verse":"He sent ambassadors to King Demetrius, saying: \"Come, let us make a pact with each other; I will give you my daughter whom Alexander has married, and you shall reign over your father's kingdom.","annotations":[]},"10":{"verse":"I regret that I gave him my daughter, for he has sought to kill me.\"","annotations":["3"]},"11":{"verse":"His real reason for accusing Alexander, however, was that he coveted Alexander's kingdom.","annotations":[]},"12":{"verse":"After taking his daughter away and giving her to Demetrius, Ptolemy broke with Alexander; their enmity became open.","annotations":[]},"13":{"verse":"Then Ptolemy entered Antioch and assumed the crown of Asia; he thus wore two crowns on his head, that of Egypt and that of Asia.","annotations":[]},"14":{"verse":"King Alexander was in Cilicia at that time, because the people of that region had revolted.","annotations":[]},"15":{"verse":"When Alexander heard the news, he came to challenge Ptolemy in battle. Ptolemy marched out and met him with a strong force and put him to flight.","annotations":[]},"16":{"verse":"Alexander fled to Arabia to seek protection. King Ptolemy's triumph was complete","annotations":[]},"17":{"verse":"when the Arab Zabdiel cut off Alexander's head and sent it to Ptolemy.","annotations":[]},"18":{"verse":"But three days later King Ptolemy himself died, and his men in the fortified cities were killed by the inhabitants of the strongholds.","annotations":[]},"19":{"verse":"Thus Demetrius became king in the year one hundred and sixty-seven.","annotations":["4"]},"20":{"verse":"At that time Jonathan gathered together the men of Judea to attack the citadel in Jerusalem, and they set up many machines against it.","annotations":[]},"21":{"verse":"Some transgressors of the law, enemies of their own nation, went to the king and informed him that Jonathan was besieging the citadel.","annotations":[]},"22":{"verse":"When Demetrius heard this, he was furious, and set out immediately for Ptolemais. He wrote to Jonathan to discontinue the siege and to meet him for a conference at Ptolemais as soon as possible.","annotations":[]},"23":{"verse":"On hearing this, Jonathan ordered the siege to continue. He selected some elders and priests of Israel and exposed himself to danger","annotations":[]},"24":{"verse":"by going to the king at Ptolemais. He brought with him silver, gold apparel, and many other presents, and found favor with the king.","annotations":[]},"25":{"verse":"Although some impious men of his own nation brought charges against him,","annotations":[]},"26":{"verse":"the king treated him just as his predecessors had done and showed him great honor in the presence of all his Friends.","annotations":[]},"27":{"verse":"He confirmed him in the high priesthood and in all the honors he had previously held, and had him enrolled among his Chief Friends.","annotations":[]},"28":{"verse":"Jonathan asked the king to exempt Judea and the three districts of Samaria from tribute, promising him in return three hundred talents.","annotations":[]},"29":{"verse":"The king agreed and wrote the following letter to Jonathan about all these matters: Pact with Demetrius","annotations":[]},"30":{"verse":"\"King Demetrius sends greetings to his brother Jonathan and to the Jewish nation.","annotations":["5"]},"31":{"verse":"We are sending you, for your information, a copy of the letter that we wrote to Lasthenes our kinsman concerning you.","annotations":["6"]},"32":{"verse":"\"'King Demetrius sends greetings to his father Lasthenes.","annotations":[]},"33":{"verse":"Because of the good will they show us, we have decided to bestow benefits on the Jewish nation, who are our friends and who observe their obligations to us.","annotations":[]},"34":{"verse":"Therefore we confirm their possession, not only of the territory of Judea, but also of the three districts of Aphairema, Lydda, and Ramathaim. These districts, together with all their dependencies, were transferred from Samaria to Judea in favor of all those who offer sacrifices for us in Jerusalem instead of paying the royal taxes that formerly the king received from them each year from the produce of the soil and the fruit of the trees.","annotations":["7"]},"35":{"verse":"From this day on we grant them release from payment of all other things that would henceforth be due to us, that is, of tithes and tribute and of the tax on the salt pans and the crown tax.","annotations":[]},"36":{"verse":"Henceforth none of these provisions shall ever be revoked.","annotations":[]},"37":{"verse":"Be sure, therefore, to have a copy of these instructions made and given to Jonathan, that it may be displayed in a conspicuous place on the holy hill.'\"","annotations":[]},"38":{"verse":"When King Demetrius saw that the land was peaceful under his rule and that he had no opposition, he dismissed his entire army, every man to his home, except the foreign troops which he had hired from the islands of the nations. So all the soldiers who had served under his predecessors hated him.","annotations":[]},"39":{"verse":"When a certain Trypho, who had previously belonged to Alexander's party, saw that all the troops were grumbling at Demetrius, he went to Imalkue the Arab, who was bringing up Alexander's young son Antiochus.","annotations":[]},"40":{"verse":"Trypho kept urging Imalkue to hand over the boy to him, that he might make him king in his father's place. During his stay there of many days, he told him of all that Demetrius had done and of the hatred that his soldiers had for him.","annotations":[]},"41":{"verse":"Meanwhile Jonathan sent the request to King Demetrius to withdraw his troops from the citadel of Jerusalem and from the other strongholds, for they were constantly hostile to Israel.","annotations":[]},"42":{"verse":"Demetrius, in turn, sent this word to Jonathan: \"I will not only do this for you and your nation, but I will greatly honor you and your nation when I find the opportunity.","annotations":[]},"43":{"verse":"Do me the favor, therefore, of sending men to fight for me, because all my troops have revolted.\"","annotations":[]},"44":{"verse":"So Jonathan sent three thousand good fighting men to him at Antioch. When they came to the king, he was delighted over their arrival,","annotations":[]},"45":{"verse":"for the populace, one hundred and twenty thousand strong, had massed in the center of the city in an attempt to kill him.","annotations":[]},"46":{"verse":"But he took refuge in the palace, while the populace gained control of the main streets and began to fight.","annotations":[]},"47":{"verse":"So the king called the Jews to his aid. They all rallied around him and spread out through the city. On that day they killed about a hundred thousand men in the city,","annotations":[]},"48":{"verse":"which, at the same time, they set on fire and plundered on a large scale. Thus they saved the king's life.","annotations":[]},"49":{"verse":"When the populace saw that the Jews held the city at their mercy, they lost courage and cried out to the king in supplication,","annotations":[]},"50":{"verse":"\"Give us your terms and let the Jews stop attacking us and our city.\" So they threw down their arms and made peace.","annotations":[]},"51":{"verse":"The Jews thus gained glory in the eyes of the king and all his subjects, and they became renowned throughout his kingdom. Finally they returned to Jerusalem with much spoil.","annotations":[]},"52":{"verse":"But when King Demetrius was sure of his royal throne, and the land was peaceful under his rule,","annotations":[]},"53":{"verse":"he broke all his promises and became estranged from Jonathan. Instead of rewarding Jonathan for all the favors he had received from him, he caused him much trouble.","annotations":[]},"54":{"verse":"After this, Trypho returned and brought with him the young boy Antiochus, who became king and wore the royal crown.","annotations":[]},"55":{"verse":"All the soldiers whom Demetrius had discharged rallied around Antiochus and fought against Demetrius, who was routed and fled.","annotations":[]},"56":{"verse":"Trypho captured the elephants and occupied Antioch.","annotations":[]},"57":{"verse":"Then young Antiochus wrote to Jonathan: \"I confirm you in the high priesthood and appoint you ruler over the four districts and wish you to be one of the King's Friends.\"","annotations":[]},"58":{"verse":"He also sent him gold dishes and a dinner service, gave him the right to drink from gold cups, to dress in royal purple, and to wear a gold buckle.","annotations":[]},"59":{"verse":"Likewise, he made Jonathan's brother Simon governor of the region from the Ladder of Tyre to the frontier of Egypt.","annotations":["8"]},"60":{"verse":"Jonathan set out and traveled through West-of-Euphrates and its cities, and all the forces of Syria espoused his cause as allies. When he arrived at Ashkalon, the citizens welcomed him with pomp.","annotations":["9"]},"61":{"verse":"But when he set out for Gaza, the people of Gaza locked their gates against him. So he besieged it and burned and plundered its suburbs.","annotations":[]},"62":{"verse":"Then the people of Gaza appealed to him for mercy, and he granted them peace. He took the sons of their chief men as hostages and sent them to Jerusalem. He then traveled on through the province as far as Damascus.","annotations":[]},"63":{"verse":"Jonathan heard that the generals of Demetrius had come with a strong force to Kadesh in Galilee, intending to remove him from office.","annotations":[]},"64":{"verse":"So he went to meet them, leaving his brother Simon in the province.","annotations":[]},"65":{"verse":"Simon besieged Beth-zur, attacked it for many days, and blockaded the inhabitants.","annotations":[]},"66":{"verse":"When they sued for peace, he granted it to them. He expelled them from the city, took possession of it, and put a garrison there.","annotations":[]},"67":{"verse":"Meanwhile, Jonathan and his army pitched their camp near the waters of Gennesaret, and at daybreak they went to the plain of Hazor.","annotations":["10"]},"68":{"verse":"There, in front of him on the plain, was the army of the foreigners. This army attacked him in the open, having first detached an ambush against him in the mountains.","annotations":[]},"69":{"verse":"Then the men in ambush rose out of their places and joined in the battle.","annotations":[]},"70":{"verse":"All of Jonathan's men fled; no one stayed except the army commanders Mattathias, son of Absalom, and Judas, son of Chalphi.","annotations":[]},"71":{"verse":"Jonathan tore his clothes, threw earth on his head, and prayed.","annotations":[]},"72":{"verse":"Then he went back to the combat and so overwhelmed the enemy that they took to flight.","annotations":[]},"73":{"verse":"Those of his men who were running away saw it and returned to him; and with him they pursued the enemy as far as their camp in Kadesh, where they pitched their own camp.","annotations":[]},"74":{"verse":"Three thousand of the foreign troops fell on that day. Then Jonathan returned to Jerusalem.","annotations":[]}},"annotations":{"1":"[7] Eleutherus: modern Nahr el-Kebir, the northern border of modern Lebanon; in the second century B.C. the northern limit of Coelesyria.","2":"[8] Seleucia-by-the-Sea: at the mouth of the Orontes, the port city of Antioch","3":"[10] I regret . . . to kill me: according to Josephus, Ammonius, a friend of Alexander, had tried to assassinate Ptolemy, and the latter claimed that Alexander was the instigator, thus calumniating him to gain his kingdom ( 1 Macc 11:11)","4":"[19] The year one hundred and sixty-seven: 146/145 B.C. The two deaths ( 1 Macc 11:17-18) occurred in the summer of 145 B.C","5":"[30] Brother: this title and father in 1 Macc 11:32 are honorific titles used of the Kinsmen","6":"[31] Lasthenes: leader of the mercenary troops who had come with Demetrius from Crete. He was now the young king's chief minister and was apparently responsible for the disastrous policy ( 1 Macc 11:38) of disbanding the national army","7":"[34] Aphairema: the Ophrah of Joshua 18:23; 1 Sam 23:6; the Ephron of 2 Chron 13:19; and the Ephraim of John 11:54 - modern et-Taiyibeh, five miles northeast of Bethel. Lydda: the Lod of the postexilic Jews ( Ezra 2:33; Nehemiah 11:35) and the hometown of Aeneas, who was cured by Peter ( Acts 9:32-34). It is ten miles southeast of Joppa. Ramathaim: the Ramathaim-zophim of 1 Sm 1,1, and the Arimathea of Matthew 27:57 modern Rentis, nine miles northeast of Lydda","8":"[59] Ladder of Tyre: modern Ras en-Naquurah, on the border between Lebanon and Israel, where the mountains reach the sea, so that the coastal road must ascend in a series of steps","9":"[60] West-of-Euphrates: refers here to the territory of Palestine and Coelesyria, but not Upper Syria; cf 1 Macc 11:3, 32; 7:8","10":"[67] Plain of Hazor: the site of the ancient Canaanite city ( Joshua 11:10), ten miles north of the Lake of Gennesaret"}}}}