{"book":"1 Peter","chapters":{"2":{"verses":{"1":{"verse":"Rid yourselves of all malice and all deceit, insincerity, envy, and all slander;","annotations":["1"]},"2":{"verse":"like newborn infants, long for pure spiritual milk so that through it you may grow into salvation,","annotations":[]},"3":{"verse":"for you have tasted that the Lord is good.","annotations":["2"]},"4":{"verse":"Come to him, a living stone, rejected by human beings but chosen and precious in the sight of God,","annotations":["3"]},"5":{"verse":"and, like living stones, let yourselves be built into a spiritual house to be a holy priesthood to offer spiritual sacrifices acceptable to God through Jesus Christ.","annotations":["4"]},"6":{"verse":"For it says in scripture: \"Behold, I am laying a stone in Zion, a cornerstone, chosen and precious, and whoever believes in it shall not be put to shame.\"","annotations":[]},"7":{"verse":"Therefore, its value is for you who have faith, but for those without faith: \"The stone which the builders rejected has become the cornerstone,\"","annotations":[]},"8":{"verse":"and \"A stone that will make people stumble, and a rock that will make them fall.\" They stumble by disobeying the word, as is their destiny.","annotations":[]},"9":{"verse":"But you are \"a chosen race, a royal priesthood, a holy nation, a people of his own, so that you may announce the praises\" of him who called you out of darkness into his wonderful light.","annotations":["5"]},"10":{"verse":"Once you were \"no people\" but now you are God's people; you \"had not received mercy\" but now you have received mercy.","annotations":[]},"11":{"verse":"Beloved, I urge you as aliens and sojourners to keep away from worldly desires that wage war against the soul.","annotations":["6","7"]},"12":{"verse":"Maintain good conduct among the Gentiles, so that if they speak of you as evildoers, they may observe your good works and glorify God on the day of visitation.","annotations":[]},"13":{"verse":"Be subject to every human institution for the Lord's sake, whether it be to the king as supreme","annotations":["8"]},"14":{"verse":"or to governors as sent by him for the punishment of evildoers and the approval of those who do good.","annotations":[]},"15":{"verse":"For it is the will of God that by doing good you may silence the ignorance of foolish people.","annotations":[]},"16":{"verse":"Be free, yet without using freedom as a pretext for evil, but as slaves of God.","annotations":[]},"17":{"verse":"Give honor to all, love the community, fear God, honor the king.","annotations":[]},"18":{"verse":"Slaves, be subject to your masters with all reverence, not only to those who are good and equitable but also to those who are perverse.","annotations":["9"]},"19":{"verse":"For whenever anyone bears the pain of unjust suffering because of consciousness of God, that is a grace.","annotations":[]},"20":{"verse":"But what credit is there if you are patient when beaten for doing wrong? But if you are patient when you suffer for doing what is good, this is a grace before God.","annotations":[]},"21":{"verse":"For to this you have been called, because Christ also suffered for you, leaving you an example that you should follow in his footsteps.","annotations":["10"]},"22":{"verse":"\"He committed no sin, and no deceit was found in his mouth.\"","annotations":["11"]},"23":{"verse":"When he was insulted, he returned no insult; when he suffered, he did not threaten; instead, he handed himself over to the one who judges justly.","annotations":[]},"24":{"verse":"He himself bore our sins in his body upon the cross, so that, free from sin, we might live for righteousness. By his wounds you have been healed.","annotations":[]},"25":{"verse":"For you had gone astray like sheep, but you have now returned to the shepherd and guardian of your souls.","annotations":["12"]}},"annotations":{"1":"[1-3] Growth toward salvation is seen here as two steps: first, stripping away all that is contrary to the new life in Christ; second, the nourishment (pure spiritual milk) that the newly baptized have received.","2":"[3] Tasted that the Lord is good: cf Psalm 34:8","3":"[4-8] Christ is the cornerstone (cf Isaiah 28:16) that is the foundation of the spiritual edifice of the Christian community ( 1 Peter 2:5). To unbelievers, Christ is an obstacle and a stumbling block on which they are destined to fall ( 1 Peter 2:8); cf Romans 11:11","4":"[5] Let yourselves be built: the form of the Greek word could also be indicative passive, \"you are being built\" (cf 2 Peter 2:9)","5":"[9-10] The prerogatives of ancient Israel mentioned here are now more fully and fittingly applied to the Christian people: \"a chosen race\" (cf Isaiah 43:20-21) indicates their divine election ( Eph 1:4-6); \"a royal priesthood\" (cf Exodus 19:6) to serve and worship God in Christ, thus continuing the priestly functions of his life, passion, and resurrection; \"a holy nation\" ( Exodus 19:6) reserved for God, a people he claims for his own (cf Malachi 3:17) in virtue of their baptism into his death and resurrection. This transcends all natural and national divisions and unites the people into one community to glorify the one who led them from the darkness of paganism to the light of faith in Christ. From being \"no people\" deprived of all mercy, they have become the very people of God, the chosen recipients of his mercy (cf Hosea 1:9; 2:23)","6":"[ 2:11- 3:12] After explaining the doctrinal basis for the Christian community, the author makes practical applications in terms of the virtues that should prevail in all the social relationships of the members of the community: good example to Gentile neighbors ( 1 Peter 2:11-12); respect for human authority ( 1 Peter 2:13-17); obedience, patience, and endurance of hardship in domestic relations ( 1 Peter 2:18-25); Christian behavior of husbands and wives ( 1 Peter 3:1-7); mutual charity ( 1 Peter 3:8-12)","7":"[11] Aliens and sojourners: no longer signifying absence from one's native land ( Genesis 23:4), this image denotes rather their estrangement from the world during their earthly pilgrimage (see also 1 Peter 1:1, 17)","8":"[13-17] True Christian freedom is the result of being servants of God (16; see the note on 1 Peter 2:18-23). It includes reverence for God, esteem for every individual, and committed love for fellow Christians ( 1 Peter 2:17). Although persecution may threaten, subjection to human government as urged ( 1 Peter 2:13, 17) and concern for the impact of Christians' conduct on those who are not Christians ( 1 Peter 2:12, 15)","9":"[18-21] Most of the labor in the commercial cities of first-century Asia Minor was performed by a working class of slaves. The sense of freedom contained in the gospel undoubtedly caused great tension among Christian slaves: witness the special advice given concerning them here and in 1 Cor 7:21-24; Eph 6:5-8; Col 3:22-25; Phl. The point made here does not have so much to do with the institution of slavery, which the author does not challenge, but with the nonviolent reaction ( 1 Peter 2:20) of slaves to unjust treatment. Their patient suffering is compared to that of Jesus ( 1 Peter 2:21), which won righteousness for all humanity","10":"[21] Suffered: some ancient manuscripts and versions read \"died\" (cf 1 Peter 3:18)","11":"[22-25] After the quotation of Isaiah 53:9b, the passage describes Jesus' passion with phrases concerning the Suffering Servant from Isaiah 53:4-12, perhaps as employed in an early Christian confession of faith; cf 1 Peter 1:18-21 and 1 Peter 3:18-22","12":"[25] The shepherd and guardian of your souls: the familiar shepherd and flock figures express the care, vigilance, and love of God for his people in the Old Testament (Psalm 23; Isaiah 40:11; Jeremiah 23:4-5; Ezekiel 34:11-16) and of Jesus for all humanity in the New Testament ( Matthew 18:10-14; Luke 15:4-7; John 10:1-16; Hebrews 13:20)"}},"5":{"verses":{"1":{"verse":"So I exhort the presbyters among you, as a fellow presbyter and witness to the sufferings of Christ and one who has a share in the glory to be revealed.","annotations":["1","2"]},"2":{"verse":"Tend the flock of God in your midst, (overseeing) not by constraint but willingly, as God would have it, not for shameful profit but eagerly.","annotations":[]},"3":{"verse":"Do not lord it over those assigned to you, but be examples to the flock.","annotations":[]},"4":{"verse":"And when the chief Shepherd is revealed, you will receive the unfading crown of glory.","annotations":["3"]},"5":{"verse":"Likewise, you younger members, be subject to the presbyters. And all of you, clothe yourselves with humility in your dealings with one another, for: \"God opposes the proud but bestows favor on the humble.\"","annotations":["4","5"]},"6":{"verse":"So humble yourselves under the mighty hand of God, that he may exalt you in due time.","annotations":[]},"7":{"verse":"Cast all your worries upon him because he cares for you.","annotations":[]},"8":{"verse":"Be sober and vigilant. Your opponent the devil is prowling around like a roaring lion looking for (someone) to devour.","annotations":[]},"9":{"verse":"Resist him, steadfast in faith, knowing that your fellow believers throughout the world undergo the same sufferings.","annotations":[]},"10":{"verse":"The God of all grace who called you to his eternal glory through Christ (Jesus) will himself restore, confirm, strengthen, and establish you after you have suffered a little.","annotations":[]},"11":{"verse":"To him be dominion forever. Amen.","annotations":[]},"12":{"verse":"I write you this briefly through Silvanus, whom I consider a faithful brother, exhorting you and testifying that this is the true grace of God. Remain firm in it.","annotations":["6"]},"13":{"verse":"The chosen one at Babylon sends you greeting, as does Mark, my son.","annotations":["7"]},"14":{"verse":"Greet one another with a loving kiss. Peace to all of you who are in Christ.","annotations":[]}},"annotations":{"1":"[1-4] In imitation of Christ, the chief shepherd, those entrusted with a pastoral office are to tend the flock by their care and example","2":"[1] Presbyters: the officially appointed leaders and teachers of the Christian community (cf 1 Tim 5:17-18; Titus 1:5-8; James 5:14).","3":"[4] See the note on 1 Peter 2:25","4":"[5-11] The community is to be subject to the presbyters and to show humility toward one another and trust in God's love and care ( 1 Peter 5:5-7). With sobriety, alertness, and steadfast faith they must resist the evil one; their sufferings are shared with Christians everywhere ( 1 Peter 5:8-9). They will be strengthened and called to eternal glory ( 1 Peter 5:10-11)","5":"[5] Younger members: this may be a designation for office-holders of lesser rank","6":"[12] Silvanus: the companion of Paul (see 2 Cor 1:19; 1 Thes 1:1; 2 Thes 1:1). Jews and Jewish Christians, like Paul, often had a Hebrew name (Saoul, Silas) and a Greek or Latin name (Paul, Silvanus). On Silvanus's possible role as amanuensis, see Introduction","7":"[13] The chosen one: feminine, referring to the Christian community (ekklesia) at Babylon, the code name for Rome in Rev 14:8; 17:5; 18:2. Mark, my son: traditionally a prominent disciple of Peter and co-worker at the church in Rome, perhaps the John Mark referred to in Acts 12:12, 25; 13:5, 13; and in Acts 15:37-39, a companion of Barnabas. Perhaps this is the same Mark mentioned as Barnabas's cousin in Col 4:10, a co-worker with Paul in Philippians 1:24 (see also 2 Tim 4:11)"}},"0":{"verses":{"1":"1 Peter\nIntroduction\nThis letter begins with an address by Peter to Christian communities located in five provinces of Asia Minor ( 1 Peter 1:1), including areas evangelized by Paul ( Acts 16:6-7; 18:23). Christians there are encouraged to remain faithful to their standards of belief and conduct in spite of threats of persecution. Numerous allusions in the letter suggest that the churches addressed were largely of Gentile composition ( 1 Peter 1:14, 18; 2:9-10; 4:3-4), though considerable use is made of the Old Testament ( 1 Peter 1:24; 2:6-7, 9-10, 22; 3:10-12)\nThe contents following the address both inspire and admonish these \"chosen sojourners\" ( 1 Peter 1:1) who, in seeking to live as God's people, feel an alienation from their previous religious roots and the society around them. Appeal is made to Christ's resurrection and the future hope it provides ( 1 Peter 1:3-5) and to the experience of baptism as new birth ( 1 Peter 1:3, 23-25; 3:21). The suffering and death of Christ serve as both source of salvation and example ( 1 Peter 1:19; 2:21-25; 3:18). What Christians are in Christ, as a people who have received mercy and are to proclaim and live according to God's call ( 1 Peter 2:9-10), is repeatedly spelled out for all sorts of situations in society ( 1 Peter 2:11-17), work (even as slaves, 1 Peter 2:18-20), the home ( 1 Peter 3:1-7), and general conduct ( 1 Peter 3:8-12; 4, 1-11). But over all hangs the possibility of suffering as a Christian ( 1 Peter 3:13-17). In 1 Peter 4:12-19 persecution is described as already occurring, so that some have supposed the letter was addressed both to places where such a \"trial by fire\" was already present and to places where it might break out\nThe letter constantly mingles moral exhortation (paraklesis) with its catechetical summaries of mercies in Christ. Encouragement to fidelity in spite of suffering is based upon a vision of the meaning of Christian existence. The emphasis on baptism and allusions to various features of the baptismal liturgy suggest that the author has incorporated into his exposition numerous homiletic, credal, hymnic, and sacramental elements of the baptismal rite that had become traditional at an early date\nFrom Irenaeus in the late second century until modern times, Christian tradition regarded Peter the apostle as author of this document. Since he was martyred at Rome during the persecution of Nero between A.D. 64 and 67, it was supposed that the letter was written from Rome shortly before his death. This is supported by its reference to \"Babylon\" ( 1 Peter 5:13), a code name for Rome in the early church\nSome modern scholars, however, on the basis of a number of features that they consider incompatible with Petrine authenticity, regard the letter as the work of a later Christian writer. Such features include the cultivated Greek in which it is written, difficult to attribute to a Galilean fisherman, together with its use of the Greek Septuagint translation when citing the Old Testament; the similarity in both thought and expression to the Pauline literature; and the allusions to widespread persecution of Christians, which did not occur until at least the reign of Domitian (A.D. 81-96). In this view the letter would date from the end of the first century or even the beginning of the second, when there is evidence for persecution of Christians in Asia Minor (the letter of Pliny the Younger to Trajan, A.D. 111-12)\nOther scholars believe, however, that these objections can be met by appeal to use of a secretary, Silvanus, mentioned in 1 Peter 5:12. Such secretaries often gave literary expression to the author's thoughts in their own style and language. The persecutions may refer to local harassment rather than to systematic repression by the state. Hence there is nothing in the document incompatible with Petrine authorship in the 60s\nStill other scholars take a middle position. The many literary contacts with the Pauline literature, James, and 1 John suggest a common fund traditional formulations rather than direct dependence upon Paul. Such liturgical and catechetical traditions must have been very ancient and in some cases of Palestinian origin\nYet it is unlikely that Peter addressed a letter to the Gentile churches of Asia Minor while Paul was still alive. This suggests a period after the death of the two apostles, perhaps A.D. 70-90. The author would be a disciple of Peter in Rome, representing a Petrine group that served as a bridge between the Palestinian origins of Christianity and its flowering in the Gentile world. The problem addressed would not be official persecution but the difficulty of living the Christian life in a hostile, secular environment that espoused different values and subjected the Christian minority to ridicule and oppression\nThe principal divisions of the First Letter of Peter are the following"},"annotations":{}},"1":{"verses":{"1":{"verse":"Peter, an apostle of Jesus Christ, to the chosen sojourners of the dispersion in Pontus, Galatia, Cappadocia, Asia, and Bithynia,","annotations":["1","2"]},"2":{"verse":"in the foreknowledge of God the Father, through sanctification by the Spirit, for obedience and sprinkling with the blood of Jesus Christ: may grace and peace be yours in abundance.","annotations":[]},"3":{"verse":"Blessed be the God and Father of our Lord Jesus Christ, who in his great mercy gave us a new birth to a living hope through the resurrection of Jesus Christ from the dead,","annotations":["3"]},"4":{"verse":"to an inheritance that is imperishable, undefiled, and unfading, kept in heaven for you","annotations":[]},"5":{"verse":"who by the power of God are safeguarded through faith, to a salvation that is ready to be revealed in the final time.","annotations":[]},"6":{"verse":"In this you rejoice, although now for a little while you may have to suffer through various trials,","annotations":["4"]},"7":{"verse":"so that the genuineness of your faith, more precious than gold that is perishable even though tested by fire, may prove to be for praise, glory, and honor at the revelation of Jesus Christ.","annotations":[]},"8":{"verse":"Although you have not seen him you love him; even though you do not see him now yet believe in him, you rejoice with an indescribable and glorious joy,","annotations":[]},"9":{"verse":"as you attain the goal of (your) faith, the salvation of your souls.","annotations":[]},"10":{"verse":"Concerning this salvation, prophets who prophesied about the grace that was to be yours searched and investigated it,","annotations":["5"]},"11":{"verse":"investigating the time and circumstances that the Spirit of Christ within them indicated when it testified in advance to the sufferings destined for Christ and the glories to follow them.","annotations":[]},"12":{"verse":"It was revealed to them that they were serving not themselves but you with regard to the things that have now been announced to you by those who preached the good news to you (through) the holy Spirit sent from heaven, things into which angels longed to look.","annotations":[]},"13":{"verse":"Therefore, gird up the loins of your mind, live soberly, and set your hopes completely on the grace to be brought to you at the revelation of Jesus Christ.","annotations":["6","7"]},"14":{"verse":"Like obedient children, do not act in compliance with the desires of your former ignorance","annotations":["8"]},"15":{"verse":"but, as he who called you is holy, be holy yourselves in every aspect of your conduct,","annotations":[]},"16":{"verse":"for it is written, \"Be holy because I (am) holy.\"","annotations":[]},"17":{"verse":"Now if you invoke as Father him who judges impartially according to each one's works, conduct yourselves with reverence during the time of your sojourning,","annotations":[]},"18":{"verse":"realizing that you were ransomed from your futile conduct, handed on by your ancestors, not with perishable things like silver or gold","annotations":[]},"19":{"verse":"but with the precious blood of Christ as of a spotless unblemished lamb.","annotations":["9"]},"20":{"verse":"He was known before the foundation of the world but revealed in the final time for you,","annotations":[]},"21":{"verse":"who through him believe in God who raised him from the dead and gave him glory, so that your faith and hope are in God.","annotations":[]},"22":{"verse":"Since you have purified yourselves by obedience to the truth for sincere mutual love, love one another intensely from a (pure) heart.","annotations":["10"]},"23":{"verse":"You have been born anew, not from perishable but from imperishable seed, through the living and abiding word of God,","annotations":["11"]},"24":{"verse":"for: \"All flesh is like grass, and all its glory like the flower of the field; the grass withers, and the flower wilts;","annotations":[]},"25":{"verse":"but the word of the Lord remains forever.\" This is the word that has been proclaimed to you.","annotations":[]}},"annotations":{"1":"[1-2] The introductory formula names Peter as the writer (but see Introduction). In his comments to the presbyters ( 1 Peter 5:1), the author calls himself a \"fellow presbyter.\" He addresses himself to the Gentile converts of Asia Minor. Their privileged status as a chosen and sanctified people makes them worthy of God's grace and peace. In contrast is their actual existence as aliens and sojourners, scattered among pagans, far from their true country","2":"[1] Dispersion: literally, diaspora; see James 1:1 and Introduction to that letter. Pontus . . . Bithynia: five provinces in Asia Minor, listed in clockwise order from the north, perhaps in the sequence in which a messenger might deliver the letter.","3":"[3-5] A prayer of praise and thanksgiving to God who bestows the gift of new life and hope in baptism (new birth, 1 Peter 1:3) through the resurrection of Jesus Christ from the dead. The new birth is a sign of an imperishable inheritance ( 1 Peter 1:4), of salvation that is still in the future (to be revealed in the final time, 1 Peter 1:5)","4":"[6-9] As the glory of Christ's resurrection was preceded by his sufferings and death, the new life of faith that it bestows is to be subjected to many trials ( 1 Peter 1:6) while achieving its goal: the glory of the fullness of salvation ( 1 Peter 1:9) at the coming of Christ ( 1 Peter 1:7)","5":"[10-12] The Spirit of Christ ( 1 Peter 1:11) is here shown to have been present in the prophets, moving them to search, investigate, and prophesy about the grace of salvation that was to come ( 1 Peter 1:10), and in the apostles impelling them to preach the fulfillment of salvation in the message of Christ's sufferings and glory ( 1 Peter 1:12)","6":"[13-25] These verses are concerned with the call of God's people to holiness and to mutual love by reason of their redemption through the blood of Christ ( 1 Peter 1:18-21)","7":"[13] Gird up the loins of your mind: a figure reminiscent of the rite of Passover when the Israelites were in flight from their oppressors ( Exodus 12:11), and also suggesting the vigilance of the Christian people in expectation of the parousia of Christ ( Luke 12:35)","8":"[14-16] The ignorance here referred to ( 1 Peter 1:14) was their former lack of knowledge of God, leading inevitably to godless conduct. Holiness ( 1 Peter 1:15-16), on the contrary, is the result of their call to the knowledge and love of God","9":"[19] Christians have received the redemption prophesied by Isaiah ( Isaiah 52:3), through the blood (Jewish symbol of life) of the spotless lamb ( Isaiah 53:7, 10; John 1:29; Romans 3:24-25; cf 1 Cor 6:20)","10":"[22-25] The new birth of Christians ( 1 Peter 1:23) derives from Christ, the imperishable seed or sowing that produces a new and lasting existence in those who accept the gospel ( 1 Peter 1:24-25), with the consequent duty of loving one another ( 1 Peter 1:22)","11":"[23] The living and abiding word of God: or, \"the word of the living and abiding God.\""}},"3":{"verses":{"1":{"verse":"Likewise, you wives should be subordinate to your husbands so that, even if some disobey the word, they may be won over without a word by their wives' conduct","annotations":["1"]},"2":{"verse":"when they observe your reverent and chaste behavior.","annotations":[]},"3":{"verse":"Your adornment should not be an external one: braiding the hair, wearing gold jewelry, or dressing in fine clothes,","annotations":[]},"4":{"verse":"but rather the hidden character of the heart, expressed in the imperishable beauty of a gentle and calm disposition, which is precious in the sight of God.","annotations":[]},"5":{"verse":"For this is also how the holy women who hoped in God once used to adorn themselves and were subordinate to their husbands;","annotations":[]},"6":{"verse":"thus Sarah obeyed Abraham, calling him \"lord.\" You are her children when you do what is good and fear no intimidation.","annotations":[]},"7":{"verse":"Likewise, you husbands should live with your wives in understanding, showing honor to the weaker female sex, since we are joint heirs of the gift of life, so that your prayers may not be hindered.","annotations":["2"]},"8":{"verse":"Finally, all of you, be of one mind, sympathetic, loving toward one another, compassionate, humble.","annotations":["3"]},"9":{"verse":"Do not return evil for evil, or insult for insult; but, on the contrary, a blessing, because to this you were called, that you might inherit a blessing.","annotations":[]},"10":{"verse":"For: \"Whoever would love life and see good days must keep the tongue from evil and the lips from speaking deceit,","annotations":[]},"11":{"verse":"must turn from evil and do good, seek peace and follow after it.","annotations":[]},"12":{"verse":"For the eyes of the Lord are on the righteous and his ears turned to their prayer, but the face of the Lord is against evildoers.\"","annotations":[]},"13":{"verse":"Now who is going to harm you if you are enthusiastic for what is good?","annotations":["4"]},"14":{"verse":"But even if you should suffer because of righteousness, blessed are you. Do not be afraid or terrified with fear of them,","annotations":[]},"15":{"verse":"but sanctify Christ as Lord in your hearts. Always be ready to give an explanation to anyone who asks you for a reason for your hope,","annotations":[]},"16":{"verse":"but do it with gentleness and reverence, keeping your conscience clear, so that, when you are maligned, those who defame your good conduct in Christ may themselves be put to shame.","annotations":[]},"17":{"verse":"For it is better to suffer for doing good, if that be the will of God, than for doing evil.","annotations":[]},"18":{"verse":"For Christ also suffered for sins once, the righteous for the sake of the unrighteous, that he might lead you to God. Put to death in the flesh, he was brought to life in the spirit.","annotations":["5"]},"19":{"verse":"In it he also went to preach to the spirits in prison,","annotations":["6"]},"20":{"verse":"who had once been disobedient while God patiently waited in the days of Noah during the building of the ark, in which a few persons, eight in all, were saved through water.","annotations":[]},"21":{"verse":"This prefigured baptism, which saves you now. It is not a removal of dirt from the body but an appeal to God for a clear conscience, through the resurrection of Jesus Christ,","annotations":["7"]},"22":{"verse":"who has gone into heaven and is at the right hand of God, with angels, authorities, and powers subject to him.","annotations":[]}},"annotations":{"1":"[1-6] The typical marital virtues of women of the ancient world, obedience, reverence, and chastity ( 1 Peter 3:1-2), are outlined here by the author, who gives them an entirely new motivation: Christian wives are to be virtuous so that they may be instrumental in the conversion of their husbands. In imitation of holy women in the past ( 1 Peter 3:5) they are to cultivate the interior life ( 1 Peter 3:4) instead of excessive concern with their appearance ( 1 Peter 3:3).","2":"[7] Husbands who do not respect their wives will have as little success in prayer as those who, according to Paul, have no love: their prayers will be \"a resounding gong or a clashing cymbal\" ( 1 Cor 13:1). Consideration for others is shown as a prerequisite for effective prayer also in Matthew 5:23-24; 1 Cor 11:20-22; James 4:3. After all, whatever the social position of women in the world and in the family, they are equal recipients of the gift of God's salvation. Paul is very clear on this point, too (see 1 Cor 11:11-12; Gal 3:28)","3":"[8-12] For the proper ordering of Christian life in its various aspects as described in 1 Peter 2:11- 3:9, there is promised the blessing expressed in Psalm 34:13-17. In the Old Testament this refers to longevity and prosperity; here, it also refers to eternal life","4":"[13-22] This exposition, centering on 1 Peter 3:17, runs as follows: by his suffering and death Christ the righteous one saved the unrighteous ( 1 Peter 3:18); by his resurrection he received new life in the spirit, which he communicates to believers through the baptismal bath that cleanses their consciences from sin. As Noah's family was saved through water, so Christians are saved through the waters of baptism ( 1 Peter 3:19-22). Hence they need not share the fear of sinners; they should rather rejoice in suffering because of their hope in Christ. Thus their innocence disappoints their accusers ( 1 Peter 3:13-16; cf Matthew 10:28; Romans 8:35-39)","5":"[18] Suffered: very many ancient manuscripts and versions read \"died.\" Put to death in the flesh: affirms that Jesus truly died as a human being. Brought to life in the spirit: that is, in the new and transformed existence freed from the limitations and weaknesses of natural human life (cf 1 Cor 15:45)","6":"[19] The spirits in prison: it is not clear just who these spirits are. They may be the spirits of the sinners who died in the flood, or angelic powers, hostile to God, who have been overcome by Christ (cf 1 Peter 3:22; Genesis 6:4; Enoch 6-36, especially 1 Peter 3:21:6; 2 Enoch 7:1-5)","7":"[21] Appeal to God: this could also be translated \"pledge,\" that is, a promise on the part of Christians to live with a good conscience before God, or a pledge from God of forgiveness and therefore a good conscience for us"}},"4":{"verses":{"1":{"verse":"Therefore, since Christ suffered in the flesh, arm yourselves also with the same attitude (for whoever suffers in the flesh has broken with sin),","annotations":["1"]},"2":{"verse":"so as not to spend what remains of one's life in the flesh on human desires, but on the will of God.","annotations":[]},"3":{"verse":"For the time that has passed is sufficient for doing what the Gentiles like to do: living in debauchery, evil desires, drunkenness, orgies, carousing, and wanton idolatry.","annotations":[]},"4":{"verse":"They are surprised that you do not plunge into the same swamp of profligacy, and they vilify you;","annotations":[]},"5":{"verse":"but they will give an account to him who stands ready to judge the living and the dead.","annotations":[]},"6":{"verse":"For this is why the gospel was preached even to the dead that, though condemned in the flesh in human estimation, they might live in the spirit in the estimation of God.","annotations":["2"]},"7":{"verse":"The end of all things is at hand. Therefore, be serious and sober for prayers.","annotations":["3"]},"8":{"verse":"Above all, let your love for one another be intense, because love covers a multitude of sins.","annotations":["4"]},"9":{"verse":"Be hospitable to one another without complaining.","annotations":[]},"10":{"verse":"As each one has received a gift, use it to serve one another as good stewards of God's varied grace.","annotations":[]},"11":{"verse":"Whoever preaches, let it be with the words of God; whoever serves, let it be with the strength that God supplies, so that in all things God may be glorified through Jesus Christ, to whom belong glory and dominion forever and ever. Amen.","annotations":["5"]},"12":{"verse":"Beloved, do not be surprised that a trial by fire is occurring among you, as if something strange were happening to you.","annotations":["6"]},"13":{"verse":"But rejoice to the extent that you share in the sufferings of Christ, so that when his glory is revealed you may also rejoice exultantly.","annotations":[]},"14":{"verse":"If you are insulted for the name of Christ, blessed are you, for the Spirit of glory and of God rests upon you.","annotations":[]},"15":{"verse":"But let no one among you be made to suffer as a murderer, a thief, an evildoer, or as an intriguer.","annotations":[]},"16":{"verse":"But whoever is made to suffer as a Christian should not be ashamed but glorify God because of the name.","annotations":[]},"17":{"verse":"For it is time for the judgment to begin with the household of God; if it begins with us, how will it end for those who fail to obey the gospel of God?","annotations":[]},"18":{"verse":"\"And if the righteous one is barely saved, where will the godless and the sinner appear?\"","annotations":[]},"19":{"verse":"As a result, those who suffer in accord with God's will hand their souls over to a faithful creator as they do good.","annotations":[]}},"annotations":{"1":"[1-6] Willingness to suffer with Christ equips the Christian with the power to conquer sin (1). Christ is here portrayed as the judge to whom those guilty of pagan vices must render an account ( 1 Peter 4:5; cf John 5:22-27; Acts 10:42; 2 Tim 4:1).","2":"[6] The dead: these may be the sinners of the flood generation who are possibly referred to in 1 Peter 3:19. But many scholars think that there is no connection between these two verses, and that the dead here are Christians who have died since hearing the preaching of the gospel","3":"[7-11] The inner life of the eschatological community is outlined as the end (the parousia of Christ) and the judgment draws near in terms of seriousness, sobriety, prayer, and love expressed through hospitality and the use of one's gifts for the glory of God and of Christ","4":"[8] Love covers a multitude of sins: a maxim based on Proverb 10:12; see also Psalm 32:1; James 5:20","5":"[11] Some scholars feel that this doxology concludes the part of the homily addressed specifically to the newly baptized, begun in 1 Peter 1:3; others that it concludes a baptismal liturgy. Such doxologies do occur within a New Testament letter, e.g., Romans 9:5. Some propose that 1 Peter 4:11 was an alternate ending, with 1 Peter 4:12- 5:14 being read in places where persecution was more pressing. But such doxologies usually do not occur at the end of letters (the only examples are 2 Peter 3:18, Jude 1:25, and Romans 16:27, the last probably a liturgical insertion)","6":"[12-19] The suffering to which the author has already frequently referred is presented in more severe terms. This has led some scholars to see these verses as referring to an actual persecution. Others see the heightening of the language as only a rhetorical device used at the end of the letter to emphasize the suffering motif"}}}}