{"book":"1 Samuel","chapters":{"21":{"verses":{"1":{"verse":"Then David departed on his way, while Jonathan went back into the city.","annotations":[]},"2":{"verse":"David went to Ahimelech, the priest of Nob, who came trembling to meet him and asked, \"Why are you alone? Is there no one with you?\"","annotations":[]},"3":{"verse":"David answered the priest: \"The king gave me a commission and told me to let no one know anything about the business on which he sent me or the commission he gave me. For that reason I have arranged a meeting place with my men.","annotations":[]},"4":{"verse":"Now what have you on hand? Give me five loaves, or whatever you can find.\"","annotations":[]},"5":{"verse":"But the priest replied to David, \"I have no ordinary bread on hand, only holy bread; if the men have abstained from women, you may eat some of that.\"","annotations":["1"]},"6":{"verse":"David answered the priest: \"We have indeed been segregated from women as on previous occasions. Whenever I go on a journey, all the young men are consecrated - even for a secular journey. All the more so today, when they are consecrated at arms!\"","annotations":[]},"7":{"verse":"So the priest gave him holy bread, for no other bread was on hand except the showbread which had been removed from the LORD'S presence and replaced by fresh bread when it was taken away.","annotations":[]},"8":{"verse":"One of Saul's servants was there that day, detained before the LORD; his name was Doeg the Edomite, and he was Saul's chief henchman.","annotations":[]},"9":{"verse":"David then asked Ahimelech: \"Do you have a spear or a sword on hand? I brought along neither my sword nor my weapons, because the king's business was urgent.\"","annotations":[]},"10":{"verse":"The priest replied: \"The sword of Goliath the Philistine, whom you killed in the Vale of the Terebinth, is here (wrapped in a mantle) behind an ephod. If you wish to take that, take it; there is no sword here except that one.\" David said: \"There is none to match it. Give it to me!\"","annotations":[]},"11":{"verse":"That same day David took to flight from Saul, going to Achish, king of Gath.","annotations":[]},"12":{"verse":"But the servants of Achish said, \"Is this not David, the king of the land? During their dances do they not sing, 'Saul has slain his thousands, but David his ten thousands'?\"","annotations":[]},"13":{"verse":"David took note of these remarks and became very much afraid of Achish, king of Gath.","annotations":[]},"14":{"verse":"So, as they watched, he feigned insanity and acted like a madman in their hands, drumming on the doors of the gate and drooling onto his beard.","annotations":[]},"15":{"verse":"Finally Achish said to his servants: \"You see the man is mad. Why did you bring him to me?","annotations":[]},"16":{"verse":"Do I not have enough madmen, that you bring in this one to carry on in my presence? Should this fellow come into my house?\"","annotations":[]}},"annotations":{"1":"[5-6] From women: the high priest, willing to distribute the holy bread to David and his men, requires that they be free from ritual uncleanness, associated in Old Testament times ( Lev 15:18) with the marriage act. David's answer supposes the discipline of a military campaign under the conditions of \"holy war\" ( Deut 23:10)."}},"31":{"verses":{"1":{"verse":"As they pressed their attack on Israel, with the Israelites fleeing before them and falling mortally wounded on Mount Gilboa,","annotations":[]},"2":{"verse":"the Philistines pursued Saul and his sons closely, and slew Jonathan, Abinadab, and Malchishua, sons of Saul.","annotations":[]},"3":{"verse":"The battle raged around Saul, and the archers hit him; he was pierced through the abdomen.","annotations":[]},"4":{"verse":"Then Saul said to his armor-bearer, \"Draw your sword and run me through, lest these uncircumcised come and make sport of me.\" But his armor-bearer, badly frightened, refused to do it. So Saul took his own sword and fell upon it.","annotations":[]},"5":{"verse":"When the armor-bearer saw that Saul was dead, he too fell upon his sword and died with him.","annotations":["1"]},"6":{"verse":"Thus Saul, his three sons, and his armor-bearer died together on that same day.","annotations":[]},"7":{"verse":"When the Israelites on the slope of the valley and those along the Jordan saw that the men of Israel had fled and that Saul and his sons were dead, they too abandoned their cities and fled. Then the Philistines came and lived in those cities.","annotations":[]},"8":{"verse":"The day after the battle the Philistines came to strip the slain, and found Saul and his three sons lying on Mount Gilboa.","annotations":[]},"9":{"verse":"They cut off Saul's head and stripped him of his armor, and then sent the good news throughout the land of the Philistines to their idols and to the people.","annotations":[]},"10":{"verse":"They put his armor in the temple of Astarte, but impaled his body on the wall of Bethshan.","annotations":[]},"11":{"verse":"When the inhabitants of Jabesh-gilead heard what the Philistines had done to Saul,","annotations":[]},"12":{"verse":"all their warriors set out, and after marching throughout the night, removed the bodies of Saul and his sons from the wall of Beth-shan, and brought them to Jabesh, where they cremated them.","annotations":["2"]},"13":{"verse":"Then they took their bones and buried them under the tamarisk tree in Jabesh, and fasted for seven days.","annotations":[]}},"annotations":{"1":"[5] This report of the suicidal act of Saul is presented as a part of his downfall, to be judged accordingly.","2":"[12] Cremated them: cremation was not normally practiced in Israel, though it was known in the country from pre-Israelite times"}},"2":{"verses":{"1":{"verse":"and as she worshiped the LORD, she said: \"My heart exults in the LORD, my horn is exalted in my God. I have swallowed up my enemies; I rejoice in my victory","annotations":["1","2"]},"2":{"verse":"There is no Holy One like the LORD; there in no Rock like our God.","annotations":[]},"3":{"verse":"\"Speak boastfully no longer, nor let arrogance issue from your mouths. For an all-knowing God is the LORD, a God who judges deeds.","annotations":["3"]},"4":{"verse":"The bows of the mighty are broken, while the tottering gird on strength.","annotations":[]},"5":{"verse":"he well-fed hire themselves out for bread, while the hungry batten on spoil. The barren wife bears seven sons, while the mother of many languishes.","annotations":[]},"6":{"verse":"\"The LORD puts to death and gives life; he casts down to the nether world; he raises up again.","annotations":[]},"7":{"verse":"The LORD makes poor and makes rich, he humbles, he also exalts.","annotations":[]},"8":{"verse":"He raises the needy from the dust; from the ash heap he lifts up the poor, To seat them with nobles and make a glorious throne their heritage. He gives to the vower his vow, and blesses the sleep of the just. \"For the pillars of the earth are the LORD'S, and he has set the world upon them.","annotations":[]},"9":{"verse":"He will guard the footsteps of his faithful ones, but the wicked shall perish in the darkness. For not by strength does man prevail;","annotations":[]},"10":{"verse":"the LORD'S foes shall be shattered. The Most High in heaven thunders; The LORD judges the ends of the earth, Now may he give strength to his king, and exalt the horn of his anointed!\"","annotations":[]},"11":{"verse":"When Elkanah returned home to Ramah, the child remained in the service of the LORD under the priest Eli.","annotations":[]},"12":{"verse":"Now the sons of Eli were wicked; they had respect neither for the LORD","annotations":[]},"13":{"verse":"nor for the priests' duties toward the people. When someone offered a sacrifice, the priest's servant would come with a three-pronged fork, while the meat was still boiling,","annotations":[]},"14":{"verse":"and would thrust it into the basin, kettle, caldron, or pot. Whatever the fork brought up, the priest would keep. That is how all the Israelites were treated who came to the sanctuary at Shiloh.","annotations":[]},"15":{"verse":"In fact, even before the fat was burned, the priest's servant would come and say to the man offering the sacrifice, \"Give me some meat to roast for the priest. He will not accept boiled meat from you, only raw meat.\"","annotations":[]},"16":{"verse":"And if the man protested to him, \"Let the fat be burned first as is the custom, then take whatever you wish,\" he would reply, \"No, give it to me now, or else I will take it by force.\"","annotations":[]},"17":{"verse":"Thus the young men sinned grievously in the presence of the LORD; they treated the offerings to the LORD with disdain.","annotations":[]},"18":{"verse":"Meanwhile the boy Samuel, girt with a linen apron, was serving in the presence of the LORD.","annotations":["4"]},"19":{"verse":"His mother used to make a little garment for him, which she would bring him each time she went up with her husband to offer the customary sacrifice.","annotations":[]},"20":{"verse":"And Eli would bless Elkanah and his wife, as they were leaving for home. He would say, \"May the LORD repay you with children from this woman for the gift she has made to the LORD!\"","annotations":[]},"21":{"verse":"The LORD favored Hannah so that she conceived and gave birth to three more sons and two daughters, while young Samuel grew up in the service of the LORD.","annotations":[]},"22":{"verse":"When Eli was very old, he heard repeatedly how his sons were treating all Israel (and that they were having relations with the women serving at the entry of the meeting tent).","annotations":["5"]},"23":{"verse":"So he said to them: \"Why are you doing such things?","annotations":[]},"24":{"verse":"No, my sons, you must not do these things! It is not a good report that I hear the people of the LORD spreading about you.","annotations":[]},"25":{"verse":"If a man sins against another man, one can intercede for him with the LORD; but if a man sins against the LORD, who can intercede for him?\" But they disregarded their father's warning, since the LORD had decided on their death.","annotations":[]},"26":{"verse":"Meanwhile, young Samuel was growing in stature and in worth in the estimation of the LORD and of men.","annotations":[]},"27":{"verse":"A man of God came to Eli and said to him: \"This is what the LORD says: 'I went so far as to reveal myself to your father's family when they were in Egypt as slaves to the house of Pharaoh.","annotations":["6"]},"28":{"verse":"I chose them out of all the tribes of Israel to be my priests, to go up to my altar, to burn incense, and to wear the ephod before me; and I assigned all the oblations of the Israelites to your father's family.","annotations":["7"]},"29":{"verse":"Why do you keep a greedy eye on my sacrifices and on the offerings which I have prescribed? And why do you honor your sons in preference to me, fattening yourselves with the choicest part of every offering of my people Israel?'","annotations":[]},"30":{"verse":"This, therefore, is the oracle of the LORD, the God of Israel: 'I said in the past that your family and your father's family should minister in my presence forever. But now,' the LORD declares, 'away with this! for I will honor those who honor me, but those who spurn me shall be accursed.","annotations":[]},"31":{"verse":"Yes, the time is coming when I will break your strength and the strength of your father's family, so that no man in your family shall reach old age.","annotations":[]},"32":{"verse":"You shall witness as a disappointed rival all the benefits enjoyed by Israel, but there shall never be an old man in your family.","annotations":[]},"33":{"verse":"I will permit some of your family to remain at my altar, to wear out their eyes in consuming greed; but the rest of the men of your family shall die by the sword.","annotations":[]},"34":{"verse":"You shall have a sign in what will happen to your two sons, Hophni and Phinehas: both shall die on the same day.","annotations":[]},"35":{"verse":"I will choose a faithful priest who shall do what I have in heart and mind. I will establish a lasting house for him which shall function in the presence of my anointed forever.","annotations":[]},"36":{"verse":"Then whoever is left of your family will come to grovel before him for a piece of silver or a loaf of bread, and will say: Appoint me, I beg you, to a priestly function, that I may have a morsel of bread to eat.'\"","annotations":[]}},"annotations":{"1":"[1-10] A hymn attributed to Hannah, the mother of Samuel, as her thanksgiving to God because she has borne a son despite her previous sterility. She praises God as the helper of the weak ( 1 Sam 2:1-2), who casts down the mighty and raises up the lowly ( 1 Sam 2:3-5), and who alone is the source of true strength ( 1 Sam 2:8-10); the hymn ends with a prayer for the king ( 1 Sam 2:10). This canticle has several points of resemblance with our Lady's Magnificat","2":"[1] Horn: the symbol of strength; cf Psalm 18:3; 75:5; 89:18; 112:9.","3":"[3] Speak . . . mouths: addressed to the enemies mentioned in 1 Sam 2:1","4":"[18] Linen apron: called in Hebrew \"ephod,\" but not the same as the high priest's ephod ( Exodus 28:6-14) or the ephod used in divination ( 1 Sam 2:28). Samuel wore a simple apron such as was worn by the priests ( 1 Sam 22:18), and on one occasion also by David ( 2 Sam 6:14)","5":"[22] The bracketed words, which recall Exodus 38:8, are a gloss in the received text; they are lacking in the oldest Greek translation, and in a Hebrew manuscript from Qumran","6":"[27-36] These verses propose the punishment of Eli from a point of view contemporary with the reform of Josiah ( 2 Kings 23:9; cf 1 Sam 2:36); they hint at the events recorded in 1 Sam 22:18-23 and 1 Kings 2:27. The older story of this divine warning is that in 1 Sam 3:11-1","7":"[28] Ephod: a portable container, presumably of cloth, for the lots used in ritual consultation of God during the days of the Judges ( Judges 17:5; 18:14-15) and down into the time of David ( 1 Sam 14:3-5; 23:6-8; 30:7-8). The ephod of the high priest described in Exodus 28:6-8 becomes a garment upon which a breastpiece of decision symbolizes, but no longer serves for, such consultation. The Exodus text codifies a later form of the tradition"}},"12":{"verses":{"1":{"verse":"Samuel addressed all Israel: \"I have granted your request in every respect,\" he said. \"I have set a king over you","annotations":[]},"2":{"verse":"and now the king is your leader. As for me, I am old and gray, and have sons among you. I have lived with you from my youth to the present day.","annotations":[]},"3":{"verse":"Here I stand! Answer me in the presence of the LORD and of his anointed. Whose ox have I taken? Whose ass have I taken? Whom have I cheated? Whom have I oppressed? From whom have I accepted a bribe and overlooked his guilt? I will make restitution to you.\"","annotations":[]},"4":{"verse":"They replied, \"You have neither cheated us, nor oppressed us, nor accepted anything from anyone.\"","annotations":[]},"5":{"verse":"So he said to them, \"The LORD is witness against you this day, and his anointed as well, that you have found nothing in my possession.\" \"He is witness,\" they agreed.","annotations":[]},"6":{"verse":"Continuing, Samuel said to the people: \"The LORD is witness, who appointed Moses and Aaron, and who brought your fathers up from the land of Egypt.","annotations":[]},"7":{"verse":"Now, therefore, take your stand, and I shall arraign you before the LORD, and shall recount for you all the acts of mercy the LORD has done for you and your fathers.","annotations":[]},"8":{"verse":"When Jacob and his sons went to Egypt and the Egyptians oppressed them, your fathers appealed to the LORD, who sent Moses and Aaron to bring them out of Egypt, and he gave them this place to live in.","annotations":[]},"9":{"verse":"But they forgot the LORD their God; and he allowed them to fall into the clutches of Sisera, the captain of the army of Jabin, king of Hazor, into the grasp of the Philistines, and into the grip of the king of Moab, who made war against them.","annotations":[]},"10":{"verse":"Each time they appealed to the LORD and said, 'We have sinned in forsaking the LORD and worshiping Baals and Ashtaroth; but deliver us now from the power of our enemies, and we will worship you.'","annotations":[]},"11":{"verse":"Accordingly, the LORD sent Jerubbaal, Barak, Jephthah, and Samuel; he delivered you from the power of your enemies on every side, so that you were able to live in security.","annotations":[]},"12":{"verse":"Yet, when you saw Nahash, king of the Ammonites, advancing against you, you said to me, 'Not so, but a king must rule us,' even though the LORD your God is your king.","annotations":[]},"13":{"verse":"\"Now you have the king you want, a king the LORD has given you.","annotations":[]},"14":{"verse":"If you fear the LORD and worship him, if you are obedient to him and do not rebel against the LORD'S command, if both you and the king who rules you follow the LORD your God - well and good.","annotations":[]},"15":{"verse":"But if you do not obey the LORD and if you rebel against his command, the LORD will deal severely with you and your king, and destroy you.","annotations":[]},"16":{"verse":"Now then, stand ready to witness the great marvel the LORD is about to accomplish before your eyes.","annotations":[]},"17":{"verse":"Are we not in the harvest time for wheat? Yet I shall call to the LORD, and he will send thunder and rain. Thus you will see and understand how greatly the LORD is displeased that you have asked for a king.\"","annotations":[]},"18":{"verse":"Samuel then called to the LORD, and the LORD sent thunder and rain that day. As a result, all the people dreaded the LORD and Samuel.","annotations":[]},"19":{"verse":"They said to Samuel, \"Pray to the LORD your God for us, your servants, that we may not die for having added to all our other sins the evil of asking for a king.\"","annotations":[]},"20":{"verse":"\"Do not fear,\" Samuel answered them. \"It is true you have committed all this evil; still, you must not turn from the LORD, but must worship him with your whole heart.","annotations":[]},"21":{"verse":"Do not turn to meaningless idols which can neither profit nor save; they are nothing.","annotations":[]},"22":{"verse":"For the sake of his own great name the LORD will not abandon his people, since the LORD himself chose to make you his people.","annotations":[]},"23":{"verse":"As for me, far be it from me to sin against the LORD by ceasing to pray for you and to teach you the good and right way.","annotations":[]},"24":{"verse":"But you must fear the LORD and worship him faithfully with your whole heart; keep in mind the great things he has done among you.","annotations":[]},"25":{"verse":"If instead you continue to do evil, both you and your king shall perish.\"","annotations":[]}},"annotations":{}},"22":{"verses":{"1":{"verse":"David left Gath and escaped to the cave of Adullam. When his brothers and the rest of his family heard about it, they came down to him there.","annotations":[]},"2":{"verse":"He was joined by all those who were in difficulties or in debt, or who were embittered, and he became their leader. About four hundred men were with him.","annotations":[]},"3":{"verse":"From there David went to Mizpeh of Moab and said to the king of Moab, \"Let my father and mother stay with you, until I learn what God will do for me.\"","annotations":[]},"4":{"verse":"He left them with the king of Moab, and they stayed with him as long as David remained in the refuge.","annotations":["1"]},"5":{"verse":"But the prophet Gad said to David: \"Do not remain in the refuge. Leave, and go to the land of Judah.\" And so David left and went to the forest of Hereth.","annotations":[]},"6":{"verse":"Now Saul heard that David and his men had been located. At the time he was sitting in Gibeah under a tamarisk tree on the high place, holding his spear, while all his servants were standing by.","annotations":[]},"7":{"verse":"So he said to them: \"Listen, men of Benjamin! Will the son of Jesse give all of you fields and vineyards? Will he make each of you an officer over a thousand or a hundred men,","annotations":[]},"8":{"verse":"that you have all conspired against me and no one tells me that my son has made an agreement with the son of Jesse? None of you shows sympathy for me or discloses to me that my son has stirred up my servant to be an enemy against me, as is the case today.\"","annotations":[]},"9":{"verse":"Then Doeg the Edomite, who was standing with the officers of Saul, spoke up: \"I saw the son of Jesse come to Ahimelech, son of Ahitub, in Nob.","annotations":[]},"10":{"verse":"He consulted the LORD for him and gave him supplies, and the sword of Goliath the Philistine as well.\"","annotations":[]},"11":{"verse":"At this the king sent a summons to Ahimelech the priest, son of Ahitub, and to all his family who were priests in Nob; and they all came to the king.","annotations":[]},"12":{"verse":"Then Saul said, \"Listen, son of Ahitub!\" He replied, \"Yes, my lord.\"","annotations":[]},"13":{"verse":"Saul asked him, \"Why did you conspire against me with the son of Jesse by giving him food and a sword and by consulting God for him, that he might rebel against me and become my enemy, as is the case today?\"","annotations":[]},"14":{"verse":"Ahimelech answered the king: \"And who among all your servants is as loyal as David, the king's son-in-law, captain of your bodyguard, and honored in your own house?","annotations":[]},"15":{"verse":"Is this the first time I have consulted God for him? No indeed! Let not the king accuse his servant or anyone in my family of such a thing. Your servant knows nothing at all, great or small, about the whole matter.\"","annotations":[]},"16":{"verse":"But the king said, \"You shall die, Ahimelech, with all your family.\"","annotations":[]},"17":{"verse":"The king then commanded his henchmen standing by: \"Make the rounds and kill the priests of the LORD, for they assisted David. They knew he was a fugitive and yet failed to inform me.\" But the king's servants refused to lift a hand to strike the priests of the LORD.","annotations":[]},"18":{"verse":"The king therefore commanded Doeg, \"You make the rounds and kill the priests!\" So Doeg the Edomite went from one to the next and killed the priests himself, slaying on that day eighty-five who wore the linen ephod.","annotations":[]},"19":{"verse":"Saul also put the priestly city of Nob to the sword, including men and women, children and infants, and oxen, asses and sheep.","annotations":[]},"20":{"verse":"One son of Ahimelech, son of Ahitub, named Abiathar, escaped and fled to David.","annotations":[]},"21":{"verse":"When Abiathar told David that Saul had slain the priests of the LORD,","annotations":[]},"22":{"verse":"David said to him: \"I knew that day, when Doeg the Edomite was there, that he would surely tell Saul. I am responsible for the death of all your family.","annotations":[]},"23":{"verse":"Stay with me. Fear nothing; he that seeks your life must seek my life also. You are under my protection.\"","annotations":[]}},"annotations":{"1":"[4-5] Refuge: seemingly connected with the cave complex spoken of in 1 Sam 22:1."}},"6":{"verses":{"1":{"verse":"The ark of the LORD had been in the land of the Philistines seven months","annotations":[]},"2":{"verse":"when they summoned priests and fortune-tellers to ask, \"What shall we do with the ark of the LORD? Tell us what we should send back with it.\"","annotations":[]},"3":{"verse":"They replied: \"If you intend to send away the ark of the God of Israel, you must not send it alone, but must, by all means, make amends to him through a guilt offering. Then you will be healed, and will learn why he continues to afflict you.\"","annotations":["1"]},"4":{"verse":"When asked further, \"What guilt offering should be our amends to him?\", they replied: \"Five golden hemorrhoids and five golden mice to correspond to the number of Philistine lords, since the same plague has struck all of you and your lords.","annotations":[]},"5":{"verse":"Therefore, make images of the hemorrhoids and of the mice that are infesting your land and give them as a tribute to the God of Israel. Perhaps then he will cease to afflict you, your gods, and your land.","annotations":[]},"6":{"verse":"Why should you become stubborn, as the Egyptians and Pharaoh were stubborn? Was it not after he had dealt ruthlessly with them that the Israelites were released and departed?","annotations":[]},"7":{"verse":"So now set to work and make a new cart. Then take two milch cows that have not borne the yoke; hitch them to the cart, but drive their calves indoors away from them.","annotations":[]},"8":{"verse":"You shall next take the ark of the LORD and place it on the cart, putting in a box beside it the golden articles that you are offering, as amends for your guilt. Start it on its way, and let it go.","annotations":[]},"9":{"verse":"Then watch! If it goes to Beth-shemesh along the route to his own territory, he has brought this great calamity upon us; if not, we will know it was not he who struck us, but that an accident happened to us.\"","annotations":[]},"10":{"verse":"They acted upon this advice. Taking two milch cows, they hitched them to the cart but shut up their calves indoors.","annotations":[]},"11":{"verse":"Then they placed the ark of the LORD on the cart, along with the box containing the golden mice and the images of the hemorrhoids.","annotations":[]},"12":{"verse":"The cows went straight for the route to Beth-shemesh and continued along this road, mooing as they went, without turning right or left. The Philistine lords followed them as far as the border of Beth-shemesh.","annotations":[]},"13":{"verse":"The people of Beth-shemesh were harvesting the wheat in the valley. When they looked up and spied the ark, they greeted it with rejoicing.","annotations":[]},"14":{"verse":"The cart came to the field of Joshua the Beth-shemite and stopped there. At a large stone in the field, the wood of the cart was split up and the cows were offered as a holocaust to the LORD.","annotations":[]},"15":{"verse":"The Levites, meanwhile, had taken down the ark of God and the box beside it, in which the golden articles were, and had placed them on the great stone. The men of Beth-shemesh also offered other holocausts and sacrifices to the LORD that day.","annotations":[]},"16":{"verse":"After witnessing this, the five Philistine lords returned to Ekron the same day.","annotations":[]},"17":{"verse":"The golden hemorrhoids the Philistines sent back as a guilt offering to the LORD were as follows: one for Ashdod, one for Gaza, one for Ashkelon, one for Gath, and one for Ekron.","annotations":[]},"18":{"verse":"The golden mice, however, corresponded to the number of all the cities of the Philistines belonging to the five lords, including fortified cities and open villages. The large stone on which the ark of the LORD was placed is still in the field of Joshua the Beth-shemite at the present time.","annotations":[]},"19":{"verse":"The descendants of Jeconiah did not join in the celebration with the inhabitants of Beth-shemesh when they greeted the ark of the LORD, and seventy of them were struck down. The people went into mourning at this great calamity with which the LORD had afflicted them.","annotations":[]},"20":{"verse":"The men of Beth-shemesh asked, \"Who can stand in the presence of this Holy One? To whom shall he go from us?\"","annotations":[]},"21":{"verse":"They then sent messengers to the inhabitants of Kiriath-jearim, saying, \"The Philistines have returned the ark of the LORD; come down and get it.\"","annotations":[]}},"annotations":{"1":"[3] A guilt offering: a propitiatory offering customary after unwitting transgression of the ordinances of God regarding holy things or property rights; cf Lev 6:1-3."}},"13":{"verses":{"1":{"verse":"(Saul was. . . years old when he became king and he reigned. . . (two) years over Israel.)","annotations":["1"]},"2":{"verse":"Saul chose three thousand men of Israel, of whom two thousand remained with him in Michmash and in the hill country of Bethel, and one thousand were with Jonathan in Gibeah of Benjamin. He sent the rest of the people back to their tents.","annotations":[]},"3":{"verse":"Now Jonathan overcame the Philistine garrison which was in Gibeah, and the Philistines got word of it. Then Saul sounded the horn throughout the land, with a proclamation, \"Let the Hebrews hear!\"","annotations":["2"]},"4":{"verse":"Thus all Israel learned that Saul had overcome the garrison of the Philistines and that Israel had brought disgrace upon the Philistines; and the soldiers were called up to Saul in Gilgal.","annotations":[]},"5":{"verse":"The Philistines also assembled for battle, with three thousand chariots, six thousand horsemen, and foot soldiers as numerous as the sands of the seashore. Moving up against Israel, they encamped in Michmash, east of Beth-aven.","annotations":[]},"6":{"verse":"Some Israelites, aware of the danger and of the difficult situation, hid themselves in caves, in thickets, among rocks, in caverns, and in cisterns,","annotations":[]},"7":{"verse":"and other Hebrews passed over the Jordan into the land of Gad and Gilead. Saul, however, held out at Gilgal, although all his followers were seized with fear.","annotations":["3"]},"8":{"verse":"He waited seven days - the time Samuel had determined. When Samuel did not arrive at Gilgal, the men began to slip away from Saul.","annotations":[]},"9":{"verse":"He then said, \"Bring me the holocaust and peace offerings,\" and he offered up the holocaust.","annotations":[]},"10":{"verse":"He had just finished this offering when Samuel arrived. Saul went out to greet him,","annotations":[]},"11":{"verse":"and Samuel asked him, \"What have you done?\" Saul replied: \"When I saw that the men were slipping away from me, since you had not come by the specified time, and with the Philistines assembled at Michmash,","annotations":[]},"12":{"verse":"I said to myself, 'Now the Philistines will come down against me at Gilgal, and I have not yet sought the LORD'S blessing.' So in my anxiety I offered up the holocaust.\"","annotations":[]},"13":{"verse":"Samuel's response was: \"You have been foolish! Had you kept the command the LORD your God gave you, the LORD would now establish your kingship in Israel as lasting;","annotations":[]},"14":{"verse":"but as things are, your kingdom shall not endure. The LORD has sought out a man after his own heart and has appointed him commander of his people, because you broke the LORD'S command.\"","annotations":[]},"15":{"verse":"Then Samuel set out from Gilgal and went his own way; but the rest of the people went up after Saul to meet the soldiers, going from Gilgal to Gibeah of Benjamin. Saul then numbered the soldiers he had with him, who were about six hundred.","annotations":[]},"16":{"verse":"Saul, his son Jonathan, and the soldiers they had with them were now occupying Geba of Benjamin, and the Philistines were encamped at Michmash.","annotations":[]},"17":{"verse":"Meanwhile, raiders left the camp of the Philistines in three bands. One band took the Ophrah road toward the district of Shual;","annotations":[]},"18":{"verse":"another turned in the direction of Beth-horon; and the third took the road for Geba that overlooks the Valley of the Hyenas toward the desert.","annotations":[]},"19":{"verse":"Not a single smith was to be found in the whole land of Israel, for the Philistines had said, \"Otherwise the Hebrews will make swords or spears.\"","annotations":[]},"20":{"verse":"All Israel, therefore, had to go down to the Philistines to sharpen their plowshares, mattocks, axes, and sickles.","annotations":[]},"21":{"verse":"The price for the plowshares and mattocks was two-thirds of a shekel, and a third of a shekel for sharpening the axes and for setting the ox-goads.","annotations":[]},"22":{"verse":"And so on the day of battle neither sword nor spear could be found in the possession of any of the soldiers with Saul or Jonathan. Only Saul and his son Jonathan had them.","annotations":[]},"23":{"verse":"An outpost of the Philistines had pushed forward to the pass of Michmash.","annotations":[]}},"annotations":{"1":"[1] A formula like that of 2 Sam 5:4 was introduced here at some time; but the age of Saul when he became king remains a blank, and the two years assigned for his reign in the received text cannot be correct. Tradition ( Acts 13:21) offers the round number, \"forty years.\"","2":"[3-4] The Philistine garrison: see note on 1 Sam 10:5. Let the Hebrews hear: a different reading of these verses, based on the Greek, would yield: \"And the Philistines heard that the Hebrews (or: the slaves) had revolted. Saul in the meantime sounded the trumpet throughout all the land ( 1 Sam 13:4), and all Israel heard that Saul. . . .&quot","3":"[7-15] These verses, like 1 Sam 10:8 anticipate the rejection of Saul; a different occasion and motivation for this are given in 1 Sam 15; 28:17-18."}},"24":{"verses":{"1":{"verse":"David then went up from there and stayed in the refuges behind Engedi.","annotations":[]},"2":{"verse":"And when Saul returned from the pursuit of the Philistines, he was told that David was in the desert near Engedi.","annotations":[]},"3":{"verse":"So Saul took three thousand picked men from all Israel and went in search of David and his men in the direction of the wild goat crags.","annotations":[]},"4":{"verse":"When he came to the sheepfolds along the way, he found a cave, which he entered to ease nature. David and his men were occupying the inmost recesses of the cave.","annotations":[]},"5":{"verse":"David's servants said to him, \"This is the day of which the LORD said to you, 'I will deliver your enemy into your grasp; do with him as you see fit.'\" So David moved up and stealthily cut off an end of Saul's mantle.","annotations":[]},"6":{"verse":"Afterward, however, David regretted that he had cut off an end of Saul's mantle.","annotations":[]},"7":{"verse":"He said to his men, \"The LORD forbid that I should do such a thing to my master, the LORD'S anointed, as to lay a hand on him, for he is the Lord's anointed.\"","annotations":[]},"8":{"verse":"With these words David restrained his men and would not permit them to attack Saul. Saul then left the cave and went on his way.","annotations":[]},"9":{"verse":"David also stepped out of the cave, calling to Saul, \"My lord the king!\" When Saul looked back, David bowed to the ground in homage","annotations":[]},"10":{"verse":"and asked Saul: \"Why do you listen to those who say, 'David is trying to harm you'?","annotations":[]},"11":{"verse":"You see for yourself today that the LORD just now delivered you into my grasp in the cave. I had some thought of killing you, but I took pity on you instead. I decided, 'I will not raise a hand against my lord, for he is the LORD'S anointed and a father to me.'","annotations":[]},"12":{"verse":"Look here at this end of your mantle which I hold. Since I cut off an end of your mantle and did not kill you, see and be convinced that I plan no harm and no rebellion. I have done you no wrong, though you are hunting me down to take my life.","annotations":[]},"13":{"verse":"The LORD will judge between me and you, and the LORD will exact justice from you in my case. I shall not touch you.","annotations":[]},"14":{"verse":"The old proverb says, 'From the wicked comes forth wickedness.' So I will take no action against you.","annotations":[]},"15":{"verse":"Against whom are you on campaign, O king of Israel? Whom are you pursuing? A dead dog, or a single flea!","annotations":[]},"16":{"verse":"The LORD will be the judge; he will decide between me and you. May he see this, and take my part, and grant me justice beyond your reach!\"","annotations":[]},"17":{"verse":"When David finished saying these things to Saul, Saul answered, \"Is that your voice, my son David?\" And he wept aloud.","annotations":[]},"18":{"verse":"Saul then said to David: \"You are in the right rather than I; you have treated me generously, while I have done you harm.","annotations":[]},"19":{"verse":"Great is the generosity you showed me today, when the LORD delivered me into your grasp and you did not kill me.","annotations":[]},"20":{"verse":"For if a man meets his enemy, does he send him away unharmed? May the LORD reward you generously for what you have done this day.","annotations":[]},"21":{"verse":"And now, since I know that you shall surely be king and that sovereignty over Israel shall come into your possession,","annotations":[]},"22":{"verse":"swear to me by the LORD that you will not destroy my descendants and that you will not blot out my name and family.\"","annotations":[]},"23":{"verse":"David gave Saul his oath and Saul returned home, while David and his men went up to the refuge.","annotations":[]}},"annotations":{}},"1":{"verses":{"1":{"verse":"There was a certain man from Rama-thaim, Elkanah by name, a Zuphite from the hill country of Ephraim. He was the son of Jeroham, son of Elihu, son of Tohu, son of Zuph, an Ephraimite.","annotations":[]},"2":{"verse":"He had two wives, one named Hannah, the other Peninnah; Peninnah had children, but Hannah was childless.","annotations":[]},"3":{"verse":"This man regularly went on pilgrimage from his city to worship the LORD of hosts and to sacrifice to him at Shiloh, where the two sons of Eli, Hophni and Phinehas, were ministering as priests of the LORD.","annotations":[]},"4":{"verse":"When the day came for Elkanah to offer sacrifice, he used to give a portion each to his wife Peninnah and to all her sons and daughters,","annotations":[]},"5":{"verse":"but a double portion to Hannah because he loved her, though the LORD had made her barren.","annotations":[]},"6":{"verse":"Her rival, to upset her, turned it into a constant reproach to her that the LORD had left her barren.","annotations":[]},"7":{"verse":"This went on year after year; each time they made their pilgrimage to the sanctuary of the LORD, Peninnah would approach her, and Hannah would weep and refuse to eat.","annotations":[]},"8":{"verse":"Her husband Elkanah used to ask her: \"Hannah, why do you weep, and why do you refuse to eat? Why do you grieve? Am I not more to you than ten sons?\"","annotations":[]},"9":{"verse":"Hannah rose after one such meal at Shiloh, and presented herself before the LORD; at the time, Eli the priest was sitting on a chair near the doorpost of the LORD'S temple.","annotations":[]},"10":{"verse":"In her bitterness she prayed to the LORD, weeping copiously,","annotations":[]},"11":{"verse":"and she made a vow, promising: \"O LORD of hosts, if you look with pity on the misery of your handmaid, if you remember me and do not forget me, if you give your handmaid a male child, I will give him to the LORD for as long as he lives; neither wine nor liquor shall he drink, and no razor shall ever touch his head.\"","annotations":["1"]},"12":{"verse":"As she remained long at prayer before the LORD, Eli watched her mouth,","annotations":[]},"13":{"verse":"for Hannah was praying silently; though her lips were moving, her voice could not be heard. Eli, thinking her drunk,","annotations":[]},"14":{"verse":"said to her, \"How long will you make a drunken show of yourself? Sober up from your wine!\"","annotations":[]},"15":{"verse":"\"It isn't that, my lord,\" Hannah answered. \"I am an unhappy woman. I have had neither wine nor liquor; I was only pouring out my troubles to the LORD.","annotations":[]},"16":{"verse":"Do not think your handmaid a ne'er-do-well; my prayer has been prompted by my deep sorrow and misery.\"","annotations":[]},"17":{"verse":"Eli said, \"Go in peace, and may the God of Israel grant you what you have asked of him.\"","annotations":[]},"18":{"verse":"She replied, \"Think kindly of your maidservant,\" and left. She went to her quarters, ate and drank with her husband, and no longer appeared downcast.","annotations":[]},"19":{"verse":"Early the next morning they worshiped before the LORD, and then returned to their home in Ramah. When Elkanah had relations with his wife Hannah, the LORD remembered her.","annotations":[]},"20":{"verse":"She conceived, and at the end of her term bore a son whom she called Samuel, since she had asked the LORD for him.","annotations":["2"]},"21":{"verse":"The next time her husband Elkanah was going up with the rest of his household to offer the customary sacrifice to the LORD and to fulfill his vows,","annotations":[]},"22":{"verse":"Hannah did not go, explaining to her husband, \"Once the child is weaned, I will take him to appear before the LORD and to remain there forever; I will offer him as a perpetual nazirite.\"","annotations":[]},"23":{"verse":"Her husband Elkanah answered her: \"Do what you think best; wait until you have weaned him. Only, may the LORD bring your resolve to fulfillment!\" And so she remained at home and nursed her son until she had weaned him.","annotations":[]},"24":{"verse":"Once he was weaned, she brought him up with her, along with a three-year-old bull, an ephah of flour, and a skin of wine, and presented him at the temple of the LORD in Shiloh.","annotations":["3"]},"25":{"verse":"After the boy's father had sacrificed the young bull, Hannah, his mother, approached Eli","annotations":[]},"26":{"verse":"and said: \"Pardon, my lord! As you live my lord, I am the woman who stood near you here, praying to the LORD.","annotations":[]},"27":{"verse":"I prayed for this child, and the LORD granted my request.","annotations":[]},"28":{"verse":"Now I, in turn, give him to the LORD; as long as he lives, he shall be dedicated to the LORD.\" She left him there;","annotations":[]}},"annotations":{"1":"[11] Give him to the LORD: some ancient texts call Samuel a nazir in this context; see note on Numbers 6:1-3","2":"[20] Since she had asked: this explanation would be more directly appropriate for the name Saul, which means \"asked\"; Samuel means \"name of God.&quot","3":"[24] An ephah: a little more than a bushel."}},"17":{"verses":{"1":{"verse":"The Philistines rallied their forces for battle at Socoh in Judah and camped between Socoh and Azekah at Ephes-dammim.","annotations":[]},"2":{"verse":"Saul and the Israelites also gathered and camped in the Vale of the Terebinth, drawing up their battle line to meet the Philistines.","annotations":[]},"3":{"verse":"The Philistines were stationed on one hill and the Israelites on an opposite hill, with a valley between them.","annotations":[]},"4":{"verse":"A champion named Goliath of Gath came out from the Philistine camp; he was six and a half feet tall.","annotations":[]},"5":{"verse":"He had a bronze helmet on his head and wore a bronze corselet of scale armor weighing five thousand shekels,","annotations":[]},"6":{"verse":"and bronze greaves, and had a bronze scimitar slung from a baldric.","annotations":["1"]},"7":{"verse":"The shaft of his javelin was like a weaver's heddle-bar, and its iron head weighed six hundred shekels. His shield-bearer went before him.","annotations":["2"]},"8":{"verse":"He stood and shouted to the ranks of Israel: \"Why come out in battle formation? I am a Philistine, and you are Saul's servants. Choose one of your men, and have him come down to me.","annotations":[]},"9":{"verse":"If he beats me in combat and kills me, we will be your vassals; but if I beat him and kill him, you shall be our vassals and serve us.\"","annotations":[]},"10":{"verse":"The Philistine continued: \"I defy the ranks of Israel today. Give me a man and let us fight together.\"","annotations":[]},"11":{"verse":"Saul and all the men of Israel, when they heard this challenge of the Philistine, were dismayed and terror-stricken.","annotations":[]},"12":{"verse":"(David was the son of an Ephrathite named Jesse, who was from Bethlehem in Judah. He had eight sons, and in the days of Saul was old and well on in years.","annotations":["3"]},"13":{"verse":"The three oldest sons of Jesse had followed Saul to war; these three sons who had gone off to war were named, the first-born Eliab, the second son Abinadab, and the third Shammah.","annotations":[]},"14":{"verse":"David was the youngest. While the three oldest had joined Saul,","annotations":[]},"15":{"verse":"David would go and come from Saul to tend his father's sheep at Bethlehem.","annotations":[]},"16":{"verse":"(Meanwhile the Philistine came forward and took his stand morning and evening for forty days.","annotations":[]},"17":{"verse":"(Now Jesse said to his son David: \"Take this ephah of roasted grain and these ten loaves for your brothers, and bring them quickly to your brothers in the camp.","annotations":[]},"18":{"verse":"Also take these ten cheeses for the field officer. Greet your brothers and bring home some token from them.","annotations":[]},"19":{"verse":"Saul, and they, and all Israel are fighting against the Philistines in the Vale of the Terebinth.\"","annotations":[]},"20":{"verse":"Early the next morning, having left the flock with a shepherd, David set out on his errand, as Jesse had commanded him. He reached the barricade of the camp just as the army, on their way to the battleground, were shouting their battle cry.","annotations":[]},"21":{"verse":"The Israelites and the Philistines drew up opposite each other in battle array.","annotations":[]},"22":{"verse":"David entrusted what he had brought to the keeper of the baggage and hastened to the battle line, where he greeted his brothers.","annotations":[]},"23":{"verse":"While he was talking with them, the Philistine champion, by name Goliath of Gath, came up from the ranks of the Philistines and spoke as before, and David listened.","annotations":[]},"24":{"verse":"When the Israelites saw the man, they all retreated before him, very much afraid.","annotations":[]},"25":{"verse":"The Israelites had been saying: \"Do you see this man coming up? He comes up to insult Israel. If anyone should kill him, the king would give him great wealth, and his daughter as well, and would grant exemption to his father's family in Israel.\"","annotations":[]},"26":{"verse":"David now said to the men standing by: \"What will be done for the man who kills this Philistine and frees Israel of the disgrace? Who is this uncircumcised Philistine in any case, that he should insult the armies of the living God?\"","annotations":[]},"27":{"verse":"They repeated the same words to him and said, \"That is how the man who kills him will be rewarded.\"","annotations":[]},"28":{"verse":"When Eliab, his oldest brother, heard him speaking with the men, he grew angry with David and said: \"Why did you come down? With whom have you left those sheep in the desert meanwhile? I know your arrogance and your evil intent. You came down to enjoy the battle!\"","annotations":[]},"29":{"verse":"David replied, \"What have I done now? - I was only talking.\"","annotations":[]},"30":{"verse":"Yet he turned from him to another and asked the same question; and everyone gave him the same answer as before.","annotations":[]},"31":{"verse":"The words that David had spoken were overheard and reported to Saul, who sent for him.)","annotations":[]},"32":{"verse":"Then David spoke to Saul: \"Let your majesty not lose courage. I am at your service to go and fight this Philistine.\"","annotations":[]},"33":{"verse":"But Saul answered David, \"You cannot go up against this Philistine and fight with him, for you are only a youth, while he has been a warrior from his youth.\"","annotations":[]},"34":{"verse":"Then David told Saul: \"Your servant used to tend his father's sheep, and whenever a lion or bear came to carry off a sheep from the flock,","annotations":[]},"35":{"verse":"I would go after it and attack it and rescue the prey from its mouth. If it attacked me, I would seize it by the jaw, strike it, and kill it.","annotations":[]},"36":{"verse":"Your servant has killed both a lion and a bear, and this uncircumcised Philistine will be as one of them, because he has insulted the armies of the living God.\"","annotations":[]},"37":{"verse":"David continued: \"The LORD, who delivered me from the claws of the lion and the bear, will also keep me safe from the clutches of this Philistine.\" Saul answered David, \"Go! the LORD will be with you.\"","annotations":[]},"38":{"verse":"Then Saul clothed David in his own tunic, putting a bronze helmet on his head and arming him with a coat of mail.","annotations":[]},"39":{"verse":"David also girded himself with Saul's sword over the tunic. He walked with difficulty, however, since he had never tried armor before. He said to Saul, \"I cannot go in these, because I have never tried them before.\" So he took them off.","annotations":[]},"40":{"verse":"Then, staff in hand, David selected five smooth stones from the wadi and put them in the pocket of his shepherd's bag. With his sling also ready to hand, he approached the Philistine.","annotations":[]},"41":{"verse":"With his shield-bearer marching before him, the Philistine also advanced closer and closer to David.","annotations":[]},"42":{"verse":"When he had sized David up, and seen that he was youthful, and ruddy, and handsome in appearance, he held him in contempt.","annotations":[]},"43":{"verse":"The Philistine said to David, \"Am I a dog that you come against me with a staff?\" Then the Philistine cursed David by his gods","annotations":[]},"44":{"verse":"and said to him, \"Come here to me, and I will leave your flesh for the birds of the air and the beasts of the field.\"","annotations":[]},"45":{"verse":"David answered him: \"You come against me with sword and spear and scimitar, but I come against you in the name of the LORD of hosts, the God of the armies of Israel that you have insulted.","annotations":[]},"46":{"verse":"Today the LORD shall deliver you into my hand; I will strike you down and cut off your head. This very day I will leave your corpse and the corpses of the Philistine army for the birds of the air and the beasts of the field; thus the whole land shall learn that Israel has a God.","annotations":[]},"47":{"verse":"All this multitude, too, shall learn that it is not by sword or spear that the LORD saves. For the battle is the LORD'S, and he shall deliver you into our hands.\"","annotations":[]},"48":{"verse":"The Philistine then moved to meet David at close quarters, while David ran quickly toward the battle line in the direction of the Philistine.","annotations":[]},"49":{"verse":"David put his hand into the bag and took out a stone, hurled it with the sling, and struck the Philistine on the forehead. The stone embedded itself in his brow, and he fell prostrate on the ground.","annotations":[]},"50":{"verse":"(Thus David overcame the Philistine with sling and stone; he struck the Philistine mortally, and did it without a sword.)","annotations":[]},"51":{"verse":"Then David ran and stood over him; with the Philistine's own sword (which he drew from its sheath) he dispatched him and cut off his head.When they saw that their hero was dead, the Philistines took to flight.","annotations":[]},"52":{"verse":"Then the men of Israel and Judah, with loud shouts, went in pursuit of the Philistines to the approaches of Gath and to the gates of Ekron, and Philistines fell wounded along the road from Shaaraim as far as Gath and Ekron.","annotations":[]},"53":{"verse":"On their return from the pursuit of the Philistines, the Israelites looted their camp.","annotations":[]},"54":{"verse":"David took the head of the Philistine and brought it to Jerusalem; but he kept Goliath's armor in his own tent.","annotations":["4"]},"55":{"verse":"(When Saul saw David go out to meet the Philistine, he asked his general Abner, \"Abner, whose son is that youth?\" Abner replied, \"As truly as your majesty is alive, I have no idea.\"","annotations":[]},"56":{"verse":"And the king said, \"Find out whose son the lad is.\"","annotations":[]},"57":{"verse":"So when David returned from slaying the Philistine, Abner took him and presented him to Saul. David was still holding the Philistine's head.","annotations":[]},"58":{"verse":"Saul then asked him, \"Whose son are you, young man?\" David replied, \"I am the son of your servant Jesse of Bethlehem.\"","annotations":[]}},"annotations":{"1":"[6] Scimitar: the Hebrew word for this is rather rare, and the nature of the weapon was in doubt until recent years. It is not the same as the sword of 1 Sam 17:45.","2":"[7] Six hundred shekels: over 15 pounds","3":"[12-31] An alternative account of how David came to undertake the combat with the Philistine is here inserted; it is continued in 1 Sam 17:55-58; 18:1-6. See note on 1 Sam 16:18","4":"[54] At the time supposed by this narrative, Jerusalem was still Jebusite, and David had no military tent of his own; the verse is a later gloss"}},"7":{"verses":{"1":{"verse":"So the inhabitants of Kiriath-jearim came for the ark of the LORD and brought it into the house of Abinadab on the hill, appointing his son Eleazar as guardian of the ark of the LORD.","annotations":[]},"2":{"verse":"From the day the ark came to rest in Kiriath-jearim a long time-twenty years-elapsed, and the whole Israelite population turned to the LORD.","annotations":[]},"3":{"verse":"Samuel said to them: \"If you wish with your whole heart to return to the LORD, put away your foreign gods and your Ashtaroth, devote yourselves to the LORD, and worship him alone. Then he will deliver you from the power of the Philistines.\"","annotations":[]},"4":{"verse":"So the Israelites put away their Baals and Ashtaroth, and worshiped the LORD alone.","annotations":[]},"5":{"verse":"Samuel then gave orders, \"Gather all Israel to Mizpah, that I may pray to the LORD for you.\"","annotations":[]},"6":{"verse":"When they were gathered at Mizpah, they drew water and poured it out on the ground before the LORD, and they fasted that day, confessing, \"We have sinned against the LORD.\" It was at Mizpah that Samuel began to judge the Israelites.","annotations":["1"]},"7":{"verse":"When the Philistines heard that the Israelites had gathered at Mizpah, their lords went up against Israel. Hearing this, the Israelites became afraid of the Philistines","annotations":[]},"8":{"verse":"and said to Samuel, \"Implore the LORD our God unceasingly for us, to save us from the clutches of the Philistines.\"","annotations":[]},"9":{"verse":"Samuel therefore took an unweaned lamb and offered it entire as a holocaust to the LORD. He implored the LORD for Israel, and the LORD heard him.","annotations":[]},"10":{"verse":"While Samuel was offering the holocaust, the Philistines advanced to join battle with Israel. That day, however, the LORD thundered loudly against the Philistines, and threw them into such confusion that they were defeated by Israel.","annotations":[]},"11":{"verse":"Thereupon the Israelites sallied forth from Mizpah and pursued the Philistines, harrying them down beyond Beth-car.","annotations":[]},"12":{"verse":"Samuel then took a stone and placed it between Mizpah and Jeshanah; he named it Ebenezer, explaining, \"To this point the LORD helped us.\"","annotations":["2"]},"13":{"verse":"Thus were the Philistines subdued, never again to enter the territory of Israel, for the LORD was severe with them as long as Samuel lived.","annotations":[]},"14":{"verse":"The cities from Ekron to Gath which the Philistines had taken from Israel were restored to them. Israel also freed the territory of these cities from the dominion of the Philistines. Moreover there was peace between Israel and the Amorites.","annotations":[]},"15":{"verse":"Samuel judged Israel as long as he lived.","annotations":[]},"16":{"verse":"He made a yearly journey, passing through Bethel, Gilgal and Mizpah and judging Israel at each of these sanctuaries.","annotations":[]},"17":{"verse":"Then he used to return to Ramah, for that was his home. There, too, he judged Israel and built an altar to the LORD.","annotations":[]}},"annotations":{"1":"[6] Poured it out on the ground: for the symbolism, cf 2 Sam 14:4.","2":"[12] Ebenezer: or eben ha-ezer, means \"stone of help.\""}},"29":{"verses":{"1":{"verse":"Now the Philistines had mustered all their forces in Aphek, and the Israelites were encamped at the spring of Harod near Jezreel.","annotations":[]},"2":{"verse":"As the Philistine lords were marching their groups of a hundred and a thousand, David and his men were marching in the rear guard with Achish.","annotations":[]},"3":{"verse":"The Philistine chiefs asked, \"What are those Hebrews doing here?\" And Achish answered them: \"Why, that is David, the officer of Saul, king of Israel. He has been with me now for a year or two, and I have no fault to find with him from the day he came over to me until the present.\"","annotations":[]},"4":{"verse":"But the Philistine chiefs were angered at this and said to him: \"Send that man back! Let him return to the place you picked out for him. He must not go down into battle with us, lest during the battle he become our enemy. For how else can he win back his master's favor, if not with the heads of these men of ours?","annotations":[]},"5":{"verse":"Is this not the David of whom they sing during their dances, 'Saul has slain his thousands, but David his ten thousands'?\"","annotations":[]},"6":{"verse":"So Achish summoned David and said to him: \"As the LORD lives, you are honest, and I should be pleased to have you active with me in the camp, for I have found nothing wrong with you from the day of your arrival to this day. But you are not welcome to the lords.","annotations":[]},"7":{"verse":"Withdraw peaceably, now, and do nothing that might displease the Philistine lords.\"","annotations":[]},"8":{"verse":"But David said to Achish: \"What have I done? Or what have you against your servant from the first day I have been with you to this day, that I cannot go to fight against the enemies of my lord the king?\"","annotations":[]},"9":{"verse":"\"You know,\" Achish answered David, \"that you are acceptable to me. But the Philistine chiefs have determined you are not to go up with us to battle.","annotations":[]},"10":{"verse":"So the first thing tomorrow, you and your lord's servants who came with you, go to the place I picked out for you. Do not decide to take umbrage at this; you are as acceptable to me as an angel of God. But make an early morning start, as soon as it grows light, and be on your way.\"","annotations":[]},"11":{"verse":"So David and his men left early in the morning to return to the land of the Philistines. The Philistines, however, went on up to Jezreel.","annotations":[]}},"annotations":{}},"25":{"verses":{"1":{"verse":"Samuel died, and all Israel gathered to mourn him; they buried him at his home in Ramah.Then David went down to the desert of Maon.","annotations":[]},"2":{"verse":"There was a man of Maon who had property in Carmel; he was very wealthy, owning three thousand sheep and a thousand goats. At this time he was present for the shearing of his flock in Carmel.","annotations":[]},"3":{"verse":"The man was named Nabal, his wife, Abigail. The woman was intelligent and attractive, but Nabal himself, a Calebite, was harsh and ungenerous in his behavior.","annotations":[]},"4":{"verse":"When David heard in the desert that Nabal was shearing his flock,","annotations":[]},"5":{"verse":"he sent ten young men, instructing them: \"Go up to Carmel. Pay Nabal a visit and greet him in my name.","annotations":[]},"6":{"verse":"Say to him, 'Peace be with you, my brother, and with your family, and with all who belong to you.","annotations":[]},"7":{"verse":"I have just heard that shearers are with you. Now, when your shepherds were with us, we did them no injury, neither did they miss anything all the while they were in Carmel.","annotations":[]},"8":{"verse":"Ask your servants and they will tell you so. Look kindly on these young men, since we come at a festival time. Please give your servants and your son David whatever you can manage.'\"","annotations":[]},"9":{"verse":"When David's young men arrived, they delivered this message fully to Nabal in David's name, and then waited.","annotations":[]},"10":{"verse":"But Nabal answered the servants of David: \"Who is David? Who is the son of Jesse? Nowadays there are many servants who run away from their masters.","annotations":[]},"11":{"verse":"Must I take my bread, my wine, my meat that I have slaughtered for my own shearers, and give them to men who come from I know not where?\"","annotations":[]},"12":{"verse":"So David's young men retraced their steps and on their return reported to him all that had been said.","annotations":[]},"13":{"verse":"Thereupon David said to his men, \"Let everyone gird on his sword.\" And so everyone, David included, girded on his sword. About four hundred men went up after David, while two hundred remained with the baggage.","annotations":[]},"14":{"verse":"But Nabal's wife Abigail was informed of this by one of the servants, who said: \"David sent messengers from the desert to greet our master, but he flew at them screaming.","annotations":[]},"15":{"verse":"Yet these men were very good to us. We were done no injury, neither did we miss anything all the while we were living among them during our stay in the open country.","annotations":[]},"16":{"verse":"For us they were like a rampart night and day the whole time we were pasturing the sheep near them.","annotations":[]},"17":{"verse":"Now, see what you can do, for you must realize that otherwise evil is in store for our master and for his whole family. He is so mean that no one can talk to him.\"","annotations":[]},"18":{"verse":"Abigail quickly got together two hundred loaves, two skins of wine, five dressed sheep, five seahs of roasted grain, a hundred cakes of pressed raisins, and two hundred cakes of pressed figs, and loaded them on asses.","annotations":[]},"19":{"verse":"She then said to her servants, \"Go on ahead; I will follow you.\" But she did not tell her husband Nabal.","annotations":[]},"20":{"verse":"As she came down through a mountain defile riding on an ass, David and his men were also coming down from the opposite direction. When she met them,","annotations":[]},"21":{"verse":"David had just been saying: \"Indeed, it was in vain that I guarded all this man's possessions in the desert, so that he missed nothing. He has repaid good with evil.","annotations":[]},"22":{"verse":"May God do thus and so to David, if by morning I leave a single male alive among all those who belong to him.\"","annotations":[]},"23":{"verse":"As soon as Abigail saw David, she dismounted quickly from the ass and, falling prostrate on the ground before David, did him homage.","annotations":[]},"24":{"verse":"As she fell at his feet she said: \"My lord, let the blame be mine. Please let your handmaid speak to you, and listen to the words of your handmaid.","annotations":[]},"25":{"verse":"Let not my lord pay attention to that worthless man Nabal, for he is just like his name. Fool is his name, and he acts the fool. I, your handmaid, did not see the young men whom my lord sent.","annotations":["1"]},"26":{"verse":"Now, therefore, my lord, as the LORD lives, and as you live, it is the LORD who has kept you from shedding blood and from avenging yourself personally. May your enemies and those who seek to harm my lord become as Nabal!","annotations":["2"]},"27":{"verse":"Accept this present, then, which your maidservant has brought for my lord, and let it be given to the young men who follow my lord.","annotations":[]},"28":{"verse":"Please forgive the transgression of your handmaid, for the LORD shall certainly establish a lasting dynasty for my lord, because your lordship is fighting the battles of the LORD, and there is no evil to be found in you your whole life long.","annotations":[]},"29":{"verse":"If anyone rises to pursue you and to seek your life, may the life of my lord be bound in the bundle of the living in the care of the LORD your God; but may he hurl out the lives of your enemies as from the hollow of a sling.","annotations":["3"]},"30":{"verse":"And when the LORD carries out for my lord the promise of success he has made concerning you, and appoints you as commander over Israel,","annotations":[]},"31":{"verse":"you shall not have this as a qualm or burden on your conscience, my lord, for having shed innocent blood or for having avenged yourself personally. When the LORD confers this benefit on your lordship, remember your handmaid.\"","annotations":[]},"32":{"verse":"David said to Abigail: \"Blessed be the LORD, the God of Israel, who sent you to meet me today.","annotations":[]},"33":{"verse":"Blessed be your good judgment and blessed be you yourself, who this day have prevented me from shedding blood and from avenging myself personally.","annotations":[]},"34":{"verse":"Otherwise, as the LORD, the God of Israel, lives, who has restrained me from harming you, if you had not come so promptly to meet me, by dawn Nabal would not have had a single man or boy left alive.\"","annotations":[]},"35":{"verse":"David then took from her what she had brought him and said to her: \"Go up to your home in peace! See, I have granted your request as a personal favor.\"","annotations":[]},"36":{"verse":"When Abigail came to Nabal, there was a drinking party in his house like that of a king, and Nabal was merry because he was very drunk. So she told him nothing at all before daybreak the next morning.","annotations":[]},"37":{"verse":"But then, when Nabal had become sober, his wife told him what had happened. At this his courage died within him, and he became like a stone.","annotations":[]},"38":{"verse":"About ten days later the LORD struck him and he died.","annotations":[]},"39":{"verse":"On hearing that Nabal was dead, David said: \"Blessed be the LORD, who has requited the insult I received at the hand of Nabal, and who restrained his servant from doing evil, but has punished Nabal for his own evil deeds.\" David then sent a proposal of marriage to Abigail.","annotations":[]},"40":{"verse":"When David's servants came to Abigail in Carmel, they said to her, \"David has sent us to you that he may take you as his wife.\"","annotations":[]},"41":{"verse":"Rising and bowing to the ground, she answered, \"Your handmaid would become a slave to wash the feet of my lord's servants.\"","annotations":[]},"42":{"verse":"She got up immediately, mounted an ass, and followed David's messengers, with her five maids following in attendance upon her. She became his wife,","annotations":[]},"43":{"verse":"and David also married Ahinoam of Jezreel. Thus both of them were his wives; but Saul gave David's wife Michal, Saul's own daughter, to Palti, son of Laish, who was from Gallim.","annotations":[]}},"annotations":{"1":"[25] Fool is his name: Nabal in Hebrew means \"a fool.\"","2":"[26] Abigail anticipates that some misfortune will shortly overtake Nabal, as in fact it does ( 1 Sam 25:37-38)","3":"[29] The bundle of the living: the figure is perhaps taken from the practice of tying up valuables in a kerchief or bag for safekeeping. Abigail desires that David enjoy permanent peace and security, but that his enemies be subject to constant agitation and humiliation like a stone whirled about, cast out of the sling, and thereafter disregarded."}},"30":{"verses":{"1":{"verse":"Before David and his men reached Ziklag on the third day, the Amalekites had raided the Negeb and Ziklag, had stormed the city, and had set it on fire.","annotations":[]},"2":{"verse":"They had taken captive the women and all who were in the city, young and old, killing no one; they had carried them off when they left.","annotations":[]},"3":{"verse":"David and his men arrived at the city to find it burned to the ground and their wives, sons and daughters taken captive.","annotations":[]},"4":{"verse":"Then David and those who were with him wept aloud until they could weep no more.","annotations":[]},"5":{"verse":"David's two wives, Ahinoam of Jezreel and Abigail, the widow of Nabal from Carmel, had also been carried off with the rest.","annotations":[]},"6":{"verse":"Now David found himself in great difficulty, for the men spoke of stoning him, so bitter were they over the fate of their sons and daughters. But with renewed trust in the LORD his God,","annotations":[]},"7":{"verse":"David said to Abiathar, the priest, son of Ahimelech, \"Bring me the ephod!\" When Abiathar brought him the ephod,","annotations":[]},"8":{"verse":"David inquired of the LORD, \"Shall I pursue these raiders? Can I overtake them?\" The LORD answered him, \"Go in pursuit, for you shall surely overtake them and effect a rescue.\"","annotations":[]},"9":{"verse":"So David went off with his six hundred men and came as far as the Wadi Besor, where those who were to remain behind halted.","annotations":[]},"10":{"verse":"David continued the pursuit with four hundred men, but two hundred were too exhausted to cross the Wadi Besor and remained behind.","annotations":[]},"11":{"verse":"An Egyptian was found in the open country and brought to David. He was provided with food, which he ate, and given water to drink;","annotations":[]},"12":{"verse":"a cake of pressed figs and two cakes of pressed raisins were also offered to him. When he had eaten, he revived; he had not taken food nor drunk water for three days and three nights.","annotations":[]},"13":{"verse":"Then David asked him, \"To whom do you belong, and where do you come from?\" He replied: \"I am an Egyptian, the slave of an Amalekite. My master abandoned me because I fell sick three days ago today.","annotations":[]},"14":{"verse":"We raided the Negeb of the Cherethites, the territory of Judah, and the Negeb of Caleb; and we set Ziklag on fire.\"","annotations":[]},"15":{"verse":"David then asked him, \"Will you lead me down to this raiding party?\" He answered, \"Swear to me by God that you will not kill me or deliver me to my master, and I will lead you to the raiding party.\"","annotations":[]},"16":{"verse":"He did lead them, and there were the Amalekites scattered all over the ground, eating, drinking, and in a festive mood because of all the rich booty they had taken from the land of the Philistines and from the land of Judah.","annotations":[]},"17":{"verse":"From dawn to sundown David attacked them, putting them under the ban so that none escaped except four hundred young men, who mounted their camels and fled.","annotations":[]},"18":{"verse":"David recovered everything the Amalekites had taken, and rescued his two wives.","annotations":[]},"19":{"verse":"Nothing was missing, small or great, booty or sons or daughters, of all that the Amalekites had taken. David brought back everything.","annotations":[]},"20":{"verse":"Moreover, David took all the sheep and oxen, and as they drove these before him, they shouted, \"This is David's spoil!\"","annotations":[]},"21":{"verse":"When David came to the two hundred men who had been too exhausted to follow him, and whom he had left behind at the Wadi Besor, they came out to meet David and the men with him. On nearing them David greeted them.","annotations":[]},"22":{"verse":"But all the stingy and worthless men among those who had accompanied David spoke up to say, \"Since they did not accompany us, we will not give them anything from the booty, except to each man his wife and children. Let them take those along and be on their way.\"","annotations":[]},"23":{"verse":"But David said: \"You must not do this, my brothers, after what the LORD has given us. He has protected us and delivered into our grip the band that came against us.","annotations":[]},"24":{"verse":"Who could agree with this proposal of yours? Rather, the share of the one who goes down to battle and that of the one who remains with the baggage shall be the same; they shall share alike.\"","annotations":[]},"25":{"verse":"And from that day forward he made it a law and a custom in Israel, as it still is today.","annotations":[]},"26":{"verse":"When David came to Ziklag, he sent part of the spoil to the elders of Judah, city by city, saying, \"This is a gift to you from the spoil of the enemies of the LORD\":","annotations":[]},"27":{"verse":"to those in Bethel, to those in Ramoth-negeb, to those in Jattir,","annotations":[]},"28":{"verse":"to those in Aroer, to those in Siphmoth, to those in Eshtemoa,","annotations":[]},"29":{"verse":"to those in Racal, to those in the Jerahmeelite cities, to those in the Kenite cities,","annotations":[]},"30":{"verse":"to those in Hormah, to those in Borashan, to those in Athach,","annotations":[]},"31":{"verse":"to those in Hebron, and to all the places frequented by David and his men.","annotations":[]}},"annotations":{}},"3":{"verses":{"1":{"verse":"During the time young Samuel was minister to the LORD under Eli, a revelation of the LORD was uncommon and vision infrequent.","annotations":["1"]},"2":{"verse":"One day Eli was asleep in his usual place. His eyes had lately grown so weak that he could not see.","annotations":[]},"3":{"verse":"The lamp of God was not yet extinguished, and Samuel was sleeping in the temple of the LORD where the ark of God was.","annotations":[]},"4":{"verse":"The LORD called to Samuel, who answered, \"Here I am.\"","annotations":[]},"5":{"verse":"He ran to Eli and said, \"Here I am. You called me.\" \"I did not call you,\" Eli said. \"Go back to sleep.\" So he went back to sleep.","annotations":[]},"6":{"verse":"Again the LORD called Samuel, who rose and went to Eli. \"Here I am,\" he said. \"You called me.\" But he answered, \"I did not call you, my son. Go back to sleep.\"","annotations":[]},"7":{"verse":"At that time Samuel was not familiar with the LORD, because the LORD had not revealed anything to him as yet.","annotations":[]},"8":{"verse":"The LORD called Samuel again, for the third time. Getting up and going to Eli, he said, \"Here I am. You called me.\" Then Eli understood that the LORD was calling the youth.","annotations":[]},"9":{"verse":"So he said to Samuel, \"Go to sleep, and if you are called, reply, 'Speak, LORD, for your servant is listening.'\" When Samuel went to sleep in his place,","annotations":[]},"10":{"verse":"the LORD came and revealed his presence, calling out as before, \"Samuel, Samuel!\" Samuel answered, \"Speak, for your servant is listening.\"","annotations":[]},"11":{"verse":"The LORD said to Samuel: \"I am about to do something in Israel that will cause the ears of everyone who hears it to ring.","annotations":[]},"12":{"verse":"On that day I will carry out in full against Eli everything I threatened against his family.","annotations":[]},"13":{"verse":"I announce to him that I am condemning his family once and for all, because of this crime: though he knew his sons were blaspheming God, he did not reprove them.","annotations":[]},"14":{"verse":"Therefore, I swear to the family of Eli that no sacrifice or offering will ever expiate its crime.\"","annotations":[]},"15":{"verse":"Samuel then slept until morning, when he got up early and opened the doors of the temple of the LORD. He feared to tell Eli the vision,","annotations":[]},"16":{"verse":"but Eli called to him, \"Samuel, my son!\" He replied, \"Here I am.\"","annotations":[]},"17":{"verse":"Then Eli asked, \"What did he say to you? Hide nothing from me! May God do thus and so to you if you hide a single thing he told you.\"","annotations":["2"]},"18":{"verse":"So Samuel told him everything, and held nothing back. Eli answered, \"He is the LORD. He will do what he judges best.\"","annotations":[]},"19":{"verse":"Samuel grew up, and the LORD was with him, not permitting any word of his to be without effect.","annotations":[]},"20":{"verse":"Thus all Israel from Dan to Beer-sheba came to know that Samuel was an accredited prophet of the LORD.","annotations":[]},"21":{"verse":"The LORD continued to appear at Shiloh; he manifested himself to Samuel at Shiloh through his word,","annotations":[]}},"annotations":{"1":"[1] Uncommon: prophetic communications from God were almost unknown.","2":"[17] May God do thus and so to you: the Biblical writers avoid repeating for us the specific terms of a curse as the speaker would have uttered it."}},"10":{"verses":{"1":{"verse":"Then, from a flask he had with him, Samuel poured oil on Saul's head; he also kissed him, saying: \"The LORD anoints you commander over his heritage. You are to govern the LORD'S people Israel, and to save them from the grasp of their enemies round about. \"This will be the sign for you that the LORD has anointed you commander over his heritage:","annotations":[]},"2":{"verse":"When you leave me today, you will meet two men near Rachel's tomb at Zelzah in the territory of Benjamin, who will say to you, 'The asses you went to look for have been found. Your father is no longer worried about the asses, but is anxious about you and says, What shall I do about my son?'","annotations":["1"]},"3":{"verse":"Farther on, when you arrive at the terebinth of Tabor, you will be met by three men going up to God at Bethel; one will be bringing three kids, another three loaves of bread, and the third a skin of wine.","annotations":[]},"4":{"verse":"They will greet you and offer you two wave offerings of bread, which you will take from them.","annotations":[]},"5":{"verse":"After that you will come to Gibeath-elohim, where there is a garrison of the Philistines. As you enter that city, you will meet a band of prophets, in a prophetic state, coming down from the high place preceded by lyres, tambourines, flutes and harps.","annotations":["2"]},"6":{"verse":"The spirit of the LORD will rush upon you, and you will join them in their prophetic state and will be changed into another man.","annotations":[]},"7":{"verse":"When you see these signs fulfilled, do whatever you judge feasible, because God is with you.","annotations":[]},"8":{"verse":"Now go down ahead of me to Gilgal, for I shall come down to you, to offer holocausts and to sacrifice peace offerings. Wait seven days until I come to you; I shall then tell you what you must do.\"","annotations":["3"]},"9":{"verse":"As Saul turned to leave Samuel, God gave him another heart. That very day all these signs came to pass. . . .","annotations":[]},"10":{"verse":"When they were going from there to Gibeah, a band of prophets met him, and the spirit of God rushed upon him, so that he joined them in their prophetic state.","annotations":["4"]},"11":{"verse":"When all who had known him previously saw him in a prophetic state among the prophets, they said to one another, \"What has happened to the son of Kish? Is Saul also among the prophets?\"","annotations":[]},"12":{"verse":"And someone from that district added, \"And who is their father?\" Thus the proverb arose, \"Is Saul also among the prophets?\"","annotations":[]},"13":{"verse":"When he came out of the prophetic state, he went home.","annotations":[]},"14":{"verse":"Saul's uncle inquired of him and his servant, \"Where have you been?\" Saul replied, \"To look for the asses. When we could not find them, we went to Samuel.\"","annotations":[]},"15":{"verse":"Then Saul's uncle said, \"Tell me, then, what Samuel said to you.\"","annotations":[]},"16":{"verse":"Saul said to his uncle, \"He assured us that the asses had been found.\" But he mentioned nothing to him of what Samuel had said about the kingship.","annotations":[]},"17":{"verse":"Samuel called the people together to the LORD at Mizpah","annotations":[]},"18":{"verse":"and addressed the Israelites: \"Thus says the LORD, the God of Israel, 'It was I who brought Israel up from Egypt and delivered you from the power of the Egyptians and from the power of all the kingdoms that oppressed you.'","annotations":[]},"19":{"verse":"But today you have rejected your God, who delivers you from all your evils and calamities, by saying to him, 'Not so, but you must appoint a king over us.' Now, therefore, take your stand before the LORD according to tribes and families.\"","annotations":[]},"20":{"verse":"So Samuel had all the tribes of Israel come forward, and the tribe of Benjamin was chosen.","annotations":[]},"21":{"verse":"Next he had the tribe of Benjamin come forward in clans, and the clan of Matri was chosen, and finally Saul, son of Kish, was chosen. But they looked for him in vain.","annotations":[]},"22":{"verse":"Again they consulted the LORD, \"Has he come here?\" The LORD answered, \"He is hiding among the baggage.\"","annotations":[]},"23":{"verse":"They ran to bring him from there; and when he stood among the people, he was head and shoulders above all the crowd.","annotations":[]},"24":{"verse":"Samuel said to all the people, \"Do you see the man whom the LORD has chosen? There is none like him among all the people!\" Then all the people shouted, \"Long live the king!\"","annotations":[]},"25":{"verse":"Samuel next explained to the people the law of royalty and wrote it in a book, which he placed in the presence of the LORD. This done, Samuel dismissed the people, each to his own place.","annotations":["5"]},"26":{"verse":"Saul also went home to Gibeah, accompanied by warriors whose hearts the LORD had touched.","annotations":[]},"27":{"verse":"But certain worthless men said, \"How can this fellow save us?\" They despised him and brought him no present.","annotations":[]}},"annotations":{"1":"[2] Here, as in Jeremiah 31:15 Rachel's tomb is placed north of Jerusalem. Later tradition understood Genesis 35:19-20 in the sense given by Matthew 2:16-18 and placed the tomb at Bethlehem, farther south.","2":"[5] A garrison of the Philistines: the Hebrew word for \"garrison\" has been explained alternatively to mean a pillar erected to mark the Philistine occupation, or an inspector or officer for the collection of taxes. In a prophetic state: in an ecstatic condition due to strong feelings of religious enthusiasm induced by a communal observance, possibly accompanied by music and dancing","3":"[8] By inserting this verse, with its seven days, an editor has prepared for one narrative of the rejection of Saul ( 1 Sam 13:8-15) in the very context of Saul's anointing","4":"[10] The story has here been abridged by omitting the fulfillment of the first two signs given by Samuel ( 1 Sam 10:2-4)","5":"[25] The law of royalty: the charter defining the rights of the king"}},"4":{"verses":{"1":{"verse":"and Samuel spoke to all Israel. At that time, the Philistines gathered for an attack on Israel. Israel went out to engage them in battle and camped at Ebenezer, while the Philistines camped at Aphek","annotations":["1"]},"2":{"verse":"The Philistines then drew up in battle formation against Israel. After a fierce struggle Israel was defeated by the Philistines, who slew about four thousand men on the battlefield.","annotations":[]},"3":{"verse":"When the troops retired to the camp, the elders of Israel said, \"Why has the LORD permitted us to be defeated today by the Philistines? Let us fetch the ark of the LORD from Shiloh that it may go into battle among us and save us from the grasp of our enemies.\"","annotations":[]},"4":{"verse":"So the people sent to Shiloh and brought from there the ark of the LORD of hosts, who is enthroned upon the cherubim. The two sons of Eli, Hophni and Phinehas, were with the ark of God.","annotations":["2"]},"5":{"verse":"When the ark of the LORD arrived in the camp, all Israel shouted so loudly that the earth resounded.","annotations":[]},"6":{"verse":"The Philistines, hearing the noise of shouting, asked, \"What can this loud shouting in the camp of the Hebrews mean?\" On learning that the ark of the LORD had come into the camp,","annotations":[]},"7":{"verse":"the Philistines were frightened. They said, \"Gods have come to their camp.\" They said also, \"Woe to us! This has never happened before.","annotations":[]},"8":{"verse":"Woe to us! Who can deliver us from the power of these mighty gods? These are the gods that struck the Egyptians with various plagues and with pestilence.","annotations":["3"]},"9":{"verse":"Take courage and be manly, Philistines; otherwise you will become slaves to the Hebrews, as they were your slaves. So fight manfully!\"","annotations":[]},"10":{"verse":"The Philistines fought and Israel was defeated; every man fled to his own tent. It was a disastrous defeat, in which Israel lost thirty thousand foot soldiers.","annotations":[]},"11":{"verse":"The ark of God was captured, and Eli's two sons, Hophni and Phinehas, were among the dead.","annotations":[]},"12":{"verse":"A Benjaminite fled from the battlefield and reached Shiloh that same day, with his clothes torn and his head covered with dirt.","annotations":[]},"13":{"verse":"When he arrived, Eli was sitting in his chair beside the gate, watching the road, for he was troubled at heart about the ark of God. The man, however, went into the city to divulge his news, which put the whole city in an uproar.","annotations":[]},"14":{"verse":"Hearing the outcry of the men standing near him, Eli inquired, \"What does this commotion mean?\"","annotations":[]},"15":{"verse":"(Eli was ninety-eight years old, and his eyes would not focus, so that he could not see.)","annotations":[]},"16":{"verse":"The man quickly came up to Eli and said, \"It is I who have come from the battlefield; I fled from there today.\" He asked, \"What happened, my son?\"","annotations":[]},"17":{"verse":"And the messenger answered: \"Israel fled from the Philistines; in fact, the troops suffered heavy losses. Your two sons, Hophni and Phinehas, are among the dead, and the ark of God has been captured.\"","annotations":[]},"18":{"verse":"At this mention of the ark of God, Eli fell backward from his chair into the gateway; since he was an old man and heavy, he died of a broken neck. He had judged Israel for forty years.","annotations":[]},"19":{"verse":"His daughter-in-law, the wife of Phinehas, was with child and at the point of giving birth. When she heard the news concerning the capture of the ark and the deaths of her father-in-law and her husband, she was seized with the pangs of labor, and gave birth.","annotations":[]},"20":{"verse":"She was about to die when the women standing around her said to her, \"Never fear! You have given birth to a son.\" Yet she neither answered nor paid any attention.","annotations":[]},"21":{"verse":"(She named the child Ichabod, saying, \"Gone is the glory from Israel,\" with reference to the capture of the ark of God and to her father-in-law and her husband.)","annotations":[]},"22":{"verse":"She said, \"Gone is the glory from Israel,\" because the ark of God had been captured.","annotations":[]}},"annotations":{"1":"[1] And. . . Israel: this belongs to ch 4.","2":"[4] Enthroned upon the cherubim: this title of the Lord seems to have originated in the sanctuary at Shiloh; it represents the divine Majesty as seated upon a throne on which he can be borne through the heaven by winged creatures somewhat as in the visions of Ezekial 1 and 10","3":"[8] These mighty gods: the Philistines, who were polytheists, are represented as supposing the Israelites honored several gods."}},"18":{"verses":{"1":{"verse":"(By the time David finished speaking with Saul, Jonathan had become as fond of David as if his life depended on him; he loved him as he loved himself.","annotations":[]},"2":{"verse":"Saul laid claim to David that day and did not allow him to return to his father's house.","annotations":[]},"3":{"verse":"And Jonathan entered into a bond with David, because he loved him as himself.","annotations":[]},"4":{"verse":"Jonathan divested himself of the mantle he was wearing and gave it to David, along with his military dress, and his sword, his bow and his belt.","annotations":[]},"5":{"verse":"David then carried out successfully every mission on which Saul sent him. So Saul put him in charge of his soldiers, and this was agreeable to the whole army, even to Saul's own officers.)","annotations":[]},"6":{"verse":"At the approach of Saul and David (on David's return after slaying the Philistine), women came out from each of the cities of Israel to meet King Saul, singing and dancing, with tambourines, joyful songs, and sistrums.","annotations":[]},"7":{"verse":"The women played and sang: \"Saul has slain his thousands, and David his ten thousands.\"","annotations":[]},"8":{"verse":"Saul was very angry and resentful of the song, for he thought: \"They give David ten thousands, but only thousands to me. All that remains for him is the kingship.\"","annotations":[]},"9":{"verse":"(And from that day on, Saul was jealous of David.","annotations":[]},"10":{"verse":"(The next day an evil spirit from God came over Saul, and he raged in his house. David was in attendance, playing the harp as at other times, while Saul was holding his spear.","annotations":[]},"11":{"verse":"Saul poised the spear, thinking to nail David to the wall, but twice David escaped him.)","annotations":[]},"12":{"verse":"Saul then began to fear David, (because the LORD was with him, but had departed from Saul himself.)","annotations":[]},"13":{"verse":"Accordingly, Saul removed him from his presence by appointing him a field officer. So David led the people on their military expeditions,","annotations":[]},"14":{"verse":"and prospered in all his enterprises, for the LORD was with him.","annotations":[]},"15":{"verse":"Seeing how successful he was, Saul conceived a fear of David:","annotations":[]},"16":{"verse":"on the other hand, all Israel and Judah loved him, since he led them on their expeditions.","annotations":[]},"17":{"verse":"(Saul said to David, \"There is my older daughter, Merob, whom I will give you in marriage if you become my champion and fight the battles of the LORD.\" Saul had in mind, \"I shall not touch him; let the Philistines strike him.\"","annotations":[]},"18":{"verse":"But David answered Saul: \"Who am I? And who are my kin or my father's clan in Israel that I should become the king's son-in-law?\"","annotations":[]},"19":{"verse":"However, when it was time for Saul's daughter Merob to be given to David, she was given in marriage to Adriel the Meholathite instead.)","annotations":[]},"20":{"verse":"Now Saul's daughter Michal loved David, and it was reported to Saul, who was pleased at this,","annotations":[]},"21":{"verse":"for he thought, \"I will offer her to him to become a snare for him, so that the Philistines may strike him.\" (Thus for the second time Saul said to David, \"You shall become my son-in-law today.\")","annotations":[]},"22":{"verse":"Saul then ordered his servants to speak to David privately and to say: \"The king is fond of you, and all his officers love you. You should become the king's son-in-law.\"","annotations":[]},"23":{"verse":"But when Saul's servants mentioned this to David, he said: \"Do you think it easy to become the king's son-in-law? I am poor and insignificant.\"","annotations":[]},"24":{"verse":"When his servants reported to him the nature of David's answer,","annotations":[]},"25":{"verse":"Saul commanded them to say this to David: \"The king desires no other price for the bride than the foreskins of one hundred Philistines, that he may thus take vengeance on his enemies.\" Saul intended in this way to bring about David's death through the Philistines.","annotations":[]},"26":{"verse":"When the servants reported this offer to David, he was pleased with the prospect of becoming the king's son-in-law. (Before the year was up,)","annotations":[]},"27":{"verse":"David made preparations and sallied forth with his men and slew two hundred Philistines. He brought back their foreskins and counted them out before the king, that he might thus become the king's son-in-law. So Saul gave him his daughter Michal in marriage.","annotations":[]},"28":{"verse":"Saul thus came to recognize that the LORD was with David; besides, his own daughter Michal loved David.","annotations":[]},"29":{"verse":"Therefore Saul feared David all the more (and was his enemy ever after).","annotations":[]},"30":{"verse":"(The Philistine chiefs continued to make forays, but each time they took the field, David was more successful against them than any other of Saul's officers, and as a result acquired great fame.)","annotations":[]}},"annotations":{}},"20":{"verses":{"1":{"verse":"David fled from the sheds near Ramah, and went to Jonathan. \"What have I done?\" he asked him. \"What crime or what offense does your father hold against me that he seeks my life?\"","annotations":[]},"2":{"verse":"Jonathan answered him: \"Heaven forbid that you should die! My father does nothing, great or small, without disclosing it to me. Why, then, should my father conceal this from me? This cannot be so!\"","annotations":[]},"3":{"verse":"But David replied: \"Your father is well aware that I am favored with your friendship, so he has decided, 'Jonathan must not know of this lest he be grieved.' Nevertheless, as the LORD lives and as you live, there is but a step between me and death.\"","annotations":[]},"4":{"verse":"Jonathan then said to David, \"I will do whatever you wish.\"","annotations":[]},"5":{"verse":"David answered: \"Tomorrow is the new moon, when I should in fact dine with the king. Let me go and hide in the open country until evening.","annotations":[]},"6":{"verse":"If it turns out that your father misses me, say, 'David urged me to let him go on short notice to his city Bethlehem, because his whole clan is holding its seasonal sacrifice there.'","annotations":[]},"7":{"verse":"If he says, 'Very well,' your servant is safe. But if he becomes quite angry, you can be sure he has planned some harm.","annotations":[]},"8":{"verse":"Do this kindness for your servant because of the LORD'S bond between us, into which you brought me: if I am guilty, kill me yourself! Why should you give me up to your father?\"","annotations":[]},"9":{"verse":"But Jonathan answered: \"Not I! If ever I find out that my father is determined to inflict injury upon you, I will certainly let you know.\"","annotations":[]},"10":{"verse":"David then asked Jonathan, \"Who will tell me if your father gives you a harsh answer?\"","annotations":[]},"11":{"verse":"(Jonathan replied to David, \"Come, let us go out into the field.\" When they were out in the open country together,","annotations":[]},"12":{"verse":"Jonathan said to David: \"As the LORD, the God of Israel, lives, I will sound out my father about this time tomorrow. Whether he is well disposed toward David or not, I will send you the information.","annotations":[]},"13":{"verse":"Should it please my father to bring any injury upon you, may the LORD do thus and so to Jonathan if I do not apprise you of it and send you on your way in peace. May the LORD be with you even as he was with my father.","annotations":[]},"14":{"verse":"Only this: if I am still alive, may you show me the kindness of the LORD. But if I die,","annotations":[]},"15":{"verse":"never withdraw your kindness from my house. And when the LORD exterminates all the enemies of David from the surface of the earth,","annotations":[]},"16":{"verse":"the name of Jonathan must never be allowed by the family of David to die out from among you, or the LORD will make you answer for it.\"","annotations":[]},"17":{"verse":"And in his love for David, Jonathan renewed his oath to him, because he loved him as his very self.)","annotations":[]},"18":{"verse":"Jonathan then said to him: \"Tomorrow is the new moon; and you will be missed, since your place will be vacant.","annotations":[]},"19":{"verse":"On the following day you will be missed all the more. Go to the spot where you hid on the other occasion and wait near the mound there.","annotations":[]},"20":{"verse":"On the third day of the month I will shoot arrows, as though aiming at a target.","annotations":[]},"21":{"verse":"I will then send my attendant to go and recover the arrows. If in fact I say to him, 'Look, the arrow is this side of you; pick it up,' come, for you are safe. As the LORD lives, there will be nothing to fear.","annotations":[]},"22":{"verse":"But if I say to the boy, 'Look, the arrow is beyond you,' go, for the LORD sends you away.","annotations":[]},"23":{"verse":"However, in the matter which you and I have discussed, the LORD shall be between you and me forever.\"","annotations":[]},"24":{"verse":"So David hid in the open country. On the day of the new moon, when the king sat at table to dine,","annotations":[]},"25":{"verse":"taking his usual place against the wall, Jonathan sat facing him, while Abner sat at the king's side, and David's place was vacant.","annotations":[]},"26":{"verse":"Saul, however, said nothing that day, for he thought, \"He must have become unclean by accident, and not yet have been cleansed.\"","annotations":["1"]},"27":{"verse":"On the next day, the second day of the month, David's place was vacant. Saul inquired of his son Jonathan, \"Why has the son of Jesse not come to table yesterday or today?\"","annotations":[]},"28":{"verse":"Jonathan answered Saul: \"David urgently asked me to let him go to his city, Bethlehem.","annotations":[]},"29":{"verse":"'Please let me go,' he begged, 'for we are to have a clan sacrifice in our city, and my brothers insist on my presence. Now, therefore, if you think well of me, give me leave to visit my brothers.' That is why he has not come to the king's table.\"","annotations":[]},"30":{"verse":"But Saul was extremely angry with Jonathan and said to him: \"Son of a rebellious woman, do I not know that, to your own shame and to the disclosure of your mother's shame, you are the companion of Jesse's son?","annotations":[]},"31":{"verse":"Why, as long as the son of Jesse lives upon the earth, you cannot make good your claim to the kingship! So send for him, and bring him to me, for he is doomed.\"","annotations":[]},"32":{"verse":"But Jonathan asked his father Saul: \"Why should he die? What has he done?\"","annotations":[]},"33":{"verse":"At this Saul brandished his spear to strike him, and thus Jonathan learned that his father was resolved to kill David.","annotations":[]},"34":{"verse":"Jonathan sprang up from the table in great anger and took no food that second day of the month, for he was grieved on David's account, since his father had railed against him.","annotations":[]},"35":{"verse":"The next morning Jonathan went out into the field with a little boy for his appointment with David.","annotations":[]},"36":{"verse":"There he said to the boy, \"Run and fetch the arrow.\" And as the boy ran, he shot an arrow beyond him in the direction of the city.","annotations":[]},"37":{"verse":"When the boy made for the spot where Jonathan had shot the arrow, Jonathan called after him, \"The arrow is farther on!\"","annotations":[]},"38":{"verse":"Again he called to his lad, \"Hurry, be quick, don't delay!\" Jonathan's boy picked up the arrow and brought it to his master.","annotations":[]},"39":{"verse":"The boy knew nothing; only Jonathan and David knew what was meant.","annotations":[]},"40":{"verse":"Then Jonathan gave his weapons to this boy of his and said to him, \"Go, take them to the city.\"","annotations":[]},"41":{"verse":"When the boy had left, David rose from beside the mound and prostrated himself on the ground three times before Jonathan in homage. They kissed each other and wept aloud together.","annotations":[]},"42":{"verse":"At length Jonathan said to David, \"Go in peace, in keeping with what we two have sworn by the name of the LORD: 'The LORD shall be between you and me, and between your posterity and mine forever.'\"","annotations":[]}},"annotations":{"1":"[26] The meal on the first day of the month would have religious overtones, and a ritual impurity ( Lev 15:16; Deut 23:10-12) would bar David from sharing in it."}},"9":{"verses":{"1":{"verse":"There was a stalwart man from Benjamin named Kish, who was the son of Abiel, son of Zeror, son of Becorath, son of Aphiah, a Benjaminite.","annotations":[]},"2":{"verse":"He had a son named Saul, who was a handsome young man. There was no other Israelite handsomer than Saul; he stood head and shoulders above the people.","annotations":[]},"3":{"verse":"Now the asses of Saul's father, Kish, had wandered off. Kish said to his son Saul, \"Take one of the servants with you and go out and hunt for the asses.\"","annotations":[]},"4":{"verse":"Accordingly they went through the hill country of Ephraim, and through the land of Shalishah. Not finding them there, they continued through the land of Shaalim without success. They also went through the land of Benjamin, but they failed to find the animals.","annotations":[]},"5":{"verse":"When they came to the land of Zuph, Saul said to the servant who was with him, \"Come, let us turn back, lest my father forget about the asses and become anxious about us.\"","annotations":[]},"6":{"verse":"The servant replied, \"Listen! There is a man of God in this city, a man held in high esteem; all that he says is sure to come true. Let us go there now! Perhaps he can tell us how to accomplish our errand.\"","annotations":[]},"7":{"verse":"But Saul said to his servant, \"If we go, what can we offer the man? There is no bread in our bags, and we have no present to give the man of God. What have we?\"","annotations":[]},"8":{"verse":"Again the servant answered Saul, \"I have a quarter of a silver shekel. If I give that to the man of God, he will tell us our way.\"","annotations":["1"]},"9":{"verse":"(In former times in Israel, anyone who went to consult God used to say, \"Come, let us go to the seer.\" For he who is now called prophet was formerly called seer.)","annotations":["2"]},"10":{"verse":"Saul then said to his servant, \"Well said! Come on, let us go!\" And they went to the city where the man of God lived.","annotations":[]},"11":{"verse":"As they were going up the ascent to the city, they met some girls coming out to draw water and inquired of them, \"Is the seer in town?\"","annotations":[]},"12":{"verse":"The girls answered, \"Yes, there - straight ahead. Hurry now; just today he came to the city, because the people have a sacrifice today on the high place.","annotations":["3"]},"13":{"verse":"When you enter the city, you may reach him before he goes up to the high place to eat. The people will not eat until he arrives; only after he blesses the sacrifice will the invited guests eat. Go up immediately, for you should find him right now.\"","annotations":[]},"14":{"verse":"So they went up to the city. As they entered it, Samuel was coming toward them on his way to the high place.","annotations":[]},"15":{"verse":"The day before Saul's arrival, the LORD had given Samuel the revelation:","annotations":[]},"16":{"verse":"\"At this time tomorrow I will send you a man from the land of Benjamin whom you are to anoint as commander of my people Israel. He shall save my people from the clutches of the Philistines, for I have witnessed their misery and accepted their cry for help.\"","annotations":[]},"17":{"verse":"When Samuel caught sight of Saul, the LORD assured him, \"This is the man of whom I told you; he is to govern my people.\"","annotations":[]},"18":{"verse":"Saul met Samuel in the gateway and said, \"Please tell me where the seer lives.\"","annotations":[]},"19":{"verse":"Samuel answered Saul: \"I am the seer. Go up ahead of me to the high place and eat with me today. In the morning, before dismissing you, I will tell you whatever you wish.","annotations":[]},"20":{"verse":"As for the asses you lost three days ago, do not worry about them, for they have been found. Whom does Israel desire ardently if not you and your father's family?\"","annotations":[]},"21":{"verse":"Saul replied: \"Am I not a Benjaminite, of one of the smallest tribes of Israel, and is not my clan the least among the clans of the tribe of Benjamin? Why say such things to me?\"","annotations":[]},"22":{"verse":"Samuel then took Saul and his servant and brought them to the room, where he placed them at the head of the guests, of whom there were about thirty.","annotations":[]},"23":{"verse":"He said to the cook, \"Bring the portion I gave you and told you to put aside.\"","annotations":[]},"24":{"verse":"So the cook took up the leg and what went with it, and placed it before Saul. Samuel said: \"This is a reserved portion that has been set before you. Eat, for it was kept for you until your arrival; I explained that I was inviting some guests.\" Thus Saul dined with Samuel that day.","annotations":["4"]},"25":{"verse":"When they came down from the high place into the city, a mattress was spread for Saul on the roof,","annotations":[]},"26":{"verse":"and he slept there. At daybreak Samuel called to Saul on the roof, \"Get up, and I will start you on your journey.\" Saul rose, and he and Samuel went outside the city together.","annotations":[]},"27":{"verse":"As they were approaching the edge of the town, Samuel said to Saul, \"Tell the servant to go on ahead of us, but stay here yourself for the moment, that I may give you a message from God.\"","annotations":[]}},"annotations":{"1":"[8] A quarter of a silver shekel: about a tenth of an ounce of silver.","2":"[9] (9)This verse is a later explanation of the term seer, first used in the text in 1 Sam 9:11","3":"[12] On the high place: the local sanctuary on the top of a hill, where the sacrifice was offered and the sacrificial meal eaten","4":"[24] And what went with it: a slight change would give \"and the fatty tail\" as perhaps the original reading. Sheep in the Near East are exceptionally fat-tailed, and such a portion would be thought a special delicacy by the Hebrews. However, the ritual legislation as we know it ( Lev 3:9) would require that the fat tail be burned on the altar. If this general rule was later than the time of Samuel, the present text may have been retouched so as not to seem to contravene it. A Qumran text has \"the festive (leg)\" here."}},"26":{"verses":{"1":{"verse":"Men from Ziph came to Saul in Gibeah, reporting that David was hiding on the hill of Hachilah at the edge of the wasteland.","annotations":[]},"2":{"verse":"So Saul went off down to the desert of Ziph with three thousand picked men of Israel, to search for David in the desert of Ziph.","annotations":[]},"3":{"verse":"Saul camped beside the road on the hill of Hachilah, at the edge of the wasteland. David, who was living in the desert, saw that Saul had come into the desert after him","annotations":[]},"4":{"verse":"and sent out scouts, who confirmed Saul's arrival.","annotations":[]},"5":{"verse":"David himself then went to the place where Saul was encamped and examined the spot where Saul and Abner, son of Ner, the general, had their sleeping quarters. Saul's were within the barricade, and all his soldiers were camped around him.","annotations":[]},"6":{"verse":"David asked Ahimelech the Hittite, and Abishai, son of Zeruiah and brother of Joab, \"Who will go down into the camp with me to Saul?\" Abishai replied, \"I will.\"","annotations":[]},"7":{"verse":"So David and Abishai went among Saul's soldiers by night and found Saul lying asleep within the barricade, with his spear thrust into the ground at his head and Abner and his men sleeping around him.","annotations":[]},"8":{"verse":"Abishai whispered to David: \"God has delivered your enemy into your grasp this day. Let me nail him to the ground with one thrust of the spear; I will not need a second thrust!\"","annotations":[]},"9":{"verse":"But David said to Abishai, \"Do not harm him, for who can lay hands on the LORD'S anointed and remain unpunished?","annotations":[]},"10":{"verse":"As the LORD lives,\" David continued, \"it must be the LORD himself who will strike him, whether the time comes for him to die, or he goes out and perishes in battle.","annotations":[]},"11":{"verse":"But the LORD forbid that I touch his anointed! Now take the spear which is at his head and the water jug, and let us be on our way.\"","annotations":[]},"12":{"verse":"So David took the spear and the water jug from their place at Saul's head, and they got away without anyone's seeing or knowing or awakening. All remained asleep, because the LORD had put them into a deep slumber.","annotations":[]},"13":{"verse":"Going across to an opposite slope, David stood on a remote hilltop at a great distance from Abner, son of Ner, and the troops.","annotations":[]},"14":{"verse":"He then shouted, \"Will you not answer, Abner?\" And Abner answered, \"Who is it that calls me?\"","annotations":[]},"15":{"verse":"David said to Abner: \"Are you not a man whose like does not exist in Israel? Why, then, have you not guarded your lord the king when one of his subjects went to kill the king, your lord?","annotations":[]},"16":{"verse":"This is no creditable service you have performed. As the LORD lives, you people deserve death because you have not guarded your lord, the LORD'S anointed. Go, look: where are the king's spear and the water jug that was at his head?\"","annotations":[]},"17":{"verse":"Saul recognized David's voice and asked, \"Is that your voice, my son David?\" David answered, \"Yes, my lord the king.\"","annotations":[]},"18":{"verse":"He continued: \"Why does my lord pursue his servant? What have I done? What evil do I plan?","annotations":[]},"19":{"verse":"Please, now, let my lord the king listen to the words of his servant. If the LORD has incited you against me, let an offering appease him; but if men, may they be cursed before the LORD, because they have exiled me so that this day I have no share in the LORD'S inheritance, but am told: 'Go serve other gods!'","annotations":["1"]},"20":{"verse":"Do not let my blood flow to the ground far from the presence of the LORD. For the king of Israel has come out to seek a single flea as if he were hunting partridge in the mountains.\"","annotations":[]},"21":{"verse":"Then Saul said: \"I have done wrong. Come back, my son David, I will not harm you again, because you have held my life precious today. Indeed, I have been a fool and have made a serious mistake.\"","annotations":[]},"22":{"verse":"But David answered: \"Here is the king's spear. Let an attendant come over to get it.","annotations":[]},"23":{"verse":"The LORD will reward each man for his justice and faithfulness. Today, though the LORD delivered you into my grasp, I would not harm the LORD'S anointed.","annotations":[]},"24":{"verse":"As I valued your life highly today, so may the LORD value my life highly and deliver me from all difficulties.\"","annotations":[]},"25":{"verse":"Then Saul said to David: \"Blessed are you, my son David! You shall certainly succeed in whatever you undertake.\" David went his way, and Saul returned to his home.","annotations":[]}},"annotations":{"1":"[19] The Lord's inheritance: the land of Israel ( Deut 32:8-9) under the Lord's special protection, where he could be freely worshiped."}},"23":{"verses":{"1":{"verse":"David received information that the Philistines were attacking Keilah and plundering the threshing floors.","annotations":[]},"2":{"verse":"So he consulted the LORD, inquiring, \"Shall I go and defeat these Philistines?\" The LORD answered, \"Go, for you will defeat the Philistines and rescue Keilah.\"","annotations":[]},"3":{"verse":"But David's men said to him: \"We are afraid here in Judah. How much more so if we go to Keilah against the forces of the Philistines!\"","annotations":[]},"4":{"verse":"Again David consulted the LORD, who answered, \"Go down to Keilah, for I will deliver the Philistines into your power.\"","annotations":[]},"5":{"verse":"David then went with his men to Keilah and fought with the Philistines. He drove off their cattle and inflicted a severe defeat on them, and thus rescued the inhabitants of Keilah.","annotations":[]},"6":{"verse":"Abiathar, son of Ahimelech, who had fled to David, went down with David to Keilah, taking the ephod with him.","annotations":[]},"7":{"verse":"When Saul was told that David had entered Keilah, he said: \"God has put him in my grip. Now he has shut himself in, for he has entered a city with gates and bars.\"","annotations":[]},"8":{"verse":"Saul then called all the people to war, in order to go down to Keilah and besiege David and his men.","annotations":[]},"9":{"verse":"When David found out that Saul was planning to harm him, he said to the priest Abiathar, \"Bring forward the ephod.\"","annotations":[]},"10":{"verse":"David then said: \"O LORD God of Israel, your servant has heard a report that Saul plans to come to Keilah, to destroy the city on my account.","annotations":[]},"11":{"verse":"Will they hand me over? And now: will Saul come down as your servant has heard? O LORD God of Israel, tell your servant.\" The LORD answered, \"He will come down.\"","annotations":[]},"12":{"verse":"David then asked, \"Will the citizens of Keilah deliver me and my men into the grasp of Saul?\" And the LORD answered, \"Yes.\"","annotations":[]},"13":{"verse":"So David and his men, about six hundred in number, left Keilah and wandered from place to place. When Saul was informed that David had escaped from Keilah, he abandoned the expedition.","annotations":[]},"14":{"verse":"David now lived in the refuges in the desert, or in the barren hill country near Ziph. Though Saul sought him continually, the LORD did not deliver David into his grasp.","annotations":[]},"15":{"verse":"David was apprehensive because Saul had come out to seek his life; but while he was at Horesh in the barrens near Ziph,","annotations":[]},"16":{"verse":"Saul's son, Jonathan, came down there to David and strengthened his resolve in the LORD.","annotations":[]},"17":{"verse":"He said to him: \"Have no fear, my father Saul shall not lay a hand to you. You shall be king of Israel and I shall be second to you. Even my father Saul knows this.\"","annotations":[]},"18":{"verse":"They made a joint agreement before the LORD in Horesh, where David remained, while Jonathan returned to his home.","annotations":[]},"19":{"verse":"Some of the Ziphites went up to Saul in Gibeah and said, \"David is hiding among us, now in the refuges, and again at Horesh, or on the hill of Hachilah, south of the wasteland.","annotations":[]},"20":{"verse":"Therefore, whenever the king wishes to come down, let him do so. It will be our task to deliver him into the king's grasp.\"","annotations":[]},"21":{"verse":"Saul replied: \"The LORD bless you for your sympathy toward me.","annotations":[]},"22":{"verse":"Go now and make sure once more! Take note of the place where he sets foot\" (for he thought, perhaps they are playing some trick on me).","annotations":[]},"23":{"verse":"\"Look around and learn in which of all the various hiding places he is holding out. Then come back to me with sure information, and I will go with you. If he is in the region, I will search him out among all the families of Judah.\"","annotations":[]},"24":{"verse":"So they went off to Ziph ahead of Saul. At this time David and his men were in the desert below Maon, in the Arabah south of the wasteland.","annotations":[]},"25":{"verse":"When Saul and his men came looking for him, David got word of it and went down to the gorge in the desert below Maon. Saul heard of this and pursued David into the desert below Maon.","annotations":[]},"26":{"verse":"As Saul moved along one rim of the gorge, David and his men took to the other. David was in anxious flight to escape Saul, and Saul and his men were attempting to outflank David and his men in order to capture them,","annotations":[]},"27":{"verse":"when a messenger came to Saul, saying, \"Come quickly, because the Philistines have invaded the land.\"","annotations":[]},"28":{"verse":"Saul interrupted his pursuit of David and went to meet the Philistines. This is how that place came to be called the Gorge of Divisions.","annotations":[]}},"annotations":{}},"5":{"verses":{"1":{"verse":"The Philistines, having captured the ark of God, transferred it from Ebenezer to Ashdod.","annotations":[]},"2":{"verse":"They then took the ark of God and brought it into the temple of Dagon, placing it beside Dagon.","annotations":[]},"3":{"verse":"When the people of Ashdod rose early the next morning, Dagon was lying prone on the ground before the ark of the LORD. So they picked Dagon up and replaced him.","annotations":[]},"4":{"verse":"But the next morning early, when they arose, Dagon lay prone on the ground before the ark of the LORD, his head and hands broken off and lying on the threshold, his trunk alone intact.","annotations":[]},"5":{"verse":"For this reason, neither the priests of Dagon nor any others who enter the temple of Dagon tread on the threshold of Dagon in Ashdod to this very day; they always step over it.","annotations":[]},"6":{"verse":"Now the LORD dealt severely with the people of Ashdod. He ravaged and afflicted the city and its vicinity with hemorrhoids; he brought upon the city a great and deadly plague of mice that swarmed in their ships and overran their fields.","annotations":["1"]},"7":{"verse":"On seeing how matters stood, the men of Ashdod decided, \"The ark of the God of Israel must not remain with us, for he is handling us and our god Dagon severely.\"","annotations":[]},"8":{"verse":"So they summoned all the Philistine lords and inquired of them, \"What shall we do with the ark of the God of Israel?\" The men of Gath replied, \"Let them move the ark of the God of Israel on to us.\"","annotations":[]},"9":{"verse":"So they moved the ark of the God of Israel to Gath! But after it had been brought there, the LORD threw the city into utter turmoil: he afflicted its inhabitants, young and old, and hemorrhoids broke out on them.","annotations":[]},"10":{"verse":"The ark of God was next sent to Ekron; but as it entered that city, the people there cried out, \"Why have they brought the ark of the God of Israel here to kill us and our kindred?\"","annotations":[]},"11":{"verse":"Then they, too, sent a summons to all the Philistine lords and pleaded: \"Send away the ark of the God of Israel. Let it return to its own place, that it may not kill us and our kindred.\" A deadly panic had seized the whole city, since the hand of God had been very heavy upon it.","annotations":[]},"12":{"verse":"Those who escaped death were afflicted with hemorrhoids, and the outcry from the city went up to the heavens.","annotations":[]}},"annotations":{"1":"[6] Hemorrhoids . . . mice: a double calamity fell upon them - a plague of mice or rats, and a severe epidemic of pestilential tumors, probably the bubonic plague."}},"14":{"verses":{"1":{"verse":"One day Jonathan, son of Saul, said to his armor-bearer, \"Come let us go over to the Philistine outpost on the other side.\" But he did not inform his father.","annotations":[]},"2":{"verse":"(Saul's command post was under the pomegranate tree near the threshing floor on the outskirts of Geba; those with him numbered about six hundred men.","annotations":[]},"3":{"verse":"Ahijah, son of Ahitub, brother of Ichabod, who was the son of Phinehas, son of Eli, the priest of the LORD at Shiloh, was wearing the ephod.) Nor did the soldiers know that Jonathan had gone.","annotations":[]},"4":{"verse":"Flanking the ravine through which Jonathan intended to get over to the Philistine outpost there was a rocky crag on each side, one called Bozez, the other Seneh.","annotations":[]},"5":{"verse":"One crag was to the north, toward Michmash, the other to the south, toward Geba.","annotations":[]},"6":{"verse":"Jonathan said to his armor-bearer: \"Come let us go over to that outpost of the uncircumcised. Perhaps the LORD will help us, because it is no more difficult for the LORD to grant victory through a few than through many.\"","annotations":[]},"7":{"verse":"His armor-bearer replied, \"Do whatever you are inclined to do; I will match your resolve.\"","annotations":[]},"8":{"verse":"Jonathan continued: \"We shall go over to those men and show ourselves to them.","annotations":[]},"9":{"verse":"If they say to us, 'Stay there until we can come to you,' we shall stop where we are; we shall not go up to them.","annotations":[]},"10":{"verse":"But if they say, 'Come up to us,' we shall go up, because the LORD has delivered them into our grasp. That will be our sign.\"","annotations":[]},"11":{"verse":"Accordingly, the two of them appeared before the outpost of the Philistines, who said, \"Look, some Hebrews are coming out of the holes where they have been hiding.\"","annotations":[]},"12":{"verse":"The men of the outpost called to Jonathan and his armor-bearer. \"Come up here,\" they said, \"and we will teach you a lesson.\" So Jonathan said to his armor-bearer, \"Climb up after me, for the LORD has delivered them into the grasp of Israel.\"","annotations":[]},"13":{"verse":"Jonathan clambered up with his armor-bearer behind him; as the Philistines turned to flee him, he cut them down, and his armor-bearer followed him and finished them off.","annotations":[]},"14":{"verse":"In this first exploit Jonathan and his armor-bearer slew about twenty men within half a furlong.","annotations":[]},"15":{"verse":"Then panic spread to the army and to the countryside, and all the soldiers, including the outpost and the raiding parties, were terror-stricken. The earth also shook, so that the panic was beyond human endurance.","annotations":[]},"16":{"verse":"The lookouts of Saul in Geba of Benjamin saw that the enemy camp had scattered and were running about in all directions.","annotations":[]},"17":{"verse":"Saul said to those around him, \"Count the troops and find out if any of us are missing.\" When they had investigated, they found Jonathan and his armor-bearer missing.","annotations":[]},"18":{"verse":"Saul then said to Ahijah, \"Bring the ephod here.\" (Ahijah was wearing the ephod in front of the Israelites at that time.)","annotations":["1"]},"19":{"verse":"While Saul was speaking to the priest, the tumult in the Philistine camp kept increasing. So he said to the priest, \"Withdraw your hand.\"","annotations":[]},"20":{"verse":"And Saul and all his men shouted and rushed into the fight, where the Philistines, wholly confused, were thrusting swords at one another.","annotations":[]},"21":{"verse":"In addition, the Hebrews who had previously sided with the Philistines and had gone up with them to the camp, turned to join the Israelites under Saul and Jonathan.","annotations":[]},"22":{"verse":"Likewise, all the Israelites who were hiding in the hill country of Ephraim, on hearing that the Philistines were fleeing, pursued them in the rout.","annotations":[]},"23":{"verse":"Thus the LORD saved Israel that day. The battle continued past Beth-horon;","annotations":["2"]},"24":{"verse":"the whole people, about ten thousand combatants, were with Saul, and there was scattered fighting in every town in the hill country of Ephraim. And Saul swore a very rash oath that day, putting the people under this ban: \"Cursed be the man who takes food before evening, before I am able to avenge myself on my enemies.\" So none of the people tasted food.","annotations":[]},"25":{"verse":"Indeed, there was a honeycomb lying on the ground,","annotations":[]},"26":{"verse":"and when the soldiers came to the comb the swarm had left it; yet no one would raise a hand to his mouth from it, because the people feared the oath.","annotations":[]},"27":{"verse":"Jonathan, who had not heard that his father had put the people under oath, thrust out the end of the staff he was holding and dipped in into the honey. Then he raised it to his mouth and his eyes lit up.","annotations":[]},"28":{"verse":"At this one of the soldiers spoke up: \"Your father put the people under a strict oath, saying, 'Cursed be the man who takes food this day!' As a result the people are weak.\"","annotations":[]},"29":{"verse":"Jonathan replied: \"My father brings trouble to the land. Look how bright my eyes are from this small taste of honey I have had.","annotations":[]},"30":{"verse":"What is more, if the people had eaten freely today of their enemy's booty when they came across it, would not the slaughter of the Philistines by now have been the greater for it?\"","annotations":[]},"31":{"verse":"After the Philistines were routed that day from Michmash to Aijalon, the people were completely exhausted.","annotations":[]},"32":{"verse":"So they pounced upon the spoil and took sheep, oxen and calves, slaughtering them on the ground and eating the flesh with blood.","annotations":[]},"33":{"verse":"Informed that the people were sinning against the LORD by eating the flesh with blood, Saul said: \"You have broken faith. Roll a large stone here for me.\"","annotations":[]},"34":{"verse":"He continued: \"Mingle with the people and tell each of them to bring his ox or his sheep to me. Slaughter it here and then eat, but you must not sin against the LORD by eating the flesh with blood.\" So everyone brought to the LORD whatever ox he had seized, and they slaughtered them there;","annotations":[]},"35":{"verse":"and Saul built an altar to the LORD - this was the first time he built an altar to the LORD.","annotations":[]},"36":{"verse":"Then Saul said, \"Let us go down in pursuit of the Philistines by night, to plunder among them until daybreak and to kill them all off.\" They replied, \"Do what you think best.\" But the priest said, \"Let us consult God.\"","annotations":[]},"37":{"verse":"So Saul inquired of God: \"Shall I go down in pursuit of the Philistines? Will you deliver them into the power of Israel?\" But he received no answer on this occasion.","annotations":[]},"38":{"verse":"Saul then said, \"Come here, all officers of the army. We must investigate and find out how this sin was committed today.","annotations":[]},"39":{"verse":"As the LORD lives who has given victory to Israel, even if my son Jonathan has committed it, he shall surely die!\" But none of the people answered him.","annotations":[]},"40":{"verse":"So he said to all Israel, \"Stand on one side, and I and my son Jonathan will stand on the other.\" The people responded, \"Do what you think best.\"","annotations":[]},"41":{"verse":"And Saul said to the LORD, the God of Israel: \"Why did you not answer your servant this time? If the blame for this resides in me or my son Jonathan, LORD, God of Israel, respond with Urim; but if this guilt is in your people Israel, respond with Thummim.\" Jonathan and Saul were designated, and the people went free.","annotations":["3"]},"42":{"verse":"Saul then said, \"Cast lots between me and my son Jonathan.\" And Jonathan was designated.","annotations":[]},"43":{"verse":"Saul said to Jonathan, \"Tell me what you have done.\" Jonathan replied, \"I only tasted a little honey from the end of the staff I was holding. Am I to die for this?\"","annotations":[]},"44":{"verse":"Saul said, \"May God do thus and so to me if you do not indeed die, Jonathan!\"","annotations":[]},"45":{"verse":"But the army said to Saul: \"Is Jonathan to die, though it was he who brought Israel this great victory? This must not be! As the LORD lives, not a single hair of his head shall fall to the ground, for God was with him in what he did today!\" Thus the soldiers were able to rescue Jonathan from death.","annotations":["4"]},"46":{"verse":"After that Saul gave up the pursuit of the Philistines, who returned to their own territory.","annotations":[]},"47":{"verse":"After taking over the kingship of Israel, Saul waged war on all their surrounding enemies - Moab, the Ammonites, Aram, Beth-rehob, the king of Zobah, and the Philistines. Wherever he turned, he was successful","annotations":[]},"48":{"verse":"and fought bravely. He defeated Amalek and delivered Israel from the hands of those who were plundering them.","annotations":[]},"49":{"verse":"The sons of Saul were Jonathan, Ishvi, and Malchishua; his two daughters were named, the elder, Merob, and the younger, Michal.","annotations":["5"]},"50":{"verse":"Saul's wife, who was named Ahinoam, was the daughter of Ahimaaz. The name of his general was Abner, son of Saul's uncle, Ner;","annotations":[]},"51":{"verse":"Kish, Saul's father, and Ner, Abner's father, were sons of Abiel.","annotations":[]},"52":{"verse":"An unremitting war was waged against the Philistines during Saul's lifetime. When Saul saw any strong or brave man, he took him into his service.","annotations":[]}},"annotations":{"1":"[18] Ephod: to be used in consulting God; see note on 1 Sam 14:41; 2:28","2":"[23] Past Beth-horon: this is a textual correction influenced by 1 Sam 13:18; the received Hebrew text refers to Bethel (Beth-aven), but the effect of the victory would seem to have been that the main ridge of mountains in the territories of Benjamin and Ephraim was cleared of Philistines","3":"[41] The Urim and Thummim, or sacred lots, were a device for ascertaining the will of God; they ceased to be used after the time of David. The material and the shape of these objects, and the manner in which they were used, are unknown. They gave a \"yes\" or \"no\" answer to specific questions","4":"[45] Rescue: the Hebrew word used is that for the \"redemption\" of the first-born ( Exodus 13:13-15)","5":"[49] Ishvi: known also as Ishbaal, in 2 Sam 2:8 and elsewhere. The name may once have read \"Ishyo\" here"}},"11":{"verses":{"1":{"verse":"About a month later, Nahash the Ammonite went up and laid siege to Jabesh-gilead. All the men of Jabesh begged Nahash, \"Make a treaty with us, and we will be your subjects.\"","annotations":["1"]},"2":{"verse":"But Nahash the Ammonite replied, \"This is my condition for a treaty with you: I must gouge out every man's right eye, that I may thus bring ignominy on all Israel.\"","annotations":[]},"3":{"verse":"The elders of Jabesh said to him: \"Give us seven days to send messengers throughout the territory of Israel. If no one rescues us, we will surrender to you.\"","annotations":[]},"4":{"verse":"When the messengers arrived at Gibeah of Saul, they related the news to the people, all of whom wept aloud.","annotations":[]},"5":{"verse":"Just then Saul came in from the field, behind his oxen. \"Why are the people weeping?\" he asked. The message of the inhabitants of Jabesh was repeated to him.","annotations":[]},"6":{"verse":"As he listened to this report, the spirit of God rushed upon him and he became very angry.","annotations":[]},"7":{"verse":"Taking a yoke of oxen, he cut them into pieces, which he sent throughout the territory of Israel by couriers with the message, \"If anyone does not come out to follow Saul (and Samuel), the same as this will be done to his oxen!\" In dread of the LORD, the people turned out to a man.","annotations":[]},"8":{"verse":"When he reviewed them in Bezek, there were three hundred thousand Israelites and seventy thousand Judahites.","annotations":[]},"9":{"verse":"To the messengers who had come he said, \"Tell the inhabitants of Jabeshgilead that tomorrow, while the sun is hot, they will be rescued.\" The messengers came and reported this to the inhabitants of Jabesh, who were jubilant,","annotations":[]},"10":{"verse":"and said to Nahash, \"Tomorrow we will surrender to you, and you may do whatever you please with us.\"","annotations":[]},"11":{"verse":"On the appointed day, Saul arranged his troops in three companies and invaded the camp during the dawn watch. They slaughtered Ammonites until the heat of the day; by then the survivors were so scattered that no two were left together.","annotations":[]},"12":{"verse":"The people then said to Samuel: \"Who questioned whether Saul should rule over us? Hand over the men and we will put them to death.\"","annotations":["2"]},"13":{"verse":"But Saul broke in to say, \"No man is to be put to death this day, for today the LORD has saved Israel.\"","annotations":[]},"14":{"verse":"Samuel said to the people, \"Come, let us go to Gilgal to inaugurate the kingdom there.\"","annotations":[]},"15":{"verse":"So all the people went to Gilgal, where, in the presence of the LORD, they made Saul king. They also sacrificed peace offerings there before the LORD, and Saul and all the Israelites celebrated the occasion with great joy.","annotations":[]}},"annotations":{"1":"[1] About a month later: there is ancient evidence for a longer introduction to this campaign. The time indication here may refer to its earlier stages rather than to the events of 1 Sam 10.","2":"[12-14] With these verses, an editor has harmonized the account of the acknowledgment of Saul as king at Mizpah ( 1 Sam 10:17-24) with the public acclamation at Gilgal ( 1 Sam 11:15) after the defeat of the Ammonites ( 1 Sam 11:1-11). The Greek text of 1 Sam 11:15 reads \"and Samuel anointed Saul as king,\" instead of they made Saul king."}},"27":{"verses":{"1":{"verse":"But David said to himself: \"I shall perish some day at the hand of Saul. I have no choice but to escape to the land of the Philistines; then Saul will give up his continual search for me throughout the land of Israel, and I shall be out of his reach.\"","annotations":[]},"2":{"verse":"Accordingly, David departed with his six hundred men and went over to Achish, son of Maoch, king of Gath.","annotations":[]},"3":{"verse":"David and his men lived in Gath with Achish; each one had his family, and David had his two wives, Ahinoam from Jezreel and Abigail, the widow of Nabal from Carmel.","annotations":[]},"4":{"verse":"When Saul was told that David had fled to Gath, he no longer searched for him.","annotations":[]},"5":{"verse":"David said to Achish: \"If I meet with your approval, let me have a place to live in one of the country towns. Why should your servant live with you in the royal city?\"","annotations":[]},"6":{"verse":"That same day Achish gave him Ziklag, which has, therefore, belonged to the kings of Judah up to the present time.","annotations":["1"]},"7":{"verse":"In all, David lived a year and four months in the country of the Philistines.","annotations":[]},"8":{"verse":"David and his men went up and made raids on the Geshurites, Girzites, and Amalekites-peoples living in the land between Telam, on the approach to Shur, and the land of Egypt.","annotations":[]},"9":{"verse":"In attacking the land David would not leave a man or woman alive, but would carry off sheep, oxen, asses, camels, and clothes. On his return he brought these to Achish,","annotations":[]},"10":{"verse":"who asked, \"Whom did you raid this time?\" And David answered, \"The Negeb of Judah,\" or \"The Negeb of Jerahmeel,\" or \"The Negeb of the Kenites.\"","annotations":[]},"11":{"verse":"But David would not leave a man or woman alive to be brought to Gath, fearing that they would betray him by saying, \"This is what David did.\" This was his custom as long as he lived in the country of the Philistines.","annotations":[]},"12":{"verse":"And Achish trusted David, thinking, \"He must certainly be detested by his people Israel. I shall have him as my vassal forever.\"","annotations":[]}},"annotations":{"1":"[6] Has . . . belonged to the kings of Judah: as a personal holding, outside the system of tribal lands; Jerusalem, when taken by David, had a similar status ( 2 Sam 5:7-9)."}},"16":{"verses":{"1":{"verse":"The LORD said to Samuel: \"How long will you grieve for Saul, whom I have rejected as king of Israel? Fill your horn with oil, and be on your way. I am sending you to Jesse of Bethlehem, for I have chosen my king from among his sons.\"","annotations":["1"]},"2":{"verse":"But Samuel replied: \"How can I go? Saul will hear of it and kill me.\" To this the LORD answered: \"Take a heifer along and say, 'I have come to sacrifice to the LORD.'","annotations":[]},"3":{"verse":"Invite Jesse to the sacrifice, and I myself will tell you what to do; you are to anoint for me the one I point out to you.\"","annotations":[]},"4":{"verse":"Samuel did as the LORD had commanded him. When he entered Bethlehem, the elders of the city came trembling to meet him and inquired, \"Is your visit peaceful, O seer?\"","annotations":[]},"5":{"verse":"He replied: \"Yes! I have come to sacrifice to the LORD. So cleanse yourselves and join me today for the banquet.\" He also had Jesse and his sons cleanse themselves and invited them to the sacrifice.","annotations":[]},"6":{"verse":"As they came, he looked at Eliab and thought, \"Surely the LORD'S anointed is here before him.\"","annotations":[]},"7":{"verse":"But the LORD said to Samuel: \"Do not judge from his appearance or from his lofty stature, because I have rejected him. Not as man sees does God see, because man sees the appearance but the LORD looks into the heart.\"","annotations":[]},"8":{"verse":"Then Jesse called Abinadab and presented him before Samuel, who said, \"The Lord has not chosen him.\"","annotations":[]},"9":{"verse":"Next Jesse presented Shammah, but Samuel said, \"The LORD has not chosen this one either.\"","annotations":[]},"10":{"verse":"In the same way Jesse presented seven sons before Samuel, but Samuel said to Jesse, \"The LORD has not chosen any one of these.\"","annotations":[]},"11":{"verse":"Then Samuel asked Jesse, \"Are these all the sons you have?\" Jesse replied, \"There is still the youngest, who is tending the sheep.\" Samuel said to Jesse, \"Send for him; we will not begin the sacrificial banquet until he arrives here.\"","annotations":[]},"12":{"verse":"Jesse sent and had the young man brought to them. He was ruddy, a youth handsome to behold and making a splendid appearance. The LORD said, \"There-anoint him, for this is he!\"","annotations":[]},"13":{"verse":"Then Samuel, with the horn of oil in hand, anointed him in the midst of his brothers; and from that day on, the spirit of the LORD rushed upon David. When Samuel took his leave, he went to Ramah.","annotations":[]},"14":{"verse":"The spirit of the LORD had departed from Saul, and he was tormented by an evil spirit sent by the LORD.","annotations":["2"]},"15":{"verse":"So the servants of Saul said to him: \"Please! An evil spirit from God is tormenting you.","annotations":[]},"16":{"verse":"If your lordship will order it, we, your servants here in attendance on you, will look for a man skilled in playing the harp. When the evil spirit from God comes over you, he will play and you will feel better.\"","annotations":[]},"17":{"verse":"Saul then told his servants, \"Find me a skillful harpist and bring him to me.\"","annotations":[]},"18":{"verse":"A servant spoke up to say: \"I have observed that one of the sons of Jesse of Bethlehem is a skillful harpist. He is also a stalwart soldier, besides being an able speaker, and handsome. Moreover, the LORD is with him.\"","annotations":["3"]},"19":{"verse":"Accordingly, Saul dispatched messengers to ask Jesse to send him his son David, who was with the flock.","annotations":[]},"20":{"verse":"Then Jesse took five loaves of bread, a skin of wine, and a kid, and sent them to Saul by his son David.","annotations":[]},"21":{"verse":"Thus David came to Saul and entered his service. Saul became very fond of him, made him his armor-bearer,","annotations":[]},"22":{"verse":"and sent Jesse the message, \"Allow David to remain in my service, for he meets with my approval.\"","annotations":[]},"23":{"verse":"Whenever the spirit from God seized Saul, David would take the harp and play, and Saul would be relieved and feel better, for the evil spirit would leave him.","annotations":[]}},"annotations":{"1":"[1] The anointing here prepared for is unknown to David's brother Eliab in the next chapter ( 1 Sam 17:28), and David is twice anointed after Saul's death ( 2 Sam 2:4; 5:3).","2":"[14] An evil spirit sent by the LORD: the Lord permitted Saul to be tormented with violent fits of rage","3":"[18] Of the two traditions which describe the coming of David into Saul's service, the oldest Greek translation retains only the one comprised in 1 Sam 16:14-23; 17:1-11, 32-54. This effort at consistency is not in accord with the character of the rest of the book; see note on 1 Sam 8:1. Though square brackets are used in this edition to indicate the passages lacking in the oldest translation, this is meant only to help the reader follow one account at a time. Both are equally a part of the inspired text, as are also the various amplifications and retouchings of the narrative given within brackets in 1 Sam 18; 19"}},"19":{"verses":{"1":{"verse":"Saul discussed his intention of killing David with his son Jonathan and with all his servants. But Saul's son Jonathan, who was very fond of David,","annotations":[]},"2":{"verse":"told him: \"My father Saul is trying to kill you. Therefore, please be on your guard tomorrow morning; get out of sight and remain in hiding.","annotations":[]},"3":{"verse":"I, however, will go out and stand beside my father in the countryside where you are, and will speak to him about you. If I learn anything, I will let you know.\"","annotations":[]},"4":{"verse":"Jonathan then spoke well of David to his father Saul, saying to him: \"Let not your majesty sin against his servant David, for he has committed no offense against you, but has helped you very much by his deeds.","annotations":[]},"5":{"verse":"When he took his life in his hands and slew the Philistine, and the LORD brought about a great victory for all Israel through him, you were glad to see it. Why, then, should you become guilty of shedding innocent blood by killing David without cause?\"","annotations":[]},"6":{"verse":"Saul heeded Jonathan's plea and swore, \"As the LORD lives, he shall not be killed.\"","annotations":[]},"7":{"verse":"So Jonathan summoned David and repeated the whole conversation to him. Jonathan then brought David to Saul, and David served him as before.","annotations":[]},"8":{"verse":"When war broke out again, David went out to fight against the Philistines and inflicted a great defeat upon them, putting them to flight.","annotations":[]},"9":{"verse":"Then an evil spirit from the LORD came upon Saul as he was sitting in his house with spear in hand and David was playing the harp nearby.","annotations":[]},"10":{"verse":"Saul tried to nail David to the wall with the spear, but David eluded Saul, so that the spear struck only the wall, and David got away safe.","annotations":[]},"11":{"verse":"The same night, Saul sent messengers to David's house to guard it, that he might kill him in the morning. David's wife Michal informed him, \"Unless you save yourself tonight, tomorrow you will be killed.\"","annotations":["1"]},"12":{"verse":"Then Michal let David down through a window, and he made his escape in safety.","annotations":[]},"13":{"verse":"Michal took the household idol and laid it in the bed, putting a net of goat's hair at its head and covering it with a spread.","annotations":[]},"14":{"verse":"When Saul sent messengers to arrest David, she said, \"He is sick.\"","annotations":[]},"15":{"verse":"Saul, however, sent the messengers back to see David and commanded them, \"Bring him up to me in the bed, that I may kill him.\"","annotations":[]},"16":{"verse":"But when the messengers entered, they found the household idol in the bed, with the net of goat's hair at its head.","annotations":[]},"17":{"verse":"Saul therefore asked Michal: \"Why did you play this trick on me? You have helped my enemy to get away!\" Michal answered Saul: \"He threatened me, 'Let me go or I will kill you.'\"","annotations":[]},"18":{"verse":"Thus David got safely away; he went to Samuel in Ramah, informing him of all that Saul had done to him. Then he and Samuel went to stay in the sheds.","annotations":[]},"19":{"verse":"When Saul was told that David was in the sheds near Ramah,","annotations":[]},"20":{"verse":"he sent messengers to arrest David. But when they saw the band of prophets, presided over by Samuel, in a prophetic frenzy, they too fell into the prophetic state.","annotations":[]},"21":{"verse":"Informed of this, Saul sent other messengers, who also fell into the prophetic state. For the third time Saul sent messengers, but they too fell into the prophetic state.","annotations":[]},"22":{"verse":"Saul then went to Ramah himself. Arriving at the cistern of the threshing floor on the bare hilltop, he inquired, \"Where are Samuel and David?\", and was told, \"At the sheds near Ramah.\"","annotations":[]},"23":{"verse":"As he set out from the hilltop toward the sheds, the spirit of God came upon him also, and he continued on in a prophetic condition until he reached the spot. At the sheds near Ramah","annotations":[]},"24":{"verse":"he, too, stripped himself of his garments and he, too, remained in the prophetic state in the presence of Samuel; all that day and night he lay naked. That is why they say, \"Is Saul also among the prophets?\"","annotations":[]}},"annotations":{"1":"[11] This story in all probability orignially followed 1 Sam 18:29, placing the episode of David's escape on the night of his marriage with Michal."}},"28":{"verses":{"1":{"verse":"In those days the Philistines mustered their military forces to fight against Israel. So Achish said to David, \"You realize, of course, that you and your men must go out on campaign with me to Jezreel.\"","annotations":[]},"2":{"verse":"David answered Achish, \"Good! Now you shall learn what your servant can do.\" Then Achish said to David, \"I shall appoint you my permanent bodyguard.\"","annotations":[]},"3":{"verse":"Now Samuel had died and, after being mourned by all Israel, was buried in his city, Ramah. Meanwhile Saul had driven mediums and fortune-tellers out of the land.","annotations":[]},"4":{"verse":"The Philistine levies advanced to Shunem and encamped. Saul, too, mustered all Israel; they camped on Gilboa.","annotations":[]},"5":{"verse":"When Saul saw the camp of the Philistines, he was dismayed and lost heart completely.","annotations":[]},"6":{"verse":"He therefore consulted the LORD; but the LORD gave no answer, whether in dreams or by the Urim or through prophets.","annotations":[]},"7":{"verse":"Then Saul said to his servants, \"Find me a woman who is a medium, to whom I can go to seek counsel through her.\" His servants answered him, \"There is a woman in Endor who is a medium.\"","annotations":[]},"8":{"verse":"So he disguised himself, putting on other clothes, and set out with two companions. They came to the woman by night, and Saul said to her, \"Tell my fortune through a ghost; conjure up for me the one I ask you to.\"","annotations":[]},"9":{"verse":"But the woman answered him, \"You are surely aware of what Saul has done, in driving the mediums and fortune-tellers out of the land. Why, then, are you laying snares for my life, to have me killed?\"","annotations":[]},"10":{"verse":"But Saul swore to her by the LORD, \"As the LORD lives, you shall incur no blame for this.\"","annotations":[]},"11":{"verse":"Then the woman asked him, \"Whom do you want me to conjure up?\" and he answered, \"Samuel.\"","annotations":[]},"12":{"verse":"When the woman saw Samuel, she shrieked at the top of her voice and said to Saul, \"Why have you deceived me? You are Saul!\"","annotations":["1"]},"13":{"verse":"But the king said to her, \"Have no fear. What do you see?\" The woman answered Saul, \"I see a preternatural being rising from the earth.\"","annotations":[]},"14":{"verse":"\"What does he look like?\" asked Saul. And she replied, \"It is an old man who is rising, clothed in a mantle.\" Saul knew that it was Samuel, and so he bowed face to the ground in homage.","annotations":[]},"15":{"verse":"Samuel then said to Saul, \"Why do you disturb me by conjuring me up?\" Saul replied: \"I am in great straits, for the Philistines are waging war against me and God has abandoned me. Since he no longer answers me through prophets or in dreams, I have called you to tell me what I should do.\"","annotations":[]},"16":{"verse":"To this Samuel said: \"But why do you ask me, if the LORD has abandoned you and is with your neighbor?","annotations":[]},"17":{"verse":"The LORD has done to you what he foretold through me: he has torn the kingdom from your grasp and has given it to your neighbor David.","annotations":[]},"18":{"verse":"\"Because you disobeyed the LORD'S directive and would not carry out his fierce anger against Amalek, the LORD has done this to you today.","annotations":[]},"19":{"verse":"Moreover, the LORD will deliver Israel, and you as well, into the clutches of the Philistines. By tomorrow you and your sons will be with me, and the LORD will have delivered the army of Israel into the hands of the Philistines.\"","annotations":[]},"20":{"verse":"Immediately Saul fell full length on the ground, for he was badly shaken by Samuel's message. Moreover, he had no bodily strength left, since he had eaten nothing all that day and night.","annotations":[]},"21":{"verse":"Then the woman came to Saul, and seeing that he was quite terror-stricken, said to him: \"Remember, your maidservant obeyed you: I took my life in my hands and fulfilled the request you made of me.","annotations":[]},"22":{"verse":"Now you, in turn, please listen to your maidservant. Let me set something before you to eat, so that you may have strength when you go on your way.\"","annotations":[]},"23":{"verse":"But he refused, saying, \"I will not eat.\" However, when his servants joined the woman in urging him, he listened to their entreaties, got up from the ground, and sat on a couch.","annotations":[]},"24":{"verse":"The woman had a stall-fed calf in the house, which she now quickly slaughtered. Then taking flour, she kneaded it and baked unleavened bread.","annotations":[]},"25":{"verse":"She set the meal before Saul and his servants, and they ate. Then they stood up and left the same night.","annotations":[]}},"annotations":{"1":"[12] Human beings cannot communicate at will with the souls of the dead. God may, however, permit a departed soul to appear to the living and even to disclose things unknown to them. Saul's own prohibition of necromancy and divination ( 1 Sam 28:3) was in keeping with the consistent teaching of the Old Testament. If we are to credit the reality of the apparition to Saul, it was due, not to the summons of the witch, but to God's will; the woman merely furnished the occasion."}},"8":{"verses":{"1":{"verse":"In his old age Samuel appointed his sons judges over Israel.","annotations":["1"]},"2":{"verse":"His first-born was named Joel, his second son, Abijah; they judged at Beer-sheba.","annotations":[]},"3":{"verse":"His sons did not follow his example but sought illicit gain and accepted bribes, perverting justice.","annotations":[]},"4":{"verse":"Therefore all the elders of Israel came in a body to Samuel at Ramah","annotations":[]},"5":{"verse":"and said to him, \"Now that you are old, and your sons do not follow your example, appoint a king over us, as other nations have, to judge us.\"","annotations":[]},"6":{"verse":"Samuel was displeased when they asked for a king to judge them. He prayed to the LORD, however,","annotations":[]},"7":{"verse":"who said in answer: \"Grant the people's every request. It is not you they reject, they are rejecting me as their king.","annotations":[]},"8":{"verse":"As they have treated me constantly from the day I brought them up from Egypt to this day, deserting me and worshiping strange gods, so do they treat you too.","annotations":[]},"9":{"verse":"Now grant their request; but at the same time, warn them solemnly and inform them of the rights of the king who will rule them.\"","annotations":[]},"10":{"verse":"Samuel delivered the message of the LORD in full to those who were asking him for a king.","annotations":[]},"11":{"verse":"He told them: \"The rights of the king who will rule you will be as follows: He will take your sons and assign them to his chariots and horses, and they will run before his chariot.","annotations":[]},"12":{"verse":"He will also appoint from among them his commanders of groups of a thousand and of a hundred soldiers. He will set them to do his plowing and his harvesting, and to make his implements of war and the equipment of his chariots.","annotations":[]},"13":{"verse":"He will use your daughters as ointment-makers, as cooks, and as bakers.","annotations":[]},"14":{"verse":"He will take the best of your fields, vineyards, and olive groves, and give them to his officials.","annotations":[]},"15":{"verse":"He will tithe your crops and your vineyards, and give the revenue to his eunuchs and his slaves.","annotations":[]},"16":{"verse":"He will take your male and female servants, as well as your best oxen and your asses, and use them to do his work.","annotations":[]},"17":{"verse":"He will tithe your flocks and you yourselves will become his slaves.","annotations":[]},"18":{"verse":"When this takes place, you will complain against the king whom you have chosen, but on that day the LORD will not answer you.\"","annotations":[]},"19":{"verse":"The people, however, refused to listen to Samuel's warning and said, \"Not so! There must be a king over us.","annotations":[]},"20":{"verse":"We too must be like other nations, with a king to rule us and to lead us in warfare and fight our battles.\"","annotations":[]},"21":{"verse":"When Samuel had listened to all the people had to say, he repeated it to the LORD,","annotations":[]},"22":{"verse":"who then said to him, \"Grant their request and appoint a king to rule them.\" Samuel thereupon said to the men of Israel, \"Each of you go to his own city.\"","annotations":[]}},"annotations":{"1":"[1] From this chapter on, the First Book of Samuel gives us two and sometimes three viewpoints on most of the events with which it is concerned, such as the appointment of Saul as king, the reasons for his downfall, his relationship with David, even the circumstances of Saul's death (1 Sam 31; 2 Sam 1). The choice of Saul as king is seen, in 1 Sam 8, followed by 1 Sam 10:17-27 and 1 Sam 12 as motivated by the people's defection from the proper service of God; this later editorial approach incorporates not only narratives with which it is consistent, but also early traditions ( 1 Sam 9:1-10, 16 and 1 Sam 11) which portray the events and their motivation quite differently."}},"15":{"verses":{"1":{"verse":"Samuel said to Saul: \"It was I the LORD sent to anoint you king over his people Israel. Now, therefore, listen to the message of the LORD.","annotations":[]},"2":{"verse":"This is what the LORD of hosts has to say: 'I will punish what Amalek did to Israel when he barred his way as he was coming up from Egypt.","annotations":[]},"3":{"verse":"Go, now, attack Amalek, and deal with him and all that he has under the ban. Do not spare him, but kill men and women, children and infants, oxen and sheep, camels and asses.'\"","annotations":["1"]},"4":{"verse":"Saul alerted the soldiers, and at Telaim reviewed two hundred thousand foot soldiers and ten thousand men of Judah.","annotations":["2"]},"5":{"verse":"Saul went to the city of Amalek, and after setting an ambush in the wadi,","annotations":[]},"6":{"verse":"warned the Kenites: \"Come! Leave Amalek and withdraw, that I may not have to destroy you with them, for you were kind to the Israelites when they came up from Egypt.\" After the Kenites left,","annotations":[]},"7":{"verse":"Saul routed Amalek from Havilah to the approaches of Shur, on the frontier of Egypt.","annotations":[]},"8":{"verse":"He took Agag, king of Amalek, alive, but on the rest of the people he put into effect the ban of destruction by the sword.","annotations":[]},"9":{"verse":"He and his troops spared Agag and the best of the fat sheep and oxen, and the lambs. They refused to carry out the doom on anything that was worthwhile, dooming only what was worthless and of no account.","annotations":[]},"10":{"verse":"Then the LORD spoke to Samuel:","annotations":[]},"11":{"verse":"\"I regret having made Saul king, for he has turned from me and has not kept my command.\" At this Samuel grew angry and cried out to the LORD all night.","annotations":["3"]},"12":{"verse":"Early in the morning he went to meet Saul, but was informed that Saul had gone to Carmel, where he erected a trophy in his own honor, and that on his return he had passed on and gone down to Gilgal.","annotations":[]},"13":{"verse":"When Samuel came to him, Saul greeted him: \"The LORD bless you! I have kept the command of the LORD.\"","annotations":[]},"14":{"verse":"But Samuel asked, \"What, then, is the meaning of this bleating of sheep that comes to my ears, and the lowing of oxen that I hear?\"","annotations":[]},"15":{"verse":"Saul replied: \"They were brought from Amalek. The men spared the best sheep and oxen to sacrifice to the LORD, your God; but we have carried out the ban on the rest.\"","annotations":[]},"16":{"verse":"Samuel said to Saul: \"Stop! Let me tell you what the LORD said to me last night.\" \"Speak!\" he replied.","annotations":[]},"17":{"verse":"Samuel then said: \"Though little in your own esteem, are you not leader of the tribes of Israel? The LORD anointed you king of Israel","annotations":[]},"18":{"verse":"and sent you on a mission, saying, 'Go and put the sinful Amalekites under a ban of destruction. Fight against them until you have exterminated them.'","annotations":[]},"19":{"verse":"Why then have you disobeyed the LORD? You have pounced on the spoil, thus displeasing the LORD.\"","annotations":[]},"20":{"verse":"Saul answered Samuel: \"I did indeed obey the LORD and fulfill the mission on which the LORD sent me. I have brought back Agag, and I have destroyed Amalek under the ban.","annotations":[]},"21":{"verse":"But from the spoil the men took sheep and oxen, the best of what had been banned, to sacrifice to the LORD their God in Gilgal.\"","annotations":[]},"22":{"verse":"But Samuel said: \"Does the LORD so delight in holocausts and sacrifices as in obedience to the command of the LORD? Obedience is better than sacrifice, and submission than the fat of rams.","annotations":["4"]},"23":{"verse":"For a sin like divination is rebellion, and presumption is the crime of idolatry. Because you have rejected the command of the LORD, he, too, has rejected you as ruler.\"","annotations":[]},"24":{"verse":"Saul replied to Samuel: \"I have sinned, for I have disobeyed the command of the LORD and your instructions. In my fear of the people, I did what they said.","annotations":[]},"25":{"verse":"Now forgive my sin, and return with me, that I may worship the LORD.\"","annotations":[]},"26":{"verse":"But Samuel said to Saul, \"I will not return with you, because you rejected the command of the LORD and the LORD rejects you as king of Israel.\"","annotations":[]},"27":{"verse":"As Samuel turned to go, Saul seized a loose end of his mantle, and it tore off.","annotations":[]},"28":{"verse":"So Samuel said to him: \"The LORD has torn the kingdom of Israel from you this day, and has given it to a neighbor of yours, who is better than you.","annotations":[]},"29":{"verse":"The Glory of Israel neither retracts nor repents, for he is not man that he should repent.\"","annotations":[]},"30":{"verse":"But he answered: \"I have sinned, yet honor me now before the elders of my people and before Israel. Return with me that I may worship the LORD your God.\"","annotations":[]},"31":{"verse":"And so Samuel returned with him, and Saul worshiped the LORD.","annotations":[]},"32":{"verse":"Afterward Samuel commanded, \"Bring Agag, king of Amalek, to me.\" Agag came to him struggling and saying, \"So it is bitter death!\"","annotations":[]},"33":{"verse":"And Samuel said, \"As your sword has made women childless, so shall your mother be childless among women.\" Then he cut Agag down before the LORD in Gilgal.","annotations":[]},"34":{"verse":"Samuel departed for Ramah, while Saul went up to his home in Gibeah of Saul.","annotations":[]},"35":{"verse":"Never again, as long as he lived, did Samuel see Saul. Yet he grieved over Saul, because the LORD regretted having made him king of Israel.","annotations":[]}},"annotations":{"1":"[3] Under the ban: in such wars of extermination, all things (men, cities, beasts, etc.) were to be blotted out; nothing could be reserved for private use. The interpretation of God's will here attributed to Samuel is in keeping with the abhorrent practices of blood revenge prevalent among pastoral, seminomadic peoples such as the Hebrews had recently been. The slaughter of the innocent has never been in conformity with the will of God.","2":"[4] The numbers here are not realistic; compare note 1 Sam 14:24","3":"[11] I regret: God manifests \"regret\" when, offended by men, he takes away his benefits, graces and favors. It is not God, but men, who change, to their own detriment","4":"[22] Samuel is disapproving, not of sacrifices in general, but of merely external sacrifices offered in defiance of God's commandment and without heartfelt obedience."}}}}