{"book":"1 Thessalonians","chapters":{"2":{"verses":{"1":{"verse":"For you yourselves know, brothers, that our reception among you was not without effect.","annotations":[]},"2":{"verse":"Rather, after we had suffered and been insolently treated, as you know, in Philippi, we drew courage through our God to speak to you the gospel of God with much struggle.","annotations":[]},"3":{"verse":"Our exhortation was not from delusion or impure motives, nor did it work through deception.","annotations":[]},"4":{"verse":"But as we were judged worthy by God to be entrusted with the gospel, that is how we speak, not as trying to please human beings,but rather God, who judges our hearts.","annotations":["1"]},"5":{"verse":"Nor, indeed, did we ever appear with flattering speech, as you know, or with a pretext for greed - God is witness -","annotations":[]},"6":{"verse":"nor did we seek praise from human beings, either from you or from others,","annotations":[]},"7":{"verse":"although we were able to impose our weight as apostles of Christ. Rather, we were gentle among you, as a nursing mother cares for her children.","annotations":["2"]},"8":{"verse":"With such affection for you, we were determined to share with you not only the gospel of God, but our very selves as well, so dearly beloved had you become to us.","annotations":[]},"9":{"verse":"You recall, brothers, our toil and drudgery. Working night and day in order not to burden any of you, we proclaimed to you the gospel of God.","annotations":[]},"10":{"verse":"You are witnesses, and so is God, how devoutly and justly and blamelessly we behaved toward you believers.","annotations":[]},"11":{"verse":"As you know, we treated each one of you as a father treats his children,","annotations":[]},"12":{"verse":"exhorting and encouraging you and insisting that you conduct yourselves as worthy of the God who calls you into his kingdom and glory.","annotations":[]},"13":{"verse":"And for this reason we too give thanks to God unceasingly, that,in receiving the word of God from hearing us, you received not a human word but, as it truly is, the word of God, which is now atwork in you who believe.","annotations":[]},"14":{"verse":"For you, brothers, have become imitators of the churches of God that are in Judea in Christ Jesus. For you suffer the same things from your compatriots as they did from the Jews,","annotations":["3"]},"15":{"verse":"who killed both the Lord Jesus and the prophets and persecuted us; they do not please God, and are opposed to everyone,","annotations":["4"]},"16":{"verse":"trying to prevent us from speaking to the Gentiles that they may be saved, thus constantly filling up the measure of their sins. But the wrath of God has finally begun to come upon them.","annotations":[]},"17":{"verse":"Brothers, when we were bereft of you for a short time, in person, not in heart, we were all the more eager in our great desire to see you in person.","annotations":[]},"18":{"verse":"We decided to go to you - I, Paul, not only once but more than once - yet Satan thwarted us.","annotations":[]},"19":{"verse":"For what is our hope or joy or crown to boast of in the presence of our Lord Jesus at his coming if not you yourselves?","annotations":[]},"20":{"verse":"For you are our glory and joy.","annotations":[]}},"annotations":{"1":"[4] Judged worthy: Paul regards \"worthiness\" not as grounded in one's own talent or moral self-righteousness but in God's discernment of genuinely selfless attitudes and actions (see 2 Cor 10:17-18).","2":"[7] Gentle: many excellent manuscripts read \"infants\" (nepioi), but \"gentle\" (epioi) better suits the context here","3":"[14] Luke's picture of the persecutions at Philippi (by Gentiles) and in Thessalonica and Beroea (by Jews) seems to be considerably schematized ( Acts 16:11-40; 17:1-15). Paul pictures the Thessalonian community as composed of converts from paganism ( 1 Thes 1:9) and speaks here of persecution by their (pagan) compatriots rather than by Jews","4":"[15-16] Paul is speaking of historical opposition on the part of Palestinian Jews in particular and does so only some twenty years after Jesus' crucifixion. Even so, he quickly proceeds to depict the persecutors typologically, in apocalyptic terms. His remarks give no grounds for anti-Semitism to those willing to understand him, especially in view of Paul's pride in his own ethnic and religious background ( Romans 9:1-5; 10:1; 11:1-3; Philippians 3:4-6). Sinful conduct ( 1 Thes 2:16) is itself an anticipation of the ultimate wrath or judgment of God ( Romans 1:18- 2:5), whether or not it is perceived as such"}},"5":{"verses":{"1":{"verse":"Concerning times and seasons, brothers, you have no need for anything to be written to you.","annotations":[]},"2":{"verse":"For you yourselves know very well that the day of the Lord will come like a thief at night.","annotations":[]},"3":{"verse":"When people are saying, \"Peace and security,\" then sudden disaster comes upon them, like labor pains upon a pregnant woman,and they will not escape.","annotations":[]},"4":{"verse":"But you, brothers, are not in darkness, for that day to overtake you like a thief.","annotations":[]},"5":{"verse":"For all of you are children of the light and children of the day. We are not of the night or of darkness.","annotations":["1"]},"6":{"verse":"Therefore, let us not sleep as the rest do, but let us stay alert and sober.","annotations":[]},"7":{"verse":"Those who sleep go to sleep at night, and those who are drunk get drunk at night.","annotations":[]},"8":{"verse":"But since we are of the day, let us be sober, putting on the breastplate of faith and love and the helmet that is hope for salvation.","annotations":[]},"9":{"verse":"For God did not destine us for wrath, but to gain salvation through our Lord Jesus Christ,","annotations":[]},"10":{"verse":"who died for us, so that whether we are awake or asleep we may live together with him.","annotations":["2"]},"11":{"verse":"Therefore, encourage one another and build one another up, as indeed you do.","annotations":[]},"12":{"verse":"We ask you, brothers, to respect those who are laboring among you and who are over you in the Lord and who admonish you,","annotations":[]},"13":{"verse":"and to show esteem for them with special love on account of their work. Be at peace among yourselves.","annotations":[]},"14":{"verse":"We urge you, brothers, admonish the idle, cheer the fainthearted, support the weak, be patient with all.","annotations":[]},"15":{"verse":"See that no one returns evil for evil; rather, always seek what is good (both) for each other and for all.","annotations":[]},"16":{"verse":"Rejoice always.","annotations":[]},"17":{"verse":"Pray without ceasing.","annotations":[]},"18":{"verse":"In all circumstances give thanks, for this is the will of God for you in Christ Jesus.","annotations":[]},"19":{"verse":"Do not quench the Spirit.","annotations":["3"]},"20":{"verse":"Do not despise prophetic utterances.","annotations":[]},"21":{"verse":"Test everything; retain what is good.","annotations":[]},"22":{"verse":"Refrain from every kind of evil.","annotations":[]},"23":{"verse":"May the God of peace himself make you perfectly holy and may you entirely, spirit, soul, and body, be preserved blameless for the coming of our Lord Jesus Christ.","annotations":["4"]},"24":{"verse":"The one who calls you is faithful, and he will also accomplish it.","annotations":[]},"25":{"verse":"Brothers, pray for us (too).","annotations":[]},"26":{"verse":"Greet all the brothers with a holy kiss.","annotations":["5"]},"27":{"verse":"I adjure you by the Lord that this letter be read to all the brothers.","annotations":[]},"28":{"verse":"The grace of our Lord Jesus Christ be with you.","annotations":[]}},"annotations":{"1":"[5] Children of the light: that is, belonging to the daylight of God's personal revelation and expected to achieve it (an analogous development of imagery that appears in John 12:36).","2":"[10] Characteristically, Paul plays on words suggesting ultimate and anticipated death and life. Union with the crucified and risen Lord at his parousia is anticipated in some measure in contrasted states of our temporal life. The essential element he urges is our indestructible personal union in Christ's own life (see Romans 5:1-10)","3":"[19-21] Paul's buoyant encouragement of charismatic freedom sometimes occasioned excesses that he or others had to remedy (see 1 Cor 14; 2 Thes 2:1-15; 2 Peter 3:1-16)","4":"[23] Another possible translation is, \"May the God of peace himself make you perfectly holy and sanctify your spirit fully, and may both soul and body be preserved blameless for the coming of our Lord Jesus Christ.\" In either case, Paul is not offering an anthropological or philosophical analysis of human nature. Rather, he looks to the wholeness of what may be called the supernatural and natural aspects of a person's service of God","5":"[26] Kiss: the holy embrace (see Romans 16:16; 1 Cor 16:20; 2 Cor 13:12; 1 Peter 5:14) was a greeting of respect and affection, perhaps given during a liturgy at which Paul's letter would have been read"}},"0":{"verses":{"1":"1 Thessalonians\nIntroduction\nWhen Paul parted from Barnabas ( Acts 15:36-41) at the beginning of what is called his second missionary journey, he chose Silvanus (Silas) as his traveling companion. Soon afterwards he took Timothy along with him ( Acts 16:1-3). Paul was now clearly at the head of his own missionary band. About A.D. 50, he arrived in Greece for the first time. In making converts in Philippi and, soon afterwards, in Thessalonica, he was beset by persecution from Jews and Gentiles alike. Moving on to Beroea, he was again harassed by enemies from Thessalonica and hurriedly left for Athens ( Acts 16:11- 17:15). Silvanus and Timothy remained behind for a while. Paul soon sent Timothy back to Thessalonica to strengthen that community in its trials ( 1 Thes 3:1-5). Timothy and Silvanus finally returned to Paul when he reached Corinth ( Acts 18:1-18), probably in the early summer of A.D. 51. Timothy's return with a report on conditions at Thessalonica served as the occasion for Paul's first letter ( 1 Thes 3:6-8)\nThe letter begins with a brief address ( 1 Thes 1:1) and concludes with a greeting ( 1 Thes 5:26-28). The body of the letter consists of two major parts. The first ( 1 Thes 1:2- 3:13) is a set of three sections of thanksgiving connected by two apologiae (defenses) dealing, respectively, with the missionaries' previous conduct and their current concerns. Paul's thankful optimism regarding the Thessalonians' spiritual welfare is tempered by his insistence on their recognition of the selfless love shown by the missionaries. In an age of itinerant peddlers of new religions, Paul found it necessary to emphasize not only the content of his gospel but also his manner of presenting it, for both attested to God's grace as freely bestowed and powerfully effected\nThe second part of the letter ( 1 Thes 4:1- 5:25) is specifically hortatory or parenetic. The superabundant love for which Paul has just prayed ( 1 Thes 3:12-13) is to be shown practically by living out the norms of conduct that he has communicated to them. Specific \"imperatives\" of Christian life, principles for acting morally, stem from the \"indicative\" of one's relationship to God through Christ by the sending of the holy Spirit. Thus, moral conduct is the practical, personal expression of one's Christian faith, love, and hope\nThe principal divisions of the First Letter to the Thessalonians are the following\nI. Address ( 1 Thes 1:1-10)\nII. Previous Relations with the Thessalonians ( 1 Thes 2:1- 3:13)\nIII. Specific Exhortations ( 1 Thes 4:1- 5:25)\nIV. Final Greeting ( 1 Thes 5:26-28"},"annotations":{}},"1":{"verses":{"1":{"verse":"Paul, Silvanus, and Timothy to the church of the Thessalonians in God the Father and the Lord Jesus Christ: grace to you and peace.","annotations":["1"]},"2":{"verse":"We give thanks to God always for all of you, remembering you in our prayers, unceasingly","annotations":[]},"3":{"verse":"calling to mind your work of faith and labor of love and endurance in hope of our Lord Jesus Christ, before our God and Father,","annotations":["2"]},"4":{"verse":"knowing, brothers loved by God, how you were chosen.","annotations":[]},"5":{"verse":"For our gospel did not come to you in word alone, but also in power and in the holy Spirit and (with) much conviction. You know what sort of people we were (among) you for your sake.","annotations":[]},"6":{"verse":"And you became imitators of us and of the Lord, receiving the word in great affliction, with joy from the holy Spirit,","annotations":["3"]},"7":{"verse":"so that you became a model for all the believers in Macedonia and in Achaia.","annotations":[]},"8":{"verse":"For from you the word of the Lord has sounded forth not only in Macedonia and (in) Achaia, but in every place your faith in God has gone forth, so that we have no need to say anything.","annotations":[]},"9":{"verse":"For they themselves openly declare about us what sort of reception we had among you, and how you turned to God from idols to serve the living and true God","annotations":[]},"10":{"verse":"and to await his Son from heaven, whom he raised from (the) dead, Jesus, who delivers us from the coming wrath","annotations":[]}},"annotations":{"1":"[1] On the address, see the note on Romans 1:1-7.","2":"[3] Faith . . . love . . . hope: this, along with 1 Thes 5:8, is the earliest mention in Christian literature of the three \"theological virtues\" (see 1 Cor 13:13). The order here stresses eschatological hope, in line with the letter's emphasis on the Lord's second, triumphal coming, or parousia ( 1 Thes 1:10; 2:12, 19; 3:13; 4:13- 5:11; 5:23)","3":"[6] Imitators: the Pauline theme of \"imitation\" (see 1 Thes 2:14; 1 Cor 4:16; 11:1; 2 Thes 3:9) is rooted in Paul's view of solidarity in Christ through sharing in Jesus' cross and in the Spirit of the risen Lord"}},"3":{"verses":{"1":{"verse":"That is why, when we could bear it no longer, we decided to remain alone in Athens","annotations":[]},"2":{"verse":"and sent Timothy, our brother and co-worker for God in the gospel of Christ, to strengthen and encourage you in your faith,","annotations":[]},"3":{"verse":"so that no one be disturbed in these afflictions. For you yourselves know that we are destined for this.","annotations":["1"]},"4":{"verse":"For even when we were among you, we used to warn you in advance that we would undergo affliction, just as has happened, as you know.","annotations":[]},"5":{"verse":"For this reason, when I too could bear it no longer, I sent to learn about your faith, for fear that somehow the tempter had put you to the test and our toil might come to nothing.","annotations":[]},"6":{"verse":"But just now Timothy has returned to us from you, bringing us the good news of your faith and love, and that you always think kindly of us and long to see us as we long to see you.","annotations":[]},"7":{"verse":"Because of this, we have been reassured about you, brothers, in our every distress and affliction, through your faith.","annotations":[]},"8":{"verse":"For we now live, if you stand firm in the Lord.","annotations":[]},"9":{"verse":"What thanksgiving, then, can we render to God for you, for all the joy we feel on your account before our God?","annotations":["2"]},"10":{"verse":"Night and day we pray beyond measure to see you in person and to remedy the deficiencies of your faith.","annotations":[]},"11":{"verse":"Now may God himself, our Father, and our Lord Jesus direct our way to you,","annotations":[]},"12":{"verse":"and may the Lord make you increase and abound in love for one another and for all, just as we have for you,","annotations":[]},"13":{"verse":"so as to strengthen your hearts, to be blameless in holiness before our God and Father at the coming of our Lord Jesus with all his holy ones. (Amen.)","annotations":[]}},"annotations":{"1":"[3] We are destined: the Greek phraseology and the context suggest Paul's concern to alert his readers to difficulties he knew they would necessarily face and to enable them to see their present experience in the light of what he warned them would happen in the future. This line of thought is followed in 2 Thes 2:1-15.","2":"[9-10] The tension between Paul's optimism concerning the Thessalonians' faith and his worries about their perseverance remains unresolved. Perhaps this is accounted for not only by the continuing harassment but also by the shortness of his own stay in Thessalonica (even if that were over twice as long as the conventional three weeks that Luke assigns to it, Acts 17:2)"}},"4":{"verses":{"1":{"verse":"Finally, brothers, we earnestly ask and exhort you in the Lord Jesus that, as you received from us how you should conduct yourselves to please God - and as you are conducting yourselves - you do so even more.","annotations":[]},"2":{"verse":"For you know what instructions we gave you through the Lord Jesus.","annotations":["1"]},"3":{"verse":"This is the will of God, your holiness: that you refrain from immorality,","annotations":["2"]},"4":{"verse":"that each of you know how to acquire a wife for himself in holiness and honor,","annotations":[]},"5":{"verse":"not in lustful passion as do the Gentiles who do not know God;","annotations":[]},"6":{"verse":"not to take advantage of or exploit a brother in this matter, for the Lord is an avenger in all these things, as we told you before and solemnly affirmed.","annotations":[]},"7":{"verse":"For God did not call us to impurity but to holiness.","annotations":[]},"8":{"verse":"Therefore, whoever disregards this, disregards not a human being but God, who (also) gives his holy Spirit to you.","annotations":[]},"9":{"verse":"On the subject of mutual charity you have no need for anyone to write you, for you yourselves have been taught by God to love one another.","annotations":[]},"10":{"verse":"Indeed, you do this for all the brothers throughout Macedonia. Nevertheless we urge you, brothers, to progress even more,","annotations":[]},"11":{"verse":"and to aspire to live a tranquil life, to mind your own affairs, and to work with your (own) hands, as we instructed you,","annotations":[]},"12":{"verse":"that you may conduct yourselves properly toward outsiders and not depend on anyone.","annotations":[]},"13":{"verse":"We do not want you to be unaware, brothers, about those who have fallen asleep, so that you may not grieve like the rest, who have no hope.","annotations":[]},"14":{"verse":"For if we believe that Jesus died and rose, so too will God, through Jesus, bring with him those who have fallen asleep.","annotations":[]},"15":{"verse":"Indeed, we tell you this, on the word of the Lord, that we who are alive, who are left until the coming of the Lord, will surely not precede those who have fallen asleep.","annotations":["3"]},"16":{"verse":"For the Lord himself, with a word of command, with the voice of an archangel and with the trumpet of God, will come down from heaven, and the dead in Christ will rise first.","annotations":[]},"17":{"verse":"Then we who are alive, who are left, will be caught up together with them in the clouds to meet the Lord in the air. Thus we shall always be with the Lord.","annotations":["4"]},"18":{"verse":"Therefore, console one another with these words.","annotations":[]}},"annotations":{"1":"[2] Instructions: these include specific guidelines on the basis of the Lord's authority, not necessarily sayings Jesus actually uttered. More profoundly, as 1 Thes 4:8 implies, the instructions are practical principles that Paul worked out in accordance with his understanding of the role of the Spirit.","2":"[3-8] Many think that this passage deals with a variety of moral regulations (fornication, adultery, sharp business practices). It can be more specifically interpreted as bringing general norms to bear on a specific problem, namely, marriage within degrees of consanguinity (as between uncle and niece) forbidden in Jewish law but allowed according to a Greek heiress law, which would insure retention of an inheritance within the family and perhaps thereby occasion divorce. In that case, \"immorality\" ( 1 Thes 4:3) should be rendered as \"unlawful marriage\" and \"this matter\" ( 1 Thes 4:6) as \"a lawsuit.\" The phrase in 1 Thes 4:4, \"acquire a wife for himself,\" has often been interpreted to mean \"control one's body.\"","3":"[15] Coming of the Lord: Paul here assumes that the second coming, or parousia, will occur within his own lifetime but insists that the time or season is unknown ( 1 Thes 5:1-2). Nevertheless, the most important aspect of the parousia for him was the fulfillment of union with Christ. His pastoral exhortation focuses first on hope for the departed faithful, then ( 1 Thes 5:1-3) on the need of preparedness for those who have to achieve their goal","4":"[17] Will be caught up together: literally, snatched up, carried off; cf 2 Cor 12:2; Rev 12:5. From the Latin verb here used, rapiemur, has come the idea of \"the rapture,\" when believers will be transported away from the woes of the world; this construction combines this verse with Matthew 24:40-41 (see the note there) // Luke 17:34-35 and passages from Revelation in a scheme of millennial dispensationalism"}}}}