{"book":"1 Timothy","chapters":{"2":{"verses":{"1":{"verse":"First of all, then, I ask that supplications, prayers, petitions, and thanksgivings be offered for everyone,","annotations":["1"]},"2":{"verse":"for kings and for all in authority, that we may lead a quiet and tranquil life in all devotion and dignity.","annotations":[]},"3":{"verse":"This is good and pleasing to God our savior,","annotations":[]},"4":{"verse":"who wills everyone to be saved and to come to knowledge of the truth.","annotations":[]},"5":{"verse":"For there is one God. There is also one mediator between God and the human race, Christ Jesus, himself human,","annotations":[]},"6":{"verse":"who gave himself as ransom for all. This was the testimony at the proper time.","annotations":["2"]},"7":{"verse":"For this I was appointed preacher and apostle (I am speaking the truth, I am not lying), teacher of the Gentiles in faith and truth.","annotations":[]},"8":{"verse":"It is my wish, then, that in every place the men should pray, lifting up holy hands, without anger or argument.","annotations":["3"]},"9":{"verse":"Similarly, (too,) women should adorn themselves with proper conduct, with modesty and self-control, not with braided hairstyles and gold ornaments, or pearls, or expensive clothes,","annotations":[]},"10":{"verse":"but rather, as befits women who profess reverence for God, with good deeds.","annotations":[]},"11":{"verse":"A woman must receive instruction silently and under complete control.","annotations":[]},"12":{"verse":"I do not permit a woman to teach or to have authority over a man. She must be quiet.","annotations":["4"]},"13":{"verse":"For Adam was formed first, then Eve.","annotations":[]},"14":{"verse":"Further, Adam was not deceived, but the woman was deceived and transgressed.","annotations":[]},"15":{"verse":"But she will be saved through motherhood, provided women persevere in faith and love and holiness, with self-control.","annotations":[]}},"annotations":{"1":"[1-7] This marked insistence that the liturgical prayer of the community concern itself with the needs of all, whether Christian or not, and especially of those in authority, may imply that a disposition existed at Ephesus to refuse prayer for pagans. In actuality, such prayer aids the community to achieve peaceful relationships with non-Christians ( 1 Tim 2:2) and contributes to salvation, since it derives its value from the presence within the community of Christ, who is the one and only savior of all ( 1 Tim 2:3-6). The vital apostolic mission to the Gentiles ( 1 Tim 2:7) reflects Christ's purpose of universal salvation. 1 Tim 2:5 contains what may well have been a very primitive creed. Some interpreters have called it a Christian version of the Jewish shema: \"Hear, O Israel, the is our God, the alone . . .\" ( Deut 6:4-5). The assertion in 1 Tim 2:7, \"I am speaking the truth, I am not lying,\" reminds one of similar affirmations in Romans 9:1; 2 Cor 11:31; and Gal 1:20.","2":"[6] The testimony: to make sense of this overly concise phrase, many manuscripts supply \"to which\" (or \"to whom\"); two others add \"was given.\" The translation has supplied \"this was.&quot","3":"[8-15] The prayer of the community should be unmarred by internal dissension ( 1 Tim 2:8); cf Matthew 5:21-26; 6:14; Mark 11:25. At the liturgical assembly the dress of women should be appropriate to the occasion ( 2 Tim 2:9); their chief adornment is to be reputation for good works ( 2 Tim 2:10). Women are not to take part in the charismatic activity of the assembly ( 1 Tim 2:11-12; cf 1 Cor 14:34) or exercise authority; their conduct there should reflect the role of man's helpmate ( 2 Tim 2:13; cf Genesis 2:18) and not the later relationship of Eve to Adam ( 2 Tim 2:14; cf Genesis 3:6-7). As long as women perform their role as wives and mothers in faith and love, their salvation is assured ( 2 Tim 2:15)","4":"[12] A man: this could also mean \"her husband.&quot"}},"6":{"verses":{"1":{"verse":"Those who are under the yoke of slavery must regard their masters as worthy of full respect, so that the name of God and our teaching may not suffer abuse.","annotations":["1","2"]},"2":{"verse":"Those whose masters are believers must not take advantage of them because they are brothers but must give better service because those who will profit from their work are believers and are beloved.","annotations":["3"]},"3":{"verse":"Whoever teaches something different and does not agree with the sound words of our Lord Jesus Christ and the religious teaching","annotations":[]},"4":{"verse":"is conceited, understanding nothing, and has a morbid disposition for arguments and verbal disputes. From these come envy, rivalry, insults, evil suspicions,","annotations":[]},"5":{"verse":"and mutual friction among people with corrupted minds, who are deprived of the truth, supposing religion to be a means of gain.","annotations":[]},"6":{"verse":"Indeed, religion with contentment is a great gain.","annotations":["4"]},"7":{"verse":"For we brought nothing into the world, just as we shall not be able to take anything out of it.","annotations":[]},"8":{"verse":"If we have food and clothing, we shall be content with that.","annotations":[]},"9":{"verse":"Those who want to be rich are falling into temptation and into a trap and into many foolish and harmful desires, which plunge them into ruin and destruction.","annotations":[]},"10":{"verse":"For the love of money is the root of all evils, and some people in their desire for it have strayed from the faith and have pierced themselves with many pains.","annotations":[]},"11":{"verse":"But you, man of God, avoid all this. Instead, pursue righteousness, devotion, faith, love, patience, and gentleness.","annotations":["5","6"]},"12":{"verse":"Compete well for the faith. Lay hold of eternal life, to which you were called when you made the noble confession in the presence of many witnesses.","annotations":[]},"13":{"verse":"I charge (you) before God, who gives life to all things, and before Christ Jesus, who gave testimony under Pontius Pilate for the noble confession,","annotations":[]},"14":{"verse":"to keep the commandment without stain or reproach until the appearance of our Lord Jesus Christ","annotations":[]},"15":{"verse":"that the blessed and only ruler will make manifest at the proper time, the King of kings and Lord of lords,","annotations":[]},"16":{"verse":"who alone has immortality, who dwells in unapproachable light, and whom no human being has seen or can see. To him be honor and eternal power. Amen.","annotations":[]},"17":{"verse":"Tell the rich in the present age not to be proud and not to rely on so uncertain a thing as wealth but rather on God, who richly provides us with all things for our enjoyment.","annotations":["7"]},"18":{"verse":"Tell them to do good, to be rich in good works, to be generous, ready to share,","annotations":[]},"19":{"verse":"thus accumulating as treasure a good foundation for the future, so as to win the life that is true life.","annotations":[]},"20":{"verse":"O Timothy, guard what has been entrusted to you. Avoid profane babbling and the absurdities of so-called knowledge.","annotations":["8"]},"21":{"verse":"By professing it, some people have deviated from the faith. Grace be with all of you.","annotations":[]}},"annotations":{"1":"[1-2] Compare the tables for household duties, such as that of Col 3:18- 4:1. Domestic relationships derive new meaning from the Christian faith","2":"[1] Our teaching: this refers to the teaching of the Christian community.","3":"[2b-10] Timothy is exhorted to maintain steadfastly the position outlined in this letter, not allowing himself to be pressured into any other course. He must realize that false teachers can be discerned by their pride, envy, quarrelsomeness, and greed for material gain. 1 Tim 6:6 is rather obscure and is interpreted, and therefore translated, variously. The suggestion seems to be that the important gain that religion brings is spiritual, but that there is material gain, too, up to the point of what is needed for physical sustenance (cf 1 Tim 6:17-19)","4":"[6] Contentment: the word autarkeia is a technical Greek philosophical term for the virtue of independence from material goods (Aristotle, Cynics, Stoics)","5":"[11-16] Timothy's position demands total dedication to God and faultless witness to Christ ( 1 Tim 6:11-14) operating from an awareness, through faith, of the coming revelation in Jesus of the invisible God ( 1 Tim 6:15-16)","6":"[11] Man of God: a title applied to Moses and the prophets ( Deut 33:1; 1 Sam 2:27; 1 Kings 12:22; 13:1; etc.)","7":"[17-19] Timothy is directed to instruct the rich, advising them to make good use of their wealth by aiding the poor","8":"[20-21] A final solemn warning against the heretical teachers, with what seems to be a specific reference to gnosticism, the great rival and enemy of the church for two centuries and more (the Greek word for \"knowledge\" is gnosis). If gnosticism is being referred to here, it is probable that the warnings against \"speculations\" and \"myths and genealogies\" (cf especially 1 Tim 1:4; Titus 3:9) involve allusions to that same kind of heresy. Characteristic of the various gnostic systems of speculation was an elaborate mythology of innumerable superhuman intermediaries, on a descending scale (\"genealogies\"), between God and the world. Thus would be explained the emphasis upon Christ's being the one mediator (as in 1 Tim 2:5). Although fully developed gnosticism belonged to the second and later centuries, there are signs that incipient forms of it belonged to Paul's own period"}},"1":{"verses":{"1":{"verse":"Paul, an apostle of Christ Jesus by command of God our savior and of Christ Jesus our hope,","annotations":["1"]},"2":{"verse":"to Timothy, my true child in faith: grace, mercy, and peace from God the Father and Christ Jesus our Lord.","annotations":[]},"3":{"verse":"I repeat the request I made of you when I was on my way to Macedonia, that you stay in Ephesus to instruct certain people not to teach false doctrines","annotations":["2"]},"4":{"verse":"or to concern themselves with myths and endless genealogies, which promote speculations rather than the plan of God that is to be received by faith.","annotations":["3"]},"5":{"verse":"The aim of this instruction is love from a pure heart, a good conscience, and a sincere faith.","annotations":[]},"6":{"verse":"Some people have deviated from these and turned to meaningless talk,","annotations":[]},"7":{"verse":"wanting to be teachers of the law, but without understanding either what they are saying or what they assert with such assurance.","annotations":[]},"8":{"verse":"We know that the law is good, provided that one uses it as law,","annotations":["4"]},"9":{"verse":"with the understanding that law is meant not for a righteous person but for the lawless and unruly, the godless and sinful, the unholy and profane, those who kill their fathers or mothers, murderers,","annotations":[]},"10":{"verse":"the unchaste, practicing homosexuals, kidnapers, liars, perjurers, and whatever else is opposed to sound teaching,","annotations":["5"]},"11":{"verse":"according to the glorious gospel of the blessed God, with which I have been entrusted.","annotations":[]},"12":{"verse":"I am grateful to him who has strengthened me, Christ Jesus our Lord, because he considered me trustworthy in appointing me to the ministry.","annotations":["6"]},"13":{"verse":"I was once a blasphemer and a persecutor and an arrogant man, but I have been mercifully treated because I acted out of ignorance in my unbelief.","annotations":[]},"14":{"verse":"Indeed, the grace of our Lord has been abundant, along with the faith and love that are in Christ Jesus.","annotations":[]},"15":{"verse":"This saying is trustworthy and deserves full acceptance: Christ Jesus came into the world to save sinners. Of these I am the foremost.","annotations":["7"]},"16":{"verse":"But for that reason I was mercifully treated, so that in me, as the foremost, Christ Jesus might display all his patience as an example for those who would come to believe in him for everlasting life.","annotations":[]},"17":{"verse":"To the king of ages, incorruptible, invisible, the only God, honor and glory forever and ever. Amen.","annotations":["8"]},"18":{"verse":"I entrust this charge to you, Timothy, my child, in accordance with the prophetic words once spoken about you. Through them may you fight a good fight","annotations":["9","10"]},"19":{"verse":"by having faith and a good conscience. Some, by rejecting conscience, have made a shipwreck of their faith,","annotations":[]},"20":{"verse":"among them Hymenaeus and Alexander, whom I have handed over to Satan to be taught not to blaspheme.","annotations":["11"]}},"annotations":{"1":"[1-2] For the Pauline use of the conventional epistolary form, see the note on Romans 1:1-7.","2":"[3-7] Here Timothy's initial task in Ephesus (cf Acts 20:17-35) is outlined: to suppress the idle religious speculations, probably about Old Testament figures ( 1 Tim 1:3-4, but see the note on 1 Tim 6:20-21), which do not contribute to the development of love within the community ( 1 Tim 1:5) but rather encourage similar useless conjectures ( 1 Tim 1:6-7)","3":"[4] The plan of God that is to be received by faith: the Greek may also possibly mean \"God's trustworthy plan\" or \"the training in faith that God requires.&quot","4":"[8-11] Those responsible for the speculations that are to be suppressed by Timothy do not present the Old Testament from the Christian viewpoint. The Christian values the Old Testament not as a system of law but as the first stage in God's revelation of his saving plan, which is brought to fulfillment in the good news of salvation through faith in Jesus Christ","5":"[10] Sodomites: see 1 Cor 6:9 and the note there","6":"[12-17] Present gratitude for the Christian apostleship leads Paul to recall an earlier time when he had been a fierce persecutor of the Christian communities (cf Acts 26:9-11) until his conversion by intervention of divine mercy through the appearance of Jesus. This and his subsequent apostolic experience testify to the saving purpose of Jesus' incarnation. The fact of his former ignorance of the truth has not kept the apostle from regarding himself as having been the worst of sinners ( 1 Tim 1:15). Yet he was chosen to be an apostle, that God might manifest his firm will to save sinful humanity through Jesus Christ ( 1 Tim 1:16). The recounting of so great a mystery leads to a spontaneous outpouring of adoration ( 1 Tim 1:17)","7":"[15] This saying is trustworthy: this phrase regularly introduces in the Pastorals a basic truth of early Christian faith; cf 1 Tim 3:1; 4:9; 2 Tim 2:11; Titus 3:8","8":"[17] King of ages: through Semitic influence, the Greek expression could mean \"everlasting king\"; it could also mean \"king of the universe.&quot","9":"[18-20] Timothy is to be mindful of his calling, which is here compared to the way Barnabas and Saul were designated by Christ as prophets for missionary service; cf Acts 13:1-3. Such is probably the sense of the allusion to the prophetic words ( 1 Tim 1:18). His task is not to yield, whether in doctrine or in conduct, to erroneous opinions, taking warning from what has already happened at Ephesus in the case of Hymenaeus and Alexander ( 1 Tim 1:19-20)","10":"[18] The prophetic words once spoken about you: the Greek may also be translated, \"the prophecies that led (me) to you.\" It probably refers to testimonies given by charismatic figures in the Christian communities. Fight a good fight: this translation preserves the play on words in Greek. The Greek terms imply a lengthy engagement in battle and might well be translated \"wage a good campaign.&quot","11":"[20] Hymenaeus: mentioned in 2 Tim 2:17 as saying that the resurrection has already taken place (in baptism). Alexander: probably the Alexander mentioned in 2 Tim 4:14 as the coppersmith who \"did me a great deal of harm.\" Whom I have handed over to Satan: the same terms are used in the condemnation of the incestuous man in 1 Cor 5:5"}},"3":{"verses":{"1":{"verse":"This saying is trustworthy: whoever aspires to the office of bishop desires a noble task.","annotations":["1","2"]},"2":{"verse":"Therefore, a bishop must be irreproachable, married only once, temperate, self-controlled, decent, hospitable, able to teach,","annotations":[]},"3":{"verse":"not a drunkard, not aggressive, but gentle, not contentious, not a lover of money.","annotations":[]},"4":{"verse":"He must manage his own household well, keeping his children under control with perfect dignity;","annotations":[]},"5":{"verse":"for if a man does not know how to manage his own household, how can he take care of the church of God?","annotations":[]},"6":{"verse":"He should not be a recent convert, so that he may not become conceited and thus incur the devil's punishment.","annotations":["3"]},"7":{"verse":"He must also have a good reputation among outsiders, so that he may not fall into disgrace, the devil's trap.","annotations":[]},"8":{"verse":"Similarly, deacons must be dignified, not deceitful, not addicted to drink, not greedy for sordid gain,","annotations":["4"]},"9":{"verse":"holding fast to the mystery of the faith with a clear conscience.","annotations":[]},"10":{"verse":"Moreover, they should be tested first; then, if there is nothing against them, let them serve as deacons.","annotations":[]},"11":{"verse":"Women, similarly, should be dignified, not slanderers, but temperate and faithful in everything.","annotations":["5"]},"12":{"verse":"Deacons may be married only once and must manage their children and their households well.","annotations":[]},"13":{"verse":"Thus those who serve well as deacons gain good standing and much confidence in their faith in Christ Jesus.","annotations":[]},"14":{"verse":"I am writing you about these matters, although I hope to visit you soon.","annotations":["6"]},"15":{"verse":"But if I should be delayed, you should know how to behave in the household of God, which is the church of the living God, the pillar and foundation of truth.","annotations":[]},"16":{"verse":"Undeniably great is the mystery of devotion, Who was manifested in the flesh, vindicated in the spirit, seen by angels, proclaimed to the Gentiles, believed in throughout the world, taken up in glory.","annotations":["7"]}},"annotations":{"1":"[1-7] The passage begins by commending those who aspire to the office of bishop (episkopos; see the note on Philippians 1:1) within the community, but this first sentence ( 1 Tim 3:1) may also imply a warning about the great responsibilities involved. The writer proceeds to list the qualifications required: personal stability and graciousness; talent for teaching ( 1 Tim 3:2); moderation in habits and temperament ( 1 Tim 3:3); managerial ability ( 1 Tim 3:4); and experience in Christian living ( 1 Tim 3:5-6). Moreover, the candidate's previous life should provide no grounds for the charge that he did not previously practice what he now preaches. No list of qualifications for presbyters appears in 1 Tim. The presbyter-bishops here and in Titus (see the note on Titus 1:5-9) lack certain functions reserved here for Paul and Timothy","2":"[1] This saying is trustworthy: the saying introduced is so unlike others after this phrase that some later Western manuscripts read, \"This saying is popular.\" It is understood by some interpreters as concluding the preceding section ( 1 Tim 2:8-15). Bishop: literally, \"overseer\"; see the note on Philippians 1:1.","3":"[6] The devil's punishment: this phrase could mean the punishment once incurred by the devil (objective genitive) or a punishment brought about by the devil (subjective genitive)","4":"[8-13] Deacons, besides possessing the virtue of moderation ( 1 Tim 3:8), are to be outstanding for their faith ( 1 Tim 3:9) and well respected within the community ( 1 Tim 3:10). Women in the same role, although some interpreters take them to mean wives of deacons, must be dignified, temperate, dedicated, and not given to malicious talebearing ( 1 Tim 3:11). Deacons must have shown stability in marriage and have a good record with their families ( 1 Tim 3:12), for such experience prepares them well for the exercise of their ministry on behalf of the community ( 1 Tim 3:13). See further the note on Philippians 1:1","5":"[11] Women: this seems to refer to women deacons but may possibly mean wives of deacons. The former is preferred because the word is used absolutely; if deacons' wives were meant, a possessive \"their\" would be expected. Moreover, they are also introduced by the word \"similarly,\" as in 1 Tim 3:8; this parallel suggests that they too exercised ecclesiastical functions","6":"[14-16] In case there is some delay in the visit to Timothy at Ephesus planned for the near future, the present letter is being sent on ahead to arm and enlighten him in his task of preserving sound Christian conduct in the Ephesian church. The care he must exercise over this community is required by the profound nature of Christianity. It centers in Christ, appearing in human flesh, vindicated by the holy Spirit; the mystery of his person was revealed to the angels, announced to the Gentiles, and accepted by them in faith. He himself was taken up (through his resurrection and ascension) to the divine glory ( 1 Tim 3:16). This passage apparently includes part of a liturgical hymn used among the Christian communities in and around Ephesus. It consists of three couplets in typical Hebrew balance: flesh-spirit (contrast), seen-proclaimed (complementary), world-glory (contrast)","7":"[16] Who: the reference is to Christ, who is himself \"the mystery of our devotion.\" Some predominantly Western manuscripts read \"which,\" harmonizing the gender of the pronoun with that of the Greek word for mystery; many later (eighth/ninth century on), predominantly Byzantine manuscripts read \"God,\" possibly for theological reasons"}},"4":{"verses":{"1":{"verse":"Now the Spirit explicitly says that in the last times some will turn away from the faith by paying attention to deceitful spirits and demonic instructions","annotations":["1"]},"2":{"verse":"through the hypocrisy of liars with branded consciences.","annotations":[]},"3":{"verse":"They forbid marriage and require abstinence from foods that God created to be received with thanksgiving by those who believe and know the truth.","annotations":[]},"4":{"verse":"For everything created by God is good, and nothing is to be rejected when received with thanksgiving,","annotations":[]},"5":{"verse":"for it is made holy by the invocation of God in prayer.","annotations":["2"]},"6":{"verse":"If you will give these instructions to the brothers, you will be a good minister of Christ Jesus, nourished on the words of the faith and of the sound teaching you have followed.","annotations":["3"]},"7":{"verse":"Avoid profane and silly myths. Train yourself for devotion,","annotations":[]},"8":{"verse":"for, while physical training is of limited value, devotion is valuable in every respect, since it holds a promise of life both for the present and for the future.","annotations":[]},"9":{"verse":"This saying is trustworthy and deserves full acceptance.","annotations":[]},"10":{"verse":"For this we toil and struggle, because we have set our hope on the living God, who is the savior of all, especially of those who believe.","annotations":["4"]},"11":{"verse":"Command and teach these things.","annotations":["5"]},"12":{"verse":"Let no one have contempt for your youth, but set an example for those who believe, in speech, conduct, love, faith, and purity.","annotations":["6"]},"13":{"verse":"Until I arrive, attend to the reading, exhortation, and teaching.","annotations":["7"]},"14":{"verse":"Do not neglect the gift you have, which was conferred on you through the prophetic word with the imposition of hands of the presbyterate.","annotations":["8"]},"15":{"verse":"Be diligent in these matters, be absorbed in them, so that your progress may be evident to everyone.","annotations":[]},"16":{"verse":"Attend to yourself and to your teaching; persevere in both tasks, for by doing so you will save both yourself and those who listen to you.","annotations":[]}},"annotations":{"1":"[1-5] Doctrinal deviations from the true Christian message within the church have been prophesied, though the origin of the prophecy is not specified ( 1 Tim 4:1-2); cf Acts 20:29-30. The letter warns against a false asceticism that prohibits marriage and regards certain foods as forbidden, though they are part of God's good creation ( 1 Tim 4:3).","2":"[5] The invocation of God in prayer: literally, \"the word of God and petition.\" The use of \"word of God\" without an article in Greek suggests that it refers to the name of God being invoked in blessing rather than to the \"word of God\" proclaimed to the community","3":"[6-10] Timothy is urged to be faithful, both in his teaching and in his own life, as he looks only to God for salvation","4":"[10] Struggle: other manuscripts and patristic witnesses read \"suffer reproach.&quot","5":"[11-16] Timothy is urged to preach and teach with confidence, relying on the gifts and the mission that God has bestowed on him","6":"[12] Youth: some commentators find this reference a sign of pseudepigraphy. Timothy had joined Paul as a missionary already in A.D. 49, some fifteen years before the earliest supposed date of composition","7":"[13] Reading: the Greek word refers to private or public reading. Here, it probably designates the public reading of scripture in the Christian assembly","8":"[14] Prophetic word: this may mean the utterance of a Christian prophet designating the candidate or a prayer of blessing accompanying the rite. Imposition of hands: this gesture was used in the Old Testament to signify the transmission of authority from Moses to Joshua ( Numbers 27:18-23; Deut 34:9). The early Christian community used it as a symbol of installation into an office: the Seven ( Acts 6:6) and Paul and Barnabas ( Acts 13:3). Of the presbyterate: this would mean that each member of the college of presbyters imposed hands and appears to contradict 2 Tim 1:6, in which Paul says that he imposed hands on Timothy. This latter text, however, does not exclude participation by others in the rite. Some prefer to translate \"for the presbyterate,\" and thus understand it to designate the office into which Timothy was installed rather than the agents who installed him"}},"5":{"verses":{"1":{"verse":"Do not rebuke an older man, but appeal to him as a father. Treat younger men as brothers,","annotations":["1"]},"2":{"verse":"older women as mothers, and younger women as sisters with complete purity.","annotations":[]},"3":{"verse":"Honor widows who are truly widows.","annotations":[]},"4":{"verse":"But if a widow has children or grandchildren, let these first learn to perform their religious duty to their own family and to make recompense to their parents, for this is pleasing to God.","annotations":[]},"5":{"verse":"The real widow, who is all alone, has set her hope on God and continues in supplications and prayers night and day.","annotations":[]},"6":{"verse":"But the one who is self-indulgent is dead while she lives.","annotations":[]},"7":{"verse":"Command this, so that they may be irreproachable.","annotations":[]},"8":{"verse":"And whoever does not provide for relatives and especially family members has denied the faith and is worse than an unbeliever.","annotations":[]},"9":{"verse":"Let a widow be enrolled if she is not less than sixty years old, married only once,","annotations":[]},"10":{"verse":"with a reputation for good works, namely, that she has raised children, practiced hospitality, washed the feet of the holy ones, helped those in distress, involved herself in every good work.","annotations":[]},"11":{"verse":"But exclude younger widows, for when their sensuality estranges them from Christ, they want to marry","annotations":[]},"12":{"verse":"and will incur condemnation for breaking their first pledge.","annotations":[]},"13":{"verse":"And furthermore, they learn to be idlers, going about from house to house, and not only idlers but gossips and busybodies as well, talking about things that ought not to be mentioned.","annotations":[]},"14":{"verse":"So I would like younger widows to marry, have children, and manage a home, so as to give the adversary no pretext for maligning us.","annotations":[]},"15":{"verse":"For some have already turned away to follow Satan.","annotations":[]},"16":{"verse":"If any woman believer has widowed relatives, she must assist them; the church is not to be burdened, so that it will be able to help those who are truly widows.","annotations":["2"]},"17":{"verse":"Presbyters who preside well deserve double honor, especially those who toil in preaching and teaching.","annotations":["3"]},"18":{"verse":"For the scripture says, \"You shall not muzzle an ox when it is threshing,\" and, \"A worker deserves his pay.\"","annotations":[]},"19":{"verse":"Do not accept an accusation against a presbyter unless it is supported by two or three witnesses.","annotations":[]},"20":{"verse":"Reprimand publicly those who do sin, so that the rest also will be afraid.","annotations":[]},"21":{"verse":"I charge you before God and Christ Jesus and the elect angels to keep these rules without prejudice, doing nothing out of favoritism.","annotations":[]},"22":{"verse":"Do not lay hands too readily on anyone, and do not share in another's sins. Keep yourself pure.","annotations":[]},"23":{"verse":"Stop drinking only water, but have a little wine for the sake of your stomach and your frequent illnesses.","annotations":[]},"24":{"verse":"Some people's sins are public, preceding them to judgment; but other people are followed by their sins.","annotations":[]},"25":{"verse":"Similarly, good works are also public; and even those that are not cannot remain hidden.","annotations":[]}},"annotations":{"1":"[1-16] After a few words of general advice based on common sense ( 1 Tim 5:1-2), the letter takes up, in its several aspects, the subject of widows. The first responsibility for their care belongs to the family circle, not to the Christian community as such ( 1 Tim 5:3-4, 16). The widow left without the aid of relatives may benefit the community by her prayer, and the community should consider her material sustenance its responsibility ( 1 Tim 5:5-8). Widows who wish to work directly for the Christian community should not be accepted unless they are well beyond the probability of marriage, i.e., sixty years of age, married only once, and with a reputation for good works ( 1 Tim 5:9-10). Younger widows are apt to be troublesome and should be encouraged to remarry ( 1 Tim 5:11-15).","2":"[16] Woman believer: some early Latin manuscripts and Fathers have a masculine here, while most later manuscripts and patristic quotations conflate the two readings, perhaps to avoid unfair restriction to women","3":"[17-25] The function of presbyters is not exactly the same as that of the episkopos, \"bishop\" ( 1 Tim 3:1); in fact, the relation of the two at the time of this letter is obscure (but cf the note on Titus 1:5-9). The Pastorals seem to reflect a transitional stage that developed in many regions of the church into the monarchical episcopate of the second and third centuries. The presbyters possess the responsibility of preaching and teaching, for which functions they are supported by the community ( 1 Tim 5:17-18). The realization that their position subjects them to adverse criticism is implied in the direction to Timothy ( 1 Tim 5:19-20) to make sure of the truth of any accusation against them before public reproof is given. He must be as objective as possible in weighing charges against presbyters ( 1 Tim 5:21), learning from his experience to take care in selecting them ( 1 Tim 5:22). Some scholars take 1 Tim 5:22 as a reference not to ordination of presbyters but to reconciliation of public sinners. The letter now sounds an informal note of personal concern in its advice to Timothy not to be so ascetic that he even avoids wine ( 1 Tim 5:23). Judgment concerning the fitness of candidates to serve as presbyters is easy with persons of open conduct, more difficult and prolonged with those of greater reserve ( 1 Tim 5:24-25)"}},"0":{"verses":{"1":"1 Timothy\nIntroduction\nThe three letters, First and Second Timothy and Titus, form a distinct group within the Pauline corpus. In the collection of letters by the Apostle to the Gentiles, they differ from the others in form and contents. All three suggest they were written late in Paul's career. The opponents are not \"Judaizers\" as in Galatians but false teachers stressing \"knowledge\" (gnosis; see the note on 1 Tim 6:20-21). Attention is given especially to correct doctrine and church organization. Jesus' second coming recedes into the background compared to references in Paul's earlier letters (though not Colossians and Ephesians). The three letters are addressed not to congregations but to those who shepherd congregations (Latin, pastores). These letters were first named \"Pastoral Epistles\" in the eighteenth century because they all are concerned with the work of a pastor in caring for the community or communities under his charge\nThe first of the Pastorals, 1 Timothy, is presented as having been written from Macedonia. Timothy, whom Paul converted, was of mixed Jewish and Gentile parentage ( Acts 16:1-3). He was the apostle's companion on both the second and the third missionary journeys ( Acts 16:3; 19:22) and was often sent by him on special missions ( Acts 19:22; 1 Cor 4:17; 1 Thes 3:2). In 1 Timothy ( 1 Tim 1:3), he is described as the administrator of the entire Ephesian community\nThe letter instructs Timothy on his duty to restrain false and useless teaching ( 1 Tim 1:3-11; 4:1-5; 6:3-16) and proposes principles pertaining to his relationship with the older members of the community ( 1 Tim 5:1-2) and with the presbyters (5, 17-22). It gives rules for aid to widows ( 1 Tim 5:3-8) and their selection for charitable ministrations ( 1 Tim 5:9-16) and also deals with liturgical celebrations ( 1 Tim 2:1-15), selections for the offices of bishop and deacon ( 1 Tim 3:1-13), relation of slaves with their masters ( 1 Tim 6:1-2), and obligations of the wealthier members of the community ( 1 Tim 6:17-19). This letter also reminds Timothy of the prophetic character of his office ( 1 Tim 1:12-20) and encourages him in his exercise of it ( 1 Tim 4:6-16). The central passage of the letter ( 1 Tim 3:14-16) expresses the principal motive that should guide the conduct of Timothy - preservation of the purity of the church's doctrine against false teaching. On this same note the letter concludes ( 1 Tim 6:20-21)\nFrom the late second century to the nineteenth, Pauline authorship of the three Pastoral Epistles went unchallenged. Since then, the attribution of these letters to Paul has been questioned. Most scholars are convinced that Paul could not have been responsible for the vocabulary and style, the concept of church organization, or the theological expressions found in these letters. A second group believes, on the basis of statistical evidence, that the vocabulary and style are Pauline, even if at first sight the contrary seems to be the case. They state that the concept of church organization in the letters is not as advanced as the questioners of Pauline authorship hold since the notion of hierarchical order in a religious community existed in Israel before the time of Christ, as evidenced in the Dead Sea Scrolls. Finally, this group sees affinities between the theological thought of the Pastorals and that of the unquestionably genuine letters of Paul. Other scholars, while conceding a degree of validity to the positions mentioned above, suggest that the apostle made use of a secretary who was responsible for the composition of the letters. A fourth group of scholars believes that these letters are the work of a compiler, that they are based on traditions about Paul in his later years, and that they include, in varying amounts, actual fragments of genuine Pauline correspondence\nIf Paul is considered the more immediate author, the Pastorals are to be dated between the end of his first Roman imprisonment ( Acts 28:16) and his execution under Nero (A.D. 63-67); if they are regarded as only more remotely Pauline, their date may be as late as the early second century. In spite of these problems of authorship and dating, the Pastorals are illustrative of early Christian life and remain an important element of canonical scripture\nThe principal divisions of the First Letter to Timothy are the following\nI. Address ( 1 Tim 1:1-2)\nII. Sound Teaching ( 1 Tim 1:3-20)\nIII. Problems of Discipline (1ti 2:1- 4:16)\nIV. Duties toward Others ( 1 Tim 5:1- 6:2a)\nV. False Teaching and True Wealth ( 1 Tim 6:2b-19)\nVI. Final Recommendation and Warning ( 1 Tim 6:20-21)\n\n\n"},"annotations":{}}}}