{"book":"2 Chronicles","chapters":{"29":{"verses":{"1":{"verse":"Hezekiah was twenty-five years old when he became king, and he reigned twenty-nine years in Jerusalem. His mother was named Abia, daughter of Zechariah.","annotations":[]},"2":{"verse":"He pleased the LORD just as his forefather David had done.","annotations":[]},"3":{"verse":"It was he who, in the first month of the first year of his reign, opened the doors of the LORD'S house and repaired them.","annotations":[]},"4":{"verse":"He summoned the priests and Levites, gathered them in the open space to the east,","annotations":[]},"5":{"verse":"and said to them: \"Listen to me, you Levites! Sanctify yourselves now and sanctify the house of the LORD, the God of your fathers, and clean out the filth from the sanctuary.","annotations":[]},"6":{"verse":"Our fathers acted faithlessly and did evil in the eyes of the LORD, our God. They abandoned him, turned away their faces from the LORD'S dwelling, and turned their backs on him.","annotations":[]},"7":{"verse":"They also closed the doors of the vestibule, extinguished the lamps, and refused to burn incense and offer holocausts in the sanctuary to the honor of the God of Israel.","annotations":[]},"8":{"verse":"Therefore the anger of the LORD has come upon Judah and Jerusalem; he has made them an object of terror, astonishment and mockery, as you see with your own eyes.","annotations":[]},"9":{"verse":"For our fathers, as you know, fell by the sword, and our sons, our daughters and our wives have been taken captive because of this.","annotations":[]},"10":{"verse":"Now, I intend to make a covenant with the LORD, the God of Israel, that his burning anger may withdraw from us.","annotations":[]},"11":{"verse":"My sons, be not negligent any longer, for it is you whom the LORD has chosen to stand before him, to minister to him, to be his ministers and to offer incense.\"","annotations":[]},"12":{"verse":"Then the Levites arose: Mahath, son of Amasai, and Joel, son of Azariah, descendants of the Kohathites; of the sons of Merari: Kish, son of Abdi, and Azariah, son of Jehallel; of the Gershonites: Joah, son of Zimmah, and Eden, son of Joah;","annotations":[]},"13":{"verse":"of the sons of Elizaphan: Shimri and Jeuel; of the sons of Asaph: Zechariah and Mattaniah;","annotations":[]},"14":{"verse":"of the sons of Heman: Jehuel and Shimei; of the sons of Jeduthun: Shemiah and Uzziel.","annotations":[]},"15":{"verse":"They gathered their brethren together and sanctified themselves; then they came as the king had ordered, to cleanse the LORD'S house in keeping with his words.","annotations":[]},"16":{"verse":"The priests entered the interior of the LORD'S house to cleanse it; and whatever they found in the LORD'S temple that was unclean they brought out to the court of the LORD'S house, where the Levites took it from them and carried it out to the Kidron Valley.","annotations":[]},"17":{"verse":"They began the work of consecration on the first day of the first month, and on the eighth day of the month they arrived at the vestibule of the LORD; they consecrated the LORD'S house during eight days, and on the sixteenth day of the first month, they had finished.","annotations":[]},"18":{"verse":"Then they went inside to King Hezekiah and said: \"We have cleansed the entire house of the LORD, the altar of holocausts with all its utensils, and the table for the showbread with all its utensils.","annotations":[]},"19":{"verse":"All the articles which King Ahaz during his reign had thrown away because of his apostasy, we have restored and consecrated, and they are now before the LORD'S altar.\"","annotations":[]},"20":{"verse":"Then King Hezekiah hastened to convoke the princes of the city and went up to the LORD'S house.","annotations":[]},"21":{"verse":"Seven bulls, seven rams, seven lambs and seven he-goats were brought for a sin offering for the kingdom, for the sanctuary, and for Judah, and he ordered the sons of Aaron, the priests, to offer them on the altar of the LORD.","annotations":[]},"22":{"verse":"They slaughtered the bulls, and the priests collected the blood and cast it on the altar. Then they slaughtered the rams and cast the blood on the altar; then they slaughtered the lambs and cast the blood on the altar.","annotations":[]},"23":{"verse":"Then the he-goats for the sin offering were led before the king and the assembly, who laid their hands upon them.","annotations":[]},"24":{"verse":"The priests then slaughtered them and offered their blood on the altar to atone for the sin of all Israel; for \"The holocaust and the sin offering,\" the king had said, \"is for all Israel.\"","annotations":[]},"25":{"verse":"He stationed the Levites in the LORD'S house with cymbals, harps and lyres according to the prescriptions of David, of Gad the king's seer, and of Nathan the prophet; for the prescriptions were from the LORD through his prophets.","annotations":[]},"26":{"verse":"The Levites were stationed with the instruments of David, and the priests with the trumpets.","annotations":[]},"27":{"verse":"Then Hezekiah ordered the holocaust to be sacrificed on the altar, and in the same instant that the holocaust began, they also began the song of the LORD, to the accompaniment of the trumpets and the instruments of David, king of Israel.","annotations":[]},"28":{"verse":"The entire assembly prostrated itself, and they continued to sing the song and to sound the trumpets until the holocaust had been completed.","annotations":[]},"29":{"verse":"As the holocaust was completed, the king and all who were with him knelt and prostrated themselves.","annotations":[]},"30":{"verse":"King Hezekiah and the princes then commanded the Levites to sing the praises of the LORD in the words of David and of Asaph the seer. They sang praises till their joy was full, then fell down and prostrated themselves.","annotations":[]},"31":{"verse":"Hezekiah now spoke out this command: \"You have undertaken a work for the LORD. Approach, and bring forward the sacrifices and thank offerings for the house of the LORD.\" Then the assembly brought forward the sacrifices and thank offerings and all the holocausts which were free-will offerings.","annotations":[]},"32":{"verse":"The number of holocausts that the assembly brought forward was seventy oxen, one hundred rams, and two hundred lambs: all of these as a holocaust to the LORD.","annotations":[]},"33":{"verse":"As consecrated gifts there were six hundred oxen and three thousand sheep.","annotations":[]},"34":{"verse":"Since the priests were too few in number to be able to skin all the victims for the holocausts, their brethren the Levites assisted them until the task was completed and the priests had sanctified themselves; the Levites, in fact, were more willing than the priests to sanctify themselves.","annotations":[]},"35":{"verse":"Also, the holocausts were many, along with the fat of the peace offerings and the libations for the holocausts. Thus the service of the house of the LORD was reestablished.","annotations":[]},"36":{"verse":"Hezekiah and all the people rejoiced over what God had reestablished for the people, and at how suddenly this had been done.","annotations":[]}},"annotations":{}},"21":{"verses":{"1":{"verse":"Jehoshaphat rested with his ancestors; he was buried with them in the City of David. Jehoram, his son, succeeded him as king.","annotations":[]},"2":{"verse":"His brothers, sons of Jehoshaphat, were Azariah, Jehiel, Zechariah, Azariah, Michael and Shephatiah; all these were sons of King Jehoshaphat of Judah.","annotations":[]},"3":{"verse":"Their father gave them numerous gifts of silver, gold and precious objects, together with fortified cities in Judah, but the kingship he gave to Jehoram because he was the first-born.","annotations":[]},"4":{"verse":"When Jehoram had come into his father's kingdom and had consolidated his power, he put to the sword all his brothers and also some of the princes of Israel.","annotations":[]},"5":{"verse":"Jehoram was thirty-two years old when he became king, and he reigned eight years in Jerusalem.","annotations":[]},"6":{"verse":"He conducted himself like the kings of Israel of the line of Ahab, because one of Ahab's daughters was his wife. He did evil in the sight of the LORD,","annotations":["1"]},"7":{"verse":"but the LORD would not destroy the house of David because of the covenant he had made with David and because of his promise to give him and his sons a lamp for all time.","annotations":[]},"8":{"verse":"During his time Edom revolted against the sovereignty of Judah; they chose a king of their own.","annotations":[]},"9":{"verse":"Thereupon Jehoram crossed over with his officers and all the chariots he had. He arose by night and broke through the Edomites when they had surrounded him and the commanders of his chariots.","annotations":[]},"10":{"verse":"However, Edom has continued in revolt against the sovereignty of Judah down to the present time. Libnah also revolted at that time against Jehoram's sovereignty because he had forsaken the LORD, the God of his fathers.","annotations":[]},"11":{"verse":"He also set up high places in the mountains of Judah; he led the inhabitants of Jerusalem into idolatry and seduced Judah.","annotations":[]},"12":{"verse":"He received a letter from the prophet Elijah with this message: \"Thus says the LORD, the God of your ancestor David: 'Because you have not followed the path of your father Jehoshaphat, nor of Asa, king of Judah,","annotations":["2"]},"13":{"verse":"but instead have walked in the way of the kings of Israel and have led Judah and the inhabitants of Jerusalem into idolatry, as did the house of Ahab, and also because you have murdered your brothers of your father's house who were better than you,","annotations":[]},"14":{"verse":"the LORD will strike your people, your children, your wives, and all that is yours with a great plague;","annotations":[]},"15":{"verse":"and you shall have severe pains from a disease in your bowels, while your bowels issue forth because of the disease, day after day.'\"","annotations":[]},"16":{"verse":"Then the LORD stirred up against Jehoram the animosity of the Philistines and of the Arabs who bordered on the Ethiopians.","annotations":[]},"17":{"verse":"They came up against Judah, invaded it, and carried away all the wealth found in the king's palace, along with his sons and his wives; there was left to him only one son, Jehoahaz, his youngest.","annotations":[]},"18":{"verse":"After these events, the LORD afflicted him with an incurable disease of the bowels.","annotations":[]},"19":{"verse":"As time went on until a period of two years had elapsed, his bowels issued forth because of the disease and he died in great pain. His people did not made a pyre for him like that of his fathers.","annotations":[]},"20":{"verse":"He was thirty-two years old when he became king, and he reigned eight years in Jerusalem. He departed unloved and was buried in the City of David, but not in the tombs of the kings.","annotations":[]}},"annotations":{"1":"[6] One of Ahab's daughters: Athaliah. In 2 Chron 22:2 (and its source, 2 Kings 8:26) she is called Omri's daughter; but this should probably be understood in the sense of granddaughter.","2":"[12] Elijah: the only mention by the Chronicler of this prophet of the northern kingdom of Israel. It is doubtful that Elijah was still living in the reign of Jehoram of Judah; in any case, the attribution of the letter to him is most likely an imaginative filling out of the narration"}},"19":{"verses":{"1":{"verse":"King Jehoshaphat of Judah returned in safety to his house in Jerusalem.","annotations":[]},"2":{"verse":"Jehu the seer, son of Hanani, met King Jehoshaphat and said to him: \"Should you help the wicked and love those who hate the LORD? For this reason, wrath is upon you from the LORD.","annotations":["1"]},"3":{"verse":"Yet some good things are to be found in you, since you have removed the sacred poles from the land and have been determined to seek God.\"","annotations":[]},"4":{"verse":"Jehoshaphat dwelt in Jerusalem; but he went out again among the people from Beer-sheba to the highlands of Ephraim and brought them back to the LORD, the God of their fathers.","annotations":[]},"5":{"verse":"He appointed judges in the land, in all the fortified cities of Judah, city by city,","annotations":[]},"6":{"verse":"and he said to them: \"Take care what you do, for you are judging, not on behalf of man, but on behalf of the LORD; he judges with you.","annotations":[]},"7":{"verse":"And now, let the fear of the LORD be upon you. Act carefully, for with the LORD, our God there is no injustice, no partiality, no bribe-taking.\"","annotations":[]},"8":{"verse":"In Jerusalem also, Jehoshaphat appointed some Levites and priests and some of the family heads of Israel to judge in the name of the LORD and to settle quarrels among the inhabitants of Jerusalem.","annotations":[]},"9":{"verse":"He gave them this command: \"You shall act faithfully and wholeheartedly in the fear of the LORD.","annotations":[]},"10":{"verse":"And in every dispute that your brethren living in their cities bring to you, whether it concerns bloodguilt or questions of law, command, statutes, or judgments, warn them lest they become guilty before the LORD and his wrath come upon you and your brethren. Do that and you shall be guiltless.","annotations":[]},"11":{"verse":"See now, Amariah is high priest over you in everything that pertains to the LORD, and Zebadiah, son of Ishmael, is leader of the house of Judah in all that pertains to the king; and the Levites will be your officials. Act firmly, and the LORD will be with the good.\"","annotations":[]}},"annotations":{"1":"[2] Jehu the seer, son of Hanani: hardly the same seer as Jehu, son of Hanani, who prophesied against Baasha almost fifty years earlier ( 1 Kings 16:1)."}},"2":{"verses":{"1":{"verse":"He conscripted seventy thousand men to carry stone and eighty thousand to cut the stone in the mountains, and over these he placed three thousand six hundred overseers.","annotations":[]},"2":{"verse":"Moreover, Solomon sent this message to Huram, king of Tyre: \"As you dealt with my father David, sending him cedars to build a house for his dwelling, so deal with me.","annotations":[]},"3":{"verse":"I intend to build a house for the honor of the LORD, my God, and to consecrate it to him, for the burning of fragrant incense in his presence, for the perpetual display of the showbread, for holocausts morning and evening, and for the sabbaths, new moons, and festivals of the LORD, our God: such is Israel's perpetual obligation.","annotations":[]},"4":{"verse":"And the house I intend to build must be large, for our God is greater than all other gods.","annotations":[]},"5":{"verse":"Yet who is really able to build him a house, since the heavens and even the highest heavens cannot contain him? And who am I that I should build him a house, unless it be to offer incense in his presence?","annotations":[]},"6":{"verse":"Now, send me men skilled at work in gold, silver, bronze and iron, in purple, crimson, and violet fabrics, and who know how to do engraved work, to join the craftsmen who are with me in Judah and Jerusalem, whom my father David appointed.","annotations":[]},"7":{"verse":"Also send me boards of cedar, cypress and cabinet wood from Lebanon, for I realize that your servants know how to cut the wood of the Lebanon. My servants will labor with yours","annotations":[]},"8":{"verse":"in order to prepare for me a great quantity of wood, since the house I intend to build must be lofty and wonderful.","annotations":[]},"9":{"verse":"I will furnish as food for your servants, the hewers who cut the wood, twenty thousand kors of wheat, twenty thousand kors of barley, twenty thousand measures of wine, and twenty thousand measures of oil.\"","annotations":[]},"10":{"verse":"Huram, king of Tyre, wrote an answer which he sent to Solomon: \"Because the LORD loves his people, he has placed you over them as king.\"","annotations":[]},"11":{"verse":"He added: \"Blessed be the LORD, the God of Israel, who made heaven and earth, for having given King David a wise son of intelligence and understanding, who will build a house for the LORD and also a house for his royal estate.","annotations":[]},"12":{"verse":"I am now sending you a craftsman of great skill, Huram-abi,","annotations":[]},"13":{"verse":"son of a Danite woman and of a father from Tyre; he knows how to work with gold, silver, bronze and iron, with stone and wood, with purple, violet, fine linen and crimson, and also how to do all kinds of engraved work and to devise every type of artistic work that may be given him and your craftsmen and the craftsmen of my lord David your father.","annotations":["1"]},"14":{"verse":"And now, let my lord send to his servants the wheat, barley, oil and wine which he has promised.","annotations":[]},"15":{"verse":"For our part, we will cut trees on Lebanon, as many as you need, and float them down to you at the port of Joppa, whence you may take them up to Jerusalem.\"","annotations":[]},"16":{"verse":"Thereupon Solomon took a census of all the alien men who were in the land of Israel (following the census David his father had taken of them), who were found to number one hundred fifty-three thousand six hundred.","annotations":[]},"17":{"verse":"Of these he made seventy thousand carriers and eighty thousand cutters in the mountains, and three thousand six hundred overseers to keep the people working.","annotations":[]}},"annotations":{"1":"[13] A Danite woman: a widow of the tribe of Naphtali ( 1 Kings 7:14). The Danites had settled in the northern section of Naphtali's territory ( Judges 18:27-29). Bezalel's fellow craftsman was of the tribe of Dan ( Exodus 31:6)."}},"24":{"verses":{"1":{"verse":"Joash was seven years old when he became king, and he reigned forty years in Jerusalem. His mother, named Zibiah, was from Beer-sheba.","annotations":[]},"2":{"verse":"Joash did what was pleasing to the LORD as long as Jehoiada the priest lived.","annotations":[]},"3":{"verse":"Jehoiada provided him with two wives, and he became the father of sons and daughters.","annotations":[]},"4":{"verse":"After some time, Joash decided to restore the LORD'S temple.","annotations":[]},"5":{"verse":"He called together the priests and Levites and said to them: \"Go out to all the cities of Judah and collect money from all Israel that you may repair the house of your God over the years. You must hasten this affair.\" But the Levites did not hasten.","annotations":["1"]},"6":{"verse":"Then the king summoned Jehoiada, who was in charge, and said to him: \"Why have you not required the Levites to bring in from Judah and Jerusalem the tax levied by Moses, the servant of the LORD, and by the assembly of Israel, for the tent of the testimony?\"","annotations":[]},"7":{"verse":"For the wicked Athaliah and her sons had damaged the house of God and had even turned over to the Baals the dedicated resources of the LORD'S temple.","annotations":[]},"8":{"verse":"At the king's command, therefore, they made a chest, which they put outside the gate of the LORD'S temple.","annotations":[]},"9":{"verse":"They had it proclaimed throughout Judah and Jerusalem that the tax which Moses, the servant of God, had imposed on Israel in the desert should be brought to the LORD.","annotations":[]},"10":{"verse":"All the princes and the people rejoiced; they brought what was asked and cast it into the chest until it was filled.","annotations":[]},"11":{"verse":"Whenever the chest was brought to the royal officials by the Levites and they saw that it contained much money, the royal scribe and an overseer for the high priest came, emptied the chest, then took it back and returned it to its place. This they did day after day until they had collected a large sum of money.","annotations":[]},"12":{"verse":"Then the king and Jehoiada gave it to the workmen in charge of the labor on the LORD'S temple, who hired masons and carpenters to restore the temple, and also iron- and bronze-smiths to repair it.","annotations":[]},"13":{"verse":"The workmen labored, and the task of restoration progressed under their hands. They restored the house of God according to its original form, and reinforced it.","annotations":[]},"14":{"verse":"After they had finished, they brought the rest of the money to the king and to Jehoiada, who had it made into utensils for the LORD'S temple, utensils for the service and the holocausts, and basins and other gold and silver utensils. They offered holocausts in the LORD'S temple continually throughout the lifetime of Jehoiada.","annotations":[]},"15":{"verse":"Jehoiada lived to a ripe old age; he was a hundred and thirty years old when he died.","annotations":[]},"16":{"verse":"He was buried in the City of David with the kings, because he had done good in Israel, in particular with respect to God and his temple.","annotations":[]},"17":{"verse":"After the death of Jehoiada, the princes of Judah came and paid homage to the king, and the king then listened to them.","annotations":[]},"18":{"verse":"They forsook the temple of the LORD, the God of their fathers, and began to serve the sacred poles and the idols; and because of this crime of theirs, wrath came upon Judah and Jerusalem.","annotations":[]},"19":{"verse":"Although prophets were sent to them to convert them to the LORD, the people would not listen to their warnings.","annotations":[]},"20":{"verse":"Then the spirit of God possessed Zechariah, son of Jehoiada the priest. He took his stand above the people and said to them: \"God says, 'Why are you transgressing the LORD'S commands, so that you cannot prosper? Because you have abandoned the LORD, he has abandoned you.'\"","annotations":[]},"21":{"verse":"But they conspired against him, and at the king's order they stoned him to death in the court of the LORD'S temple.","annotations":[]},"22":{"verse":"Thus King Joash was unmindful of the devotion shown him by Jehoiada, Zechariah's father, and slew his son. And as he was dying, he said, \"May the LORD see and avenge.\"","annotations":[]},"23":{"verse":"At the turn of the year a force of Arameans came up against Joash. They invaded Judah and Jerusalem, did away with all the princes of the people, and sent all their spoil to the king of Damascus.","annotations":[]},"24":{"verse":"Though the Aramean force came with few men, the LORD surrendered a very large force into their power, because Judah had abandoned the LORD, the God of their fathers. So punishment was meted out to Joash.","annotations":[]},"25":{"verse":"After the Arameans had departed from him, leaving him in grievous suffering, his servants conspired against him because of the murder of the son of Jehoiada the priest. They killed him on his sickbed. He was buried in the City of David, but not in the tombs of the kings.","annotations":[]},"26":{"verse":"These conspired against him: Zabad, son of Shimeath from Ammon, and Jehozabad, son of Shimrith from Moab.","annotations":[]},"27":{"verse":"Of his sons, and the great tribute imposed on him, and of his rebuilding of the house of God, there is a written account in the midrash of the book of the kings. His son Amaziah succeeded him as king.","annotations":[]}},"annotations":{"1":"[5] Collect money: according to 2 Kings 12:5 the people themselves brought the money to the temple; it consisted, at least in part, of voluntary contributions. At the time of the Chronicler (see Nehemiah 10:32) there was a fixed head tax for the upkeep of the temple ( 2 Chron 34:9), based on Exodus 30:12-16. This was still in force in New Testament times ( Matthew 17:24-25)."}},"14":{"verses":{"1":{"verse":"Asa did what was good and pleasing to the LORD, his God,","annotations":[]},"2":{"verse":"removing the heathen altars and the high places, breaking to pieces the sacred pillars, and cutting down the sacred poles.","annotations":[]},"3":{"verse":"He commanded Judah to seek the LORD, the God of their fathers, and to observe the law and its commands.","annotations":[]},"4":{"verse":"He removed the high places and incense stands from all the cities of Judah, and under him the kingdom had peace.","annotations":[]},"5":{"verse":"He built fortified cities in Judah, for the land had peace and no war was waged against him during these years, because the LORD had given him peace.","annotations":[]},"6":{"verse":"He said to Judah: \"Let us build these cities and surround them with walls, towers, gates and bars. The land is still ours, for we have sought the LORD, our God; we sought him, and he has given us rest on every side.\" So they built and prospered.","annotations":[]},"7":{"verse":"Asa had an army of three hundred thousand shield-and lance-bearers from Judah, and two hundred and eighty thousand from Benjamin who carried bucklers and were archers, all of them valiant warriors.","annotations":["1"]},"8":{"verse":"Zerah the Ethiopian moved against them with a force of one million men and three hundred chariots, and he came as far as Mareshah.","annotations":[]},"9":{"verse":"Asa went out to meet him and set himself in battle array in the valley of Zephathah, near Mareshah.","annotations":[]},"10":{"verse":"Asa called upon the LORD, his God, praying: \"O LORD, there is none like you to help the powerless against the strong. Help us, O LORD, our God, for we rely on you, and in your name we have come against this multitude. You are the LORD, our God; let no man prevail against you.\"","annotations":[]},"11":{"verse":"And so the LORD defeated the Ethiopians before Asa and Judah, and they fled.","annotations":[]},"12":{"verse":"Asa and those with him pursued them as far as Gerar, and the Ethiopians fell until there were no survivors, for they were crushed before the LORD and his army, which carried away enormous spoils.","annotations":[]},"13":{"verse":"Then the Judahites conquered all the cities around Gerar, for the fear of the LORD was upon them; they despoiled all the cities, for there was much booty in them.","annotations":[]},"14":{"verse":"They attacked also the tents of the cattle-herders and carried off a great number of sheep and camels. Then they returned to Jerusalem.","annotations":[]}},"annotations":{"1":"[7-14] An Ethiopian invasion of Judah is mentioned only in 1 Chronicles. This account may be a legend contrived to show how the pious King Asa was rewarded through divine assistance. There may, however, have been an incursion of nomads from the Negeb at this time; cf 2 Chron 14:13-14."}},"8":{"verses":{"1":{"verse":"After the twenty years during which Solomon built the house of the LORD and his own house,","annotations":[]},"2":{"verse":"he built up the cities which Huram had given him, and settled Israelites there.","annotations":["1"]},"3":{"verse":"Then Solomon went to Hamath of Zoba and conquered it.","annotations":[]},"4":{"verse":"He built Tadmor in the desert region and all the supply cities, which he built in Hamath.","annotations":["2"]},"5":{"verse":"He built Upper Beth-horon and Lower Beth-horon, fortified cities with walls, gates and bars;","annotations":[]},"6":{"verse":"also Baalath, all the supply cities belonging to Solomon, and all the cities for the chariots, the cities for the horsemen, and whatever else Solomon decided should be built in Jerusalem, in the Lebanon, and in the entire land under his dominion.","annotations":[]},"7":{"verse":"All the people that remained of the Hittites, Amorites, Perizzites, Hivites, and Jebusites, who were not of Israel -","annotations":[]},"8":{"verse":"that is, their descendants remaining in the land, whom the Israelites had not destroyed - Solomon subjected to forced labor, as they continue to this day.","annotations":[]},"9":{"verse":"But Solomon did not enslave the Israelites for his works. They became soldiers, commanders of his warriors, and commanders of his chariots and his horsemen.","annotations":[]},"10":{"verse":"They were also King Solomon's two hundred and fifty overseers who had charge of the people.","annotations":[]},"11":{"verse":"Solomon brought the daughter of Pharaoh up from the City of David to the palace which he had built for her, for he said, \"No wife of mine shall dwell in the house of David, king of Israel, for the places where the ark of the LORD has come are holy.\"","annotations":[]},"12":{"verse":"In those times Solomon offered holocausts to the LORD upon the altar of the LORD which he had built in front of the porch,","annotations":[]},"13":{"verse":"as was required day by day according to the command of Moses, and in particular on the sabbaths, at the new moons, and on the fixed festivals three times a year: on the feast of the Unleavened Bread, the feast of Weeks and the feast of Booths.","annotations":[]},"14":{"verse":"And according to the ordinance of his father David he appointed the various classes of the priests for their service, and the Levites according to their functions of praise and ministry alongside the priests, as the daily duty required. The gatekeepers of the various classes stood guard at each gate, since such was the command of David, the man of God.","annotations":[]},"15":{"verse":"There was no deviation from the king's command in any respect relating to the priests and Levites or the treasuries.","annotations":[]},"16":{"verse":"All of Solomon's work was carried out successfully from the day the foundation of the house of the LORD was laid until the house of the LORD had been completed in every detail.","annotations":[]},"17":{"verse":"In those times Solomon went to Ezion-geber and to Elath on the seashore of the land of Edom.","annotations":[]},"18":{"verse":"Huram, through his servants, sent him ships and crewmen acquainted with the sea, who accompanied Solomon's servants to Ophir and brought back from there four hundred and fifty talents of gold to King Solomon.","annotations":[]}},"annotations":{"1":"[2] The cities which Huram had given him: according to 1 Kings 9:10-14, Solomon had ceded the cities as payment for the timber and gold received from Tyre. But since Huram was dissatisfied, he may have returned the cities to Solomon.","2":"[4] Tadmor: later known as Palmyra, an important caravan city in the Syrian desert. The parallel passage in 1 Kings 9:18 has Tamar, in southern Judah; cf Ezekiel 47:19; 48:28. But Solomon may well have fortified Tadmor against the Arameans"}},"12":{"verses":{"1":{"verse":"After Rehoboam had consolidated his rule and had become powerful, he abandoned the law of the LORD, he and all Israel with him.","annotations":[]},"2":{"verse":"Thus it happened that in the fifth year of King Rehoboam, Shishak, king of Egypt, attacked Jerusalem, for they had been unfaithful to the LORD.","annotations":[]},"3":{"verse":"He came up with twelve hundred chariots and sixty thousand horsemen, and there was no counting the army that came with him from Egypt - Libyans, Sukkites and Ethiopians.","annotations":["1"]},"4":{"verse":"They captured the fortified cities of Judah and came as far as Jerusalem.","annotations":[]},"5":{"verse":"Then Shemaiah the prophet came to Rehoboam and the commanders of Judah who had gathered at Jerusalem because of Shishak, and said to them: \"Thus says the LORD: 'You have abandoned me, and therefore I have abandoned you to the power of Shishak.'\"","annotations":[]},"6":{"verse":"However, the commanders of Israel and the king humbled themselves saying, \"The LORD is just.\"","annotations":[]},"7":{"verse":"When the LORD saw that they had humbled themselves, the word of the LORD came to Shemaiah: \"Because they have humbled themselves, I will not destroy them; I will give them some deliverance, and my wrath shall not be poured out upon Jerusalem through Shishak.","annotations":[]},"8":{"verse":"But they shall be his servants, that they may know what it is to serve me and what it is to serve earthly kingdoms.\"","annotations":[]},"9":{"verse":"Therefore Shishak, king of Egypt, attacked Jerusalem and carried off the treasures of the temple of the LORD and of the king's palace. He took everything, including the gold bucklers that Solomon had made.","annotations":[]},"10":{"verse":"(To replace them, King Rehoboam made bronze bucklers, which he entrusted to the officers of the guard on duty at the entrance of the royal palace.","annotations":[]},"11":{"verse":"Whenever the king visited the temple of the LORD, the troops would come bearing them, and then they would return them to the guardroom.)","annotations":[]},"12":{"verse":"Because he had humbled himself, the anger of the LORD turned from him so that it did not destroy him completely; and in Judah, moreover, good deeds were found.","annotations":[]},"13":{"verse":"King Rehoboam consolidated his power in Jerusalem and continued to rule; he was forty-one years old when he became king, and he reigned seventeen years in Jerusalem, the city in which, out of all the tribes of Israel, the LORD chose to be honored. Rehoboam's mother was named Naamah, an Ammonite.","annotations":[]},"14":{"verse":"He did evil, for he had not truly resolved to seek the LORD.","annotations":[]},"15":{"verse":"The acts of Rehoboam, first and last, are written, as is well known, in the history of Shemaiah the prophet and of Iddo the seer (his family record). There was war continually between Rehoboam and Jeroboam.","annotations":[]},"16":{"verse":"Rehoboam rested with his ancestors; he was buried in the City of David. His son Abijah succeeded him as king.","annotations":[]}},"annotations":{"1":"[3] Sukkites: foreign mercenaries in the Egyptian army."}},"5":{"verses":{"1":{"verse":"When all the work undertaken by Solomon for the temple of the LORD had been completed, he brought in the dedicated offerings of his father David, putting the silver, the gold and all the other articles in the treasuries of the house of God.","annotations":[]},"2":{"verse":"At Solomon's order the elders of Israel and all the leaders of the tribes, the princes of the Israelite ancestral houses, came to Jerusalem to bring up the ark of the LORD'S covenant from the City of David (which is Zion).","annotations":[]},"3":{"verse":"All the men of Israel assembled before the king during the festival of the seventh month.","annotations":[]},"4":{"verse":"When all the elders of Israel had arrived, the Levites took up the ark,","annotations":["1"]},"5":{"verse":"and they carried the ark and the meeting tent with all the sacred vessels that were in the tent; it was the levitical priests who carried them.","annotations":[]},"6":{"verse":"King Solomon and the entire community of Israel gathered about him before the ark were sacrificing sheep and oxen so numerous that they could not be counted or numbered.","annotations":[]},"7":{"verse":"The priests brought the ark of the covenant of the LORD to its place beneath the wings of the cherubim in the sanctuary, the holy of holies of the temple.","annotations":[]},"8":{"verse":"The cherubim had their wings spread out over the place of the ark, sheltering the ark and its poles from above.","annotations":[]},"9":{"verse":"The poles were long enough so that their ends could be seen from that part of the holy place nearest the sanctuary; however, they could not be seen beyond. The ark has remained there to this day.","annotations":["2"]},"10":{"verse":"There was nothing in it but the two tablets which Moses put there on Horeb, the tablets of the covenant which the LORD made with the Israelites at their departure from Egypt.","annotations":[]},"11":{"verse":"When the priests came out of the holy place (all the priests who were present had purified themselves without reference to the rotation of their various classes),","annotations":[]},"12":{"verse":"the Levites who were singers, all who belonged to Asaph, Heman, Jeduthun, and their sons and brothers, clothed in fine linen, with cymbals, harps and lyres, stood east of the altar, and with them a hundred and twenty priests blowing trumpets.","annotations":[]},"13":{"verse":"When the trumpeters and singers were heard as a single voice praising and giving thanks to the LORD, and when they raised the sound of the trumpets, cymbals and other musical instruments to \"give thanks to the LORD, for he is good, for his mercy endures forever,\" the building of the LORD'S temple was filled with a cloud.","annotations":[]},"14":{"verse":"The priests could not continue to minister because of the cloud, since the LORD'S glory filled the house of God.","annotations":[]}},"annotations":{"1":"[4] The Levites: The parallel passage in 1 Kings 8:3 has the priests; but see 2 Chron 5:5 where the Deuteronomic term levitical priests is used, as also in 2 Chron 23:18; 30:27.","2":"[9] The ark has remained there to this day: the Chronicler must have copied this from his source ( 1 Kings 8:8) without reflecting that the ark was lost in the Babylonian destruction of Jerusalem; cf 2 Macc 2:4-8"}},"22":{"verses":{"1":{"verse":"Then the inhabitants of Jerusalem made Ahaziah, his youngest son, king in his stead, since all the older sons had been slain by the band that had come into the fort with the Arabs. Thus Ahaziah, son of Jehoram, reigned as the king of Judah.","annotations":[]},"2":{"verse":"He was twenty-two years old when he became king, and he reigned one year in Jerusalem. His mother was named Athaliah, daughter of Omri.","annotations":[]},"3":{"verse":"He, too, followed the ways of the house of Ahab, because his mother counseled him to act sinfully.","annotations":[]},"4":{"verse":"To his own destruction, he did evil in the sight of the LORD, as did the house of Ahab, since they were his counselors after the death of his father.","annotations":[]},"5":{"verse":"He was also following their counsel when he accompanied Jehoram, son of Ahab, king of Israel, to battle against Hazael, king of Aram, at Ramoth-gilead. There Jehoram was wounded by the Arameans.","annotations":[]},"6":{"verse":"He returned to Jezreel to be healed of the wounds he had received at Rama in his battle against Hazael, king of Aram. Because of this illness, Ahaziah, son of Jehoram, king of Judah, went down to visit Jehoram, son of Ahab, in Jezreel.","annotations":[]},"7":{"verse":"Now it was willed by God for Ahaziah's downfall that he should join Jehoram, for after his arrival he rode out with Jehoram to Jehu, son of Nimshi, whom the LORD had anointed to cut down the house of Ahab.","annotations":[]},"8":{"verse":"While Jehu was executing judgment on the house of Ahab, he also encountered the princes of Judah and the nephews of Ahaziah who were his attendants, and he slew them.","annotations":[]},"9":{"verse":"Then he looked for Ahaziah himself. They caught him where he was hiding in Samaria and brought him to Jehu, who put him to death. They buried him, for they said, \"He was the grandson of Jehoshaphat, who sought the LORD with his whole heart.\" There remained in Ahaziah's house no one powerful enough to wield the kingship.","annotations":["1"]},"10":{"verse":"When Athaliah, mother of Ahaziah, learned that her son was dead, she proceeded to kill off all the royal offspring of the house of Judah.","annotations":[]},"11":{"verse":"But Jehosheba, a royal princess, secretly took Ahaziah's son Joash from among the king's sons who were about to be slain, and put him and his nurse in a bedroom. In this way Jehosheba, who was the daughter of King Jehoram, a sister of Ahaziah, and wife of Jehoiada the priest, hid the child from Athaliah's sight, so that she did not put him to death.","annotations":[]},"12":{"verse":"For six years he remained hidden with them in the house of God, while Athaliah ruled over the land.","annotations":[]}},"annotations":{"1":"[9] This account of the death of Ahaziah of Judah is not derived from 2 Kings 9:27-28 with which it is at variance."}},"33":{"verses":{"1":{"verse":"Manasseh was twelve years old when he became king, and he reigned fifty-five years in Jerusalem.","annotations":[]},"2":{"verse":"He did evil in the sight of the LORD, following the abominable practices of the nations whom the LORD had cleared out of the way of the Israelites.","annotations":[]},"3":{"verse":"He rebuilt the high places which his father Hezekiah had torn down, erected altars for the Baals, made sacred poles, and prostrated himself before the whole host of heaven and worshiped them.","annotations":[]},"4":{"verse":"He even built altars in the temple of the LORD, of which the LORD had said, \"In Jerusalem shall my name be forever\":","annotations":[]},"5":{"verse":"he built altars to the whole host of heaven in the two courts of the LORD'S house.","annotations":[]},"6":{"verse":"It was he, too, who immolated his sons by fire in the Valley of Ben-hinnom. He practiced augury, divination and magic, and appointed necromancers and diviners of spirits, so that he provoked the LORD with the great evil that he did in his sight.","annotations":[]},"7":{"verse":"He placed an idol that he had carved in the house of God, of which God had said to David and his son Solomon: \"In this house and in Jerusalem which I have chosen from all the tribes of Israel I shall place my name forever.","annotations":[]},"8":{"verse":"I will not again allow Israel's feet to leave the land which I assigned to your fathers, provided they are careful to observe all that I commanded them, keeping the whole law and the statutes and the ordinances given by Moses.\"","annotations":[]},"9":{"verse":"Manasseh misled Judah and the inhabitants of Jerusalem into doing even greater evil than the nations which the LORD had destroyed at the coming of the Israelites.","annotations":[]},"10":{"verse":"The LORD spoke to Manasseh and his people, but they paid no attention.","annotations":[]},"11":{"verse":"Therefore the LORD brought against them the army commanders of the Assyrian king; they took Manasseh with hooks, shackled him with chains, and transported him to Babylon.","annotations":["1"]},"12":{"verse":"In this distress, he began to appease the LORD, his God. He humbled himself abjectly before the God of his fathers","annotations":[]},"13":{"verse":"and prayed to him. The LORD let himself be won over: he heard his prayer and restored him to his kingdom in Jerusalem. Then Manasseh understood that the LORD is indeed God.","annotations":["2"]},"14":{"verse":"Afterward he built an outer wall for the City of David to the west of Gihon in the valley, extending to the Fish Gate and encircling Ophel; he built it very high. He stationed army officers in all the fortified cities of Judah.","annotations":[]},"15":{"verse":"He removed the foreign gods and the idol from the LORD'S house and all the altars he had built on the mount of the LORD'S house and in Jerusalem, and he cast them outside the city.","annotations":[]},"16":{"verse":"He restored the altar of the LORD, and sacrificed on it peace offerings and thank offerings, and commanded Judah to serve the LORD, the God of Israel.","annotations":[]},"17":{"verse":"Though the people continued to sacrifice on the high places, they now did so to the LORD, their God.","annotations":[]},"18":{"verse":"The rest of the acts of Manasseh, his prayer to his God, and the words of the seers who spoke to him in the name of the LORD, the God of Israel, can be found written in the chronicles of the kings of Israel.","annotations":[]},"19":{"verse":"His prayer and how his supplication was heard, all his sins and his infidelity, the sites where he built high places and erected sacred poles and carved images before he humbled himself, all can be found written down in the history of his seers.","annotations":[]},"20":{"verse":"Manasseh rested with his ancestors and was buried in his own palace. His son Amon succeeded him as king.","annotations":[]},"21":{"verse":"Amon was twenty-two years old when he became king, and he reigned two years in Jerusalem.","annotations":[]},"22":{"verse":"He did evil in the sight of the LORD, just as his father Manasseh had done. Amon offered sacrifice to all the idols which his father Manasseh had made, and worshiped them.","annotations":[]},"23":{"verse":"Moreover, he did not humble himself before the LORD as his father Manasseh had done; on the contrary, Amon only increased his guilt.","annotations":[]},"24":{"verse":"His servants conspired against him and put him to death in his own house.","annotations":[]},"25":{"verse":"But the people of the land slew all those who had conspired against King Amon, and then they, the people of the land, made his son Josiah king in his stead.","annotations":[]}},"annotations":{"1":"[11] There is no evidence elsewhere for an imprisonment of King Manasseh in Babylon. However, according to the Assyrian inscriptions, he paid tribute to the Assyrian kings Esarhaddon (680-669 B.C.) and Asshurbanipal (668-627 B.C.). He may well have been obliged to go to Nineveh to take the oath of allegiance as vassal to the king of Assyria.","2":"[13] And prayed to him: these words led an unknown writer to compose the apocryphal \"Prayer of Manasseh,\" which is added as an appendix to many editions of the Vulgate Bible and is used in the public prayers of the Church"}},"32":{"verses":{"1":{"verse":"But after he had proved his fidelity by such deeds, Sennacherib, king of Assyria, came. He invaded Judah, besieged the fortified cities, and proposed to take them by storm.","annotations":[]},"2":{"verse":"When Hezekiah saw that Sennacherib was coming with the intention of attacking Jerusalem,","annotations":[]},"3":{"verse":"he decided in counsel with his princes and warriors to stop the waters of the springs outside the city. When they had pledged him their support,","annotations":[]},"4":{"verse":"a large crowd was gathered which stopped all the springs and also the running stream in the valley nearby. For they said, \"Why should the kings of Assyria come and find an abundance of water?\"","annotations":[]},"5":{"verse":"He then looked to his defenses: he rebuilt the wall where it was broken down, raised towers upon it, and built another wall outside. He strengthened the Millo of the City of David and had a great number of spears and shields prepared.","annotations":[]},"6":{"verse":"Then he appointed army commanders over the people. He gathered them together in his presence in the open space at the gate of the city and encouraged them with these words:","annotations":[]},"7":{"verse":"\"Be brave and steadfast; do not be afraid or dismayed because of the king of Assyria and all the throng that is coming with him, for there is more with us than with him.","annotations":[]},"8":{"verse":"For he has only an arm of flesh, but we have the LORD, our God, to help us and to fight our battles.\" And the people took confidence from the words of King Hezekiah of Judah.","annotations":[]},"9":{"verse":"After this, while Sennacherib, king of Assyria, himself remained at Lachish with all his forces, he sent his officials to Jerusalem with this message for King Hezekiah of Judah, and all the Judahites who were in Jerusalem:","annotations":[]},"10":{"verse":"\"King Sennacherib of Assyria has this to say: On what are you relying, while you remain under siege in Jerusalem?","annotations":[]},"11":{"verse":"Has not Hezekiah deceived you, delivering you over to a death of famine and thirst, by his claim that 'the LORD, our God, will save us from the grasp of the king of Assyria'?","annotations":[]},"12":{"verse":"Has not this same Hezekiah removed his high places and altars and commanded Judah and Jerusalem, 'You shall prostrate yourselves before one altar only, and on it alone you shall offer incense'?","annotations":[]},"13":{"verse":"Do you not know what my fathers and I have done to all the peoples of other lands? Were the gods of the nations in those lands able to save their lands from my hand?","annotations":[]},"14":{"verse":"Who among all the gods of those nations which my fathers put under the ban was able to save his people from my hand? Will your god, then, be able to save you from my hand?","annotations":[]},"15":{"verse":"Let not Hezekiah mislead you further and deceive you in any such way. Do not believe him! Since no other god of any other nation or kingdom has been able to save his people from my hand or the hands of my fathers, how much the less shall your god save you from my hand!\"","annotations":[]},"16":{"verse":"His officials said still more against the LORD God and against his servant Hezekiah,","annotations":[]},"17":{"verse":"for he had written letters to deride the LORD, the God of Israel, speaking of him in these terms: \"As the gods of the nations in other lands have not saved their people from my hand, neither shall Hezekiah's god save his people from my hand.\"","annotations":[]},"18":{"verse":"In a loud voice they shouted in the Judean language to the people of Jerusalem who were on the wall, to frighten and terrify them so that they might capture their city.","annotations":[]},"19":{"verse":"They spoke of the God of Israel as though he were one of the gods of the other peoples of the earth, a work of human hands.","annotations":[]},"20":{"verse":"But because of this, King Hezekiah and the prophet Isaiah, son of Amos, prayed and called out to heaven.","annotations":[]},"21":{"verse":"Then the LORD sent an angel, who destroyed every valiant warrior, leader and commander in the camp of the Assyrian king, so that he had to return shamefaced to his own country. And when he entered the temple of his god, some of his own offspring struck him down there with the sword.","annotations":[]},"22":{"verse":"Thus the LORD saved Hezekiah and the inhabitants of Jerusalem from the hand of Sennacherib, king of Assyria, as from every other power; he gave them rest on every side.","annotations":[]},"23":{"verse":"Many brought gifts for the LORD to Jerusalem and costly objects for King Hezekiah of Judah, who thereafter was exalted in the eyes of all the nations.","annotations":[]},"24":{"verse":"In those days Hezekiah became mortally ill. He prayed to the LORD, who answered him by giving him a sign.","annotations":[]},"25":{"verse":"Hezekiah, however, did not then discharge his debt of gratitude, for he had become proud. Therefore anger descended upon him and upon Judah and Jerusalem.","annotations":[]},"26":{"verse":"But then Hezekiah humbled himself for his pride - both he and the inhabitants of Jerusalem; and therefore the LORD did not vent his anger on them during the time of Hezekiah.","annotations":[]},"27":{"verse":"Hezekiah possessed very great wealth and glory. He had treasuries made for his silver, gold, precious stones, spices, jewels, and other precious things of all kinds;","annotations":[]},"28":{"verse":"also storehouses for the harvest of grain, for wine and oil, and barns for the various kinds of cattle and for the flocks.","annotations":[]},"29":{"verse":"He built cities for himself, and he acquired sheep and oxen in great numbers, for God gave him very great riches.","annotations":[]},"30":{"verse":"This same Hezekiah stopped the upper outflow of water from Gihon and led it underground westward to the City of David. Hezekiah prospered in all his undertakings.","annotations":[]},"31":{"verse":"Nevertheless, in respect to the ambassadors (princes) sent to him from Babylon to investigate the sign that had occurred in the land, God forsook him to test him, that he might know all that was in his heart.","annotations":[]},"32":{"verse":"The rest of Hezekiah's acts, including his pious works, can be found written in the Vision of the Prophet Isaiah, son of Amos, and in the book of the kings of Judah and Israel.","annotations":[]},"33":{"verse":"Hezekiah rested with his ancestors; he was buried at the approach to the tombs of the descendants of David. All Judah and the inhabitants of Jerusalem paid him honor at his death. His son Manasseh succeeded him as king.","annotations":["1"]}},"annotations":{"1":"[33] The approach to the tombs: literally, \"the ascent of the tombs,\" which may mean \"the upper section of the tombs,\" their most prominent and honored place."}},"27":{"verses":{"1":{"verse":"Jotham was twenty-five years old when he became king, and he reigned sixteen years in Jerusalem. His mother was named Jerusa, daughter of Zadok.","annotations":[]},"2":{"verse":"He pleased the LORD just as his father Uzziah had done, though he did not enter the temple of the LORD; the people, however, continued to act sinfully.","annotations":[]},"3":{"verse":"He built the upper gate of the LORD'S house and had much construction done on the wall of Ophel.","annotations":[]},"4":{"verse":"Moreover, he built cities in the hill country of Judah, and in the forest land he set up fortresses and towers.","annotations":[]},"5":{"verse":"He fought with the king of the Ammonites and conquered them. That year the Ammonites paid him one hundred talents of silver, together with ten thousand kors of wheat and ten thousand of barley. They brought the same to him also in the second and in the third year.","annotations":[]},"6":{"verse":"Thus Jotham continued to grow strong because he lived resolutely in the presence of the LORD, his God.","annotations":[]},"7":{"verse":"The rest of the acts of Jotham, his wars and his activities, can be found written in the book of the kings of Israel and Judah.","annotations":[]},"8":{"verse":"He was twenty-five years old when he became king, and he reigned sixteen years in Jerusalem.","annotations":[]},"9":{"verse":"Jotham rested with his ancestors and was buried in the City of David, and his son Ahaz succeeded him as king.","annotations":[]}},"annotations":{}},"16":{"verses":{"1":{"verse":"In the thirty-sixth year of Asa's reign, Baasha, king of Israel, attacked Judah and fortified Ramah to prevent any communication with Asa, king of Judah.","annotations":[]},"2":{"verse":"Asa then brought out silver and gold from the treasuries of the temple of the LORD and of the royal palace and sent them to Ben-hadad, king of Aram, who lived in Damascus, with this message:","annotations":[]},"3":{"verse":"\"There is a treaty between you and me, as there was between your father and my father. See, I am sending you silver and gold. Go, break your treaty with Baasha, king of Israel, that he may withdraw from me.\"","annotations":[]},"4":{"verse":"Ben-hadad agreed to King Asa's request and sent the leaders of his troops against the cities of Israel. They attacked Ijon, Dan, Abel-maim, and all the store cities of Naphtali.","annotations":[]},"5":{"verse":"When Baasha heard of it, he left off fortifying Ramah; he stopped his work.","annotations":[]},"6":{"verse":"Then King Asa commandeered all of Judah to carry away the stone and wood with which Baasha had been fortifying Ramah, and with them he fortified Geba and Mizpah.","annotations":[]},"7":{"verse":"At that time Hanani the seer came to Asa, king of Judah, and said to him: \"Because you relied on the king of Aram and did not rely on the LORD, your God, the army of the king of Aram has escaped your hand.","annotations":["1"]},"8":{"verse":"Were not the Ethiopians and Libyans a vast army, with great numbers of chariots and drivers? And yet, because you relied on the LORD, he delivered them into your power.","annotations":[]},"9":{"verse":"The eyes of the LORD roam over the whole earth, to encourage those who are devoted to him wholeheartedly. You have acted foolishly in this matter, for from now on you will have wars.\"","annotations":[]},"10":{"verse":"But Asa became angry with the seer and imprisoned him in the stocks, so greatly was he enraged at him over this. Asa also oppressed some of his people at this time.","annotations":[]},"11":{"verse":"Now the acts of Asa, first and last, can be found recorded in the book of the kings of Judah and Israel.","annotations":[]},"12":{"verse":"In the thirty-ninth year of his reign, Asa contracted a serious disease in his feet. But even in his sickness he did not seek the LORD, but only the physicians.","annotations":[]},"13":{"verse":"Asa rested with his ancestors; he died in the forty-first year of his reign.","annotations":[]},"14":{"verse":"They buried him in the tomb he had hewn for himself in the City of David, having laid him upon a couch which was filled with spices and various kinds of aromatics compounded into an ointment. They also burned a very great funeral pyre for him.","annotations":[]}},"annotations":{"1":"[7] The king of Aram . . . escaped: according to the Lucianic recension, \"the king of Israel escaped\": this may well be the original reading; Asa was friendly with Aram."}},"15":{"verses":{"1":{"verse":"Upon Azariah, son of Oded, came the spirit of God.","annotations":[]},"2":{"verse":"He went forth to meet Asa and said to him: \"Hear me, Asa and all Judah and Benjamin! The LORD is with you when you are with him, and if you seek him he will be present to you; but if you abandon him, he will abandon you.","annotations":[]},"3":{"verse":"For a long time Israel had no true God, no priest-teacher and no law,","annotations":[]},"4":{"verse":"but when in their distress they turned to the LORD, the God of Israel, and sought him, he was present to them.","annotations":[]},"5":{"verse":"In that former time there was no peace for anyone to go or come, but there were many terrors upon the inhabitants of the lands.","annotations":[]},"6":{"verse":"Nation crushed nation and city crushed city, for God destroyed them by every kind of adversity.","annotations":[]},"7":{"verse":"But as for you, be strong and do not relax, for your work shall be rewarded.\"","annotations":[]},"8":{"verse":"When Asa heard these words and the prophecy (Oded the prophet), he was encouraged to remove the detestable idols from the whole land of Judah and Benjamin and from the cities he had taken in the highlands of Ephraim, and to restore the altar of the LORD which was before the vestibule of the LORD.","annotations":[]},"9":{"verse":"Then he convened all Judah and Benjamin, together with those of Ephraim, Manasseh and Simeon who sojourned with them; for many had fled to him from Israel when they saw that the LORD, his God, was with him.","annotations":[]},"10":{"verse":"They gathered at Jerusalem in the third month of the fifteenth year of Asa's reign,","annotations":["1"]},"11":{"verse":"and sacrificed to the LORD at that time seven hundred oxen and seven thousand sheep of the booty they had brought.","annotations":[]},"12":{"verse":"They entered into a covenant to seek the LORD, the God of their fathers, with all their heart and soul;","annotations":[]},"13":{"verse":"and everyone who would not seek the LORD, the God of Israel, was to be put to death, whether small or great, whether man or woman.","annotations":[]},"14":{"verse":"They swore to the LORD with a loud voice, with shouting and with trumpets and horns.","annotations":[]},"15":{"verse":"All Judah rejoiced over the oath, for they had sworn with their whole heart and sought him with complete desire, so that he was present to them. And the LORD gave them rest on every side.","annotations":[]},"16":{"verse":"Maacah, the mother of King Asa, he deposed as queen mother because she had made an outrageous object for Asherah; Asa cut this down, smashed it, and burnt it in the Kidron Valley.","annotations":[]},"17":{"verse":"Although the high places did not disappear from Israel, yet Asa's heart was undivided as long as he lived.","annotations":[]},"18":{"verse":"He brought into the house of God his father's votive offerings and his own: silver, gold, and various utensils.","annotations":[]},"19":{"verse":"There was no war until the thirty-fifth year of Asa's reign.","annotations":[]}},"annotations":{"1":"[10-12] With this description of a covenant ceremony in the third month of a year beginning in the spring, the Chronicler lays a foundation for celebrating the ancient feast of Pentecost (Weeks) as the time for a solemn renewal of the people's covenant with God on Mount Sinai; see Exodus 19:1-3; Lev 23:16 and the note there. This is also the background for Pentecost as the \"birthday of the Church.\""}},"0":{"verses":{"1":"2 Chronicles\nIntroduction\nThe Second Book of Chronicles takes up the history of the monarchy where the First Book breaks off. It begins with the account of the reign of Solomon from the special viewpoint of the Chronicler. The portrait of Solomon is an idealized one; he appears as second only to David. The great achievement of the building of the temple and the magnificence of Solomon's court are described in detail while the serious defects of his reign are passed over without comment. All this is in keeping with the Chronicler's purpose of stressing the supreme importance of the temple and its worship. He wishes to impress on his readers the splendor of God's dwelling and the magnificence of the liturgy of sacrifice, prayer and praise offered there. Judah's kings are judged by their attitude toward the temple and its cult. To this ideal of one people, united in the worship of the one true God at the temple of Jerusalem founded by David and Solomon, the restored community would have to conform\nIn treating the period of divided monarchy, the Chronicler gives practically all his attention to the kingdom of Judah. His omission of the northern Israelite kings is significant. In his view, the northern tribes of Israel were in religious schism as long as they worshiped Yahweh in a place other than the temple of Jerusalem. The Chronicler makes no mention of the important sanctuaries of Yahweh at Dan and Bethel-as though they had never existed. Nevertheless he retains the ancient ideal of \"all Israel\" (a phrase occuring forty-one times in Chronicles) as the people of God. The condition he places for a united people is that \"the whole congregation of Israel\" worship the Lord only in his temple at Jerusalem. This explains his praise of Kings Hezekiah and Josiah for striving, after the fall of Samaria, to unite the remnants of the northern tribes of Israel into the kingdom of Judah\nAt the end of the fifth century B.C., during the Chronicler's own time, \"the people of the land\" were the descendants of the people of all the tribes (including Judah) who had not gone into exile. These had become intermingled with aliens and had evolved a religion of Yahweh very different from the Judaism that developed during the Babylonian exile. Thus, religious and political cooperation between the returned exiles and these \"people of the land\" was out of the question for the Chronicler. This he clearly shows in the last part of his work, the Books of Ezra and Nehemiah\nThe Second Book of Chronicles is divided as follows\nI. The Reign of Solomon ( 2 Chron 1:1- 9:31)\nII. The Monarchy before Hezekiah ( 2 Chron 10:1- 27:9)\nIII. Reforms of Hezekiah and Josiah ( 2 Chron 28:1- 36:1)\nIV. End of the Kingdom ( 2 Chron 36:2-23"},"annotations":{}},"25":{"verses":{"1":{"verse":"Amaziah was twenty-five years old when he became king, and he reigned twenty-nine years in Jerusalem. His mother, named Jehoaddan, was from Jerusalem.","annotations":[]},"2":{"verse":"He did what was pleasing in the sight of the LORD, though not wholeheartedly.","annotations":[]},"3":{"verse":"After he had strengthened his hold on the kingdom, he slew those of his servants who had killed the king, his father;","annotations":[]},"4":{"verse":"but he did not put their children to death, for he acted according to what is written in the law, in the Book of Moses, as the LORD commanded: \"Fathers shall not be put to death for their children, nor children for their fathers; but only for his own guilt shall a man be put to death.\"","annotations":[]},"5":{"verse":"Amaziah mustered Judah and placed them, out of all Judah and Benjamin according to their ancestral houses, under leaders of thousands and of hundreds. When he had counted those of twenty years and over, he found them to be three hundred thousand picked men fit for war, capable of handling lance and shield.","annotations":[]},"6":{"verse":"He also hired a hundred thousand valiant warriors from Israel for a hundred talents of silver.","annotations":[]},"7":{"verse":"But a man of God came to him and said: \"O king, let not the army of Israel go with you, for the LORD is not with Israel, with any Ephraimite.","annotations":[]},"8":{"verse":"Instead, go on your own, strongly prepared for the conflict; otherwise the LORD will defeat you in the face of the enemy. It is God who has the power to reinforce or to defeat.\"","annotations":[]},"9":{"verse":"Amaziah answered the man of God, \"But what is to be done about the hundred talents that I paid for the troops of Israel?\" The man of God replied, \"The LORD can give you much more than that.\"","annotations":[]},"10":{"verse":"Amaziah then disbanded the troops that had come to him from Ephraim, and sent them home. They, however, became furiously angry with Judah, and returned home blazing with resentment.","annotations":[]},"11":{"verse":"Amaziah now assumed command of his army. They proceeded to the Valley of Salt, and there they killed ten thousand men of Seir.","annotations":[]},"12":{"verse":"The Judahites also brought back another ten thousand alive, whom they led to the summit of the Rock and then cast down, so that they were all crushed.","annotations":[]},"13":{"verse":"Meanwhile, the mercenaries whom Amaziah had dismissed from battle service with him raided the cities of Judah from Samaria to Beth-horon. They killed three thousand of the inhabitants and took away much booty.","annotations":[]},"14":{"verse":"When Amaziah returned from his conquest of the Edomites he brought back with him the gods of the people of Seir, which he set up as his own gods; he bowed down before them and offered sacrifice to them.","annotations":[]},"15":{"verse":"Then the anger of the LORD blazed out against Amaziah, and he sent a prophet to him who said: \"Why have you had recourse to this people's gods that could not save their own people from your hand?\"","annotations":[]},"16":{"verse":"While he was still speaking, however, the king said to him: \"Have you been made the king's counselor? Be silent! Why should it be necessary to kill you?\" Therefore the prophet desisted. \"I know, however,\" he said, \"that God has let you take counsel to your own destruction, because you have done this thing and have refused to hear my counsel.\"","annotations":[]},"17":{"verse":"Having taken counsel, King Amaziah of Judah sent messengers to Joash, son of Jehoahaz, son of Jehu, the king of Israel, saying, \"Come, let us meet each other face to face.\"","annotations":[]},"18":{"verse":"King Joash of Israel sent this reply to King Amaziah of Judah: \"The thistle of the Lebanon sent a message to the cedar of the Lebanon, saying, 'Give your daughter to my son for his wife.' But the wild beasts of the Lebanon passed by and trampled the thistle down.","annotations":[]},"19":{"verse":"You are thinking, 'See, I have beaten Edom!', and thus ambition makes you proud. Remain at home. Why involve yourself, and Judah with you, in misfortune and failure?\"","annotations":[]},"20":{"verse":"But Amaziah would not listen, for God had determined to hand them over because they had had recourse to the gods of Edom.","annotations":[]},"21":{"verse":"Therefore King Joash of Israel advanced and he and King Amaziah met in battle at Beth-shemesh of Judah.","annotations":[]},"22":{"verse":"There Judah was defeated by Israel, and all the Judean soldiers fled homeward.","annotations":[]},"23":{"verse":"King Joash of Israel captured Amaziah, king of Judah, son of Joash, son of Jehoahaz, at Beth-shemesh and brought him to Jerusalem. Then he tore down the wall of Jerusalem from the Ephraim Gate to the Corner Gate, a distance of four hundred cubits.","annotations":[]},"24":{"verse":"He took away all the gold and silver and all the vessels he found in the house of God with Obed-edom, together with the treasures of the palace, and hostages as well. Then he returned to Samaria.","annotations":["1"]},"25":{"verse":"Amaziah, son of Joash, king of Judah, survived Joash, son of Jehoahaz, king of Israel, by fifteen years.","annotations":[]},"26":{"verse":"The rest of the acts of Amaziah, first and last, can be found written, as is well known, in the book of the kings of Judah and Israel.","annotations":[]},"27":{"verse":"Now from the time that Amaziah ceased to follow the LORD, a conspiracy was formed against him in Jerusalem; hence he fled to Lachish. But they pursued him to Lachish and put him to death there.","annotations":[]},"28":{"verse":"They brought him back on horses and buried him with his ancestors in the City of Judah.","annotations":["2"]}},"annotations":{"1":"[24] With Obed-edom: possibly a reference to the priest of an Edomite false worship (cf 2 Chron 25:14), if not to a levitical family of gatekeepers; cf 1 Chron 15:18; 26:12-15.","2":"[28] The City of Judah: in the parallel passage of 2 Kings 14:20 the City of David. The Chronicler is referring, by this term, to the capital of Judah, Jerusalem"}},"31":{"verses":{"1":{"verse":"After all this was over, those Israelites who had been present went forth to the cities of Judah and smashed the sacred pillars, cut down the sacred poles, and tore down the high places and altars throughout Judah, Benjamin, Ephraim and Manasseh, until all were destroyed. Then the Israelites returned to their various cities, each to his own possession.","annotations":[]},"2":{"verse":"Hezekiah reestablished the classes of the priests and the Levites according to their former classification, assigning to each priest and Levite his proper service, whether in regard to holocausts or peace offerings, thanksgiving or praise, or ministering in the gates of the encampment of the LORD.","annotations":[]},"3":{"verse":"From his own wealth the king allotted a portion for holocausts, those of morning and evening and those on sabbaths, new moons and festivals, as prescribed in the law of the LORD.","annotations":[]},"4":{"verse":"He also commanded the people living in Jerusalem to provide the support of the priests and Levites, that they might devote themselves entirely to the law of the LORD.","annotations":[]},"5":{"verse":"As soon as the order was promulgated, the Israelites brought, in great quantities, the best of their grain, wine, oil and honey, and all the produce of the fields; they gave a generous tithe of everything.","annotations":[]},"6":{"verse":"Israelites and Judahites living in other cities of Judah also brought in tithes of oxen, sheep, and things that had been consecrated to the LORD, their God; these they brought in and set out in heaps.","annotations":[]},"7":{"verse":"It was in the third month that they began to establish these heaps, and they completed them in the seventh month.","annotations":["1"]},"8":{"verse":"When Hezekiah and the princes had come and seen the heaps, they blessed the LORD and his people Israel.","annotations":[]},"9":{"verse":"Then Hezekiah questioned the priests and the Levites concerning the heaps,","annotations":[]},"10":{"verse":"and the priest Azariah, head of the house of Zadoc, answered him, \"Since they began to bring the offerings to the house of the LORD, we have eaten to the full and have had much left over, for the LORD has blessed his people. This great supply is what was left over.\"","annotations":[]},"11":{"verse":"Hezekiah then gave orders that chambers be constructed in the house of the LORD. When this had been done,","annotations":[]},"12":{"verse":"the offerings, tithes and consecrated things were deposited there in safekeeping. The overseer of these things was Conaniah the Levite, and his brother Shimei was second in charge.","annotations":[]},"13":{"verse":"Jehiel, Azaziah, Nahath, Asahel, Jerimoth, Jozabad, Eliel, Ismachiah, Mahath and Benaiah were supervisors subject to Conaniah and his brother Shimei by appointment of King Hezekiah and of Azariah, the prefect of the house of God.","annotations":[]},"14":{"verse":"Kore, the son of Imnah, a Levite and the keeper of the eastern gate, was in charge of the free-will gifts made to God; he distributed the offerings made to the LORD and the most holy of the consecrated things.","annotations":[]},"15":{"verse":"Under him in the priestly cities were Eden, Miniamin, Jeshua, Shemaiah, Amariah and Shecaniah, who faithfully made the distribution to their brethren, great and small alike, according to their classes.","annotations":[]},"16":{"verse":"There was also a register by ancestral houses of males thirty years of age and over, for all priests who were eligible to enter the house of the LORD according to the daily rule to fulfill their service in the order of their classes.","annotations":[]},"17":{"verse":"The priests were inscribed in their family records according to their ancestral houses, and the Levites of twenty years and over according to their various offices and classes.","annotations":[]},"18":{"verse":"A distribution was also made to all who were inscribed in the family records, for their little ones, wives, sons and daughters - thus for the entire assembly, since they were to sanctify themselves by sharing faithfully in the consecrated things.","annotations":[]},"19":{"verse":"The sons of Aaron, the priests who lived on the lands attached to their cities, had in every city men designated by name to distribute portions to every male among the priests and to every Levite listed in the family records.","annotations":[]},"20":{"verse":"This Hezekiah did in all Judah. He did what was good, upright and faithful before the LORD, his God.","annotations":[]},"21":{"verse":"Everything that he undertook, for the service of the house of God or for the law and the commandments, was to do the will of his God. He did this wholeheartedly, and he prospered.","annotations":[]}},"annotations":{"1":"[7] Third month . . . seventh month: between the feast of Pentecost and that of Booths, an interval without rain in Palestine, at the end of which the problem of storage ( 2 Chron 31:11) would become more urgent."}},"9":{"verses":{"1":{"verse":"When the queen of Sheba heard of Solomon's fame, she came to Jerusalem to test him with subtle questions, accompanied by a very numerous retinue and by camels bearing spices, much gold, and precious stones. She came to Solomon and questioned him on every subject in which she was interested.","annotations":[]},"2":{"verse":"Solomon explained to her everything she asked about, and there remained nothing hidden from Solomon that he could not explain to her.","annotations":[]},"3":{"verse":"When the queen of Sheba witnessed Solomon's wisdom, the palace he had built,","annotations":[]},"4":{"verse":"the food at his table, the seating of his ministers, the attendance of his servants and their dress, his cupbearers and their dress, and the holocausts he offered in the house of the LORD, it took her breath away.","annotations":[]},"5":{"verse":"\"The account I heard in my country about your deeds and your wisdom is true,\" she told the king.","annotations":[]},"6":{"verse":"\"Yet I did not believe the report until I came and saw with my own eyes. I have discovered that they did not tell me the half of your great wisdom; you have surpassed the stories I heard.","annotations":[]},"7":{"verse":"Happy are your men, happy these servants of yours, who stand before you always and listen to your wisdom.","annotations":[]},"8":{"verse":"Blessed be the LORD, your God, who has been so pleased with you as to place you on his throne as king for the LORD, your God. Because your God has so loved Israel as to will to make it last forever, he has appointed you over them as king to administer right and justice.\"","annotations":[]},"9":{"verse":"Then she gave the king one hundred and twenty gold talents and a very large quantity of spices, as well as precious stones. There was no other spice like that which the queen of Sheba gave to King Solomon.","annotations":[]},"10":{"verse":"The servants of Huram and of Solomon who brought gold from Ophir also brought cabinet wood and precious stones.","annotations":[]},"11":{"verse":"With the cabinet wood the king made stairs for the temple of the LORD and the palace of the king; also lyres and harps for the chanters. The like of these had not been seen before in the land of Judah.","annotations":[]},"12":{"verse":"King Solomon gave the queen of Sheba everything she desired and asked him for, more than she had brought to the king. Then she returned to her own country with her servants.","annotations":[]},"13":{"verse":"The gold that Solomon received each year weighed six hundred and sixty-six gold talents,","annotations":[]},"14":{"verse":"in addition to what was collected from travelers and what the merchants brought. All the kings of Arabia also, and the governors of the country, brought gold and silver to Solomon.","annotations":[]},"15":{"verse":"Moreover, King Solomon made two hundred large shields of beaten gold, six hundred shekels of beaten gold going into each shield,","annotations":[]},"16":{"verse":"and three hundred bucklers of beaten gold, three hundred shekels of gold going into each buckler; these the king put in the hall of the Forest of Lebanon.","annotations":[]},"17":{"verse":"King Solomon also made a large ivory throne which he overlaid with fine gold.","annotations":[]},"18":{"verse":"The throne had six steps; a footstool of gold was fastened to it, and there was an arm on each side of the seat, with two lions standing beside the arms.","annotations":[]},"19":{"verse":"Twelve other lions also stood there, one on either side of each step. Nothing like this had ever been produced in any other kingdom.","annotations":[]},"20":{"verse":"Furthermore, all of King Solomon's drinking vessels were of gold, and all the utensils in the hall of the Forest of Lebanon were of pure gold; silver was not considered of value in Solomon's time.","annotations":[]},"21":{"verse":"For the king had ships that went to Tarshish with the servants of Huram. Once every three years the fleet of Tarshish would return with a cargo of gold and silver, ivory, apes and monkeys.","annotations":[]},"22":{"verse":"Thus King Solomon surpassed all the other kings of the earth in riches as well as in wisdom.","annotations":[]},"23":{"verse":"All the kings of the earth sought audience with Solomon, to hear from him the wisdom which God had put in his heart.","annotations":[]},"24":{"verse":"Year in and year out, each one would bring his tribute-silver and gold articles, garments, weapons, spices, horses and mules.","annotations":[]},"25":{"verse":"Solomon also had four thousand stalls of horses, chariots, and twelve thousand horsemen, which he assigned to the chariot cities and to the king in Jerusalem.","annotations":[]},"26":{"verse":"He was ruler over all the kings from the River to the land of the Philistines and down to the border of Egypt.","annotations":[]},"27":{"verse":"The king made silver as common in Jerusalem as stones, while cedars became as numerous as the sycamores of the foothills.","annotations":[]},"28":{"verse":"Horses were imported for Solomon from Egypt and from all the lands.","annotations":["1"]},"29":{"verse":"The rest of the acts of Solomon, first and last, are written, as is well known, in the acts of Nathan the prophet, in the prophecy of Ahijah the Shilonite, and in the visions of Iddo the seer which concern Jeroboam, son of Nebat.","annotations":[]},"30":{"verse":"Solomon reigned in Jerusalem over all Israel for forty years.","annotations":[]},"31":{"verse":"He rested with his ancestors; he was buried in his father's City of David, and his son Rehoboam succeeded him as king.","annotations":[]}},"annotations":{"1":"[28] See note on 2 Chron 1:16-17."}},"6":{"verses":{"1":{"verse":"Then Solomon said: \"The LORD intends to dwell in the dark cloud.","annotations":[]},"2":{"verse":"I have truly built you a princely house and dwelling, where you may abide forever.\"","annotations":[]},"3":{"verse":"Turning about, the king greeted the whole community of Israel as they stood.","annotations":[]},"4":{"verse":"He said: \"Blessed be the LORD, the God of Israel, who with his own mouth made a promise to my father David and by his own hands brought it to fulfillment. He said:","annotations":[]},"5":{"verse":"'Since the day I brought my people out of the land of Egypt, I have not chosen any city from among all the tribes of Israel for the building of a temple to my honor, nor have I chosen any man to be commander of my people Israel;","annotations":[]},"6":{"verse":"but now I choose Jerusalem, where I shall be honored, and I choose David to rule my people Israel.'","annotations":[]},"7":{"verse":"My father David wished to build a temple to the honor of the LORD, the God of Israel,","annotations":[]},"8":{"verse":"but the LORD said to him: 'In wishing to build a temple to my honor, you do well.","annotations":[]},"9":{"verse":"However, you shall not build the temple; rather, your son whom you will beget shall build the temple to my honor.'","annotations":[]},"10":{"verse":"\"Now the LORD has fulfilled the promise that he made. I have succeeded my father David and have taken my seat on the throne of Israel, as the LORD foretold, and I have built the temple to the honor of the LORD, the God of Israel.","annotations":[]},"11":{"verse":"And I have placed there the ark, in which abides the covenant of the LORD which he made with the Israelites.\"","annotations":[]},"12":{"verse":"Solomon then took his place before the altar of the LORD in the presence of the whole community of Israel and stretched forth his hands.","annotations":[]},"13":{"verse":"He had made a bronze platform five cubits long, five cubits wide, and three cubits high, which he had placed in the middle of the courtyard. Having ascended it, Solomon knelt in the presence of the whole of Israel and stretched forth his hands toward heaven.","annotations":["1"]},"14":{"verse":"Thus he prayed: \"LORD, God of Israel, there is no god like you in heaven or on earth; you keep your covenant and show kindness to your servants who are wholeheartedly faithful to you.","annotations":[]},"15":{"verse":"You have kept the promise you made to my father David, your servant. With your own mouth you spoke it, and by your own hand you have brought it to fulfillment this day.","annotations":[]},"16":{"verse":"Now, therefore, LORD, God of Israel, keep the further promise you made to my father David, your servant, when you said, 'You shall always have someone from your line to sit before me on the throne of Israel, provided only that your descendants look to their conduct so as always to live according to my law, even as you have lived in my presence.'","annotations":[]},"17":{"verse":"Now, LORD, God of Israel, may this promise which you made to your servant David be confirmed.","annotations":[]},"18":{"verse":"\"Can it indeed be that God dwells with mankind on earth? If the heavens and the highest heavens cannot contain you, how much less this temple which I have built!","annotations":[]},"19":{"verse":"Look kindly on the prayer and petition of your servant, O LORD, my God, and listen to the cry of supplication your servant makes before you.","annotations":[]},"20":{"verse":"May your eyes watch day and night over this temple, the place where you have decreed you shall be honored; may you heed the prayer which I your servant offer toward this place.","annotations":[]},"21":{"verse":"Listen to the petitions of your servant and of your people Israel which they direct toward this place. Listen from your heavenly dwelling, and when you have heard, pardon.","annotations":[]},"22":{"verse":"\"When any man sins against his neighbor and is required to take an oath of execration against himself, and when he comes for the oath before your altar in this temple,","annotations":[]},"23":{"verse":"listen from heaven: take action and pass judgment on your servants, requiting the wicked man and holding him responsible for his conduct, but absolving the innocent and rewarding him according to his virtue.","annotations":[]},"24":{"verse":"When your people Israel have sinned against you and are defeated by the enemy, but afterward they return and praise your name, and they pray to you and entreat you in this temple,","annotations":[]},"25":{"verse":"listen from heaven and forgive the sin of your people Israel, and bring them back to the land which you gave them and their fathers.","annotations":[]},"26":{"verse":"When the sky is closed so that there is no rain, because they have sinned against you, but then they pray toward this place and praise your name, and they withdraw from sin because you afflict them,","annotations":[]},"27":{"verse":"listen in heaven and forgive the sin of your servants and of your people Israel. But teach them the right way to live, and send rain upon your land which you gave your people as their heritage.","annotations":[]},"28":{"verse":"When there is famine in the land, when there is pestilence, or blight, or mildew, or locusts, or caterpillars; when their enemies besiege them at any of their gates; whenever there is a plague or sickness of any kind;","annotations":[]},"29":{"verse":"when any Israelite of all your people offers a prayer or petition of any kind, and in awareness of his affliction and pain, stretches out his hands toward this temple,","annotations":[]},"30":{"verse":"listen from your heavenly dwelling place, and forgive. Knowing his heart, render to everyone according to his conduct, for you alone know the hearts of men.","annotations":[]},"31":{"verse":"So may they fear you and walk in your ways as long as they live on the land you gave our fathers.","annotations":[]},"32":{"verse":"\"For the foreigner, too, who is not of your people Israel, when he comes from a distant land to honor your great name, your mighty power, and your outstretched arm, when they come in prayer to this temple,","annotations":[]},"33":{"verse":"listen from your heavenly dwelling place, and do whatever the foreigner entreats you, that all the peoples of the earth may know your name, fearing you as do your people Israel, and knowing that this house which I have built is dedicated to your honor.","annotations":[]},"34":{"verse":"\"When your people go forth to war against their enemies, wherever you send them, and pray to you in the direction of this city and of the house I have built to your honor,","annotations":[]},"35":{"verse":"listen from heaven to their prayer and petition, and defend their cause.","annotations":[]},"36":{"verse":"When they sin against you (for there is no man who does not sin), and in your anger against them you deliver them to the enemy, so that their captors deport them to another land, far or near,","annotations":[]},"37":{"verse":"when they repent in the land where they are captive and are converted, when they entreat you in the land of their captivity and say, 'We have sinned and done wrong; we have been wicked,'","annotations":[]},"38":{"verse":"and with their whole heart and with their whole soul they turn back to you in the land of those who hold them captive, when they pray in the direction of their land which you gave their fathers, and of the city you have chosen, and of the house which I have built to your honor,","annotations":[]},"39":{"verse":"listen from your heavenly dwelling place, hear their prayer and petitions, and uphold their cause. Forgive your people who have sinned against you.","annotations":[]},"40":{"verse":"My God, may your eyes be open and your ears attentive to the prayer of this place.","annotations":[]},"41":{"verse":"And now, \"Advance, LORD God, to your resting place, you and the ark of your majesty. May your priests, LORD God, be clothed with salvation, may your faithful ones rejoice in good things.","annotations":[]},"42":{"verse":"LORD God, reject not the plea of your anointed, remember the devotion of David, your servant.\"","annotations":[]}},"annotations":{"1":"[13] This verse is not found in the Chronicler's source; cf 1 Kings 8:22-23. He has Solomon praying on a bronze platform . . . in the middle of the courtyard because at the time of the Chronicler only the priests prayed before the altar."}},"26":{"verses":{"1":{"verse":"All the people of Judah chose Uzziah, though he was but sixteen years of age, and proclaimed him king to succeed his father Amaziah.","annotations":[]},"2":{"verse":"He rebuilt Elath and restored it to Judah; this was after King Amaziah had gone to rest with his ancestors.","annotations":[]},"3":{"verse":"Uzziah was sixteen years old when he became king, and he reigned fifty-two years in Jerusalem. His mother, named Jecoliah, was from Jerusalem.","annotations":[]},"4":{"verse":"He pleased the LORD, just as his father Amaziah had done.","annotations":[]},"5":{"verse":"He was prepared to seek God as long as Zechariah lived, who taught him to fear God; and as long as he sought the LORD, God made him prosper.","annotations":["1"]},"6":{"verse":"He went out and fought the Philistines and razed the walls of Gath, Jabneh and Ashdod (and built cities in the district of Ashdod and in Philistia).","annotations":[]},"7":{"verse":"God helped him against the Philistines, against the Arabs who dwelt in Gurbaal, and against the Meunites.","annotations":[]},"8":{"verse":"The Ammonites paid tribute to Uzziah and his fame spread as far as Egypt, for he grew stronger and stronger.","annotations":[]},"9":{"verse":"Moreover, Uzziah built towers in Jerusalem at the Corner Gate, at the Valley Gate, and at the Angle, and he fortified them.","annotations":[]},"10":{"verse":"He built towers in the desert and dug numerous cisterns, for he had many cattle. He had plowmen in the foothills and the plains, and vinedressers in the highlands and the garden land. He was a lover of the soil.","annotations":[]},"11":{"verse":"Uzziah also had a standing army of fit soldiers divided into bands according to the number in which they were mustered by Jeiel the scribe and Maaseiah the recorder, under the command of Hananiah, one of the king's officials.","annotations":[]},"12":{"verse":"The entire number of family heads over these valiant warriors was two thousand six hundred,","annotations":[]},"13":{"verse":"and at their disposal was a mighty army of three hundred seven thousand five hundred fighting men of great valor to help the king against his enemies.","annotations":[]},"14":{"verse":"Uzziah provided for them - for the entire army - bucklers, lances, helmets, breastplates, bows and slingstones.","annotations":[]},"15":{"verse":"He also built machines in Jerusalem, devices contrived to stand on the towers and at the angles of the walls to shoot arrows and cast large stones. His fame spread far and wide, and his power was ascribed to the marvelous help he had received.","annotations":[]},"16":{"verse":"But after he had become strong, he became proud to his own destruction and broke faith with the LORD, his God. He entered the temple of the LORD to make an offering on the altar of incense.","annotations":[]},"17":{"verse":"But Azariah the priest, and with him eighty other priests of the LORD, courageous men, followed him.","annotations":[]},"18":{"verse":"They opposed King Uzziah, saying to him: \"It is not for you, Uzziah, to burn incense to the LORD, but for the priests, the sons of Aaron, who have been consecrated for this purpose. Leave the sanctuary, for you have broken faith and no longer have a part in the glory that comes from the LORD God.\"","annotations":[]},"19":{"verse":"Uzziah, who was holding a censer for burning the incense, became angry, but at the moment he showed his anger to the priests, while they were looking at him in the house of the LORD beside the altar of incense, leprosy broke out on his forehead.","annotations":[]},"20":{"verse":"Azariah the chief priest and all the other priests examined him, and when they saw that his forehead was leprous, they expelled him from the temple. He himself fled willingly, for the LORD had afflicted him.","annotations":[]},"21":{"verse":"King Uzziah remained a leper to the day of his death. As a leper he dwelt in a segregated house, for he was excluded from the house of the LORD. Therefore his son Jotham was regent of the palace and ruled the people of the land.","annotations":[]},"22":{"verse":"The prophet Isaiah, son of Amos, wrote the rest of the acts of Uzziah, first and last.","annotations":[]},"23":{"verse":"Uzziah rested with his ancestors; he was buried with them in the field adjoining the royal cemetery, for they said, \"He was a leper.\" His son Jotham succeeded him as king.","annotations":[]}},"annotations":{"1":"[5] Zechariah: this person, not otherwise identified, is referred to in language suggesting a pious layman rather than a priest or prophet; cf 2 Chron 29:1."}},"7":{"verses":{"1":{"verse":"When Solomon had ended his prayer, fire came down from heaven and consumed the holocaust and the sacrifices, and the glory of the LORD filled the house.","annotations":[]},"2":{"verse":"But the priests could not enter the house of the LORD, for the glory of the LORD had filled the house of the LORD.","annotations":[]},"3":{"verse":"All the Israelites looked on while the fire came down and the glory of the LORD was upon the house, and they fell down upon the pavement with their faces to the earth and adored, praising the LORD, \"for he is good, for his mercy endures forever.\"","annotations":[]},"4":{"verse":"The king and all the people were offering sacrifices before the LORD.","annotations":[]},"5":{"verse":"King Solomon offered as sacrifice twenty-two thousand oxen, and one hundred twenty thousand sheep.","annotations":[]},"6":{"verse":"Thus the king and all the people dedicated the house of God. The priests were standing at their stations, as were the Levites, with the musical instruments of the LORD which King David had made for \"praising the LORD, for his mercy endures forever,\" when David used them to accompany the hymns. Across from them the priests blew the trumpets and all Israel stood.","annotations":[]},"7":{"verse":"Then Solomon consecrated the middle part of the court which lay before the house of the LORD; there he offered the holocausts and the fat of the peace offerings, since the bronze altar which Solomon had made could not hold the holocausts, the cereal offerings and the fat.","annotations":[]},"8":{"verse":"On this occasion Solomon and with him all Israel, who had assembled in very large numbers from Labo of Hamath to the Wadi of Egypt, celebrated the festival for seven days.","annotations":[]},"9":{"verse":"On the eighth day they held a special meeting, for they had celebrated the dedication of the altar for seven days and the feast for seven days.","annotations":["1"]},"10":{"verse":"On the twenty-third day of the seventh month he sent the people back to their tents, rejoicing and glad at heart at the good things the LORD had done for David, for Solomon, and for his people Israel.","annotations":[]},"11":{"verse":"Solomon completed the house of the LORD and the royal palace; he successfully accomplished everything he had planned to do in regard to the house of the LORD and his own house.","annotations":[]},"12":{"verse":"The LORD appeared to Solomon during the night and said to him: \"I have heard your prayer, and I have chosen this place for my house of sacrifice.","annotations":[]},"13":{"verse":"If I close heaven so that there is no rain, if I command the locust to devour the land, if I send pestilence among my people,","annotations":[]},"14":{"verse":"and if my people, upon whom my name has been pronounced, humble themselves and pray, and seek my presence and turn from their evil ways, I will hear them from heaven and pardon their sins and revive their land.","annotations":[]},"15":{"verse":"Now my eyes shall be open and my ears attentive to the prayer of this place.","annotations":[]},"16":{"verse":"And now I have chosen and consecrated this house that my name may be there forever; my eyes and my heart also shall be there always.","annotations":[]},"17":{"verse":"\"As for you, if you live in my presence as your father David did, doing all that I have commanded you and keeping my statutes and ordinances,","annotations":[]},"18":{"verse":"I will establish your royal throne as I covenanted with your father David when I said, 'There shall never be lacking someone of yours as ruler in Israel.'","annotations":[]},"19":{"verse":"But if you turn away and forsake my statutes and commands which I placed before you, if you proceed to venerate and worship strange gods,","annotations":[]},"20":{"verse":"then I will uproot the people from the land I gave them; I will cast from my sight this house which I have consecrated to my honor, and I will make it a proverb and a byword among all peoples.","annotations":[]},"21":{"verse":"This temple which is so exalted - everyone passing by it will be amazed and ask: 'Why has the LORD done this to this land and to this house?'","annotations":[]},"22":{"verse":"And men will answer: 'They forsook the LORD, the God of their fathers, who brought them out of the land of Egypt, and they adopted strange gods and worshiped them and served them. That is why he has brought down upon them all this evil.'\"","annotations":[]}},"annotations":{"1":"[9-10] The feast: of Booths, celebrated on the fifteenth day of the seventh month and followed by a solemn octave lasting through the twenty-second day ( Lev 23:33-36; Numbers 29:12-35); the people are therefore sent home on the twenty-third day ( 2 Chron 7:10). The festival ( 2 Chron 7:8) for the dedication of the altar and of the temple lasted for seven days before the feast of Booths, from the seventh to the fourteenth day. According to 1 Kings 8:65-66 the people are dismissed at the end of these seven days."}},"34":{"verses":{"1":{"verse":"Josiah was eight years old when he became king, and he reigned thirty-one years in Jerusalem.","annotations":[]},"2":{"verse":"He pleased the LORD, following the path of his ancestor David.","annotations":[]},"3":{"verse":"In the eighth year of his reign, while he was still a youth, he began to seek after the God of his forefather David, and in his twelfth year he began to purge Judah and Jerusalem of the high places, the sacred poles and the carved and molten images.","annotations":["1"]},"4":{"verse":"In his presence, the altars of the Baals were destroyed; the incense stands erected above them were torn down; the sacred poles and the carved and molten images were shattered and beaten into dust, which was strewn over the tombs of those who had sacrificed to them;","annotations":[]},"5":{"verse":"and the bones of the priests he burned upon their altars. Thus he purged Judah and Jerusalem.","annotations":[]},"6":{"verse":"He did likewise in the cities of Manasseh, Ephraim, Simeon, and in the ruined villages of the surrounding country as far as Naphtali;","annotations":[]},"7":{"verse":"he destroyed the altars, broke up the sacred poles and carved images and beat them into dust, and tore down the incense stands throughout the land of Israel. Then he returned to Jerusalem.","annotations":[]},"8":{"verse":"In the eighteenth year of his reign, in order to cleanse the temple as well as the land, he sent Shaphan, son of Azaliah, Maaseiah, the ruler of the city, and Joah, son of Joahaz, the chamberlain, to restore the house of the LORD, his God.","annotations":[]},"9":{"verse":"They came to Hilkiah the high priest and turned over the money brought to the house of God which the Levites, the guardians of the threshold, had collected from Manasseh, Ephraim, and all the remnant of Israel, as well as from all of Judah, Benjamin, and the inhabitants of Jerusalem.","annotations":[]},"10":{"verse":"They turned it over to the master workmen in the house of the LORD, and these in turn used it to pay the workmen in the LORD'S house who were restoring and repairing the temple.","annotations":[]},"11":{"verse":"They also gave it to the carpenters and the masons to buy hewn stone and timber for the tie beams and rafters of the buildings which the kings of Judah had allowed to fall into ruin.","annotations":[]},"12":{"verse":"The men worked faithfully at their task; their overseers were Jahath and Obadiah, Levites of the line of Merari, and Zechariah and Meshullam, of the Kohathites, who directed them. All those Levites who were skillful with musical instruments","annotations":[]},"13":{"verse":"were in charge of the men who carried the burdens, and they directed all the workers in every kind of labor. Some of the other Levites were scribes, officials and gatekeepers.","annotations":[]},"14":{"verse":"When they brought out the money that had been deposited in the house of the LORD, Hilkiah the priest found the book of the law of the LORD given through Moses.","annotations":[]},"15":{"verse":"He reported this to Shaphan the scribe, saying, \"I have found the book of the law in the house of the LORD.\" Hilkiah gave the book to Shaphan,","annotations":[]},"16":{"verse":"who brought it to the king at the same time that he was making his report to him. He said, \"Your servants are doing everything that has been entrusted to them;","annotations":[]},"17":{"verse":"they have turned into bullion the metals deposited in the LORD'S house and have handed it over to the overseers and the workmen.\"","annotations":[]},"18":{"verse":"Then Shaphan the scribe announced to the king, \"Hilkiah the priest has given me a book.\" And Shaphan read from it before the king.","annotations":[]},"19":{"verse":"When the king heard the words of the law, he tore his garments","annotations":[]},"20":{"verse":"and issued this command to Hilkiah, to Ahikam, son of Shaphan, to Abdon, son of Michah, to Shaphan the scribe, and to Asaiah, the king's servant:","annotations":[]},"21":{"verse":"\"On behalf of myself and those who are left in Israel and Judah, go, consult the LORD concerning the words of the book that has been found. For the anger of the LORD has been set furiously ablaze against us, since our fathers have not kept the word of the LORD and have not done all that is written in this book.\"","annotations":[]},"22":{"verse":"Then Hilkiah and the other men from the king went to the prophetess Huldah, the wife of Shallum, son of Tokhath, son of Hasrah, the guardian of the wardrobe; she dwelt in Jerusalem, in the new quarter. They spoke to her as they had been instructed,","annotations":[]},"23":{"verse":"and she said to them: \"Thus says the LORD, the God of Israel: 'Tell the one who sent you to me,","annotations":[]},"24":{"verse":"The LORD says: I am prepared to bring evil upon this place and upon its inhabitants, all the curses written in the book that has been read before the king of Judah.","annotations":[]},"25":{"verse":"Because they have abandoned me and have offered incense to other gods, provoking me by every deed that they have performed, my anger is ablaze against this place and cannot be extinguished.'","annotations":[]},"26":{"verse":"\"But to the king of Judah who sent you to consult the LORD, give this response: 'Thus says the LORD, the God of Israel, concerning the threats you have heard:","annotations":[]},"27":{"verse":"Because you were heartsick and have humbled yourself before God on hearing his words spoken against this place and its inhabitants; because you have humbled yourself before me, have torn your garments, and have wept before me, I in turn have listened - so declares the LORD.","annotations":[]},"28":{"verse":"I will gather you to your ancestors and you shall be taken to your grave in peace. Your eyes shall not see all the evil I will bring upon this place and upon its inhabitants.'\" They brought back this message to the king.","annotations":[]},"29":{"verse":"The king now convened all the elders of Judah and Jerusalem.","annotations":[]},"30":{"verse":"He went up to the house of the LORD with all the men of Judah and the inhabitants of Jerusalem, the priests, the Levites, and all the people, great and small; and he had read aloud to them the entire text of the book of the covenant that had been found in the house of the LORD.","annotations":[]},"31":{"verse":"Standing at his post, the king made a covenant before the LORD to follow the LORD and to keep his commandments, decrees, and statutes with his whole heart and soul, thus observing the terms of the covenant written in this book.","annotations":["2"]},"32":{"verse":"He thereby committed all who were of Jerusalem and Benjamin, and the inhabitants of Jerusalem conformed themselves to the covenant of God, the God of their fathers.","annotations":[]},"33":{"verse":"Josiah removed every abominable thing from all the territory belonging to the Israelites, and he obliged all who were in Israel to serve the LORD, their God. During his lifetime they did not desert the LORD, the God of their fathers.","annotations":[]}},"annotations":{"1":"[3] In his twelfth year: c. 628 B.C., the year after Asshurbanipal's death, when Judah could free itself from Assyrian domination. From 2 Kings 22:1- 23:25 alone, one might think that Josiah's reform began only after the discovery of the book of the law in the temple, in the eighteenth year of his reign. But the Chronicler is no doubt right in placing the beginning of the reform at an earlier period. The very repair of the temple, which led to the finding of the book of the law, must have been occasioned by a cultic reform.","2":"[31] Standing at his post: see note on 2 Chron 23:13"}},"1":{"verses":{"1":{"verse":"Solomon, son of David, strengthened his hold on the kingdom, for the LORD, his God, was with him, constantly making him more renowned.","annotations":[]},"2":{"verse":"He sent a summons to all Israel, to the commanders of thousands and of hundreds, the judges, the princes of all Israel, and the family heads;","annotations":[]},"3":{"verse":"and, accompanied by the whole assembly, he went to the high place at Gibeon, because the meeting tent of God, made in the desert by Moses, the LORD'S servant, was there.","annotations":[]},"4":{"verse":"(The ark of God, however, David had brought up from Kiriath-jearim to Jerusalem, where he had provided a place and pitched a tent for it.)","annotations":[]},"5":{"verse":"The bronze altar made by Bezalel, son of Uri, son of Hur, he put in front of the LORD'S Dwelling on the high place. There Solomon and the assembly consulted the LORD,","annotations":["1"]},"6":{"verse":"and Solomon offered sacrifice in the LORD'S presence on the bronze altar at the meeting tent; he offered a thousand holocausts upon it.","annotations":[]},"7":{"verse":"That night God appeared to Solomon and said to him, \"Make a request of me, and I will grant it to you.\"","annotations":[]},"8":{"verse":"Solomon answered God: \"You have shown great favor to my father David, and you have allowed me to succeed him as king.","annotations":[]},"9":{"verse":"Now, LORD God, may your promise to my father David be fulfilled, for you have made me king over a people as numerous as the dust of the earth.","annotations":[]},"10":{"verse":"Give me, therefore, wisdom and knowledge to lead this people, for otherwise who could rule this great people of yours?\"","annotations":[]},"11":{"verse":"God then replied to Solomon: \"Since this has been your wish and you have not asked for riches, treasures and glory, nor for the life of those who hate you, nor even for a long life for yourself, but have asked for wisdom and knowledge in order to rule my people over whom I have made you king,","annotations":[]},"12":{"verse":"wisdom and knowledge are given you; but I will also give you riches, treasures and glory, such as kings before you never had, nor will those have them who come after you.\"","annotations":[]},"13":{"verse":"Solomon returned to Jerusalem from the high place at Gibeon, from the meeting tent, and became king over Israel.","annotations":[]},"14":{"verse":"He gathered together chariots and drivers, so that he had one thousand four hundred chariots and twelve thousand drivers he could station in the chariot cities and with the king in Jerusalem.","annotations":[]},"15":{"verse":"The king made silver and gold as common in Jerusalem as stones, while cedars became as numerous as the sycamores of the foothills.","annotations":[]},"16":{"verse":"Solomon also imported horses from Egypt and Cilicia. The king's agents would acquire them by purchase from Cilicia,","annotations":["2"]},"17":{"verse":"and would then bring up chariots from Egypt and export them at six hundred silver shekels, with the horses going for a hundred and fifty shekels. At these rates they served as middlemen for all the Hittite and Aramean kings.","annotations":[]},"18":{"verse":"Solomon gave orders for the building of a house to honor the LORD and also of a house for his own royal estate.","annotations":[]}},"annotations":{"1":"[5] The bronze altar . . . the LORD's Dwelling: the Chronicler justifies Solomon's worship at the high place of Gibeon. He pictures the LORD's Dwelling, i.e., the Mosaic meeting tent, and the bronze altar made at Moses' command ( Exodus 31:1-9) as still at Gibeon after David had removed the ark of the covenant from there to a new tent in Jerusalem ( 1 Chron 15:1, 25; 16:1). The altar made by Bezalel is described as being of acacia wood plated with bronze ( Exodus 27:1, 2). Solomon later made an all-bronze altar for the temple in Jerusalem ( 2 Chron 4:1).","2":"[16-17] Egypt . . . Cilicia: it seems likely that the horses came from Cilicia and the chariots from Egypt. Some read the source of these data in 1 Kings 10:28-29 as containing the name (Musur) of a mountain district north of Cilicia, rather than of Egypt; but the author of Chronicles surely understood Egypt; cf 2 Chron 9:28"}},"3":{"verses":{"1":{"verse":"Then Solomon began to build the house of the LORD in Jerusalem on Mount Moriah, which had been pointed out to his father David, on the spot which David had selected, the threshing floor of Ornan the Jebusite.","annotations":["1"]},"2":{"verse":"He began to build in the second month of the fourth year of his reign.","annotations":[]},"3":{"verse":"These were the specifications laid down by Solomon for building the house of God: the length was sixty cubits according to the old measure, and the width was twenty cubits;","annotations":[]},"4":{"verse":"the porch which lay before the nave along the width of the house was also twenty cubits, and it was twenty cubits high. He overlaid its interior with pure gold.","annotations":["2"]},"5":{"verse":"The nave he overlaid with cypress wood which he covered with fine gold, embossing on it palms and chains.","annotations":[]},"6":{"verse":"He also decorated the building with precious stones.","annotations":[]},"7":{"verse":"The house, its beams and thresholds, as well as its walls and its doors, he overlaid with gold, and he engraved cherubim upon the walls. (The gold was from Parvaim.)","annotations":[]},"8":{"verse":"He also made the room of the holy of holies. Its length corresponded to the width of the house, twenty cubits, and its width was also twenty cubits. He overlaid it with fine gold to the amount of six hundred talents.","annotations":[]},"9":{"verse":"The weight of the nails was fifty gold shekels. The upper chambers he likewise covered with gold.","annotations":[]},"10":{"verse":"For the room of the holy of holies he made two cherubim of carved workmanship, which were then overlaid with gold.","annotations":[]},"11":{"verse":"The wings of the cherubim spanned twenty cubits:","annotations":[]},"12":{"verse":"one wing of each cherub, five cubits in length, extended to a wall of the building, while the other wing, also five cubits in length, touched the corresponding wing of the second cherub.","annotations":[]},"13":{"verse":"The combined wingspread of the two cherubim was thus twenty cubits. They stood upon their own feet, facing toward the nave.","annotations":[]},"14":{"verse":"He made the veil of violet, purple, crimson and fine linen, and had cherubim embroidered upon it.","annotations":["3"]},"15":{"verse":"In front of the building he set two columns thirty-five cubits high; the capital topping each was of five cubits.","annotations":[]},"16":{"verse":"He worked out chains in the form of a collar with which he encircled the capitals of the columns, and he made a hundred pomegranates which he set on the chains.","annotations":[]},"17":{"verse":"He set up the columns to correspond with the nave, one for the right side and the other for the left, and he called the one to the right Jachin and the one to the left Boaz.","annotations":[]}},"annotations":{"1":"[1] Mount Moriah: the height in the land of Moriah ( Genesis 22:2). This is the only place in the Bible where the temple mount is identified with the site where Abraham was to sacrifice Isaac.","2":"[4] The porch . . . twenty cubits high: this measurement, not given in the Books of Kings, is here based on a variant Greek text that may be a later revision. The received Hebrew text says, \"one hundred and twenty cubits high.\" The height of the two free-standing columns adjacent to the porch ( 1 Kings 7:15-16) is nearly doubled by the Chronicler ( 2 Chron 3:15)","3":"[14] The veil: at the entrance of the holy of holies, as also in the Mosaic meeting tent ( Exodus 26:31-32). Solomon's temple had doors at this place ( 1 Kings 6:31). Apparently there was a veil here in the temple of the Chronicler's time as there was also in Herod's temple ( Matthew 27:51; Mark 15:38; Luke 23:45)"}},"35":{"verses":{"1":{"verse":"Josiah celebrated in Jerusalem a Passover to honor the LORD; the Passover sacrifice was slaughtered on the fourteenth day of the first month.","annotations":[]},"2":{"verse":"He reappointed the priests to their duties and encouraged them in the service of the LORD'S house.","annotations":[]},"3":{"verse":"He said to the Levites who were to instruct all Israel, and who were consecrated to the LORD: \"Put the holy ark in the house built by Solomon, son of David, king of Israel. It shall no longer be a burden on your shoulders. Serve now the LORD, your God, and his people Israel.","annotations":[]},"4":{"verse":"Prepare yourselves in your ancestral houses and your classes according to the prescriptions of King David of Israel and his son Solomon.","annotations":[]},"5":{"verse":"Stand in the sanctuary according to the divisions of the ancestral houses of your brethren, the common people, so that the distribution of the Levites and the families may be the same.","annotations":[]},"6":{"verse":"Slay the Passover sacrifice, sanctify yourselves, and be at the disposition of your brethren, that all may be carried out according to the word of the LORD given through Moses.\"","annotations":[]},"7":{"verse":"Josiah contributed to the common people a flock of lambs and kids, thirty thousand in number, each to serve as a Passover victim for any who were present, and also three thousand oxen; these were from the king's property.","annotations":[]},"8":{"verse":"His princes also gave a free-will gift to the people, the priests and the Levites. Hilkiah, Zechariah and Jehiel, prefects of the house of God, gave to the priests two thousand six hundred Passover victims together with three hundred oxen.","annotations":[]},"9":{"verse":"Conaniah and his brothers Shemaiah, Nethanel, Hashabiah, Jehiel and Jozabad, the rulers of the Levites, contributed to the Levites five thousand Passover victims, together with five hundred oxen.","annotations":[]},"10":{"verse":"When the service had been arranged, the priests took their places, as did the Levites in their classes according to the king's command.","annotations":[]},"11":{"verse":"The Passover sacrifice was slaughtered, whereupon the priests sprinkled some of the blood and the Levites proceeded to the skinning.","annotations":[]},"12":{"verse":"They separated what was destined for the holocaust and gave it to various groups of the ancestral houses of the common people to offer to the LORD, as is prescribed in the book of Moses. They did the same with the oxen.","annotations":[]},"13":{"verse":"They cooked the Passover on the fire as prescribed, and also cooked the sacred meals in pots, caldrons and pans, then brought them quickly to all the common people.","annotations":[]},"14":{"verse":"Afterward they prepared the Passover for themselves and for the priests. Indeed the priests, the sons of Aaron, were busy offering holocausts and the fatty portions until night; therefore the Levites prepared for themselves and for the priests, the sons of Aaron.","annotations":[]},"15":{"verse":"The singers, the sons of Asaph, were at their posts as prescribed by David: Asaph, Heman and Jeduthun, the king's seer. The gatekeepers were at every gate; there was no need for them to leave their stations, for their brethren, the Levites, prepared for them.","annotations":[]},"16":{"verse":"Thus the entire service of the LORD was arranged that day so that the Passover could be celebrated and the holocausts offered on the altar of the LORD, as King Josiah had commanded.","annotations":[]},"17":{"verse":"The Israelites who were present on that occasion kept the Passover and the feast of the Unleavened Bread for seven days.","annotations":[]},"18":{"verse":"No such Passover had been observed in Israel since the time of the prophet Samuel, nor had any king of Israel kept a Passover like that of Josiah, the priests and Levites, all of Judah and Israel that were present, and the inhabitants of Jerusalem.","annotations":[]},"19":{"verse":"It was in the eighteenth year of Josiah's reign that this Passover was observed.","annotations":[]},"20":{"verse":"After Josiah had done all this to restore the temple, Neco, king of Egypt, came up to fight at Carchemish on the Euphrates, and Josiah went out to intercept him.","annotations":[]},"21":{"verse":"Neco sent messengers to him, saying: \"What quarrel is between us, king of Judah? I have not come against you this day, for my war is with another kingdom, and God has told me to hasten. Do not interfere with God who is with me, as otherwise he will destroy you.\"","annotations":[]},"22":{"verse":"But Josiah would not withdraw from him, for he had sought a pretext for fighting with him. Therefore he would not listen to the words of Neco that came from the mouth of God, but went out to fight in the plain of Megiddo.","annotations":[]},"23":{"verse":"Then the archers shot King Josiah, who said to his servants, \"Take me away, for I am seriously wounded.\"","annotations":[]},"24":{"verse":"His servants removed him from his own chariot, placed him in another he had in reserve, and brought him to Jerusalem, where he died. He was buried in the tombs of his ancestors, and all Judah and Jerusalem mourned him.","annotations":[]},"25":{"verse":"Jeremiah also composed a lamentation over Josiah, which is recited to this day by all the male and female singers in their lamentations over Josiah. These have been made obligatory for Israel, and can be found written in the Lamentations.","annotations":["1"]},"26":{"verse":"The rest of the chronicle of Josiah, his pious deeds in regard to what is written in the law of the LORD, and his acts, first and last, can be found written in the book of the kings of Israel and Judah.","annotations":[]}},"annotations":{"1":"[25] The reference to a lamentation over Josiah composed by Jeremiah is not found either in 2 Kgs or Jer; but see note on Zechariah 12:11. Their lamentations: probably a reference to the canonical Book of Lamentations."}},"10":{"verses":{"1":{"verse":"Rehoboam went to Shechem, for all Israel had come to Shechem to proclaim him king.","annotations":["1"]},"2":{"verse":"When Jeroboam, son of Nebat, heard of this in Egypt where he had fled from King Solomon, he returned from Egypt.","annotations":[]},"3":{"verse":"Jeroboam was summoned to the assembly, and he and all Israel said to Rehoboam:","annotations":[]},"4":{"verse":"\"Your father laid a heavy yoke upon us. If you now lighten the harsh service and the heavy yoke that your father imposed on us, we will serve you.\"","annotations":[]},"5":{"verse":"\"In three days,\" he answered them, \"come back to me.\" When the people had departed,","annotations":[]},"6":{"verse":"King Rehoboam consulted the elders who had been in the service of his father during Solomon's lifetime, asking, \"What answer do you advise me to give this people?\"","annotations":[]},"7":{"verse":"They replied, \"If you will deal kindly with this people and give in to them, acceding to their request, they will be your servants forever.\"","annotations":[]},"8":{"verse":"But he ignored the advice the elders had given him and consulted the young men who had grown up with him and were in his service.","annotations":[]},"9":{"verse":"He said to them, \"What answer do you advise me to give this people, who have asked me to lighten the yoke my father imposed on them?\"","annotations":[]},"10":{"verse":"The young men who had grown up with him replied: \"This is the answer you should give to this people who have said to you, 'Your father laid a heavy yoke upon us, but do you lighten our yoke'; this you should say to them: 'My little finger is thicker than my father's body.","annotations":[]},"11":{"verse":"Whereas my father put a heavy yoke on you, I will make it heavier! My father beat you with whips, but I will beat you with scorpions!'\"","annotations":[]},"12":{"verse":"On the third day, Jeroboam and all the people came back to King Rehoboam as he had instructed them to do.","annotations":[]},"13":{"verse":"Ignoring the advice the elders had given him, the king gave them a harsh answer,","annotations":[]},"14":{"verse":"speaking to them according to the advice of the young men: \"My father laid a heavy yoke on you, but I will make it heavier. My father beat you with whips, but I will beat you with scorpions.\"","annotations":[]},"15":{"verse":"The king would not listen to the people, for this turn of events was divinely ordained to fulfill the prophecy the LORD had uttered to Jeroboam, the son of Nebat, through Ahijah the Shilonite.","annotations":[]},"16":{"verse":"When all Israel saw that the king would not listen to them, the people answered the king. \"What share have we in David? We have no heritage in the son of Jesse. Everyone to your tents, O Israel! Now look to your own house, David!\" So all Israel went off to their tents.","annotations":[]},"17":{"verse":"Rehoboam, therefore, reigned over only those Israelites who lived in the cities of Judah.","annotations":[]},"18":{"verse":"King Rehoboam then sent out Hadoram, who was superintendent of the forced labor, but the Israelites stoned him to death. Rehoboam himself managed to mount his chariot and flee to Jerusalem.","annotations":[]},"19":{"verse":"Thus Israel has been in rebellion against David's house to this day.","annotations":[]}},"annotations":{"1":"[1] All Israel: as in the original source ( 1 Kings 12:1), the northern tribes, distinct from Judah and Benjamin. Contrast the Chronicler's own terms, those Israelites who lived in the cities of Judah ( 2 Chron 10:17), and all the Israelites (literally, all Israel) in Judah and Benjamin ( 2 Chron 11:3)."}},"17":{"verses":{"1":{"verse":"His son Jehoshaphat succeeded him as king and strengthened his hold against Israel.","annotations":[]},"2":{"verse":"He placed armed forces in all the fortified cities of Judah, and put garrisons in the land of Judah and in the cities of Ephraim which his father Asa had taken.","annotations":[]},"3":{"verse":"The LORD was with Jehoshaphat, for he walked in the ways his father had pursued in the beginning, and he did not consult the Baals.","annotations":["1"]},"4":{"verse":"Rather, he sought the God of his father and observed his commands, and not the practices of Israel.","annotations":[]},"5":{"verse":"As a result, the LORD made his kingdom secure, and all Judah gave Jehoshaphat gifts, so that he enjoyed great wealth and glory.","annotations":[]},"6":{"verse":"Thus he was encouraged to follow the LORD'S ways, and again he removed the high places and the sacred poles from Judah.","annotations":[]},"7":{"verse":"In the third year of his reign he sent his leading men, Ben-hail, Obadiah, Zechariah, Nethanel and Micaiah, to teach in the cities of Judah.","annotations":[]},"8":{"verse":"With them he sent the Levites Shemaiah, Nethaniah, Zebadiah, Asahel, Shemiramoth, Jehonathan, Adonijah and Tobijah, together with the priests Elishama and Jehoram.","annotations":[]},"9":{"verse":"They taught in Judah, having with them the book containing the law of the LORD; they traveled through all the cities of Judah and taught among the people.","annotations":[]},"10":{"verse":"Now the fear of the LORD was upon all the kingdoms of the countries surrounding Judah, so that they did not war against Jehoshaphat.","annotations":[]},"11":{"verse":"Some of the Philistines brought Jehoshaphat gifts and a tribute of silver; and the Arabs also brought him a flock of seven thousand seven hundred rams and seven thousand seven hundred he-goats.","annotations":[]},"12":{"verse":"Jehoshaphat grew steadily greater. He built strongholds and store cities in Judah.","annotations":[]},"13":{"verse":"He carried out many works in the cities of Judah, and he had soldiers, valiant warriors, in Jerusalem.","annotations":[]},"14":{"verse":"This was their mustering according to their ancestral houses. Of Judah, the commanders of thousands: Adnah the commander, and with him three hundred thousand valiant warriors.","annotations":[]},"15":{"verse":"Next to him, Jehohanan the commander, and with him two hundred eighty thousand.","annotations":[]},"16":{"verse":"Next to him, Amasiah, son of Zichri, who offered himself to the LORD, and with him two hundred thousand valiant warriors.","annotations":[]},"17":{"verse":"From Benjamin: Eliada, a valiant warrior, and with him two hundred thousand armed with bow and buckler.","annotations":[]},"18":{"verse":"Next to him, Jozabad, and with him one hundred and eighty thousand equipped for war.","annotations":[]},"19":{"verse":"These were at the service of the king; in addition were those whom the king had placed in the fortified cities throughout all Judah.","annotations":[]}},"annotations":{"1":"[3] The Lord was with Jehoshaphat: along with Hezekiah and Josiah, Jehoshaphat was one of the Chronicler's favorite kings."}},"4":{"verses":{"1":{"verse":"Then he made a bronze altar twenty cubits long, twenty cubits wide and ten cubits high.","annotations":[]},"2":{"verse":"He also made the molten sea. It was perfectly round, ten cubits in diameter, five in depth, and thirty in circumference;","annotations":[]},"3":{"verse":"below the rim a ring of figures of oxen encircled the sea, ten to the cubit, all the way around; there were two rows of these cast in the same mold with the sea.","annotations":["1"]},"4":{"verse":"It rested on twelve oxen, three facing north, three west, three south, and three east, with their haunches all toward the center; the sea rested on their backs.","annotations":[]},"5":{"verse":"It was a handbreadth thick, and its brim was made like that of a cup, being lily-shaped. It had a capacity of three thousand measures.","annotations":["2"]},"6":{"verse":"Then he made ten basins for washing, placing five of them to the right and five to the left. Here were cleansed the victims for the holocausts; but the sea was for the priests to wash in.","annotations":[]},"7":{"verse":"He made the lampstands of gold, ten of them as was prescribed, and placed them in the nave, five to the right and five to the left.","annotations":[]},"8":{"verse":"He made ten tables and had them set in the nave, five to the right and five to the left; and he made a hundred golden bowls.","annotations":[]},"9":{"verse":"He made the court of the priests and the great courtyard and the gates of the courtyard; the gates he overlaid with bronze.","annotations":[]},"10":{"verse":"The sea was placed off to the southeast from the right side of the temple.","annotations":[]},"11":{"verse":"Huram also made the pots, the shovels and the bowls. Huram thus completed the work he had to do for King Solomon in the house of God:","annotations":[]},"12":{"verse":"two columns, two nodes for the capitals topping these two columns, and two networks covering the nodes of the capitals topping the columns;","annotations":[]},"13":{"verse":"also four hundred pomegranates for the two networks, with two rows of pomegranates to each network, to cover the two nodes of the capitals topping the columns.","annotations":[]},"14":{"verse":"He made the stands, and the basins on the stands;","annotations":[]},"15":{"verse":"one sea, and the twelve oxen under it;","annotations":[]},"16":{"verse":"likewise the pots, the shovels and the forks. Huram-abi made all these articles for King Solomon from polished bronze for the house of the LORD.","annotations":[]},"17":{"verse":"The king had them cast in the Jordan region, in the clayey ground between Succoth and Zeredah.","annotations":[]},"18":{"verse":"Solomon made all these vessels, so many in number that the weight of the bronze was not ascertained.","annotations":[]},"19":{"verse":"Solomon had all these articles made for the house of God: the golden altar, the tables on which the showbread lay,","annotations":[]},"20":{"verse":"the lampstands and their lamps of pure gold which were to burn according to prescription before the sanctuary,","annotations":[]},"21":{"verse":"flowers, lamps and gold tongs (this was the purest gold),","annotations":[]},"22":{"verse":"snuffers, bowls, cups and firepans of pure gold. As for the entry to the house, its inner doors to the holy of holies, as well as the doors to the nave, were of gold.","annotations":[]}},"annotations":{"1":"[3] Oxen: in 1 Kings 7:24 this double row of ornaments is described as being gourds. The text of Kings available to the Chronicler may have been faulty on this point as the words are similar in sound. In 4:16 the forks correspond in a similar way to bowls in the text of 1 Kings (7:40).","2":"[5] Three thousand measures: according to 1 Kings 7:26, two thousand measures"}},"13":{"verses":{"1":{"verse":"In the eighteenth year of King Jeroboam, Abijah became king of Judah;","annotations":[]},"2":{"verse":"he reigned three years in Jerusalem. His mother was named Michaiah, daughter of Uriel of Gibeah. There was war between Abijah and Jeroboam.","annotations":[]},"3":{"verse":"Abijah joined battle with a force of four hundred thousand picked warriors, while Jeroboam lined up against him in battle with eight hundred thousand picked and valiant warriors.","annotations":[]},"4":{"verse":"Abijah stood on Mount Zemariam, which is in the highlands of Ephraim, and said: \"Listen to me, Jeroboam and all Israel!","annotations":["1"]},"5":{"verse":"Do you not know that the LORD, the God of Israel, has given the kingdom of Israel to David forever, to him and to his sons, by a covenant made in salt?","annotations":[]},"6":{"verse":"Yet Jeroboam, son of Nebat, the servant of Solomon, son of David, has stood up and rebelled against his lord!","annotations":[]},"7":{"verse":"Worthless men, scoundrels, joined him and overcame Rehoboam, son of Solomon, when Rehoboam was young and unthinking, and no match for them.","annotations":[]},"8":{"verse":"But now, do you think you are a match for the kingdom of the LORD commanded by the sons of David, simply because you are a huge multitude and have with you the golden calves which Jeroboam made you for gods?","annotations":[]},"9":{"verse":"\"Have you not expelled the priests of the LORD, the sons of Aaron, and the Levites, and made for yourselves priests like the peoples of foreign lands? Everyone who comes to consecrate himself with a young bull and seven rams becomes a priest of no-gods.","annotations":[]},"10":{"verse":"But as for us, the LORD is our God, and we have not forsaken him. The priests ministering to the LORD are sons of Aaron, and the Levites also have their offices.","annotations":[]},"11":{"verse":"They burn holocausts to the LORD and fragrant incense morning after morning and evening after evening; they display the showbread on the pure table, and the lamps of the golden lampstand burn evening after evening; for we observe our duties to the LORD, our God, but you have abandoned him.","annotations":[]},"12":{"verse":"See, God is with us, at our head, and his priests are here with trumpets to sound the attack against you. Do not battle against the LORD, the God of your fathers, O Israelites, for you will not succeed!\"","annotations":[]},"13":{"verse":"But Jeroboam had an ambush go around them to come at them from the rear; so that while his army faced Judah, his ambush lay behind them.","annotations":[]},"14":{"verse":"When Judah turned and saw that they had to battle on both fronts, they cried out to the LORD and the priests sounded the trumpets.","annotations":[]},"15":{"verse":"Then the men of Judah shouted; and when they did so, God defeated Jeroboam and all Israel before Abijah and Judah.","annotations":[]},"16":{"verse":"The Israelites fled before Judah, and God delivered them into their hands.","annotations":[]},"17":{"verse":"Abijah and his people inflicted a severe defeat upon them; five hundred thousand picked men of Israel fell slain.","annotations":[]},"18":{"verse":"The Israelites were subdued on that occasion and the Judahites were victorious because they relied on the LORD, the God of their fathers.","annotations":[]},"19":{"verse":"Abijah pursued Jeroboam and took cities from him: Bethel and its dependencies, Jeshanah and its dependencies, and Ephron and its dependencies.","annotations":[]},"20":{"verse":"Jeroboam did not regain power during the time of Abijah; the LORD struck him down and he died,","annotations":[]},"21":{"verse":"while Abijah continued to grow stronger. He took to himself fourteen wives and fathered twenty-two sons and sixteen daughters.","annotations":[]},"22":{"verse":"The rest of Abijah's acts, his deeds and his words, are written in the midrash of the prophet Iddo.","annotations":[]},"23":{"verse":"Abijah rested with his ancestors; they buried him in the City of David. His son Asa succeeded him as king. During his time, ten years of peace began in the land.","annotations":[]}},"annotations":{"1":"[4-12] This is a free composition of the Chronicler to show that this was a religious, rather than a political, war."}},"20":{"verses":{"1":{"verse":"After this the Moabites, the Ammonites, and with them some Meunites came to fight against Jehoshaphat.","annotations":["1"]},"2":{"verse":"The message was brought to Jehoshaphat: \"A great multitude is coming against you from across the sea, from Edom; they are already in Hazazon-tamar\" (which is En-gedi).","annotations":[]},"3":{"verse":"Jehoshaphat was frightened, and he hastened to consult the LORD. He proclaimed a fast for all Judah.","annotations":[]},"4":{"verse":"Then Judah gathered to seek help from the LORD; from every one of the cities of Judah they came to seek the LORD.","annotations":[]},"5":{"verse":"Jehoshaphat stood up in the assembly of Judah and Jerusalem in the house of the LORD before the new court,","annotations":[]},"6":{"verse":"and he said: \"LORD, God of our fathers, are you not the God in heaven, and do you not rule over all the kingdoms of the nations? In your hand is power and might, and no one can withstand you.","annotations":[]},"7":{"verse":"Was it not you, our God, who drove out the inhabitants of this land before your people Israel and gave it forever to the descendants of Abraham, your friend?","annotations":[]},"8":{"verse":"They have dwelt in it and they built in it a sanctuary to your honor, saying,","annotations":[]},"9":{"verse":"'When evil comes upon us, the sword of judgment, or pestilence, or famine, we will stand before this house and before you, for your name is in this house, and we will cry out to you in our affliction, and you will hear and save!'","annotations":[]},"10":{"verse":"And now, see the Ammonites, Moabites, and those of Mount Seir whom you did not allow Israel to invade when they came from the land of Egypt, but instead they passed them by and did not destroy them.","annotations":[]},"11":{"verse":"See how they are now repaying us by coming to drive us out of the possession you have given us.","annotations":[]},"12":{"verse":"O our God, will you not pass judgment on them? We are powerless before this vast multitude that comes against us. We are at a loss what to do, hence our eyes are turned toward you.\"","annotations":[]},"13":{"verse":"All Judah was standing before the LORD, with their little ones, their wives, and their young sons.","annotations":[]},"14":{"verse":"And the spirit of the LORD came upon Jahaziel, son of Zechariah, son of Benaiah, son of Jeiel, son of Mattaniah, a Levite of the clan of Asaph, in the midst of the assembly,","annotations":[]},"15":{"verse":"and he said: \"Listen, all of Judah, inhabitants of Jerusalem, and King Jehoshaphat! The LORD says to you: 'Do not fear or lose heart at the sight of this vast multitude, for the battle is not yours but God's.","annotations":[]},"16":{"verse":"Go down against them tomorrow. You will see them coming up by the ascent of Ziz, and you will come upon them at the end of the wadi which opens on the wilderness of Jeruel.","annotations":[]},"17":{"verse":"You will not have to fight in this encounter. Take your places, stand firm, and see how the LORD will be with you to deliver you, Judah and Jerusalem. Do not fear or lose heart. Tomorrow go out to meet them, and the LORD will be with you.'\"","annotations":[]},"18":{"verse":"Then Jehoshaphat knelt down with his face to the ground, and all Judah and the inhabitants of Jerusalem fell down before the LORD in worship.","annotations":[]},"19":{"verse":"Levites from among the Kohathites and Korahites rose to sing the praises of the LORD, the God of Israel, in a resounding chorus.","annotations":[]},"20":{"verse":"In the early morning they hastened out to the wilderness of Tekoa. As they were going out, Jehoshaphat halted and said: \"Listen to me, Judah and inhabitants of Jerusalem! Trust in the LORD, your God, and you will be found firm. Trust in his prophets and you will succeed.\"","annotations":[]},"21":{"verse":"After consulting with the people, he appointed some to sing to the LORD and some to praise the holy Appearance as it went forth at the head of the army. They sang: \"Give thanks to the LORD, for his mercy endures forever.\"","annotations":["2"]},"22":{"verse":"At the moment they began their jubilant hymn, the LORD laid an ambush against the Ammonites, Moabites, and those of Mount Seir who were coming against Judah, so that they were vanquished.","annotations":[]},"23":{"verse":"For the Ammonites and Moabites set upon the inhabitants of Mount Seir and completely exterminated them. And when they had finished with the inhabitants of Seir, they began to destroy each other.","annotations":[]},"24":{"verse":"When Judah came to the watchtower of the desert and looked toward the throng, they saw only corpses fallen on the ground, with no survivors.","annotations":[]},"25":{"verse":"Jehoshaphat and his people came to take plunder, and they found an abundance of cattle and personal property, garments and precious vessels. They took so much that they were unable to carry it all; they were three days taking the spoil, so great was it.","annotations":[]},"26":{"verse":"On the fourth day they held an assembly in the Valley of Beracah - for there they blessed the LORD; therefore that place has ever since been called the Valley of Beracah.","annotations":["3"]},"27":{"verse":"Then all the men of Judah and Jerusalem, with Jehoshaphat at their head, turned back toward Jerusalem celebrating the joyful victory the LORD had given them over their enemies.","annotations":[]},"28":{"verse":"They came to Jerusalem, to the house of the LORD, with harps, lyres and trumpets.","annotations":[]},"29":{"verse":"And the fear of God came upon all the kingdoms of the surrounding lands when they heard how the LORD had fought against the enemies of Israel.","annotations":[]},"30":{"verse":"Thereafter Jehoshaphat's kingdom enjoyed peace, for his God gave him rest on every side.","annotations":[]},"31":{"verse":"Thus Jehoshaphat reigned over Judah. He was thirty-five years old when he became king, and he reigned twenty-five years in Jerusalem. His mother was named Azubah, daughter of Shilhi.","annotations":[]},"32":{"verse":"He followed the path of his father Asa unswervingly, doing what was right in the LORD'S sight.","annotations":[]},"33":{"verse":"But the high places were not removed, nor as yet had the people fixed their hearts on the God of their fathers.","annotations":[]},"34":{"verse":"The rest of the acts of Jehoshaphat, first and last, can be found written in the chronicle of Jehu, son of Hanani, which is inserted in the book of the kings of Israel.","annotations":[]},"35":{"verse":"After this, King Jehoshaphat of Judah allied himself with King Ahaziah of Israel, who did evil.","annotations":[]},"36":{"verse":"He joined with him in building ships to sail to Tarshish; the fleet was built at Ezion-geber.","annotations":[]},"37":{"verse":"But Eliezer, son of Dodavahu from Mareshah, prophesied against Jehoshaphat, saying, \"Because you have joined with Ahaziah, the LORD will shatter your work.\" And the ships were wrecked and were unable to sail to Tarshish.","annotations":[]}},"annotations":{"1":"[1-30] Although the account here seems to be a free composition of the Chronicler, there is probably a basis in fact for it; there could well have been a raid of nomads against Judah in the reign of Jehoshaphat, similar to Zerah's attack on Asa ( 2 Chron 14:8-14). The story may also, in some way, be connected with the campaign of Israel and Judah against Moab through the territory of Edom ( 2 Kings 3:4-27).","2":"[21] Holy Appearance: the Lord, who is with the Israelite army ( 2 Chron 20:17), manifests himself (the same language is in Psalm 29:2) in bringing Israel the victory ( Exodus 14:14, 24)","3":"[26] Beracah: the Hebrew word for \"blessing.\""}},"11":{"verses":{"1":{"verse":"On his arrival in Jerusalem Rehoboam gathered together the house of Judah and Benjamin, a hundred and eighty thousand seasoned warriors, to have them fight against Israel and restore the kingdom to him.","annotations":[]},"2":{"verse":"However, the word of the LORD came to Shemaiah, a man of God:","annotations":[]},"3":{"verse":"\"Say to Rehoboam, son of Solomon, king of Judah, and to all the Israelites in Judah and Benjamin:","annotations":[]},"4":{"verse":"'Thus says the LORD: You must not march out to fight against your brothers. Let every man return home, for what has occurred I have brought about.'\" They obeyed this message of the LORD and gave up the expedition against Jeroboam.","annotations":[]},"5":{"verse":"Rehoboam took up residence in Jerusalem and built fortified cities in Judah.","annotations":["1"]},"6":{"verse":"He built up Bethlehem, Etam, Tekoa,","annotations":[]},"7":{"verse":"Beth-zur, Soco, Adullam,","annotations":[]},"8":{"verse":"Gath, Mareshah, Ziph,","annotations":[]},"9":{"verse":"Adoraim, Lachish, Azekah,","annotations":[]},"10":{"verse":"Zorah, Aijalon, and Hebron; these were fortified cities in Judah and Benjamin.","annotations":[]},"11":{"verse":"Then he strengthened the fortifications and put commanders in them, with supplies of food, oil and wine.","annotations":[]},"12":{"verse":"In every city were shields and spears, and he made them very strong. Thus Judah and Benjamin remained his.","annotations":[]},"13":{"verse":"Now the priests and Levites throughout Israel presented themselves to him from all parts of their land,","annotations":[]},"14":{"verse":"for the Levites left their assigned pasture lands and their holdings and came to Judah and Jerusalem, because Jeroboam and his sons repudiated them as priests of the LORD.","annotations":[]},"15":{"verse":"In their place, he himself appointed priests for the high places and satyrs and calves he had made.","annotations":[]},"16":{"verse":"After them, all those of the Israelite tribes who firmly desired to seek the LORD, the God of Israel, came to Jerusalem to sacrifice to the LORD, the God of their fathers.","annotations":[]},"17":{"verse":"Thus they strengthened the kingdom of Judah and made Rehoboam, son of Solomon, prevail for three years; for they walked in the way of David and Solomon three years.","annotations":[]},"18":{"verse":"Rehoboam took to himself as wife Mahalath, daughter of Jerimoth, son of David and of Abihail, daughter of Eliab, son of Jesse.","annotations":[]},"19":{"verse":"She bore him sons: Jehush, Shemariah and Zaham.","annotations":[]},"20":{"verse":"After her, he married Maacah, daughter of Absalom, who bore him Abijah, Attai, Ziza and Shelomith.","annotations":[]},"21":{"verse":"Rehoboam loved Maacah, daughter of Absalom, more than all his other wives and concubines; he had taken eighteen wives and sixty concubines, and he fathered twenty-eight sons and sixty daughters.","annotations":[]},"22":{"verse":"Rehoboam constituted Abijah, son of Maacah, commander among his brothers, for he intended to make him king.","annotations":[]},"23":{"verse":"He acted prudently, distributing various of his sons throughout all the districts of Judah and Benjamin, in all the fortified cities; and he furnished them with copious provisions and sought an abundance of wives for them.","annotations":[]}},"annotations":{"1":"[5-12] These verses, though not found in 1 Kings, are apparently based on a reliable, ancient source."}},"23":{"verses":{"1":{"verse":"In the seventh year, Jehoiada took courage and entered a conspiracy with certain captains: Azariah, son of Jehoram; Ishmael, son of Jehohanan; Azariah, son of Obed; Masseiah, son of Adaiah; and Elishaphat, son of Zichri.","annotations":[]},"2":{"verse":"They journeyed about Judah, gathering the Levites from all the cities of Judah and also the heads of the Israelite families. When they had come to Jerusalem,","annotations":[]},"3":{"verse":"the whole assembly made a covenant with the king in the house of God. Jehoiada said to them: \"Here is the king's son who must reign, as the LORD promised concerning the sons of David.","annotations":[]},"4":{"verse":"This is what you must do: a third of your number, both priests and Levites, who come in on the sabbath must guard the thresholds,","annotations":[]},"5":{"verse":"another third must be at the king's palace, and the final third at the Foundation Gate, when all the people will be in the courts of the LORD'S temple.","annotations":[]},"6":{"verse":"Let no one enter the LORD'S house except the priests and those Levites who are ministering. They may enter because they are holy; but all the other people must observe the prescriptions of the LORD.","annotations":[]},"7":{"verse":"The Levites shall surround the king on all sides, each with his weapon drawn. Whoever tries to enter the house must be slain. Stay with the king wherever he goes.\"","annotations":[]},"8":{"verse":"The Levites and all Judah did just as Jehoiada the priest commanded. Each brought his men, those who were to come in on the sabbath as well as those who were to depart on the sabbath, since Jehoiada the priest had not dismissed any of the divisions.","annotations":[]},"9":{"verse":"Jehoiada the priest gave the captains the spears, shields and bucklers of King David which were in the house of God.","annotations":[]},"10":{"verse":"He stationed all the people, each with his spear in hand, from the southern to the northern extremity of the enclosure, around the altar and the temple on the king's behalf.","annotations":[]},"11":{"verse":"Then they brought out the king's son, set the crown and the insignia upon him, and made him king. Jehoiada and his sons anointed him, and they cried, \"Long live the king!\"","annotations":[]},"12":{"verse":"When Athaliah heard the din of the people running and acclaiming the king, she went to the people in the temple of the LORD.","annotations":[]},"13":{"verse":"She looked, and there was the king standing beside his pillar at the entrance, the officers and the trumpeters around him, and all the people of the land rejoicing and blowing trumpets, while the singers with their musical instruments were leading the acclaim. Athaliah tore her garments and cried out, \"Treason! treason!\"","annotations":["1"]},"14":{"verse":"Then Jehoiada the priest sent out the captains who were in command of the army; he said to them: \"Take her outside through the ranks, and if anyone tries to follow her, let him die by the sword. For,\" the priest continued, \"you must not put her to death in the LORD'S temple.\"","annotations":[]},"15":{"verse":"So they seized her, and when she arrived at the entrance to the Horse Gate of the palace, they put her to death there.","annotations":[]},"16":{"verse":"Then Jehoiada made a covenant between himself and all the people and the king, that they should be the LORD'S people.","annotations":[]},"17":{"verse":"And all the people went to the temple of Baal and tore it down. They smashed its altars and images, and they slew Mattan, the priest of Baal, before the altars.","annotations":[]},"18":{"verse":"Then Jehoiada gave the charge of the LORD'S temple into the hands of the levitical priests, to whom David had assigned turns in the temple for offering the holocausts of the LORD, as is written in the law of Moses, with rejoicing and song, as David had provided.","annotations":[]},"19":{"verse":"Moreover, he stationed guards at the gates of the LORD'S temple so that no one unclean in any respect might enter.","annotations":[]},"20":{"verse":"Then he took the captains, the nobles, the rulers among the people, and all the people of the land, and led the king out of the LORD'S house. When they had come within the upper gate of the king's house, they seated the king upon the royal throne.","annotations":[]},"21":{"verse":"All the people of the land rejoiced and the city was quiet, now that Athaliah had been put to death by the sword.","annotations":[]}},"annotations":{"1":"[13] Beside his pillar: the king had a special place in the eastern gateway of the temple court that contained the altar of holocausts. He occupied this place on feasts and sabbaths at the time of the statutory offerings, or when he made free-will offerings of his own; cf 2 Kings 11:4 and also Ezekiel 46:1-8 for a later reflection of this."}},"30":{"verses":{"1":{"verse":"Hezekiah sent a message to all Israel and Judah, and even wrote letters to Ephraim and Manasseh saying that they should come to the house of the LORD in Jerusalem to celebrate the Passover in honor of the LORD, the God of Israel.","annotations":[]},"2":{"verse":"The king, his princes, and the entire assembly in Jerusalem had agreed to celebrate the Passover during the second month,","annotations":[]},"3":{"verse":"for they could not celebrate it at the time of the restoration: the priests had not sanctified themselves in sufficient numbers, and the people were not gathered at Jerusalem.","annotations":[]},"4":{"verse":"When this proposal had been approved by the king and the entire assembly,","annotations":[]},"5":{"verse":"they issued a decree to be proclaimed throughout all Israel from Beer-sheba to Dan, that everyone should come to Jerusalem to celebrate the Passover in honor of the LORD, the God of Israel; for not many had kept it in the manner prescribed.","annotations":[]},"6":{"verse":"Accordingly the couriers, with the letters written by the king and his princes, traversed all Israel and Judah, and at the king's command they said: \"Israelites, return to the LORD, the God of Abraham, Isaac and Israel, that he may return to you, the remnant left from the hands of the Assyrian kings.","annotations":[]},"7":{"verse":"Be not like your fathers and your brethren who proved faithless to the LORD, the God of their fathers, so that he delivered them over to desolation, as you yourselves now see.","annotations":[]},"8":{"verse":"Be not obstinate, as your fathers were; extend your hands to the LORD and come to his sanctuary that he has consecrated forever, and serve the LORD, your God, that he may turn away his burning anger from you.","annotations":[]},"9":{"verse":"For when you return to the LORD, your brethren and your children will find mercy with their captors and return to this land; for merciful and compassionate is the LORD, your God, and he will not turn away his face from you if you return to him.\"","annotations":[]},"10":{"verse":"So the couriers passed from city to city in the land of Ephraim and Manasseh and as far as Zebulun, but they were derided and scoffed at.","annotations":[]},"11":{"verse":"Nevertheless, some from Asher, Manasseh and Zebulun humbled themselves and came to Jerusalem.","annotations":[]},"12":{"verse":"In Judah, however, the power of God brought it about that the people were of one mind to carry out the command of the king and the princes in accordance with the word of the LORD.","annotations":[]},"13":{"verse":"Thus many people gathered in Jerusalem to celebrate the feast of Unleavened Bread in the second month; it was a very great assembly.","annotations":[]},"14":{"verse":"They proceeded to take down the altars that were in Jerusalem; also they removed all the altars of incense and cast them into the Kidron Valley.","annotations":[]},"15":{"verse":"They slaughtered the Passover on the fourteenth day of the second month. The priests and Levites, touched with shame, sanctified themselves and brought holocausts into the house of the LORD.","annotations":[]},"16":{"verse":"They stood in the places prescribed for them according to the law of Moses, the man of God. The priests sprinkled the blood given them by the Levites;","annotations":[]},"17":{"verse":"for many in the assembly had not sanctified themselves, and the Levites were in charge of slaughtering the Passover victims for all who were unclean and therefore could not consecrate them to the LORD.","annotations":[]},"18":{"verse":"The greater part of the people, in fact, chiefly from Ephraim, Manasseh, Issachar and Zebulun, had not cleansed themselves. Nevertheless they ate the Passover, contrary to the prescription; for Hezekiah prayed for them, saying, \"May the LORD, who is good, grant pardon to","annotations":[]},"19":{"verse":"everyone who has resolved to seek God, the LORD, the God of his fathers, though he be not clean as holiness requires.\"","annotations":[]},"20":{"verse":"The LORD heard Hezekiah and spared the people.","annotations":[]},"21":{"verse":"Thus the Israelites who were in Jerusalem celebrated the feast of Unleavened Bread with great rejoicing for seven days, and the Levites and the priests sang the praises of the LORD day after day with all their strength.","annotations":[]},"22":{"verse":"Hezekiah spoke encouragingly to all the Levites who had shown themselves well skilled in the service of the LORD. And when they had completed the seven days of festival, slaying peace offerings and singing praises to the LORD, the God of their fathers,","annotations":[]},"23":{"verse":"the whole assembly agreed to celebrate another seven days. With joy, therefore, they continued the festivity seven days longer.","annotations":[]},"24":{"verse":"King Hezekiah of Judah had contributed a thousand bulls and seven thousand sheep to the assembly, and the princes had contributed to the assembly a thousand bulls and ten thousand sheep. The priests sanctified themselves in great numbers,","annotations":[]},"25":{"verse":"and the whole assembly of Judah rejoiced, together with the priests and Levites and the rest of the assembly that had come from Israel, as well as the sojourners from the land of Israel and those that lived in Judah.","annotations":[]},"26":{"verse":"There was great rejoicing in Jerusalem, for since the days of Solomon, son of David, king of Israel, there had not been the like in the city.","annotations":[]},"27":{"verse":"Then the levitical priests rose and blessed the people; their voice was heard and their prayer reached heaven, God's holy dwelling.","annotations":[]}},"annotations":{}},"18":{"verses":{"1":{"verse":"Jehoshaphat therefore had wealth and glory in abundance; but he became related to Ahab by marriage.","annotations":[]},"2":{"verse":"After some years he went down to Ahab at Samaria; Ahab offered numerous sheep and oxen for him and the people with him, and persuaded him to go up against Ramoth-gilead.","annotations":[]},"3":{"verse":"Ahab, king of Israel, asked Jehoshaphat, king of Judah, \"Will you come with me to Ramoth-gilead?\" \"You and I are as one,\" was his answer; \"your people and my people as well. We will be with you in the battle.\"","annotations":[]},"4":{"verse":"But Jehoshaphat also said to the king of Israel, \"Seek the word of the LORD at once.\"","annotations":[]},"5":{"verse":"The king of Israel gathered his prophets, four hundred in number, and asked them, \"Shall we go to attack Ramoth-gilead, or shall I refrain?\" \"Go up,\" they answered. \"God will deliver it over to the king.\"","annotations":[]},"6":{"verse":"But Jehoshaphat said, \"Is there no other prophet of the LORD here whom we may consult?\"","annotations":[]},"7":{"verse":"The king of Israel answered Jehoshaphat, \"There is still another through whom we may consult the LORD, but I hate him, for he prophesies not good but always evil about me. That is Micaiah, son of Imlah.\" Jeshoshaphat said, \"Let not your Majesty speak of evil against you.\"","annotations":[]},"8":{"verse":"So the king of Israel called an official, to whom he said, \"Get Micaiah, son of Imlah, at once.\"","annotations":[]},"9":{"verse":"The king of Israel and King Jehoshaphat of Judah were seated each on his throne, clothed in their robes of state on a threshing floor at the entrance of the gate of Samaria, and all the prophets were prophesying before them.","annotations":[]},"10":{"verse":"Zedekiah, son of Chenaanah, made iron horns for himself and said: \"The LORD says, 'With these you shall gore Aram until you have destroyed them.'\"","annotations":[]},"11":{"verse":"The other prophets prophesied in the same vein, saying: \"Go up to Ramoth-gilead. You shall succeed; the LORD will deliver it over to the king.\"","annotations":[]},"12":{"verse":"The messenger who had gone to call Micaiah said to him: \"Look now, the prophets unanimously predict good for the king. Let your word, like each of theirs, predict good.\"","annotations":["1"]},"13":{"verse":"\"As the LORD lives,\" Micaiah answered, \"I will say what my God tells me.\"","annotations":[]},"14":{"verse":"When he came to the king, the king said to him, \"Micaiah, shall we go to fight against Ramoth-gilead, or shall I refrain?\" \"Go up,\" he answered, \"and succeed; they will be delivered into your power.\"","annotations":[]},"15":{"verse":"But the king said to him, \"How many times must I adjure you to tell me nothing but the truth in the name of the LORD?\"","annotations":[]},"16":{"verse":"Then Micaiah answered: \"I see all Israel scattered on the mountains, like sheep without a shepherd, and the LORD saying, 'These have no master!' Let each of them go back home in peace.'\"","annotations":[]},"17":{"verse":"The king of Israel said to Jehoshaphat, \"Did I not tell you that he prophesies no good about me, but only evil?\"","annotations":[]},"18":{"verse":"But Micaiah continued: \"Therefore hear the word of the LORD: I saw the LORD seated on his throne, with the whole host of heaven standing by to his right and to his left.","annotations":[]},"19":{"verse":"The LORD asked, 'Who will deceive Ahab, king of Israel, so that he will go up and fall at Ramoth-gilead?' And one said this, another that,","annotations":[]},"20":{"verse":"until a spirit came forward and presented himself to the LORD, saying, 'I will deceive him.' The LORD asked, 'How?'","annotations":[]},"21":{"verse":"He answered, 'I will go forth and become a lying spirit in the mouths of all his prophets.' The LORD agreed: 'You shall succeed in deceiving him. Go forth and do this.'","annotations":[]},"22":{"verse":"So now the LORD has put a lying spirit in the mouths of these your prophets, but the LORD himself has decreed evil against you.\"","annotations":[]},"23":{"verse":"Thereupon Zedekiah, son of Chenaanah, came up and slapped Micaiah on the cheek, saying, \"Which way did the spirit of the LORD go when he left me to speak to you?\"","annotations":[]},"24":{"verse":"\"You shall find out,\" Micaiah replied, \"on that day when you enter an innermost chamber to hide.\"","annotations":[]},"25":{"verse":"The king of Israel then said: \"Seize Micaiah and take him back to Amon, prefect of the city, and to Joash the king's son,","annotations":[]},"26":{"verse":"and say, 'This is the king's order: Put this man in prison and feed him scanty rations of bread and water until I return in safety!'\"","annotations":[]},"27":{"verse":"But Micaiah said, \"If ever you return in safety, the LORD has not spoken through me.\" And he said, \"Hear, O peoples, all of you!\"","annotations":["2"]},"28":{"verse":"The king of Israel and King Jehoshaphat of Judah went up to Ramoth-gilead","annotations":[]},"29":{"verse":"and the king of Israel said to Jehoshaphat, \"I will go into battle disguised, but you put on your own clothes.\" So the king of Israel disguised himself and they entered the fray.","annotations":[]},"30":{"verse":"Meanwhile, the king of Aram had given his chariot commanders the order, \"Fight with no one, small or great, except the king of Israel.\"","annotations":[]},"31":{"verse":"When the commanders saw Jehoshaphat, they exclaimed, \"That must be the king of Israel!\" and shifted to fight him. But Jehoshaphat cried out and the LORD helped him; God induced them to leave him.","annotations":[]},"32":{"verse":"The chariot commanders became aware that he was not the king of Israel and gave up their pursuit of him.","annotations":[]},"33":{"verse":"Someone, however, drew his bow at random and hit the king of Israel between the joints of his breastplate. He ordered his charioteer, \"Rein about and take me out of the ranks, for I am disabled.\"","annotations":[]},"34":{"verse":"The battle grew fierce during the day, and the king of Israel braced himself up on his chariot facing the Arameans until evening. He died as the sun was setting.","annotations":[]}},"annotations":{"1":"[12-22] See note on 1 Kings 22:19-23.","2":"[27] \"Hear, O peoples, all of you!\": this quotation, which appears in some texts of 1 Kings 22:28, ascribes to the prophet Micaiah ben Imlah the opening words of the prophetic utterance of Micah of Moresheth ( Micah 1:2), a century later"}},"28":{"verses":{"1":{"verse":"Ahaz was twenty years old when he became king, and he reigned sixteen years in Jerusalem. He did not please the LORD as his forefather David had done,","annotations":[]},"2":{"verse":"but conducted himself like the kings of Israel and even made molten idols of the Baals.","annotations":[]},"3":{"verse":"Moreover, he offered sacrifice in the Valley of Ben-hinnom, and immolated his sons by fire according to the abominable practice of the nations which the LORD had cleared out before the Israelites.","annotations":[]},"4":{"verse":"He offered sacrifice and incense on the high places, on hills, and under every leafy tree.","annotations":[]},"5":{"verse":"Therefore the LORD, his God, delivered him into the power of the king of Aram. The Arameans defeated him and carried away captive a large number of his people, whom they brought to Damascus. He was also delivered into the power of the king of Israel, who defeated him with great slaughter.","annotations":[]},"6":{"verse":"For Pekah, son of Remaliah, slew one hundred and twenty thousand of Judah in a single day, all of them valiant men, because they had abandoned the LORD, the God of their fathers.","annotations":[]},"7":{"verse":"Zichri, an Ephraimite warrior, killed Maaseiah, the king's son, and Azrikam, the master of the palace, and also Elkanah, who was second to the king.","annotations":[]},"8":{"verse":"The Israelites took away as captives two hundred thousand of their brethren's wives, sons and daughters; they also took from them much plunder, which they brought to Samaria.","annotations":[]},"9":{"verse":"In Samaria there was a prophet of the LORD by the name of Oded. He went out to meet the army returning to Samaria and said to them: \"It was because the LORD, the God of your fathers, was angry with Judah that he delivered them into your hands. You, however, have slaughtered them with a fury that has reached up to heaven.","annotations":[]},"10":{"verse":"And now you are planning to make the children of Judah and Jerusalem your slaves and bondwomen. Are not you yourselves, therefore, guilty of a crime against the LORD, your God?","annotations":[]},"11":{"verse":"Now listen to me: send back the captives you have carried off from among your brethren, for the burning anger of the LORD is upon you.\"","annotations":[]},"12":{"verse":"At this, some of the Ephraimite leaders, Azariah, son of Johanan, Berechiah, son of Meshillemoth, Jehizkiah, son of Shallum, and Amasa, son of Hadlai, themselves stood up in opposition to those who had returned from the war.","annotations":[]},"13":{"verse":"They said to them: \"Do not bring the captives here, for what you propose will make us guilty before the LORD and increase our sins and our guilt. Our guilt is already great, and there is a burning anger upon Israel.\"","annotations":[]},"14":{"verse":"Therefore the soldiers left their captives and the plunder before the princes and the whole assembly.","annotations":[]},"15":{"verse":"Then the men just named proceeded to help the captives. All of them who were naked they clothed from the booty; they clothed them, put sandals on their feet, gave them food and drink, anointed them, and all who were weak they set on asses. They brought them to Jericho, the city of palms, to their brethren. Then they returned to Samaria.","annotations":[]},"16":{"verse":"At that time King Ahaz sent an appeal for help to the kings of Assyria.","annotations":[]},"17":{"verse":"The Edomites had returned, attacked Judah, and carried off captives.","annotations":[]},"18":{"verse":"The Philistines too had raided the cities of the foothills and the Negeb of Judah; they captured Beth-shemesh, Aijalon, Gederoth, Soco and its dependencies, Timnah and its dependencies, and Gimzo and its dependencies, and occupied them.","annotations":[]},"19":{"verse":"For the LORD had brought Judah low because of Ahaz, king of Israel, who let Judah go its own way and proved utterly faithless to the LORD.","annotations":["1"]},"20":{"verse":"Tilgath-pilneser, king of Assyria, did indeed come to him, but to oppress him rather than to help him.","annotations":[]},"21":{"verse":"Though Ahaz plundered the LORD'S house and the houses of the king and the princes to make payment to the king of Assyria, it availed him nothing.","annotations":[]},"22":{"verse":"While he was already in distress, the same King Ahaz became even more unfaithful to the LORD.","annotations":[]},"23":{"verse":"He sacrificed to the gods of Damascus who had defeated him, saying, \"Since it was the gods of the kings of Aram who helped them, I will sacrifice to them that they may help me also.\" However, they only caused further disaster to him and to all Israel.","annotations":[]},"24":{"verse":"Ahaz gathered up the utensils of God's house and broke them in pieces. He closed the doors of the LORD'S house and had altars made for himself in every corner of Jerusalem.","annotations":[]},"25":{"verse":"In every city throughout Judah he set up high places to offer sacrifice to other gods. Thus he angered the LORD, the God of his fathers.","annotations":[]},"26":{"verse":"The rest of his deeds and his activities, first and last, can be found written in the book of the kings of Judah and Israel.","annotations":[]},"27":{"verse":"Ahaz rested with his ancestors and was buried in Jerusalem - in the city, for they did not bring him to the tombs of the kings of Israel. His son Hezekiah succeeded him as king.","annotations":[]}},"annotations":{"1":"[19] Ahaz, king of Israel: in the period of the divided kingdom the term king of Israel would elsewhere mean \"king of the northern kingdom of Israel.\""}},"36":{"verses":{"1":{"verse":"The people of the land took Jehoahaz, son of Josiah, and made him king in Jerusalem in his father's stead.","annotations":[]},"2":{"verse":"Jehoahaz was twenty-three years old when he became king, and he reigned three months in Jerusalem.","annotations":[]},"3":{"verse":"The king of Egypt deposed him in Jerusalem and fined the land one hundred talents of silver and a talent of gold.","annotations":[]},"4":{"verse":"Then the king of Egypt made his brother Eliakim king over Judah and Jerusalem, and changed his name to Jehoiakim. Neco took his brother Jehoahaz away and brought him to Egypt.","annotations":[]},"5":{"verse":"Jehoiakim was twenty-five years old when he became king, and he reigned eleven years in Jerusalem. He did evil in the sight of the LORD, his God.","annotations":[]},"6":{"verse":"Nebuchadnezzar, king of Babylon, came up against him and bound him with chains to take him to Babylon.","annotations":["1"]},"7":{"verse":"Nebuchadnezzar also carried away to Babylon some of the vessels of the house of the LORD and put them in his palace in Babylon.","annotations":[]},"8":{"verse":"The rest of the acts of Jehoiakim, the abominable things that he did, and what therefore happened to him, can be found written in the book of the kings of Israel and Judah. His son Jehoiachin succeeded him as king.","annotations":[]},"9":{"verse":"Jehoiachin was eighteen years old when he became king, and he reigned three months (and ten days) in Jerusalem. He did evil in the sight of the LORD.","annotations":[]},"10":{"verse":"At the turn of the year, King Nebuchadnezzar sent for him and had him brought to Babylon, along with precious vessels from the temple of the LORD. He made his brother Zedekiah king over Judah and Jerusalem.","annotations":["2"]},"11":{"verse":"Zedekiah was twenty-one years old when he became king, and he reigned eleven years in Jerusalem.","annotations":[]},"12":{"verse":"He did evil in the sight of the LORD, his God, and he did not humble himself before the prophet Jeremiah, who spoke the word of the LORD.","annotations":[]},"13":{"verse":"He also rebelled against King Nebuchadnezzar, who had made him swear by God. He became stiff-necked and hardened his heart rather than return to the LORD, the God of Israel.","annotations":[]},"14":{"verse":"Likewise all the princes of Judah, the priests and the people added infidelity to infidelity, practicing all the abominations of the nations and polluting the LORD'S temple which he had consecrated in Jerusalem.","annotations":[]},"15":{"verse":"Early and often did the LORD, the God of their fathers, send his messengers to them, for he had compassion on his people and his dwelling place.","annotations":[]},"16":{"verse":"But they mocked the messengers of God, despised his warnings, and scoffed at his prophets, until the anger of the LORD against his people was so inflamed that there was no remedy.","annotations":[]},"17":{"verse":"Then he brought up against them the king of the Chaldeans, who slew their young men in their own sanctuary building, sparing neither young man nor maiden, neither the aged nor the decrepit; he delivered all of them over into his grip.","annotations":[]},"18":{"verse":"All the utensils of the house of God, the large and the small, and the treasures of the LORD'S house and of the king and his princes, all these he brought to Babylon.","annotations":[]},"19":{"verse":"They burnt the house of God, tore down the walls of Jerusalem, set all its palaces afire, and destroyed all its precious objects.","annotations":[]},"20":{"verse":"Those who escaped the sword he carried captive to Babylon, where they became his and his sons' servants until the kingdom of the Persians came to power.","annotations":[]},"21":{"verse":"All this was to fulfill the word of the LORD spoken by Jeremiah: \"Until the land has retrieved its lost sabbaths, during all the time it lies waste it shall have rest while seventy years are fulfilled.\"","annotations":[]},"22":{"verse":"In the first year of Cyrus, king of Persia, in order to fulfill the word of the LORD spoken by Jeremiah, the LORD inspired King Cyrus of Persia to issue this proclamation throughout his kingdom, both by word of mouth and in writing:","annotations":["3"]},"23":{"verse":"\"Thus says Cyrus, king of Persia: 'All the kingdoms of the earth the LORD, the God of heaven, has given to me, and he has also charged me to build him a house in Jerusalem, which is in Judah. Whoever, therefore, among you belongs to any part of his people, let him go up, and may his God be with him!'\"","annotations":[]}},"annotations":{"1":"[6] Nebuchadnezzar . . . bound him with chains to take him to Babylon: the Chronicler does not say that Jehoiakim was actually taken to Babylon. According to 2 Kings 24:1-6 Jehoiakim revolted after being Nebuchadnezzar's vassal for three years; he died in Jerusalem before the Babylonian king could reach the city. However, Daniel 1:1-2 apparently based on 2 Chron 36:6-7 speaks of Jehoiakim's deportation to Babylon.","2":"[10] His brother Zedekiah: Zedekiah was actually the brother of Jehoiakim and the uncle of Jehoiachin ( 2 Kings 24:17; Jeremiah 37:1), though scarcely older than his nephew ( 2 Kings 24:8, 18; 2 Chron 36:9, 11)","3":"[22-23] The words of these verses are identical with those of Ezra 1:1-3a. Originally Ezra-Nehemiah formed the last part of the single work of the Chronicler, of which 1 and 2 Chronicles formed the first part. But when Ezra-Nehemiah was regarded as a natural sequence to the Books of Samuel and of Kings, it was separated from 1 and 2 Chronicles and placed before them. Thus, 1 and 2 Chronicles became the last part of the Hebrew Bible. To prevent this work from ending on a note of doom, Ezra 1:1-3a was repeated as 2 Chron 36:22-23"}}}}