{"book":"2 Corinthians","chapters":{"2":{"verses":{"1":{"verse":"For I decided not to come to you again in painful circumstances.","annotations":[]},"2":{"verse":"For if I inflict pain upon you, then who is there to cheer me except the one pained by me?","annotations":[]},"3":{"verse":"And I wrote as I did so that when I came I might not be pained by those in whom I should have rejoiced, confident about all of you that my joy is that of all of you.","annotations":["1"]},"4":{"verse":"For out of much affliction and anguish of heart I wrote to you with many tears, not that you might be pained but that you might know the abundant love I have for you.","annotations":[]},"5":{"verse":"If anyone has caused pain, he has caused it not to me, but in some measure (not to exaggerate) to all of you.","annotations":["2"]},"6":{"verse":"This punishment by the majority is enough for such a person,","annotations":[]},"7":{"verse":"so that on the contrary you should forgive and encourage him instead, or else the person may be overwhelmed by excessive pain.","annotations":[]},"8":{"verse":"Therefore, I urge you to reaffirm your love for him.","annotations":[]},"9":{"verse":"For this is why I wrote, to know your proven character, whether you were obedient in everything.","annotations":[]},"10":{"verse":"Whomever you forgive anything, so do I. For indeed what I have forgiven, if I have forgiven anything, has been for you in the presence of Christ,","annotations":[]},"11":{"verse":"so that we might not be taken advantage of by Satan, for we are not unaware of his purposes.","annotations":[]},"12":{"verse":"When I went to Troas for the gospel of Christ, although a door was opened for me in the Lord,","annotations":["3"]},"13":{"verse":"I had no relief in my spirit because I did not find my brother Titus. So I took leave of them and went on to Macedonia.","annotations":["4"]},"14":{"verse":"But thanks be to God, who always leads us in triumph in Christ and manifests through us the odor of the knowledge of him in every place.","annotations":["5","6","7","8","9"]},"15":{"verse":"For we are the aroma of Christ for God among those who are being saved and among those who are perishing,","annotations":[]},"16":{"verse":"to the latter an odor of death that leads to death, to the former an odor of life that leads to life. Who is qualified for this?","annotations":["10"]},"17":{"verse":"For we are not like the many who trade on the word of God; but as out of sincerity, indeed as from God and in the presence of God, we speak in Christ.","annotations":[]}},"annotations":{"1":"[3,4] I wrote as I did: we learn for the first time about the sending of a letter in place of the proposed visit. Paul mentions the letter in passing, but emphasizes his motivation in sending it: to avoid being saddened by them (cf 1 Cor 2:1), and to help them realize the depth of his love. Another motive will be added in 2 Cor 7:12 - to bring to light their own concern for him. With many tears: it has been suggested that we may have all or part of this \"tearful letter\" somewhere in the Corinthian correspondence, either in 1 Cor 5 (the case of the incestuous man), or in 1 Cor as a whole, or in 2 Cor 2:10-13. None of these hypotheses is entirely convincing. See the note on 2 Cor 13:1.","2":"[5-11] The nature of the pain ( 2 Cor 2:5) is unclear, though some believe an individual at Corinth rejected Paul's authority, thereby scandalizing many in the community. In any case, action has been taken, and Paul judges the measuresa adequate to right the situation ( 2 Cor 2:6). The follow-up directives he now gives are entirely positive: forgive, encourage, love. Overwhelmed ( 2 Cor 2:7): a vivid metaphor (literally \"swallowed\") that Paul employs positively at 2 Cor 5:4 and in 1 Cor 15:54 ( 2 Cor 2:7). It is often used to describe satanic activity (cf 1 Peter 5:8); note the reference to Satan here in 2 Cor 2:11","3":"[12-13] I had no relief: Paul does not explain the reason for his anxiety until he resumes the thread of his narrative at 2 Cor 7:5: he was waiting to hear how the Corinthians would respond to his letter. Since 2 Cor 7:5-16 describes their response in entirely positive terms, we never learn in detail why he found it necessary to defend and justify his change of plans, as in 2 Cor 1:15-24. Was this portion of the letter written before the arrival of Titus with his good news ( 2 Cor 7:6-7)","4":"[13] Macedonia: a Roman province in northern Greece","5":"[ 2:14- 7:4] This section constitutes a digression within the narrative of the crisis and its resolution ( 2 Cor 1:12- 2:13 and 2 Cor 7:5-16). The main component ( 2 Cor 2:14- 6:10) treats the nature of Paul's ministry and his qualifications for it; this material bears some similarity to the defense of his ministry in chs 2 Cor 2:10-13, but it may well come from a period close to the crisis. This is followed by a supplementary block of material quite different in character and tone ( 2 Cor 6:14- 7:1). These materials may have been brought together into their present position during final editing of the letter; appeals to the Corinthians link them to one another ( 2 Cor 6:11-13) and lead back to the interrupted narrative ( 2 Cor 7:2-4)","6":"[ 2:14- 6:10] The question of Paul's adequacy ( 2 Cor 2:16; cf 2 Cor 3:5) and his credentials ( 2 Cor 3:1-2) has been raised. Paul responds by an extended treatment of the nature of his ministry. It is a ministry of glory ( 2 Cor 3:7- 4:6), of life ( 2 Cor 4:7- 5:10), of reconciliation ( 2 Cor 5:11- 6:10)","7":"[14-16a] The initial statement plunges us abruptly into another train of thought. Paul describes his personal existence and his function as a preacher in two powerful images ( 2 Cor 2:14) that constitute a prelude to the development to follow","8":"[14a] Leads us in triumph in Christ: this metaphor of a festive parade in honor of a conquering military hero can suggest either a positive sharing in Christ's triumph or an experience of defeat, being led in captivity and submission (cf 2 Cor 4:8-11; 1 Cor 4:9). Paul is probably aware of the ambiguity, as he is in the case of the next metaphor","9":"[14b-16a] The odor of the knowledge of him: incense was commonly used in triumphal processions. The metaphor suggests the gradual diffusion of the knowledge of God through the apostolic preaching. The aroma of Christ: the image shifts from the fragrance Paul diffuses to the aroma that he is. Paul is probably thinking of the \"sweet odor\" of the sacrifices in the Old Testament (e.g., Genesis 8:21; Exodus 29:18) and perhaps of the metaphor of wisdom as a sweet odor ( Sirach 24:15). Death . . . life: the aroma of Christ that comes to them through Paul is perceived differently by various classes of people. To some his preaching and his life (cf 1 Cor 1:17- 2:6) are perceived as death, and the effect is death for them; others perceive him, despite appearances, as life, and the effect is life for them. This fragrance thus produces a separation and a judgment (cf the function of the \"light\" in John's gospel)","10":"[16b-17] Qualified: Paul may be echoing either the self-satisfied claims of other preachers or their charges about Paul's deficiencies. No one is really qualified, but the apostle contrasts himself with those who dilute or falsify the preaching for personal advantage and insists on his totally good conscience: his ministry is from God, and he has exercised it with fidelity and integrity (cf 2 Cor 3:5-6)"}},"12":{"verses":{"1":{"verse":"I must boast; not that it is profitable, but I will go on to visions and revelations of the Lord.","annotations":["1"]},"2":{"verse":"I know someone in Christ who, fourteen years ago (whether in the body or out of the body I do not know, God knows), was caught up to the third heaven.","annotations":[]},"3":{"verse":"And I know that this person (whether in the body or out of the body I do not know, God knows)","annotations":[]},"4":{"verse":"was caught up into Paradise and heard ineffable things, which no one may utter.","annotations":[]},"5":{"verse":"About this person I will boast, but about myself I will not boast, except about my weaknesses.","annotations":["2"]},"6":{"verse":"Although if I should wish to boast, I would not be foolish, for I would be telling the truth. But I refrain, so that no one may think more of me than what he sees in me or hears from me","annotations":[]},"7":{"verse":"because of the abundance of the revelations. Therefore, that I might not become too elated, a thorn in the flesh was given to me, an angel of Satan, to beat me, to keep me from being too elated.","annotations":["3"]},"8":{"verse":"Three times I begged the Lord about this, that it might leave me,","annotations":["4"]},"9":{"verse":"but he said to me, \"My grace is sufficient for you, for power is made perfect in weakness.\" I will rather boast most gladly of my weaknesses, in order that the power of Christ may dwell with me.","annotations":["5","6"]},"10":{"verse":"Therefore, I am content with weaknesses, insults, hardships, persecutions, and constraints, for the sake of Christ; for when I am weak, then I am strong.","annotations":["7"]},"11":{"verse":"I have been foolish. You compelled me, for I ought to have been commended by you. For I am in no way inferior to these \"superapostles,\" even though I am nothing.","annotations":["8"]},"12":{"verse":"The signs of an apostle were performed among you with all endurance, signs and wonders, and mighty deeds.","annotations":["9"]},"13":{"verse":"In what way were you less privileged than the rest of the churches, except that on my part I did not burden you? Forgive me this wrong!","annotations":["10"]},"14":{"verse":"Now I am ready to come to you this third time. And I will not be a burden, for I want not what is yours, but you. Children ought not to save for their parents, but parents for their children.","annotations":[]},"15":{"verse":"I will most gladly spend and be utterly spent for your sakes. If I love you more, am I to be loved less?","annotations":[]},"16":{"verse":"But granted that I myself did not burden you, yet I was crafty and got the better of you by deceit.","annotations":[]},"17":{"verse":"Did I take advantage of you through any of those I sent to you?","annotations":[]},"18":{"verse":"I urged Titus to go and sent the brother with him. Did Titus take advantage of you? Did we not walk in the same spirit? And in the same steps?","annotations":[]},"19":{"verse":"Have you been thinking all along that we are defending ourselves before you? In the sight of God we are speaking in Christ, and all for building you up, beloved.","annotations":["11","12"]},"20":{"verse":"For I fear that when I come I may find you not such as I wish, and that you may find me not as you wish; that there may be rivalry, jealousy, fury, selfishness, slander, gossip, conceit, and disorder.","annotations":["13"]},"21":{"verse":"I fear that when I come again my God may humiliate me before you, and I may have to mourn over many of those who sinned earlier and have not repented of the impurity, immorality, and licentiousness they practiced.","annotations":["14"]}},"annotations":{"1":"[1-4] In the body or out of the body: he seemed no longer confined to bodily conditions, but he does not claim to understand the mechanics of the experience. Caught up: i.e., in ecstasy. The third heaven . . . Paradise: ancient cosmologies depicted a multitiered universe. Jewish intertestamental literature contains much speculation about the number of heavens. Seven is the number usually mentioned, but the Testament of Levi ( 2:7-10; 3:1-4) speaks of three; God himself dwelt in the third of these. Without giving us any clear picture of the cosmos, Paul indicates a mental journey to a nonearthly space, set apart by God, in which secrets were revealed to him. Ineffable things: i.e., privileged knowledge, which it was not possible or permitted to divulge.","2":"[5-7] This person: the indirect way of referring to himself has the effect of emphasizing the distance between that experience and his everyday life, just as the indirect someone in Christ ( 2 Cor 12:2) and all the passive verbs emphasize his passivity and receptivity in the experience. The revelations were not a personal achievement, nor were they meant to draw attention to any quality of his own","3":"[7] That I might not become too elated: God assures that there is a negative component to his experience, so that he cannot lose proper perspective; cf 2 Cor 1:9; 4:7-11. A thorn in the flesh: variously interpreted as a sickness or physical disability, a temptation, or a handicap connected with his apostolic activity. But since Hebrew \"thorn in the flesh,\" like English \"thorn in my side,\" refers to persons (cf Numbers 33:55; Ezekiel 28:24), Paul may be referring to some especially persistent and obnoxious opponent. The language of 2 Cor 12:7-8 permits this interpretation. If this is correct, the frequent appearance of singular pronouns in depicting the opposition may not be merely a stylistic variation; the singular may be provoked and accompanied by the image of one individual in whom criticism of Paul's preaching, way of life, and apostolic consciousness is concentrated, and who embodies all the qualities Paul attributes to the group. An angel of Satan: a personal messenger from Satan; cf the satanic language already applied to the opponents in 2 Cor 11:3, 13-15, 20","4":"[8] Three times: his prayer was insistent, like that of Jesus in Gethsemane, a sign of how intolerable he felt the thorn to be","5":"[9b-10a] Paul draws the conclusion from the autobiographical anecdote and integrates it into the subject of this part of the boast. Weaknesses: the apostolic hardships he must endure, including active personal hostility, as specified in a final catalogue ( 2 Cor 12:10a). That the power of Christ may dwell with me: Paul pinpoints the ground for the paradoxical strategy he has adopted in his self-defense","6":"[9] But he said to me: Paul's petition is denied; release and healing are withheld for a higher purpose. The Greek perfect tense indicates that Jesus' earlier response still holds at the time of writing. My grace is sufficient for you: this is not a statement about the sufficiency of grace in general. Jesus speaks directly to Paul's situation. Is made perfect: i.e., is given most fully and manifests itself fully","7":"[10] When I am weak, then I am strong: Paul recognizes a twofold pattern in the resolution of the weakness-power (and death-life) dialectic, each of which looks to Jesus as the model and is experienced in him. The first is personal, involving a reversal in oneself (Jesus, 2 Cor 13:4a; Paul, 2 Cor 1:9-10; 4:10-11; 6:9). The second is apostolic, involving an effect on others (Jesus, 2 Cor 5:14-15; Paul, 2 Cor 1:6; 4:12; 13:9). The specific kind of \"effectiveness in ministry\" that Paul promises to demonstrate on his arrival ( 2 Cor 13:4b; cf 2 Cor 10:1-11) involves elements of both; this, too, will be modeled on Jesus' experience and a participation in that experience (2 Cor 9; 13:3b)","8":"[11-18] This brief section forms an epilogue or concluding observation to Paul's boast, corresponding to the prologue in 2 Cor 11:1-15. A four-step sequence of ideas is common to these two sections: Paul qualifies his boast as folly ( 2 Cor 11:1; 12:11a), asserts his noninferiority to the \"superapostles\" ( 2 Cor 11:5; 12:11b), exemplifies this by allusion to charismatic endowments ( 2 Cor 11:6; 12:12), and finally denies that he has been a financial burden to the community ( 2 Cor 11:7-12; 12:13-18)","9":"[12] Despite weakness and affliction (suggested by the mention of endurance), his ministry has been accompanied by demonstrations of power (cf 1 Cor 2:3-4). Signs of an apostle: visible proof of belonging to Christ and of mediating Christ's power, which the opponents require as touchstones of apostleship ( 2 Cor 12:11; cf 2 Cor 13:3)","10":"[13-18] Paul insists on his intention to continue refusing support from the community (cf 2 Cor 11:8-12). In defending his practice and his motivation, he once more protests his love (cf 2 Cor 11:11) and rejects the suggestion of secret self-enrichment. He has recourse here again to language applied to his opponents earlier: \"cunning\" ( 2 Cor 11:3), \"deceit\" ( 2 Cor 11:13), \"got the better of you\" (see the note on 2 Cor 11:20), \"take advantage\" ( 2 Cor 2:11)","11":"[ 12:19- 13:10] This concludes the development begun in 2 Cor 10. In the chiastic arrangement of the material (see the note on 2 Cor 10:1- 13:10), this final part corresponds to the opening; there are important similarities of content between the two sections as well","12":"[19] This verse looks back at the previous chapters and calls them by their proper name, a defense, an apologia (cf 1 Cor 9:3). Yet Paul insists on an important distinction: he has indeed been speaking for their benefit, but the ultimate judgment to which he submits is God's (cf 1 Cor 4:3-5). This verse also leads into the final section, announcing two of its themes: judgment and building up","13":"[20] I fear that . . . : earlier Paul expressed fear that the Corinthians were being victimized, exploited, seduced from right thinking by his opponents ( 2 Cor 11:3-4, 19-21). Here he alludes unexpectedly to moral disorders among the Corinthians themselves. The catalogue suggests the effects of factions that have grown up around rival apostles","14":"[21] Again: one can also translate, \"I fear that when I come my God may again humiliate me.\" Paul's allusion to the humiliation and mourning that may await him recall the mood he described in 2 Cor 2:1-4, but there is no reference here to any individual such as there is in 2 Cor 2:5-11. The crisis of 2 Cor 2 has happily been resolved by integration of the offender and repentance ( 2 Cor 7:4-16), whereas 2 Cor 12:21 is preoccupied with still unrepentant sinners. The sexual sins recall 1 Cor 5-7"}},"6":{"verses":{"1":{"verse":"Working together, then, we appeal to you not to receive the grace of God in vain.","annotations":["1","2"]},"2":{"verse":"For he says: \"In an acceptable time I heard you, and on the day of salvation I helped you.\" Behold, now is a very acceptable time; behold, now is the day of salvation.","annotations":["3"]},"3":{"verse":"We cause no one to stumble in anything, in order that no fault may be found with our ministry;","annotations":["4"]},"4":{"verse":"on the contrary, in everything we commend ourselves as ministers of God, through much endurance, in afflictions, hardships, constraints,","annotations":["5","6"]},"5":{"verse":"beatings, imprisonments, riots, labors, vigils, fasts;","annotations":[]},"6":{"verse":"by purity, knowledge, patience, kindness, in a holy spirit, in unfeigned love,","annotations":["7"]},"7":{"verse":"in truthful speech, in the power of God; with weapons of righteousness at the right and at the left;","annotations":[]},"8":{"verse":"through glory and dishonor, insult and praise. We are treated as deceivers and yet are truthful;","annotations":["8"]},"9":{"verse":"as unrecognized and yet acknowledged; as dying and behold we live; as chastised and yet not put to death;","annotations":[]},"10":{"verse":"as sorrowful yet always rejoicing; as poor yet enriching many; as having nothing and yet possessing all things.","annotations":[]},"11":{"verse":"We have spoken frankly to you, Corinthians; our heart is open wide.","annotations":["9"]},"12":{"verse":"You are not constrained by us; you are constrained by your own affections.","annotations":[]},"13":{"verse":"As recompense in kind (I speak as to my children), be open yourselves.","annotations":[]},"14":{"verse":"Do not be yoked with those who are different, with unbelievers. For what partnership do righteousness and lawlessness have? Or what fellowship does light have with darkness?","annotations":["10","11"]},"15":{"verse":"What accord has Christ with Beliar? Or what has a believer in common with an unbeliever?","annotations":[]},"16":{"verse":"What agreement has the temple of God with idols? For we are the temple of the living God; as God said: \"I will live with them and move among them, and I will be their God and they shall be my people.","annotations":["12"]},"17":{"verse":"Therefore, come forth from them and be separate,\" says the Lord, \"and touch nothing unclean; then I will receive you","annotations":[]},"18":{"verse":"and I will be a father to you, and you shall be sons and daughters to me, says the Lord Almighty.\"","annotations":[]}},"annotations":{"1":"[1-10] This paragraph is a single long sentence in the Greek, interrupted by the parenthesis of 2 Cor 5:2. The one main verb is \"we appeal.\" In this paragraph Paul both exercises his ministry of reconciliation (cf 2 Cor 5:20) and describes how his ministry is exercised: the \"message of reconciliation\" ( 2 Cor 5:19) is lived existentially in his apostolic experience","2":"[1] Not to receive . . . in vain: i.e., conform to the gift of justification and new creation. The context indicates how this can be done concretely: become God's righteousness ( 2 Cor 5:21), not live for oneself ( 2 Cor 5:15) be reconciled with Paul ( 2 Cor 6:11-13; 7:2-3).","3":"[2] In an acceptable time: Paul cites the Septuagint text of Isaiah 49:8; the Hebrew reads \"in a time of favor\"; it is parallel to \"on the day of salvation.\" Now: God is bestowing favor and salvation at this very moment, as Paul is addressing his letter to them","4":"[3] Cause no one to stumble: the language echoes that of 1 Cor 8-10 as does the expression \"no longer live for themselves\" in 2 Cor 5:15. That no fault may be found: i.e., at the eschatological judgment (cf 1 Cor 4:2-5)","5":"[4b-5] Through much endurance: this phrase functions as a subtitle; it is followed by an enumeration of nine specific types of trials endured","6":"[4a] This is the central assertion, the topic statement for the catalogue that follows. We commend ourselves: Paul's self-commendation is ironical (with an eye on the charges mentioned in 2 Cor 3:1-3) and paradoxical (pointing mostly to experiences that would not normally be considered points of pride but are perceived as such by faith). Cf also the self-commendation in 2 Cor 11:23-29. As ministers of God: the same Greek word, diakonos, means \"minister\" and \"servant\"; cf 2 Cor 11:23, the central assertion in a similar context, and 1 Cor 3:5","7":"[6-7a] A list of virtuous qualities in two groups of four, the second fuller than the first","8":"[8b-10] A series of seven rhetorically effective antitheses, contrasting negative external impressions with positive inner reality. Paul perceives his existence as a reflection of Jesus' own and affirms an inner reversal that escapes outward observation. The final two members illustrate two distinct kinds of paradox or apparent contradiction that are characteristic of apostolic experience","9":"[11-13] Paul's tone becomes quieter, but his appeal for acceptance and affection is emotionally charged. References to the heart and their mutual relations bring the development begun in 2 Cor 2:14- 3:3 to an effective conclusion","10":"[ 6:14- 7:1] Language and thought shift noticeably here. Suddenly we are in a different atmosphere, dealing with a quite different problem. Both the vocabulary and the thought, with their contrast between good and evil, are more characteristic of Qumran documents or the Book of Revelation than they are of Paul. Hence, critics suspect that this section was inserted by another hand","11":"[14-16a] The opening injunction to separate from unbelievers is reinforced by five rhetorical questions to make the point that Christianity is not compatible with paganism. Their opposition is emphasized also by the accumulation of five distinct designations for each group. These verses are a powerful statement of God's holiness and the exclusiveness of his claims","12":"[16c-18] This is a chain of scriptural citations carefully woven together. God's covenant relation to his people and his presence among them ( 2 Cor 6:16) is seen as conditioned on cultic separation from the profane and cultically impure ( 2 Cor 6:17); that relation is translated into the personal language of the parent-child relationship, an extension to the community of the language of 2 Sam 7:14 ( 2 Cor 6:18). Some remarkable parallels to this chain are found in the final chapters of Revelation. God's presence among his people ( Rev 21:22) is expressed there, too, by applying 2 Sam 7:14 to the community ( Rev 21:7). There is a call to separation ( Rev 18:4) and exclusion of the unclean from the community and its liturgy ( Rev 21:27). The title \"Lord Almighty\" (Pantokrator) occurs in the New Testament only here in 2 Cor 6:18 and nine times in Rev"}},"13":{"verses":{"1":{"verse":"This third time I am coming to you. \"On the testimony of two or three witnesses a fact shall be established.\"","annotations":["1"]},"2":{"verse":"I warned those who sinned earlier and all the others, and I warn them now while absent, as I did when present on my second visit, that if I come again I will not be lenient,","annotations":["2"]},"3":{"verse":"since you are looking for proof of Christ speaking in me. He is not weak toward you but powerful in you.","annotations":["3"]},"4":{"verse":"For indeed he was crucified out of weakness, but he lives by the power of God. So also we are weak in him, but toward you we shall live with him by the power of God.","annotations":[]},"5":{"verse":"Examine yourselves to see whether you are living in faith. Test yourselves. Do you not realize that Jesus Christ is in you? - unless, of course, you fail the test.","annotations":["4"]},"6":{"verse":"I hope you will discover that we have not failed.","annotations":[]},"7":{"verse":"But we pray to God that you may not do evil, not that we may appear to have passed the test but that you may do what is right, even though we may seem to have failed.","annotations":[]},"8":{"verse":"For we cannot do anything against the truth, but only for the truth.","annotations":[]},"9":{"verse":"For we rejoice when we are weak but you are strong. What we pray for is your improvement.","annotations":[]},"10":{"verse":"I am writing this while I am away, so that when I come I may not have to be severe in virtue of the authority that the Lord has given me to build up and not to tear down.","annotations":["5"]},"11":{"verse":"Finally, brothers, rejoice. Mend your ways, encourage one another, agree with one another, live in peace, and the God of love and peace will be with you.","annotations":["6"]},"12":{"verse":"Greet one another with a holy kiss. All the holy ones greet you.","annotations":[]},"13":{"verse":"The grace of the Lord Jesus Christ and the love of God and the fellowship of the holy Spirit be with all of you.","annotations":[]}},"annotations":{"1":"[1] This third time I am coming: designation of the forthcoming visit as the \"third\" (cf 2 Cor 12:14) may indicate that, in addition to his founding sojourn in Corinth, Paul had already made the first of two visits mentioned as planned in 2 Cor 1:15, and the next visit will be the long-postponed second of these. If so, the materials in 2 Cor 1:12- 2:13 plus 2 Cor 7:4-16 and 2 Cor 10-13 may date from the same period of time, presumably of some duration, between Paul's second and third visit, though it is not clear that they are addressing the same crisis. The chronology is too unsure and the relations between sections of 2 Cor too unclear to yield any certainty. The hypothesis that 2 Cor 10-13 are themselves the \"tearful letter\" mentioned at 2 Cor 2:3-4 creates more problems than it solves.","2":"[2] I warned those who sinned earlier: mention of unrepentant sinners ( 2 Cor 12:21 and here) and of an oral admonition given them on an earlier visit complicates the picture at the very end of Paul's development. It provides, in fact, a second explanation for the show of power that has been threatened from the beginning ( 2 Cor 10:1-6), but a different reason for it, quite unsuspected until now. It is not clear whether Paul is merely alluding to a dimension of the situation that he has not previously had occasion to mention, or whether some other community crisis, not directly connected with that behind 2 Cor 10-13, has influenced the final editing. I will not be lenient: contrast Paul's hesitation and reluctance to inflict pain in 2 Cor 1:23 and 2 Cor 2:1-4. The next visit will bring the showdown","3":"[3-4] Paul now gives another motive for severity when he comes, the charge of weakness leveled against him as an apostle. The motive echoes more closely the opening section ( 2 Cor 10:1-18) and the intervening development (especially 2 Cor 11:30- 12:10). Proof of Christ speaking in me: the threat of 2 Cor 10:1-2 is reworded to recall Paul's conformity with the pattern of Christ, his insertion into the interplay of death and life, weakness and power (cf the note on 2 Cor 12:10b)","4":"[5-9] Paul turns the challenge mentioned in 2 Cor 13:3 on them: they are to put themselves to the test to demonstrate whether Christ is in them. These verses involve a complicated series of plays on the theme of dokime (testing, proof, passing and failing a test). Behind this stands the familiar distinction between present human judgment and final divine judgment. This is the final appearance of the theme (cf 2 Cor 10:18; 11:15; 12:19)","5":"[10] Authority . . . to build up and not to tear down: Paul restates the purpose of his letter in language that echoes 2 Cor 10:2, 8, emphasizing the positive purpose of his authority in their regard. This verse forms an inclusion with the topic sentence of the section ( 2 Cor 12:19), as well as with the opening of this entire portion of the letter ( 2 Cor 10:1-2)","6":"[11-13] These verses may have originally concluded 2 Cor 10-13, but they have nothing specifically to do with the material of that section. It is also possible to consider them a conclusion to the whole of 2 Cor in its present edited form. The exhortations are general, including a final appeal for peace in the community. The letter ends calmly, after its many storms, with the prospect of ecclesial unity and divine blessing. The final verse is one of the clearest trinitarian passages in the New Testament"}},"1":{"verses":{"1":{"verse":"Paul, an apostle of Christ Jesus by the will of God, and Timothy our brother, to the church of God that is in Corinth, with all the holy ones throughout Achaia:","annotations":["1"]},"2":{"verse":"grace to you and peace from God our Father and the Lord Jesus Christ.","annotations":[]},"3":{"verse":"Blessed be the God and Father of our Lord Jesus Christ, the Father of compassion and God of all encouragement,","annotations":["2"]},"4":{"verse":"who encourages us in our every affliction, so that we may be able to encourage those who are in any affliction with the encouragement with which we ourselves are encouraged by God.","annotations":[]},"5":{"verse":"For as Christ's sufferings overflow to us, so through Christ does our encouragement also overflow.","annotations":["3"]},"6":{"verse":"If we are afflicted, it is for your encouragement and salvation; if we are encouraged, it is for your encouragement, which enables you to endure the same sufferings that we suffer.","annotations":[]},"7":{"verse":"Our hope for you is firm, for we know that as you share in the sufferings, you also share in the encouragement.","annotations":["4"]},"8":{"verse":"We do not want you to be unaware, brothers, of the affliction that came to us in the province of Asia; we were utterly weighed down beyond our strength, so that we despaired even of life.","annotations":["5"]},"9":{"verse":"Indeed, we had accepted within ourselves the sentence of death, that we might trust not in ourselves but in God who raises the dead.","annotations":["6"]},"10":{"verse":"He rescued us from such great danger of death, and he will continue to rescue us; in him we have put our hope (that) he will also rescue us again,","annotations":[]},"11":{"verse":"as you help us with prayer, so that thanks may be given by many on our behalf for the gift granted us through the prayers of many.","annotations":[]},"12":{"verse":"For our boast is this, the testimony of our conscience that we have conducted ourselves in the world, and especially toward you, with the simplicity and sincerity of God, (and) not by human wisdom but by the grace of God.","annotations":["7","8"]},"13":{"verse":"For we write you nothing but what you can read and understand, and I hope that you will understand completely,","annotations":[]},"14":{"verse":"as you have come to understand us partially, that we are your boast as you also are ours, on the day of (our) Lord Jesus.","annotations":[]},"15":{"verse":"With this confidence I formerly intended to come to you so that you might receive a double favor,","annotations":["9"]},"16":{"verse":"namely, to go by way of you to Macedonia, and then to come to you again on my return from Macedonia, and have you send me on my way to Judea.","annotations":[]},"17":{"verse":"So when I intended this, did I act lightly? Or do I make my plans according to human considerations, so that with me it is \"yes, yes\" and \"no, no\"?","annotations":["10"]},"18":{"verse":"As God is faithful, our word to you is not \"yes\" and \"no.\"","annotations":["11"]},"19":{"verse":"For the Son of God, Jesus Christ, who was proclaimed to you by us, Silvanus and Timothy and me, was not \"yes\" and \"no,\" but \"yes\" has been in him.","annotations":[]},"20":{"verse":"For however many are the promises of God, their Yes is in him; therefore, the Amen from us also goes through him to God for glory.","annotations":[]},"21":{"verse":"But the one who gives us security with you in Christ and who anointed us is God;","annotations":["12"]},"22":{"verse":"he has also put his seal upon us and given the Spirit in our hearts as a first installment.","annotations":[]},"23":{"verse":"But I call upon God as witness, on my life, that it is to spare you that I have not yet gone to Corinth.","annotations":["13"]},"24":{"verse":"Not that we lord it over your faith; rather, we work together for your joy, for you stand firm in the faith.","annotations":[]}},"annotations":{"1":"[1-11] The opening follows the usual Pauline form, except that the thanksgiving takes the form of a doxology or glorification of God ( 2 Cor 1:3). This introduces a meditation on the experience of suffering and encouragement shared by Paul and the Corinthians ( 2 Cor 1:4-7), drawn, at least in part, from Paul's reflections on a recent affliction ( 2 Cor 1:8-10). The section ends with a modified and delayed allusion to thanksgiving ( 2 Cor 1:11).","2":"[3] God of all encouragement: Paul expands a standard Jewish blessing so as to state the theme of the paragraph. The theme of \"encouragement\" or \"consolation\" (paraklesis) occurs ten times in this opening, against a background formed by multiple references to \"affliction\" and \"suffering.&quot","3":"[5] Through Christ: the Father of compassion is the Father of our Lord Jesus ( 2 Cor 1:3); Paul's sufferings and encouragement (or \"consolation\") are experienced in union with Christ. Cf Luke 2:25: the \"consolation of Israel\" is Jesus himself","4":"[7] You also share in the encouragement: the eschatological reversal of affliction and encouragement that Christians expect (cf Matthew 5:4; Luke 6:24) permits some present experience of reversal in the Corinthians' case, as in Paul's","5":"[8] Asia: a Roman province in western Asia Minor, the capital of which was Ephesus","6":"[9-10] The sentence of death: it is unclear whether Paul is alluding to a physical illness or to an external threat to life. The result of the situation was to produce an attitude of faith in God alone. God who raises the dead: rescue is the constant pattern of God's activity; his final act of encouragement is the resurrection","7":"[ 1:12- 2:13] The autobiographical remarks about the crisis in Asia Minor lead into consideration of a crisis that has arisen between Paul and the Corinthians. Paul will return to this question, after a long digression, in 2 Cor 7:5-16. Both of these sections deal with travel plans Paul had made, changes in the plans, alternative measures adopted, a breach that opened between him and the community, and finally a reconciliation between them","8":"[12-14] Since Paul's own conduct will be under discussion here, he prefaces the section with a statement about his habitual behavior and attitude toward the community. He protests his openness, single-mindedness, and conformity to God's grace; he hopes that his relationship with them will be marked by mutual understanding and pride, which will constantly increase until it reaches its climax at the judgment. Two references to boasting frame this paragraph ( 2 Cor 1:12, 14), the first appearances of a theme that will be important in the letter, especially in 2 Cor 10-13; the term is used in a positive sense here (cf the note on 1 Cor 1:29-31)","9":"[15] I formerly intended to come: this plan reads like a revision of the one mentioned in 1 Cor 16:5. Not until 2 Cor 1:23- 2:1 will Paul tell us something his original readers already knew, that he has canceled one or the other of these projected visits","10":"[17] Did I act lightly?: the subsequent change of plans casts suspicion on the original intention, creating the impression that Paul is vacillating and inconsistent or that human considerations keep dictating shifts in his goals and projects (cf the counterclaim of 2 Cor 1:12). \"Yes, yes\" and \"no, no\": stating something and denying it in the same or the next breath; being of two minds at once, or from one moment to the next","11":"[18-22] As God is faithful: unable to deny the change in plans, Paul nonetheless asserts the firmness of the original plan and claims a profound constancy in his life and work. He grounds his defense in God himself, who is firm and reliable; this quality can also be predicated in various ways of those who are associated with him. Christ, Paul, and the Corinthians all participate in analogous ways in the constancy of God. A number of the terms here, which appear related only conceptually in Greek or English, would be variations of the same root, mn, in a Semitic language, and thus naturally associated in a Semitic mind, such as Paul's. These include the words yes ( 2 Cor 1:17-20), faithful ( 2 Cor 1:18), Amen ( 2 Cor 1:20), gives us security ( 2 Cor 1:21), faith, stand firm (2 Cor 24)","12":"[21-22] The commercial terms gives us security, seal, first installment are here used analogously to refer to the process of initiation into the Christian life, perhaps specifically to baptism. The passage is clearly trinitarian. The Spirit is the first installment or \"down payment\" of the full messianic benefits that God guarantees to Christians. Cf Eph 1:13-14","13":"[23-24] I have not yet gone to Corinth: some suppose that Paul received word of some affair in Corinth, which he decided to regulate by letter even before the first of his projected visits (cf 2 Cor 1:16). Others conjecture that he did pay the first visit, was offended there (cf 2 Cor 2:5), returned to Ephesus, and sent a letter ( 2 Cor 2:3-9) in place of the second visit. The expressions to spare you (2 Cor 2:23) and work together for your joy (2 Cor 2:24) introduce the major themes of the next two paragraphs, which are remarkable for insistent repetition of key words and ideas. These form two clusters of terms in the English translation: (1) cheer, rejoice, encourage, joy; (2) pain, affliction, anguish. These clusters reappear when Paul resumes treatment of this subject in 2 Cor 7:5-16"}},"7":{"verses":{"1":{"verse":"Since we have these promises, beloved, let us cleanse ourselves from every defilement of flesh and spirit, making holiness perfect in the fear of God.","annotations":[]},"2":{"verse":"Make room for us; we have not wronged anyone, or ruined anyone, or taken advantage of anyone.","annotations":["1"]},"3":{"verse":"I do not say this in condemnation, for I have already said that you are in our hearts, that we may die together and live together.","annotations":[]},"4":{"verse":"I have great confidence in you, I have great pride in you; I am filled with encouragement, I am overflowing with joy all the more because of all our affliction.","annotations":[]},"5":{"verse":"For even when we came into Macedonia, our flesh had no rest, but we were afflicted in every way - external conflicts, internal fears.","annotations":["2","3","4"]},"6":{"verse":"But God, who encourages the downcast, encouraged us by the arrival of Titus,","annotations":[]},"7":{"verse":"and not only by his arrival but also by the encouragement with which he was encouraged in regard to you, as he told us of your yearning, your lament, your zeal for me, so that I rejoiced even more.","annotations":[]},"8":{"verse":"For even if I saddened you by my letter, I do not regret it; and if I did regret it ((for) I see that that letter saddened you, if only for a while),","annotations":["5"]},"9":{"verse":"I rejoice now, not because you were saddened, but because you were saddened into repentance; for you were saddened in a godly way, so that you did not suffer loss in anything because of us.","annotations":[]},"10":{"verse":"For godly sorrow produces a salutary repentance without regret, but worldly sorrow produces death.","annotations":[]},"11":{"verse":"For behold what earnestness this godly sorrow has produced for you, as well as readiness for a defense, and indignation, and fear, and yearning, and zeal, and punishment. In every way you have shown yourselves to be innocent in the matter.","annotations":[]},"12":{"verse":"So then even though I wrote to you, it was not on account of the one who did the wrong, or on account of the one who suffered the wrong, but in order that your concern for us might be made plain to you in the sight of God.","annotations":[]},"13":{"verse":"For this reason we are encouraged. And besides our encouragement, we rejoice even more because of the joy of Titus, since his spirit has been refreshed by all of you.","annotations":["6"]},"14":{"verse":"For if I have boasted to him about you, I was not put to shame. No, just as everything we said to you was true, so our boasting before Titus proved to be the truth.","annotations":[]},"15":{"verse":"And his heart goes out to you all the more, as he remembers the obedience of all of you, when you received him with fear and trembling.","annotations":[]},"16":{"verse":"I rejoice, because I have confidence in you in every respect.","annotations":[]}},"annotations":{"1":"[2-4] These verses continue the thought of 2 Cor 6:11-13, before the interruption of 2 Cor 6:14- 7:1. 2 Cor 7:4 serves as a transition to the next section: the four themes it introduces (confidence; pride or \"boasting\"; encouragement; joy in affliction) are developed in 2 Cor 7:5-16. All have appeared previously in the letter.","2":"[5-16] This section functions as a peroration or formal summing up of the whole first part of the letter, 2 Cor 7:1-7. It deals with the restoration of right relations between Paul and the Corinthians, and it is marked by fullness and intensity of emotion","3":"[5-7] Paul picks up the thread of the narrativeinterrupted at 2 Cor 2:13 ( 2 Cor 7:5) and describes the resolution of the tense situation there depicted ( 2 Cor 7:6-7). Finally Titus arrives and his coming puts an end to Paul's restlessness ( 2 Cor 2:13; 2 Cor 7:5), casts out his fears, and reverses his mood. The theme of encouragement and affliction is reintroduced (cf 2 Cor 1:3-11); here, too, encouragement is traced back to God and is described as contagious ( 2 Cor 7:6). The language of joy and sorrow also reappears in 2 Cor 7:7 (cf 2 Cor 1:23- 2:1 and the note on 2 Cor 1:23-24)","4":"[5] Macedonia: see the note on 2 Cor 2:13","5":"[8-12] Paul looks back on the episode from the viewpoint of its ending. The goal of their common activity, promotion of their joy ( 2 Cor 1:24), has been achieved, despite and because of the sorrow they felt. That sorrow was God-given. Its salutary effects are enumerated fully and impressively in 2 Cor 7:10-11; not the least important of these is that it has revealed to them the attachment they have to Paul","6":"[13-16] Paul summarizes the effect of the experience on Titus: encouragement, joy, love, relief. Finally, he describes its effects on himself: encouragement, joy, confidence, pride or \"boasting\" (i.e., the satisfaction resulting from a boast that proves well-founded; cf 2 Cor 7:4; 1:12, 14)"}},"3":{"verses":{"1":{"verse":"Are we beginning to commend ourselves again? Or do we need, as some do, letters of recommendation to you or from you?","annotations":["1"]},"2":{"verse":"You are our letter, written on our hearts, known and read by all,","annotations":["2"]},"3":{"verse":"shown to be a letter of Christ administered by us, written not in ink but by the Spirit of the living God, not on tablets of stone but on tablets that are hearts of flesh.","annotations":["3"]},"4":{"verse":"Such confidence we have through Christ toward God.","annotations":["4"]},"5":{"verse":"Not that of ourselves we are qualified to take credit for anything as coming from us; rather, our qualification comes from God,","annotations":[]},"6":{"verse":"who has indeed qualified us as ministers of a new covenant, not of letter but of spirit; for the letter brings death, but the Spirit gives life.","annotations":["5"]},"7":{"verse":"Now if the ministry of death, carved in letters on stone, was so glorious that the Israelites could not look intently at the face of Moses because of its glory that was going to fade,","annotations":["6","7"]},"8":{"verse":"how much more will the ministry of the Spirit be glorious?","annotations":["8"]},"9":{"verse":"For if the ministry of condemnation was glorious, the ministry of righteousness will abound much more in glory.","annotations":[]},"10":{"verse":"Indeed, what was endowed with glory has come to have no glory in this respect because of the glory that surpasses it.","annotations":[]},"11":{"verse":"For if what was going to fade was glorious, how much more will what endures be glorious.","annotations":[]},"12":{"verse":"Therefore, since we have such hope, we act very boldly","annotations":["9"]},"13":{"verse":"and not like Moses, who put a veil over his face so that the Israelites could not look intently at the cessation of what was fading.","annotations":["10"]},"14":{"verse":"Rather, their thoughts were rendered dull, for to this present day the same veil remains unlifted when they read the old covenant, because through Christ it is taken away.","annotations":["11"]},"15":{"verse":"To this day, in fact, whenever Moses is read, a veil lies over their hearts,","annotations":[]},"16":{"verse":"but whenever a person turns to the Lord the veil is removed.","annotations":[]},"17":{"verse":"Now the Lord is the Spirit, and where the Spirit of the Lord is, there is freedom.","annotations":["12"]},"18":{"verse":"All of us, gazing with unveiled face on the glory of the Lord, are being transformed into the same image from glory to glory, as from the Lord who is the Spirit.","annotations":["13"]}},"annotations":{"1":"[1] Paul seems to allude to certain preachers who pride themselves on their written credentials. Presumably they reproach him for not possessing similar credentials and compel him to spell out his own qualifications ( 2 Cor 4:2; 5:12; 6:4). The Corinthians themselves should have performed this function for Paul ( 2 Cor 5:12; cf 2 Cor 12:11). Since he is forced to find something that can recommend him, he points to them: their very existence constitutes his letter of recommendation ( 2 Cor 3:1-2). Others who engage in self-commendation will also be mentioned in 2 Cor 10:12-18.","2":"[2-3] Mention of \"letters of recommendation\" generates a series of metaphors in which Paul plays on the word \"letter\": (1) the community is Paul's letter of recommendation ( 2 Cor 3:2a); (2) they are a letter engraved on his affections for all to see and read ( 2 Cor 3:2b); (3) they are a letter from Christ that Paul merely delivers ( 2 Cor 3:3a); (4) they are a letter written by the Spirit on the tablets of human hearts ( 2 Cor 3:3b). One image dissolves into another","3":"[3] This verse contrasts Paul's letter with those written . . . in ink (like the credentials of other preachers) and those written . . . on tablets of stone (like the law of Moses). These contrasts suggest that the other preachers may have claimed special relationship with Moses. If they were Judaizers zealous for the Mosaic law, that would explain the detailed contrast between the old and the new covenants ( 2 Cor 3:6; 4:7- 6:10). If they were charismatics who claimed Moses as their model, that would explain the extended treatment of Moses himself and his glory ( 2 Cor 3:7- 4:6). Hearts of flesh: cf Ezekiel's contrast between the heart of flesh that the Spirit gives and the heart of stone that it replaces ( Ezekiel 36:26); the context is covenant renewal and purification that makes observance of the law possible","4":"[4-6] These verses resume 2 Cor 2:1- 3:3. Paul's confidence ( 2 Cor 3:4) is grounded in his sense of God-given mission ( 2 Cor 2:17), the specifics of which are described in 2 Cor 3:1-3. 2 Cor 3:5-6 return to the question of his qualifications ( 2 Cor 2:16), attributing them entirely to God. 2 Cor 3:6 further spells out the situation described in v 3b and \"names\" it: Paul is living within a new covenant, characterized by the Spirit, which gives life. The usage of a new covenant is derived from Jeremiah 31:31-33 a passage that also speaks of writing on the heart; cf 2 Cor 3:2","5":"[6] This verse serves as a topic sentence for 2 Cor 3:7- 6:10. For the contrast between letter and spirit, cf Romans 2:29; 7:5-6","6":"[ 3:7- 4:6] Paul now develops the contrast enunciated in 2 Cor 3:6b in terms of the relative glory of the two covenants, insisting on the greater glory of the new. His polemic seems directed against individuals who appeal to the glorious Moses and fail to perceive any comparable glory either in Paul's life as an apostle or in the gospel he preaches. He asserts in response that Christians have a glory of their own that far surpasses that of Moses","7":"[7] The ministry of death: from his very first words, Paul describes the Mosaic covenant and ministry from the viewpoint of their limitations. They lead to death rather than life ( 2 Cor 3:6-7; cf 2 Cor 4:7- 5:10), to condemnation rather than reconciliation ( 2 Cor 3:9; cf 2 Cor 5:11- 6:10). Was so glorious: the basic text to which Paul alludes is Exodus 34:29-35 to which his opponents have undoubtedly laid claim. Going to fade: Paul concedes the glory of Moses' covenant and ministry, but grants them only temporary significance","8":"[8-11] How much more: the argument \"from the less to the greater\" is repeated three times ( 2 Cor 3:8, 9, 11). 2 Cor 3:10 expresses another point of view: the difference in glory is so great that only the new covenant and ministry can properly be called \"glorious\" at all","9":"[12] Such hope: the glory is not yet an object of experience, but that does not lessen Paul's confidence. Boldly: the term parresia expresses outspoken declaration of Christian conviction (cf 2 Cor 4:1-2). Paul has nothing to hide and no reason for timidity","10":"[13-14a] Not like Moses: in Exodus Moses veiled his face to protect the Israelites from God's reflected glory. Without impugning Moses' sincerity, Paul attributes another effect to the veil. Since it lies between God's glory and the Israelites, it explains how they could fail to notice the glory disappearing. Their thoughts were rendered dull: the problem lay with their understanding. This will be expressed in 2 Cor 3:14b-16 by a shift in the place of the veil: it is no longer over Moses' face but over their perception","11":"[14b-16] The parallelism in these verses makes it necessary to interpret corresponding parts in relation to one another. To this present day: this signals the shift of Paul's attention to his contemporaries; his argument is typological, as in 1 Cor 10. The Israelites of Moses' time typify the Jews of Paul's time, and perhaps also Christians of Jewish origin or mentality who may not recognize the temporary character of Moses' glory. When they read the old covenant: the lasting dullness prevents proper appraisal of Moses' person and covenant. When his writings are read in the synagogue, a veil still impedes their understanding. Through Christ: i.e., in the new covenant. Whenever a person turns to the Lord: Moses in Exodus appeared before God without the veil and gazed on his face unprotected. Paul applies that passage to converts to Christianity: when they turn to the Lord fully and authentically, the impediment to their understanding is removed","12":"[17] The Lord is the Spirit: the \"Lord\" to whom the Christian turns ( 2 Cor 3:16) is the Spirit of whom Paul has been speaking, the life-giving Spirit of the living God ( 2 Cor 3:6, 8), the inaugurator of the new covenant and ministry, who is also the Spirit of Christ. The Spirit of the Lord: the Lord here is the living God ( 2 Cor 3:3), but there may also be an allusion to Christ as Lord ( 2 Cor 3:14, 16). Freedom: i.e., from the ministry of death ( 2 Cor 3:7) and the covenant that condemned ( 2 Cor 3:9)","13":"[18] Another application of the veil image. All of us . . . with unveiled face: Christians (Israelites from whom the veil has been removed) are like Moses, standing in God's presence, beholding and reflecting his glory. Gazing: the verb may also be translated \"contemplating as in a mirror\"; 2 Cor 4:6 would suggest that the mirror is Christ himself. Are being transformed: elsewhere Paul speaks of transformation, conformity to Jesus, God's image, as a reality of the end time, and even 2 Cor 3:12 speaks of the glory as an object of hope. But the life-giving Spirit, the distinctive gift of the new covenant, is already present in the community (cf 2 Cor 1:22, the \"first installment\"), and the process of transformation has already begun. Into the same image: into the image of God, which is Christ ( 2 Cor 4:4)"}},"10":{"verses":{"1":{"verse":"Now I myself, Paul, urge you through the gentleness and clemency of Christ, I who am humble when face to face with you, but brave toward you when absent,","annotations":["1","2","3"]},"2":{"verse":"I beg you that, when present, I may not have to be brave with that confidence with which I intend to act boldly against some who consider us as acting according to the flesh.","annotations":["4"]},"3":{"verse":"For, although we are in the flesh, we do not battle according to the flesh,","annotations":["5"]},"4":{"verse":"for the weapons of our battle are not of flesh but are enormously powerful, capable of destroying fortresses. We destroy arguments","annotations":[]},"5":{"verse":"and every pretension raising itself against the knowledge of God, and take every thought captive in obedience to Christ,","annotations":[]},"6":{"verse":"and we are ready to punish every disobedience, once your obedience is complete.","annotations":[]},"7":{"verse":"Look at what confronts you. Whoever is confident of belonging to Christ should consider that as he belongs to Christ, so do we.","annotations":["6"]},"8":{"verse":"And even if I should boast a little too much of our authority, which the Lord gave for building you up and not for tearing you down, I shall not be put to shame.","annotations":[]},"9":{"verse":"May I not seem as one frightening you through letters.","annotations":["7"]},"10":{"verse":"For someone will say, \"His letters are severe and forceful, but his bodily presence is weak, and his speech contemptible.\"","annotations":[]},"11":{"verse":"Such a person must understand that what we are in word through letters when absent, that we also are in action when present.","annotations":[]},"12":{"verse":"Not that we dare to class or compare ourselves with some of those who recommend themselves. But when they measure themselves by one another and compare themselves with one another, they are without understanding.","annotations":["8"]},"13":{"verse":"But we will not boast beyond measure but will keep to the limits God has apportioned us, namely, to reach even to you.","annotations":["9"]},"14":{"verse":"For we are not overreaching ourselves, as though we did not reach you; we indeed first came to you with the gospel of Christ.","annotations":[]},"15":{"verse":"We are not boasting beyond measure, in other people's labors; yet our hope is that, as your faith increases, our influence among you may be greatly enlarged, within our proper limits,","annotations":[]},"16":{"verse":"so that we may preach the gospel even beyond you, not boasting of work already done in another's sphere.","annotations":[]},"17":{"verse":"\"Whoever boasts, should boast in the Lord.\"","annotations":["10"]},"18":{"verse":"For it is not the one who recommends himself who is approved, but the one whom the Lord recommends.","annotations":["11"]}},"annotations":{"1":"[ 10:1- 13:10] These final chapters have their own unity of structure and theme and could well have formed the body of a separate letter. They constitute an apologia on Paul's part, i.e., a legal defense of his behavior and his ministry; the writing is emotionally charged and highly rhetorical. In the central section ( 2 Cor 11:16- 12:10), the apologia takes the form of a boast. This section is prepared for by a prologue ( 2 Cor 11:1-15) and followed by an epilogue ( 2 Cor 12:11-18), which are similar in content and structure. These sections, in turn, are framed by an introduction ( 2 Cor 10:1-18) and a conclusion ( 2 Cor 12:19- 13:10), both of which assert Paul's apostolic authority and confidence and define the purpose of the letter. The structure that results from this disposition of the material is chiastic, i.e., the first element corresponds to the last, the second to the second last, etc., following the pattern a b c b', a'","2":"[1-18] Paul asserts his apostolic authority and expresses the confidence this generates in him. He writes in response to certain opinions that have arisen in the community and certain charges raised against him and in preparation for a forthcoming visit in which he intends to set things in order. This section gives us an initial glimpse of the situation in Corinth that Paul must address; much of its thematic material will be taken up again in the finale ( 2 Cor 12:19- 13:10)","3":"[1-2] A strong opening plunges us straight into the conflict. Contrasts dominate here: presence versus absence, gentleness-clemency-humility versus boldness-confidence-bravery. Through the gentleness and clemency of Christ: the figure of the gentle Christ, presented in a significant position before any specifics of the situation are suggested, forms a striking contrast to the picture of the bold and militant Paul ( 2 Cor 10:2-6); this tension is finally resolved in 2 Cor 13:3-4. Absent . . . present: this same contrast, with a restatement of the purpose of the letter, recurs in 2 Cor 13:10, which forms an inclusion with 2 Cor 10:1-2.","4":"[2b-4a] Flesh: the Greek word sarx can express both the physical life of the body without any pejorative overtones (as in \"we are in the flesh,\" 3) and our natural life insofar as it is marked by limitation and weakness (as in the other expressions) in contrast to the higher life and power conferred by the Spirit; cf the note on 1 Cor 3:1. The wordplay is intended to express the paradoxical situation of a life already taken over by the Spirit but not yet seen as such except by faith. Lack of empirical evidence of the Spirit permits misunderstanding and misjudgment, but Paul resolutely denies that his behavior and effectiveness are as limited as some suppose","5":"[3b-6] Paul is involved in combat. The strong military language and imagery are both an assertion of his confidence in the divine power at his disposal and a declaration of war against those who underestimate his resources. The threat is echoed in 2 Cor 13:2-3","6":"[7-8] Belonging to Christ . . . so do we: these phrases already announce the pattern of Paul's boast in 2 Cor 11:21b-29, especially 2 Cor 11:22-23. For building you up and not for tearing you down: Paul draws on the language by which Jeremiah described the purpose of the prophetic power the Lord gave to him ( Jeremiah 1:9-10; 12:16-17; 24:6). Though Paul's power may have destructive effects on others ( 2 Cor 10:2-6), its intended effect on the community is entirely constructive (cf 2 Cor 13:10). I shall not be put to shame: his assertions will not be refuted; they will be revealed as true at the judgment","7":"[9-10] Paul cites the complaints of some who find him lacking in personal forcefulness and holds out the threat of a personal parousia (both \"return\" and \"presence\") that will be forceful, indeed will be a demonstration of Christ's own power (cf 2 Cor 13:2-4)","8":"[12-18] Paul now qualifies his claim to boldness, indicating its limits. He distinguishes his own behavior from that of others, revealing those \"others\" as they appear to him: as self-recommending, immoderately boastful, encroaching on territory not assigned to them, and claiming credit not due to them","9":"[13] Will keep to the limits: the notion of proper limits is expressed here by two terms with overlapping meanings, metron and kanon, which are played off against several expressions denoting overreaching or expansion beyond a legitimate sphere","10":"[17] Boast in the Lord: there is a legitimate boasting, in contrast to the immoderate boasting to which 2 Cor 10:13, 15 allude. God's work through Paul in the community is the object of his boast ( 2 Cor 10:13-16; 2 Cor 1:12-14) and constitutes his recommendation ( 2 Cor 3:1-3). Cf the notes on 2 Cor 1:12-14 and 1 Cor 1:29-31","11":"[18] Approved: to be approved is to come successfully through the process of testing for authenticity (cf 2 Cor 13:3-7 and the note on 2 Cor 8:2). Whom the Lord recommends: self-commendation is a premature and unwarranted anticipation of the final judgment, which the Lord alone will pass (cf 1 Cor 4:3-5). Paul alludes to this judgment throughout 2 Cor 10-13, frequently in final or transitional positions; cf 2 Cor 11:15; 12:19a; 13:3-7"}},"4":{"verses":{"1":{"verse":"Therefore, since we have this ministry through the mercy shown us, we are not discouraged.","annotations":["1"]},"2":{"verse":"Rather, we have renounced shameful, hidden things; not acting deceitfully or falsifying the word of God, but by the open declaration of the truth we commend ourselves to everyone's conscience in the sight of God.","annotations":[]},"3":{"verse":"And even though our gospel is veiled, it is veiled for those who are perishing,","annotations":["2"]},"4":{"verse":"in whose case the god of this age has blinded the minds of the unbelievers, so that they may not see the light of the gospel of the glory of Christ, who is the image of God.","annotations":[]},"5":{"verse":"For we do not preach ourselves but Jesus Christ as Lord, and ourselves as your slaves for the sake of Jesus.","annotations":["3"]},"6":{"verse":"For God who said, \"Let light shine out of darkness,\" has shone in our hearts to bring to light the knowledge of the glory of God on the face of (Jesus) Christ.","annotations":["4"]},"7":{"verse":"But we hold this treasure in earthen vessels, that the surpassing power may be of God and not from us.","annotations":["5","6"]},"8":{"verse":"We are afflicted in every way, but not constrained; perplexed, but not driven to despair;","annotations":["7"]},"9":{"verse":"persecuted, but not abandoned; struck down, but not destroyed;","annotations":[]},"10":{"verse":"always carrying about in the body the dying of Jesus, so that the life of Jesus may also be manifested in our body.","annotations":["8"]},"11":{"verse":"For we who live are constantly being given up to death for the sake of Jesus, so that the life of Jesus may be manifested in our mortal flesh.","annotations":[]},"12":{"verse":"So death is at work in us, but life in you.","annotations":["9"]},"13":{"verse":"Since, then, we have the same spirit of faith, according to what is written, \"I believed, therefore I spoke,\" we too believe and therefore speak,","annotations":["10"]},"14":{"verse":"knowing that the one who raised the Lord Jesus will raise us also with Jesus and place us with you in his presence.","annotations":[]},"15":{"verse":"Everything indeed is for you, so that the grace bestowed in abundance on more and more people may cause the thanksgiving to overflow for the glory of God.","annotations":[]},"16":{"verse":"Therefore, we are not discouraged; rather, although our outer self is wasting away, our inner self is being renewed day by day.","annotations":["11","12"]},"17":{"verse":"For this momentary light affliction is producing for us an eternal weight of glory beyond all comparison,","annotations":[]},"18":{"verse":"as we look not to what is seen but to what is unseen; for what is seen is transitory, but what is unseen is eternal.","annotations":[]}},"annotations":{"1":"[1-2] A ministry of this sort generates confidence and forthrightness; cf 2 Cor 1:12-14; 2:17.","2":"[3-4] Though our gospel is veiled: the final application of the image. Paul has been reproached either for obscurity in his preaching or for his manner of presenting the gospel. But he confidently asserts that there is no veil over his gospel. If some fail to perceive its light, that is because of unbelief. The veil lies over their eyes ( 2 Cor 3:14), a blindness induced by Satan, and a sign that they are headed for destruction (cf 2 Cor 2:15)","3":"[5] We do not preach ourselves: the light seen in his gospel is the glory of Christ ( 2 Cor 4:4). Far from preaching himself, the preacher should be a transparent medium through whom Jesus is perceived (cf 2 Cor 4:10-11). Your slaves: Paul draws attention away from individuals as such and toward their role in relation to God, Christ, and the community; cf 1 Cor 3:5; 2 Cor 4:","4":"[6] Autobiographical allusion to the episode at Damascus clarifies the origin and nature of Paul's service; cf Acts 9:1-19; 22:3-16; 26:2-18. \"Let light shine out of darkness\": Paul seems to be thinking of Genesis 1:3 and presenting his apostolic ministry as a new creation. There may also be an allusion to Isaiah 9:1 suggesting his prophetic calling as servant of the Lord and light to the nations; cf Isaiah 42:6, 16; 49:6; 60:1-2, and the use of light imagery in Acts 26:13-23. To bring to light the knowledge: Paul's role in the process of revelation, expressed at the beginning under the image of the odor and aroma ( 2 Cor 2:14-15), is restated now, at the end of this first moment of the development, in the imagery of light and glory ( 2 Cor 4:3-6)","5":"[ 4:7- 5:10] Paul now confronts the difficulty that his present existence does not appear glorious at all; it is marked instead by suffering and death. He deals with this by developing the topic already announced in 2 Cor 3:3, 6, asserting his faith in the presence and ultimate triumph of life, in his own and every Christian existence, despite the experience of death","6":"[7] This treasure: the glory that he preaches and into which they are being transformed. In earthen vessels: the instruments God uses are human and fragile; some imagine small terracotta lamps in which light is carried","7":"[8-9] A catalogue of his apostolic trials and afflictions. Yet in these the negative never completely prevails; there is always some experience of rescue, of salvation","8":"[10-11] Both the negative and the positive sides of the experience are grounded christologically. The logic is similar to that of 2 Cor 1:3-11. His sufferings are connected with Christ's, and his deliverance is a sign that he is to share in Jesus' resurrection","9":"[12-15] His experience does not terminate in himself, but in others (12.15; cf 2 Cor 1, 4-5). Ultimately, everything is ordered even beyond the community, toward God ( 2 Cor 4:15; cf 2 Cor 1:11)","10":"[13-14] Like the Psalmist, Paul clearly proclaims his faith, affirming life within himself despite death ( 2 Cor 4:10-11) and the life-giving effect of his experience upon the church ( 2 Cor 4:12, 14-15). And place us with you in his presence: Paul imagines God presenting him and them to Jesus at the parousia and the judgment; cf 2 Cor 11:2; Romans 14:10","11":"[16-18] In a series of contrasts Paul explains the extent of his faith in life. Life is not only already present and revealing itself ( 2 Cor 4:8-11, 16) but will outlast his experience of affliction and dying: it is eternal ( 2 Cor 4:17-18)","12":"[16] Not discouraged: i.e., despite the experience of death. Paul is still speaking of himself personally, but he assumes his faith and attitude will be shared by all Christians. Our outer self: the individual subject of ordinary perception and observation, in contrast to the interior and hidden self, which undergoes renewal. Is being renewed day by day: this suggests a process that has already begun; cf 2 Cor 3:18. The renewal already taking place even in Paul's dying is a share in the life of Jesus, but this is recognized only by faith ( 2 Cor 4:13, 18; 2 Cor 5:7)"}},"9":{"verses":{"1":{"verse":"Now about the service to the holy ones, it is superfluous for me to write to you,","annotations":["1"]},"2":{"verse":"for I know your eagerness, about which I boast of you to the Macedonians, that Achaia has been ready since last year; and your zeal has stirred up most of them.","annotations":["2"]},"3":{"verse":"Nonetheless, I sent the brothers so that our boast about you might not prove empty in this case, so that you might be ready, as I said,","annotations":["3"]},"4":{"verse":"for fear that if any Macedonians come with me and find you not ready we might be put to shame (to say nothing of you) in this conviction.","annotations":[]},"5":{"verse":"So I thought it necessary to encourage the brothers to go on ahead to you and arrange in advance for your promised gift, so that in this way it might be ready as a bountiful gift and not as an exaction.","annotations":[]},"6":{"verse":"Consider this: whoever sows sparingly will also reap sparingly, and whoever sows bountifully will also reap bountifully.","annotations":[]},"7":{"verse":"Each must do as already determined, without sadness or compulsion, for God loves a cheerful giver.","annotations":[]},"8":{"verse":"Moreover, God is able to make every grace abundant for you, so that in all things, always having all you need, you may have an abundance for every good work.","annotations":["4"]},"9":{"verse":"As it is written: \"He scatters abroad, he gives to the poor; his righteousness endures forever.\"","annotations":[]},"10":{"verse":"The one who supplies seed to the sower and bread for food will supply and multiply your seed and increase the harvest of your righteousness.","annotations":[]},"11":{"verse":"You are being enriched in every way for all generosity, which through us produces thanksgiving to God,","annotations":["5"]},"12":{"verse":"for the administration of this public service is not only supplying the needs of the holy ones but is also overflowing in many acts of thanksgiving to God.","annotations":[]},"13":{"verse":"Through the evidence of this service, you are glorifying God for your obedient confession of the gospel of Christ and the generosity of your contribution to them and to all others,","annotations":[]},"14":{"verse":"while in prayer on your behalf they long for you, because of the surpassing grace of God upon you.","annotations":[]},"15":{"verse":"Thanks be to God for his indescribable gift!","annotations":[]}},"annotations":{"1":"[1-15] Quite possibly this was originally an independent letter, though it deals with the same subject and continues many of the same themes. In that case, it may have been written a few weeks later than 2 Cor 8, while the delegation there mentioned was still on its way.","2":"[2] Achaia: see the note on Romans 15:26","3":"[3] I sent the brothers: the Greek aorist tense here could be epistolary, referring to the present; in that case Paul would be sending them now, and 2 Cor 9:9 would merely conclude the letter of recommendation begun in 2 Cor 9:8. But the aorist may also refer to a sending that is past as Paul writes; then 2 Cor 9:9, with its apparently fresh beginning, is a follow-up message entrusted to another carrier","4":"[8-10] The behavior to which he exhorts them is grounded in God's own pattern of behavior. God is capable of overwhelming generosity, as scripture itself attests ( 2 Cor 9:9), so that they need not fear being short. He will provide in abundance, both supplying their natural needs and increasing their righteousness. Paul challenges them to godlike generosity and reminds them of the fundamental motive for encouragement: God himself cannot be outdone","5":"[11-15] Paul's vision broadens to take in all the interested parties in one dynamic picture. His language becomes liturgically colored and conveys a sense of fullness. With a final play on the words charis and eucharistia (see the note on 2 Cor 8:1), he describes a circle that closes on itself: the movement of grace overflowing from God to them and handed on from them through Paul to others is completed by the prayer of praise and thanksgiving raised on their behalf to God"}},"5":{"verses":{"1":{"verse":"For we know that if our earthly dwelling, a tent, should be destroyed, we have a building from God, a dwelling not made with hands, eternal in heaven.","annotations":["1"]},"2":{"verse":"For in this tent we groan, longing to be further clothed with our heavenly habitation","annotations":["2"]},"3":{"verse":"if indeed, when we have taken it off, we shall not be found naked.","annotations":["3"]},"4":{"verse":"For while we are in this tent we groan and are weighed down, because we do not wish to be unclothed but to be further clothed, so that what is mortal may be swallowed up by life.","annotations":["4"]},"5":{"verse":"Now the one who has prepared us for this very thing is God, who has given us the Spirit as a first installment.","annotations":["5"]},"6":{"verse":"So we are always courageous, although we know that while we are at home in the body we are away from the Lord,","annotations":["6"]},"7":{"verse":"for we walk by faith, not by sight.","annotations":[]},"8":{"verse":"Yet we are courageous, and we would rather leave the body and go home to the Lord.","annotations":[]},"9":{"verse":"Therefore, we aspire to please him, whether we are at home or away.","annotations":[]},"10":{"verse":"For we must all appear before the judgment seat of Christ, so that each one may receive recompense, according to what he did in the body, whether good or evil.","annotations":["7"]},"11":{"verse":"Therefore, since we know the fear of the Lord, we try to persuade others; but we are clearly apparent to God, and I hope we are also apparent to your consciousness.","annotations":["8"]},"12":{"verse":"We are not commending ourselves to you again but giving you an opportunity to boast of us, so that you may have something to say to those who boast of external appearance rather than of the heart.","annotations":[]},"13":{"verse":"For if we are out of our minds, it is for God; if we are rational, it is for you.","annotations":["9"]},"14":{"verse":"For the love of Christ impels us, once we have come to the conviction that one died for all; therefore, all have died.","annotations":["10"]},"15":{"verse":"He indeed died for all, so that those who live might no longer live for themselves but for him who for their sake died and was raised.","annotations":[]},"16":{"verse":"Consequently, from now on we regard no one according to the flesh; even if we once knew Christ according to the flesh, yet now we know him so no longer.","annotations":["11"]},"17":{"verse":"So whoever is in Christ is a new creation: the old things have passed away; behold, new things have come.","annotations":[]},"18":{"verse":"And all this is from God, who has reconciled us to himself through Christ and given us the ministry of reconciliation,","annotations":["12"]},"19":{"verse":"namely, God was reconciling the world to himself in Christ, not counting their trespasses against them and entrusting to us the message of reconciliation.","annotations":[]},"20":{"verse":"So we are ambassadors for Christ, as if God were appealing through us. We implore you on behalf of Christ, be reconciled to God.","annotations":[]},"21":{"verse":"For our sake he made him to be sin who did not know sin, so that we might become the righteousness of God in him.","annotations":["13"]}},"annotations":{"1":"[1] Our earthly dwelling: the same contrast is restated in the imagery of a dwelling. The language recalls Jesus' saying about the destruction of the temple and the construction of another building not made with hands ( Mark 14:58), a prediction later applied to Jesus' own body ( John 2:20).","2":"[2-5] 2 Cor 5:2-3 and 4 are largely parallel in structure. We groan, longing: see the note on 2 Cor 5:5. Clothed with our heavenly habitation: Paul mixes his metaphors, adding the image of the garment to that of the building. Further clothed: the verb means strictly \"to put one garment on over another.\" Paul may desire to put the resurrection body on over his mortal body, without dying; 2 Cor 5:2, 4 permit this meaning but do not impose it. Or perhaps he imagines the resurrection body as a garment put on over the Christ-garment first received in baptism ( Gal 3:27) and preserved by moral behavior ( Romans 13:12-14; Col 3:12; cf Matthew 22:11-13). Some support for this interpretation may be found in the context; cf the references to baptism ( 2 Cor 5:5), to judgment according to works ( 2 Cor 5:10), and to present renewal ( 2 Cor 4:16), an idea elsewhere combined with the image of \"putting on\" a new nature ( Eph 4:22-24; Col 3:1-5, 9-10)","3":"[3] When we have taken it off: the majority of witnesses read \"when we have put it on,\" i.e., when we have been clothed (in the resurrection body), then we shall not be without a body (naked). This seems mere tautology, though some understand it to mean: whether we are \"found\" (by God at the judgment) clothed or naked depends upon whether we have preserved or lost our original investiture in Christ (cf the previous note). In this case to \"put it on\" does not refer to the resurrection body, but to keeping intact the Christ-garment of baptism. The translation follows the western reading (Codex Bezae, Tertullian), the sense of which is clear: to \"take it off\" is to shed our mortal body in death, after which we shall be clothed in the resurrection body and hence not \"naked\" (cf 1 Cor 15:51-53)","4":"[4] We do not wish to be unclothed: a clear allusion to physical death ( 2 Cor 4:16; 5:1). Unlike the Greeks, who found dissolution of the body desirable (cf Socrates), Paul has a Jewish horror of it. He seems to be thinking of the \"intermediate period,\" an interval between death and resurrection. Swallowed up by life: cf 1 Cor 15:54","5":"[5] God has created us for resurrected bodily life and already prepares us for it by the gift of the Spirit in baptism. The Spirit as a first installment: the striking parallel to 2 Cor 5:1-5 in Romans 8:17-30 describes Christians who have received the \"firstfruits\" (cf \"first installment\" here) of the Spirit as \"groaning\" (cf 2 Cor 5:2, 4 here) for the resurrection, the complete redemption of their bodies. In place of clothing and building, Romans 8 uses other images for the resurrection: adoption and conformity to the image of the Son","6":"[6-9] Tension between present and future is expressed by another spatial image, the metaphor of the country and its citizens. At present we are like citizens in exile or far away from home. The Lord is the distant homeland, believed in but unseen ( 2 Cor 5:7)","7":"[10] We must all appear: the verb is ambiguous: we are scheduled to \"appear\" for judgment, at which we will be \"revealed\" as we are (cf 2 Cor 11; 2:14; 4:10-11)","8":"[11-15] This paragraph is transitional. Paul sums up much that has gone before. Still playing on the term \"appearance,\" he reasserts his transparency before God and the Corinthians, in contrast to the self-commendation, boasting, and preoccupation with externals that characterize some others (cf 2 Cor 1:12-14; 2:14; 3:1; 3:7- 4:6). 2 Cor 5:14 recalls 2 Cor 3:7- 4:6, and sums up 2 Cor 4:7- 5:10","9":"[13] Out of our minds: this verse confirms that a concern for ecstasy and charismatic experience may lie behind the discussion about \"glory\" in 2 Cor 3:7- 4:6. Paul also enjoys such experiences but, unlike others, does not make a public display of them or consider them ends in themselves. Rational: the Greek virtue sophrosyne, to which Paul alludes, implies reasonableness, moderation, good judgment, self-control","10":"[14-15] These verses echo 2 Cor 4:14 and resume the treatment of \"life despite death\" from 2 Cor 4:7- 5:10","11":"[16-17] Consequently: the death of Christ described in 2 Cor 5:14-15 produces a whole new order ( 2 Cor 5:17) and a new mode of perception ( 2 Cor 5:16). According to the flesh: the natural mode of perception, characterized as \"fleshly,\" is replaced by a mode of perception proper to the Spirit. Elsewhere Paul contrasts what Christ looks like according to the old criteria (weakness, powerlessness, folly, death) and according to the new (wisdom, power, life); cf 2 Cor 5:15.21; 1 Cor 1:17- 3:3. Similarly, he describes the paradoxical nature of Christian existence, e.g., in 2 Cor 4:10-11, 14. A new creation: rabbis used this expression to describe the effect of the entrance of a proselyte or convert into Judaism or of the remission of sins on the Day of Atonement. The new order created in Christ is the new covenant ( 2 Cor 3:6)","12":"[18-21] Paul attempts to explain the meaning of God's action by a variety of different categories; his attention keeps moving rapidly back and forth from God's act to his own ministry as well. Who has reconciled us to himself: i.e., he has brought all into oneness. Not counting their trespasses: the reconciliation is described as an act of justification (cf \"righteousness,\" 2 Cor 5:21); this contrasts with the covenant that condemned ( 2 Cor 3:8). The ministry of reconciliation: Paul's role in the wider picture is described: entrusted with the message of reconciliation ( 2 Cor 5:19), he is Christ's ambassador, through whom God appeals ( 2 Cor 5:20a). In v 20b Paul acts in the capacity just described","13":"[21] This is a statement of God's purpose, expressed paradoxically in terms of sharing and exchange of attributes. As Christ became our righteousness ( 1 Cor 1:30), we become God's righteousness (cf 2 Cor 5:14-15)"}},"11":{"verses":{"1":{"verse":"If only you would put up with a little foolishness from me! Please put up with me.","annotations":["1","2"]},"2":{"verse":"For I am jealous of you with the jealousy of God, since I betrothed you to one husband to present you as a chaste virgin to Christ.","annotations":["3"]},"3":{"verse":"But I am afraid that, as the serpent deceived Eve by his cunning, your thoughts may be corrupted from a sincere (and pure) commitment to Christ.","annotations":["4"]},"4":{"verse":"For if someone comes and preaches another Jesus than the one we preached, or if you receive a different spirit from the one you received or a different gospel from the one you accepted, you put up with it well enough.","annotations":["5"]},"5":{"verse":"For I think that I am not in any way inferior to these \"superapostles.\"","annotations":["6"]},"6":{"verse":"Even if I am untrained in speaking, I am not so in knowledge; in every way we have made this plain to you in all things.","annotations":["7"]},"7":{"verse":"Did I make a mistake when I humbled myself so that you might be exalted, because I preached the gospel of God to you without charge?","annotations":["8"]},"8":{"verse":"I plundered other churches by accepting from them in order to minister to you.","annotations":[]},"9":{"verse":"And when I was with you and in need, I did not burden anyone, for the brothers who came from Macedonia supplied my needs. So I refrained and will refrain from burdening you in any way.","annotations":[]},"10":{"verse":"By the truth of Christ in me, this boast of mine shall not be silenced in the regions of Achaia.","annotations":[]},"11":{"verse":"And why? Because I do not love you? God knows I do!","annotations":["9"]},"12":{"verse":"And what I do I will continue to do, in order to end this pretext of those who seek a pretext for being regarded as we are in the mission of which they boast.","annotations":[]},"13":{"verse":"For such people are false apostles, deceitful workers, who masquerade as apostles of Christ.","annotations":["10"]},"14":{"verse":"And no wonder, for even Satan masquerades as an angel of light.","annotations":[]},"15":{"verse":"So it is not strange that his ministers also masquerade as ministers of righteousness. Their end will correspond to their deeds.","annotations":[]},"16":{"verse":"I repeat, no one should consider me foolish; but if you do, accept me as a fool, so that I too may boast a little.","annotations":["11","12","13"]},"17":{"verse":"What I am saying I am not saying according to the Lord but as in foolishness, in this boastful state.","annotations":[]},"18":{"verse":"Since many boast according to the flesh, I too will boast.","annotations":[]},"19":{"verse":"For you gladly put up with fools, since you are wise yourselves.","annotations":[]},"20":{"verse":"For you put up with it if someone enslaves you, or devours you, or gets the better of you, or puts on airs, or slaps you in the face.","annotations":["14"]},"21":{"verse":"To my shame I say that we were too weak! But what anyone dares to boast of (I am speaking in foolishness) I also dare.","annotations":["15"]},"22":{"verse":"Are they Hebrews? So am I. Are they Israelites? So am I. Are they descendants of Abraham? So am I.","annotations":["16"]},"23":{"verse":"Are they ministers of Christ? (I am talking like an insane person.) I am still more, with far greater labors, far more imprisonments, far worse beatings, and numerous brushes with death.","annotations":["17","18"]},"24":{"verse":"Five times at the hands of the Jews I received forty lashes minus one.","annotations":[]},"25":{"verse":"Three times I was beaten with rods, once I was stoned, three times I was shipwrecked, I passed a night and a day on the deep;","annotations":[]},"26":{"verse":"on frequent journeys, in dangers from rivers, dangers from robbers, dangers from my own race, dangers from Gentiles, dangers in the city, dangers in the wilderness, dangers at sea, dangers among false brothers;","annotations":[]},"27":{"verse":"in toil and hardship, through many sleepless nights, through hunger and thirst, through frequent fastings, through cold and exposure.","annotations":[]},"28":{"verse":"And apart from these things, there is the daily pressure upon me of my anxiety for all the churches.","annotations":[]},"29":{"verse":"Who is weak, and I am not weak? Who is led to sin, and I am not indignant?","annotations":[]},"30":{"verse":"If I must boast, I will boast of the things that show my weakness.","annotations":["19"]},"31":{"verse":"The God and Father of the Lord Jesus knows, he who is blessed forever, that I do not lie.","annotations":["20"]},"32":{"verse":"At Damascus, the governor under King Aretas guarded the city of Damascus, in order to seize me,","annotations":[]},"33":{"verse":"but I was lowered in a basket through a window in the wall and escaped his hands.","annotations":[]}},"annotations":{"1":"[1-15] Although these verses continue to reveal information about Paul's opponents and the differences he perceives between them and himself, 2 Cor 11:1 signals a turn in Paul's thought. This section constitutes a prologue to the boasting that he will undertake in 2 Cor 11:16- 12:10, and it bears remarkable similarities to the section that follows the central boast, 2 Cor 12:11-18","2":"[1] Put up with a little foolishness from me: this verse indicates more clearly than the general statement of intent in 2 Cor 10:13 the nature of the project Paul is about to undertake. He alludes ironically to the Corinthians' toleration for others. Foolishness: Paul qualifies his project as folly from beginning to end; see the note on 2 Cor 11:16- 12:10.","3":"[2] Paul gives us a sudden glimpse of the theological values that are at stake. The jealousy of God: the perspective is that of the covenant, described in imagery of love and marriage, as in the prophets; cf 1 Cor 10:22. I betrothed you: Paul, like a father (cf 2 Cor 12:14), betroths the community to Christ as his bride (cf Eph 5:21-33) and will present her to him at his second coming. Cf Matthew 25:1-13 and the nuptial imagery in Rev 21","4":"[3] As the serpent deceived Eve: before Christ can return for the community Paul fears a repetition of the primal drama of seduction. Corruption of minds is satanic activity (see 2 Cor 2:11; 4:4). Satanic imagery recurs in 2 Cor 11:13-15, 20; 12:7b, 16-17; see the notes on these passages","5":"[4] Preaches another Jesus: the danger is specified, and Paul's opponents are identified with the cunning serpent. The battle for minds has to do with the understanding of Jesus, the Spirit, the gospel; the Corinthians have flirted with another understanding than the one that Paul handed on to them as traditional and normative","6":"[5] These \"superapostles\": this term, employed again in 2 Cor 12:11b, designates the opponents of whom Paul has spoken in 2 Cor 10 and again in 2 Cor 11:4. They appear to be intruders at Corinth. Their preaching is marked at least by a different emphasis and style, and they do not hesitate to accept support from the community. Perhaps these itinerants appeal to the authority of church leaders in Jerusalem and even carry letters of recommendation from them. But it is not those distant leaders whom Paul is attacking here. The intruders are \"superapostles\" not in the sense of the \"pillars\" at Jerusalem (Gal 2), but in their own estimation. They consider themselves superior to Paul as apostles and ministers of Christ, and they are obviously enjoying some success among the Corinthians. Paul rejects their claim to be apostles in any superlative sense (hyperlian), judging them bluntly as \"false apostles,\" ministers of Satan masquerading as apostles of Christ ( 2 Cor 11:13-15). On the contrary, he himself will claim to be a superminister of Christ (hyper ego, 2 Cor 11:23)","7":"[6] Apparently found deficient in both rhetorical ability (cf 2 Cor 10:10) and knowledge (cf 2 Cor 10:5), Paul concedes the former charge but not the latter. In every way: in all their contacts with him revelation has been taking place. Paul, through whom God reveals the knowledge of himself ( 2 Cor 2:14), and in whom the death and life of Jesus are revealed ( 2 Cor 4:10-11; cf 2 Cor 6:4), also demonstrates his own role as the bearer of true knowledge. Cf 1 Cor 1:18- 2:16","8":"[7-10] Abruptly Paul passes to another reason for complaints: his practice of preaching without remuneration (cf 1 Cor 9:3-18). He deftly defends his practice by situating it from the start within the pattern of Christ's own self-humiliation (cf 2 Cor 10:1) and reduces objections to absurdity by rhetorical questions (cf 2 Cor 12:13)","9":"[11-12] Paul rejects lack of affection as his motive (possibly imputed to him by his opponents) and states his real motive, a desire to emphasize the disparity between himself and the others (cf 2 Cor 11:19-21). The topic of his gratuitous service will be taken up once more in 2 Cor 12:13-18. 1 Cor 9:15-18 gives a different but complementary explanation of his motivation","10":"[13-15] Paul picks up again the imagery of 2 Cor 11:3 and applies it to the opponents: they are false apostles of Christ, really serving another master. Deceitful . . . masquerade: deception and simulation, like cunning ( 2 Cor 11:3), are marks of the satanic. Angel of light: recalls the contrast between light and darkness, Christ and Beliar at 2 Cor 6:14-15. Ministers of righteousness: recalls the earlier contrast between the ministry of condemnation and that of righteousness ( 2 Cor 3:9). Their end: the section closes with another allusion to the judgment, when all participants in the final conflict will be revealed or unmasked and dealt with as they deserve","11":"[ 11:16- 12:10] Paul now accepts the challenge of his opponents and indulges in boasting similar to theirs, but with differences that he has already signaled in 2 Cor 10:12-18 and that become clearer as he proceeds. He defines the nature of his project and unmistakably labels it as folly at the beginning and the end ( 2 Cor 11:16-23; 12:11). Yet his boast does not spring from ignorance ( 2 Cor 11:21; 12:6) nor is it concerned merely with human distinctions ( 2 Cor 11:18). Paul boasts \"in moderation\" ( 2 Cor 10:13, 15) and \"in the Lord\" ( 2 Cor 10:17)","12":"[16-29] The first part of Paul's boast focuses on labors and afflictions, in which authentic service of Christ consists","13":"[16-21] These verses recapitulate remarks already made about the foolishness of boasting and the excessive toleration of the Corinthians. They form a prelude to the boast proper","14":"[20] Paul describes the activities of the \"others\" in terms that fill out the picture drawn in vv 11:3-4, 13-15. Much of the vocabulary suggests fleshly or even satanic activity. Enslaves: cf Gal 2:4. Devours: cf 1 Peter 5:8. Gets the better: the verb lambano means \"to take,\" but is used in a variety of senses; here it may imply financial advantage, as in the English colloquialism \"to take someone.\" It is similarly used at 2 Cor 12:16 and is there connected with cunning and deceit. Puts on airs: the same verb is rendered \"raise oneself\" ( 2 Cor 10:5) and \"be too elated\" ( 2 Cor 12:7)","15":"[21] Paul ironically concedes the charge of personal weakness from 2 Cor 10:1-18 but will refute the other charge there mentioned, that of lack of boldness, accepting the challenge to demonstrate it by his boast","16":"[22] The opponents apparently pride themselves on their \"Jewishness.\" Paul, too, can claim to be a Jew by race, religion, and promise. Descendants of Abraham: elsewhere Paul distinguishes authentic from inauthentic heirs of Abraham and the promise ( Romans 4:13-18; 9:7-13; 11:1; Gal 3:9, 27-29; cf John 8:33-47). Here he grants his opponents this title in order to concentrate on the principal claim that follows","17":"[23b-29] Service of the humiliated and crucified Christ is demonstrated by trials endured for him. This rhetorically impressive catalogue enumerates many of the labors and perils Paul encountered on his missionary journeys","18":"[23a] Ministers of Christ . . . I am still more: the central point of the boast (cf the note on 2 Cor 11:5). Like an insane person: the climax of his folly","19":"[ 11:30- 12:10] The second part of Paul's boast, marked by a change of style and a shift in focus. After recalling the project in which he is engaged, he states a new topic: his weaknesses as matter for boasting. Everything in this section, even the discussion of privileges and distinctions, will be integrated into this perspective","20":"[31-32] The episode at Damascus is symbolic. It aptly illustrates Paul's weakness but ends in deliverance (cf 2 Cor 4:7-11)"}},"0":{"verses":{"1":"2 Corinthians\nIntroduction\nThe Second Letter to the Corinthians is the most personal of all of Paul's extant writings, and it reveals much about his character. In it he deals with one or more crises that have arisen in the Corinthian church. The confrontation with these problems caused him to reflect deeply on his relationship with the community and to speak about it frankly. One moment he is venting his feelings of frustration and uncertainty, the next he is pouring out his relief and affection. The importance of the issues at stake between them calls forth from him an enormous effort of personal persuasion, as well as doctrinal considerations that are of great value for us. Paul's ability to produce profound theological foundations for what may at first sight appear to be rather commonplace circumstances is perhaps nowhere better exemplified than in Second Corinthians. The emotional tone of the letter, its lack of order, and our ignorance of some of its background do not make it easy to follow, but it amply repays the effort required of the reader\nSecond Corinthians is rich and varied in content. The interpretation of Exodus in chapter 3, for instance, offers a striking example of early apologetic use of the Old Testament. Paul's discussion of the collection in chs 8-9 contains a theology of sharing of possessions, of community of goods among Christian churches, which is both balanced and sensitive. Furthermore, the closing chapters provide an illustration of early Christian invective and polemic, because the conflict with intruders forces Paul to assert his authority. But in those same chapters Paul articulates the vision and sense of values that animate his own apostolate, revealing his faith that Jesus' passion and resurrection are the pattern for all Christian life and expressing a spirituality of ministry unsurpassed in the New Testament\nThe letter is remarkable for its rhetoric. Paul falls naturally into the style and argumentation of contemporary philosophic preachers, employing with ease the stock devices of the \"diatribe.\" By a barrage of questions, by challenges both serious and ironic, by paradox heaped upon paradox, even by insults hurled at his opponents, he strives to awaken in his hearers a true sense of values and an appropriate response. All his argument centers on the destiny of Jesus, in which a paradoxical reversal of values is revealed. But Paul appeals to his own personal experience as well. In passages of great rhetorical power ( 2 Cor 4:7-15; 6:3-10; 11:21-29; 12:5-10; 13:3-4) he enumerates the circumstances of his ministry and the tribulations he has had to endure for Jesus and the gospel, in the hope of illustrating the pattern of Jesus' existence in his own and of drawing the Corinthians into a reappraisal of the values they cherish. Similar passages in the same style in his other letters (cf especially Romans 8:31-39; 1 Cor 1:26-31; 4:6-21; 9:1-27; 13:1-13; Philippians 4:10-19) confirm Paul's familiarity with contemporary rhetoric and demonstrate how effectively it served to express his vision of Christian life and ministry\nSecond Corinthians was occasioned by events and problems that developed after Paul's first letter reached Corinth. We have no information about these circumstances except what is contained in the letter itself, which of course supposes that they are known to the readers. Consequently the reconstruction of the letter's background is an uncertain enterprise about which there is not complete agreement\nThe letter deals principally with these three topics: (1) a crisis between Paul and the Corinthians, occasioned at least partially by changes in his travel plans ( 2 Cor 1:12- 2:13), and the successful resolution of that crisis ( 2 Cor 7:5-16); (2) further directives and encouragement in regard to the collection for the church in Jerusalem ( 2 Cor 8:1- 9:15); (3) the definition and defense of Paul's ministry as an apostle. Paul's reflections on this matter are occasioned by visitors from other churches who passed through Corinth, missionaries who differed from Paul in a variety of ways, both in theory and in practice. Those differences led to comparisons. Either the visitors themselves or some of the local church members appear to have sown confusion among the Corinthians with regard to Paul's authority or his style, or both. Paul deals at length with aspects of this situation in 2 Cor 2:14- 7:4 and again in 2 Cor 10:1- 13:10, though the manner of treatment and the thrust of the argument differ in each of these sections\nScholars have noticed a lack of continuity in this document. For example, the long section of 2 Cor 2:14- 7:4 seems abruptly spliced into the narrative of a crisis and its resolution. Identical or similar topics, moreover, seem to be treated several times during the letter (compare 2 Cor 2:14- 7:4 with 2 Cor 10:1- 13:10, and 2 Cor 8:1-24 with 2 Cor 9:1-15). Many judge, therefore, that this letter as it stands incorporates several briefer letters sent to Corinth over a certain span of time. If this is so, then Paul himself or, more likely, some other editor clearly took care to gather those letters together and impose some literary unity upon the collection, thus producing the document that has come down to us as the Second Letter to the Corinthians. Others continue to regard it as a single letter, attributing its inconsistencies to changes of perspective in Paul that may have been occasioned by the arrival of fresh news from Corinth during its composition. The letter, or at least some sections of it, appears to have been composed in Macedonia ( 2 Cor 2:12-13; 7:5-6; 8:1-4; 9:2-4). It is generally dated about the autumn of A.D. 57; if it is a compilation, of course, the various parts may have been separated by intervals of at least some months\nThe principal divisions of the Second Letter to the Corinthians are the following\nI. Address ( 2 Cor 1:1-11)\nII. The Crisis between Paul and the Corinthians ( 2 Cor 1:12- 7:16)\nA. Past Relationships ( 2 Cor 1:12- 2:13)\nB. Paul's Ministry ( 2 Cor 2:14- 7:4)\nC. Resolution of the Crisis ( 2 Cor 7:5-16)\nIII. The Collection for Jerusalem ( 2 Cor 8:1- 9:15)\nIV. Paul's Defense of His Ministry ( 2 Cor 10:1- 13:10)\nV. Conclusion ( 2 Cor 13:11-13\n\n\n\n"},"annotations":{}},"8":{"verses":{"1":{"verse":"We want you to know, brothers, of the grace of God that has been given to the churches of Macedonia,","annotations":["1","2","3","4"]},"2":{"verse":"for in a severe test of affliction, the abundance of their joy and their profound poverty overflowed in a wealth of generosity on their part.","annotations":["5"]},"3":{"verse":"For according to their means, I can testify, and beyond their means, spontaneously,","annotations":["6"]},"4":{"verse":"they begged us insistently for the favor of taking part in the service to the holy ones,","annotations":[]},"5":{"verse":"and this, not as we expected, but they gave themselves first to the Lord and to us through the will of God,","annotations":["7"]},"6":{"verse":"so that we urged Titus that, as he had already begun, he should also complete for you this gracious act also.","annotations":["8"]},"7":{"verse":"Now as you excel in every respect, in faith, discourse, knowledge, all earnestness, and in the love we have for you, may you excel in this gracious act also.","annotations":["9"]},"8":{"verse":"I say this not by way of command, but to test the genuineness of your love by your concern for others.","annotations":[]},"9":{"verse":"For you know the gracious act of our Lord Jesus Christ, that for your sake he became poor although he was rich, so that by his poverty you might become rich.","annotations":["10"]},"10":{"verse":"And I am giving counsel in this matter, for it is appropriate for you who began not only to act but to act willingly last year:","annotations":[]},"11":{"verse":"complete it now, so that your eager willingness may be matched by your completion of it out of what you have.","annotations":["11"]},"12":{"verse":"For if the eagerness is there, it is acceptable according to what one has, not according to what one does not have;","annotations":["12"]},"13":{"verse":"not that others should have relief while you are burdened, but that as a matter of equality","annotations":[]},"14":{"verse":"your surplus at the present time should supply their needs, so that their surplus may also supply your needs, that there may be equality.","annotations":[]},"15":{"verse":"As it is written: \"Whoever had much did not have more, and whoever had little did not have less.\"","annotations":[]},"16":{"verse":"But thanks be to God who put the same concern for you into the heart of Titus,","annotations":["13"]},"17":{"verse":"for he not only welcomed our appeal but, since he is very concerned, he has gone to you of his own accord.","annotations":[]},"18":{"verse":"With him we have sent the brother who is praised in all the churches for his preaching of the gospel.","annotations":["14"]},"19":{"verse":"And not only that, but he has also been appointed our traveling companion by the churches in this gracious work administered by us for the glory of the Lord (himself) and for the expression of our eagerness.","annotations":[]},"20":{"verse":"This we desire to avoid, that anyone blame us about this lavish gift administered by us,","annotations":["15"]},"21":{"verse":"for we are concerned for what is honorable not only in the sight of the Lord but also in the sight of others.","annotations":[]},"22":{"verse":"And with them we have sent our brother whom we often tested in many ways and found earnest, but who is now much more earnest because of his great confidence in you.","annotations":[]},"23":{"verse":"As for Titus, he is my partner and co-worker for you; as for our brothers, they are apostles of the churches, the glory of Christ.","annotations":[]},"24":{"verse":"So give proof before the churches of your love and of our boasting about you to them.","annotations":["16"]}},"annotations":{"1":"[ 8:1- 9:15] Paul turns to a new topic, the collection for the church in Jerusalem. There is an early precedent for this project in the agreement mentioned in Gal 2:6-10. According to Acts, the church at Antioch had sent Saul and Barnabas to Jerusalem with relief ( Acts 11:27-30). Subsequently Paul organized a project of relief for Jerusalem among his own churches. Our earliest evidence for it comes in 1 Cor 16:1-4 -after it had already begun (see the notes there); by the time Paul wrote Romans 15:25-28 the collection was completed and ready for delivery. 2 Cor 8-9 contain what appear to be two letters on the subject. In them Paul gives us his fullest exposition of the meaning he sees in the enterprise, presenting it as an act of Christian charity and as an expression of the unity of the church, both present and eschatological. These chapters are especially rich in the recurrence of key words, on which Paul plays; it is usually impossible to do justice to these wordplays in the translation","2":"[1-24] This is a letter of recommendation for Titus and two unnamed companions, written from Macedonia probably at least a year later than 1 Cor 16. The recommendation proper is prefaced by remarks about the ideals of sharing and equality within the Christian community ( 2 Cor 8:1-15). Philippians 4:10-20 shows that Paul has reflected on his personal experience of need and relief in his relations with the community at Philippi; he now develops his reflections on the larger scale of relations between his Gentile churches and the mother church in Jerusalem","3":"[1-5] The example of the Macedonians, a model of what ought to be happening at Corinth, provides Paul with the occasion for expounding his theology of \"giving.&quot","4":"[1] The grace of God: the fundamental theme is expressed by the Greek noun charis, which will be variously translated throughout these chapters as \"grace\" ( 2 Cor 8:1; 9:8, 14), \"favor\" ( 2 Cor 8:4), \"gracious act\" ( 2 Cor 8:6, 7, 9) or \"gracious work\" ( 2 Cor 8:19), to be compared to \"gracious gift\" ( 1 Cor 16:3). The related term, eucharistia, \"thanksgiving,\" also occurs at 2 Cor 9:11, 12. The wordplay is not superficial; various mutations of the same root signal inner connection between aspects of a single reality, and Paul consciously exploits the similarities in vocabulary to highlight that connection.","5":"[2] Three more terms are now introduced. Test (dokime): the same root is translated as \"to test\" ( 2 Cor 8:8) and \"evidence\" ( 2 Cor 9:13); it means to be tried and found genuine. Abundance: variations on the same root lie behind \"overflow\" ( 2 Cor 8:2; 9:12), \"excel\" ( 2 Cor 8:7), \"surplus\" ( 2 Cor 8:14), \"superfluous\" ( 2 Cor 9:1) \"make abundant\" and \"have an abundance\" ( 2 Cor 9:8). These expressions of fullness contrast with references to need ( 2 Cor 8:14; 9:12). Generosity: the word haplotes has nuances of both simplicity and sincerity; here and in 2 Cor 9:11, 13 it designates the singleness of purpose that manifests itself in generous giving","6":"[3-4] Paul emphasizes the spontaneity of the Macedonians and the nature of their action. They begged us insistently: the same root is translated as \"urge,\" \"appeal,\" \"encourage\" ( 2 Cor 8:6, 17; 9:5). Taking part: the same word is translated \"contribution\" in 2 Cor 9:13 and a related term as \"partner\" in 2 Cor 8:23. Service (diakonia): this word occurs also in 2 Cor 9:1, 13 as \"service\"; in 2 Cor 9:12 it is translated \"administration,\" and in 2 Cor 8:19, 20 the corresponding verb is rendered \"administer.&quot","7":"[5] They gave themselves . . . to the Lord and to us: on its deepest level their attitude is one of self-giving","8":"[6] Titus: 1 Cor 16 seemed to leave the organization up to the Corinthians, but apparently Paul has sent Titus to initiate the collection as well; 2 Cor 8:16-17 will describe Titus' attitude as one of shared concern and cooperation","9":"[7] The charitable service Paul is promoting is seen briefly and in passing within the perspective of Paul's theology of the charisms. Earnestness (spoude): this or related terms occur also in 2 Cor 8:22 (\"earnest\") and 2 Cor 8:8, 16, 17 (\"concern\")","10":"[9] The dialectic of Jesus' experience, expressed earlier in terms of life and death ( 2 Cor 5:15), sin and righteousness ( 2 Cor 5:21), is now rephrased in terms of poverty and wealth. Many scholars think this is a reference to Jesus' preexistence with God (his \"wealth\") and to his incarnation and death (his \"poverty\"), and they point to the similarity between this verse and Philippians 2:6-8. Others interpret the wealth and poverty as succeeding phases of Jesus' earthly existence, e.g., his sense of intimacy with God and then the desolation and the feeling of abandonment by God in his death (cf Mark 15:34)","11":"[11] Eager: the word prothymia also occurs in 2 Cor 8:12, 19; 9:2","12":"[12-15] Paul introduces the principle of equality into the discussion. The goal is not impoverishment but sharing of resources; balance is achieved at least over the course of time. In 2 Cor 8:15 Paul grounds his argument unexpectedly in the experience of Israel gathering manna in the desert: equality was achieved, independently of personal exertion, by God, who gave with an even hand according to need. Paul touches briefly here on the theme of \"living from God.&quot","13":"[16-24] In recommending Titus and his companions, Paul stresses their personal and apostolic qualities, their good dispositions toward the Corinthians, and their authority as messengers of the churches and representatives of Christ","14":"[18] The brother: we do not know the identity of this co-worker of Paul, nor of the third companion mentioned below in 2 Cor 8:22","15":"[20-22] That anyone blame us: 2 Cor 12:16-18 suggests that misunderstandings may indeed have arisen concerning Paul's management of the collection through the messengers mentioned here, but those same verses seem to imply that the Corinthians by and large would recognize the honesty of Paul's conduct in this area as in others (cf 2 Cor 6:3)","16":"[24] As Paul began by holding up the Macedonians as examples to be imitated, he closes by exhorting the Corinthians to show their love (by accepting the envoys and by cooperating as the Macedonians do), thus justifying the pride Paul demonstrates because of them before other churches"}}}}