{"book":"2 John","chapters":{"0":{"verses":{"1":{"verse":"The Presbyter to the chosen Lady and to her children whom I love in truth - and not only I but also all who know the truth -","annotations":["1"]},"2":{"verse":"because of the truth that dwells in us and will be with us forever.","annotations":[]},"3":{"verse":"Grace, mercy, and peace will be with us from God the Father and from Jesus Christ the Father's Son in truth and love.","annotations":["2"]},"4":{"verse":"I rejoiced greatly to find some of your children walking in the truth just as we were commanded by the Father.","annotations":["3"]},"5":{"verse":"But now, Lady, I ask you, not as though I were writing a new commandment but the one we have had from the beginning: let us love one another.","annotations":[]},"6":{"verse":"For this is love, that we walk according to his commandments; this is the commandment, as you heard from the beginning, in which you should walk.","annotations":["4"]},"7":{"verse":"Many deceivers have gone out into the world, those who do not acknowledge Jesus Christ as coming in the flesh; such is the deceitful one and the antichrist.","annotations":["5"]},"8":{"verse":"Look to yourselves that you do not lose what we worked for but may receive a full recompense.","annotations":["6"]},"9":{"verse":"Anyone who is so \"progressive\" as not to remain in the teaching of the Christ does not have God; whoever remains in the teaching has the Father and the Son.","annotations":["7"]},"10":{"verse":"If anyone comes to you and does not bring this doctrine, do not receive him in your house or even greet him;","annotations":["8"]},"11":{"verse":"for whoever greets him shares in his evil works.","annotations":[]},"12":{"verse":"Although I have much to write to you, I do not intend to use paper and ink. Instead, I hope to visit you and to speak face to face so that our joy may be complete.","annotations":["9"]},"13":{"verse":"The children of your chosen sister send you greetings.","annotations":["10"]}},"annotations":{"1":"[1] The chosen Lady: literally, \"elected\"; this could also be translated \"Kyria (a woman's name) chosen (by God)\" or \"the lady Electa\" or \"Electa Kyria.\" The adjective \"chosen\" is applied to all Christians at the beginning of other New Testament letters ( 1 Peter 1:1; Titus 1:1). The description is of a specific community with \"children\" who are its members. The truth: the affirmation of Jesus in the flesh and in contrast to false teaching ( 1 John 1:7).","2":"[3] Grace, mercy, and peace: like 1 Tim; 2 Tim this letter adds mercy to the terms used frequently in a salutation to describe Christian blessing; it appears only here in the Johannine writings. The author also puts the blessing in relation to truth and love, the watchwords of the Johannine teaching. The Father's Son: the title that affirms the close relationship of Christ to God; similar variations of this title occur elsewhere ( John 1:14; 3:35), but the precise wording is not found elsewhere in the New Testament","3":"[4] Some of your children: this refers to those whom the Presbyter has recently encountered, but it may also indicate the presence of false doctrine in the community: the Presbyter encourages those who have remained faithful. Walking in the truth: an expression used in the Johannine writings to describe a way of living in which the Christian faith is visibly expressed; cf 1 John 1:6-7; 2:6, 11; 3 John 1:3","4":"[6] His commandments: cf 1 John 3:23; 2:7-8; 4:21; obedience to the commandment of faith and love includes all others","5":"[7] The antichrist: see 1 John 2:18-19, 22; 4:3","6":"[8] You (plural): it is not certain whether this means the Christians addressed or includes the Presbyter, since some of the ancient Greek manuscripts and Greek Fathers have \"we.&quot","7":"[9] Anyone who is so \"progressive\": literally, \"Anyone who goes ahead.\" Some gnostic groups held the doctrine of the Christ come in the flesh to be a first step in belief, which the more advanced and spiritual believer surpassed and abandoned in his knowledge of the spiritual Christ. The author affirms that fellowship with God may be gained only by holding to the complete doctrine of Jesus Christ ( 1 John 2:22-23; 4:2; 5:5-6)","8":"[10-11] At this time false teachers were considered so dangerous and divisive as to be shunned completely. From this description they seem to be wandering preachers. We see here a natural suspicion of early Christians concerning such itinerants and can envisage the problems faced by missionaries such as those mentioned in 3 John 1:10","9":"[12] Our joy: a number of other Greek manuscripts read \"your joy.&quot","10":"[13] Chosen sister: the community of which the Presbyter is now a part greets you (singular), the community of the Lady addressed"}}}}