{"book":"2 Kings","chapters":{"21":{"verses":{"1":{"verse":"Manasseh was twelve years old when he began to reign, and he reigned fifty-five years in Jerusalem. His mother's name was Hephzibah.","annotations":[]},"2":{"verse":"He did evil in the sight of the LORD, following the abominable practices of the nations whom the LORD had cleared out of the way of the Israelites.","annotations":[]},"3":{"verse":"He rebuilt the high places which his father Hezekiah had destroyed. He erected altars to Baal, and also set up a sacred pole, as Ahab, king of Israel, had done. He worshiped and served the whole host of heaven.","annotations":[]},"4":{"verse":"He built altars in the temple of the LORD, about which the LORD had said, \"I will establish my name in Jerusalem\" -","annotations":[]},"5":{"verse":"altars for the whole host of heaven, in the two courts of the temple.","annotations":[]},"6":{"verse":"He immolated his son by fire. He practiced soothsaying and divination, and reintroduced the consulting of ghosts and spirits. He did much evil in the LORD'S sight and provoked him to anger.","annotations":[]},"7":{"verse":"The Asherah idol he had made, he set up in the temple, of which the LORD had said to David and to his son Solomon: \"In this temple and in Jerusalem, which I have chosen out of all the tribes of Israel, I shall place my name forever.","annotations":[]},"8":{"verse":"I will not in future allow Israel to be driven off the land I gave their fathers, provided that they are careful to observe all I have commanded them, the entire law which my servant Moses enjoined upon them.\"","annotations":[]},"9":{"verse":"But they did not listen, and Manasseh misled them into doing even greater evil than the nations whom the LORD had destroyed at the coming of the Israelites.","annotations":[]},"10":{"verse":"Then the LORD spoke through his servants the prophets:","annotations":[]},"11":{"verse":"\"Because Manasseh, king of Judah, has practiced these abominations and has done greater evil than all that was done by the Amorites before him, and has led Judah into sin by his idols,","annotations":[]},"12":{"verse":"therefore thus says the LORD, the God of Israel: 'I will bring such evil on Jerusalem and Judah that, whenever anyone hears of it, his ears shall ring.","annotations":[]},"13":{"verse":"I will measure Jerusalem with the same cord as I did Samaria, and with the plummet I used for the house of Ahab. I will wipe Jerusalem clean as one wipes a dish, wiping it inside and out.","annotations":[]},"14":{"verse":"I will cast off the survivors of my inheritance and deliver them into enemy hands, to become a prey and a booty for all their enemies,","annotations":[]},"15":{"verse":"because they have done evil in my sight and provoked me from the day their fathers came forth from Egypt until today.'\"","annotations":[]},"16":{"verse":"In addition to the sin which he caused Judah to commit, Manasseh did evil in the sight of the LORD, shedding so much innocent blood as to fill the length and breadth of Jerusalem.","annotations":[]},"17":{"verse":"The rest of the acts of Manasseh, the sin he committed and all that he did, are written in the book of the chronicles of the kings of Judah.","annotations":[]},"18":{"verse":"Manasseh rested with his ancestors and was buried in his palace garden, the garden of Uzza. His son Amon succeeded him as king.","annotations":[]},"19":{"verse":"Amon was twenty-two years old when he began to reign, and he reigned two years in Jerusalem. His mother's name was Meshullemeth, daughter of Haruz of Jotbah.","annotations":[]},"20":{"verse":"He did evil in the sight of the LORD, as his father Manasseh had done.","annotations":[]},"21":{"verse":"He followed exactly the path his father had trod, serving and worshiping the idols his father had served.","annotations":[]},"22":{"verse":"He abandoned the LORD, the God of his fathers, and did not follow the path of the LORD.","annotations":[]},"23":{"verse":"Subjects of Amon conspired against him and slew the king in his palace,","annotations":[]},"24":{"verse":"but the people of the land then slew all who had conspired against King Amon, and proclaimed his son Josiah king in his stead.","annotations":[]},"25":{"verse":"The rest of the acts that Amon did are written in the book of the chronicles of the kings of Judah.","annotations":[]},"26":{"verse":"He was buried in his own grave in the garden of Uzza, and his son Josiah succeeded him as king.","annotations":[]}},"annotations":{}},"19":{"verses":{"1":{"verse":"When King Hezekiah heard this, he tore his garments, wrapped himself in sackcloth, and went into the temple of the LORD.","annotations":[]},"2":{"verse":"He sent Eliakim, the master of the palace, Shebnah the scribe, and the elders of the priests, wrapped in sackcloth, to tell the prophet Isaiah, son of Amoz,","annotations":[]},"3":{"verse":"\"Thus says Hezekiah: 'This is a day of distress, of rebuke, and of disgrace. Children are at the point of birth, but there is no strength to bring them forth.","annotations":["1"]},"4":{"verse":"Perhaps the LORD, your God, will hear all the words of the commander, whom his master, the king of Assyria, sent to taunt the living God, and will rebuke him for the words which the LORD, your God, has heard. So send up a prayer for the remnant that is here.'\"","annotations":[]},"5":{"verse":"When the servants of King Hezekiah had come to Isaiah,","annotations":[]},"6":{"verse":"he said to them, \"Tell this to your master: 'Thus says the LORD: Do not be frightened by the words you have heard, with which the servants of the king of Assyria have blasphemed me.","annotations":[]},"7":{"verse":"I am about to put in him such a spirit that, when he hears a certain report, he will return to his own land, and there I will cause him to fall by the sword.'\"","annotations":[]},"8":{"verse":"When the commander, on his return, heard that the king of Assyria had withdrawn from Lachish, he found him besieging Libnah.","annotations":[]},"9":{"verse":"The king of Assyria heard a report that Tirhakah, king of Ethiopia, had come out to fight against him. Again he sent envoys to Hezekiah with this message:","annotations":[]},"10":{"verse":"\"Thus shall you say to Hezekiah, king of Judah: 'Do not let your God on whom you rely deceive you by saying that Jerusalem will not be handed over to the king of Assyria.","annotations":[]},"11":{"verse":"You have heard what the kings of Assyria have done to all other countries: they doomed them! Will you, then, be saved?","annotations":[]},"12":{"verse":"Did the gods of the nations whom my fathers destroyed save them? Gozan, Haran, Rezeph, or the Edenites in Telassar?","annotations":[]},"13":{"verse":"Where are the king of Hamath, the king of Arpad, or the kings of the cities Sepharvaim, Hena and Avva?'\"","annotations":[]},"14":{"verse":"Hezekiah took the letter from the hand of the messengers and read it; then he went up to the temple of the LORD, and spreading it out before him,","annotations":[]},"15":{"verse":"he prayed in the LORD'S presence: \"O LORD, God of Israel, enthroned upon the cherubim! You alone are God over all the kingdoms of the earth. You have made the heavens and the earth.","annotations":[]},"16":{"verse":"Incline your ear, O LORD, and listen! Open your eyes, O LORD, and see! Hear the words of Sennacherib which he sent to taunt the living God.","annotations":[]},"17":{"verse":"Truly, O LORD, the kings of Assyria have laid waste the nations and their lands,","annotations":[]},"18":{"verse":"and cast their gods into the fire; they destroyed them because they were not gods, but the work of human hands, wood and stone.","annotations":[]},"19":{"verse":"Therefore, O LORD, our God, save us from the power of this man, that all the kingdoms of the earth may know that you alone, O LORD, are God.\"","annotations":[]},"20":{"verse":"Then Isaiah, son of Amoz, sent this message to Hezekiah: \"Thus says the LORD, the God of Israel, in answer to your prayer for help against Sennacherib, king of Assyria: I have listened!","annotations":[]},"21":{"verse":"This is the word the LORD has spoken concerning him: \" 'She despises you, laughs you to scorn, the virgin daughter Zion! Behind you she wags her head, daughter Jerusalem.","annotations":["2"]},"22":{"verse":"Whom have you insulted and blasphemed, against whom have you raised your voice'And lifted up your eyes on high? Against the Holy One of Israel!","annotations":[]},"23":{"verse":"Through your servants you have insulted the LORD. You said: With my many chariots I climbed the mountain heights, the recesses of Lebanon; I cut down its lofty cedars, its choice cypresses; I reached the remotest heights, its forest park.","annotations":[]},"24":{"verse":"I dug wells and drank water in foreign lands; I dried up with the soles of my feet all the rivers of Egypt.","annotations":[]},"25":{"verse":"\" 'Have you not heard? Long ago I prepared it, From days of old I planned it. Now I have brought it to pass: That you should reduce fortified cities into heaps of ruins,","annotations":[]},"26":{"verse":"While their inhabitants, shorn of power, are dismayed and ashamed, Becoming like the plants of the field, like the green growth, like the scorched grass on the housetops.","annotations":[]},"27":{"verse":"I am aware whether you stand or sit; I know whether you come or go,","annotations":[]},"28":{"verse":"and also your rage against me. Because of your rage against me and your fury which has reached my ears, I will put my hook in your nose and my bit in your mouth, and make you return the way you came.","annotations":[]},"29":{"verse":"\" 'This shall be a sign for you: this year you shall eat the aftergrowth, next year, what grows of itself; But in the third year, sow and reap, plant vineyards and eat their fruit!","annotations":[]},"30":{"verse":"The remaining survivors of the house of Judah shall again strike root below and bear fruit above.","annotations":[]},"31":{"verse":"For out of Jerusalem shall come a remnant, and from Mount Zion, survivors. The zeal of the LORD of hosts shall do this.'","annotations":[]},"32":{"verse":"\"Therefore, thus says the LORD concerning the king of Assyria: 'He shall not reach this city, nor shoot an arrow at it, nor come before it with a shield, nor cast up siege-works against it.","annotations":[]},"33":{"verse":"He shall return by the same way he came, without entering the city, says the LORD.","annotations":[]},"34":{"verse":"I will shield and save this city for my own sake, and for the sake of my servant David.'\"","annotations":[]},"35":{"verse":"That night the angel of the LORD went forth and struck down one hundred and eighty-five thousand men in the Assyrian camp. Early the next morning, there they were, all the corpses of the dead.","annotations":[]},"36":{"verse":"So Sennacherib, the king of Assyria, broke camp, and went back home to Nineveh.","annotations":[]},"37":{"verse":"When he was worshiping in the temple of his god Nisroch, his sons Adrammelech and Sharezer slew him with the sword and fled into the land of Ararat. His son Esarhaddon reigned in his stead.","annotations":[]}},"annotations":{"1":"[3] See note on Isaiah 37:3.","2":"[21-31] 2KI 19:21-28 are addressed to Sennacherib, 2 Kings 19:29-31 to Judah"}},"2":{"verses":{"1":{"verse":"When the LORD was about to take Elijah up to heaven in a whirlwind, he and Elisha were on their way from Gilgal.","annotations":["1"]},"2":{"verse":"\"Stay here, please,\" Elijah said to Elisha. \"The LORD has sent me on to Bethel.\" \"As the LORD lives, and as you yourself live,\" Elisha replied, \"I will not leave you.\" So they went down to Bethel,","annotations":[]},"3":{"verse":"where the guild prophets went out to Elisha and asked him, \"Do you know that the LORD will take your master from over you today?\" \"Yes, I know it,\" he replied. \"Keep still.\"","annotations":[]},"4":{"verse":"Then Elijah said to him, \"Stay here, please, Elisha, for the LORD has sent me on to Jericho.\" \"As the LORD lives, and as you yourself live,\" Elisha replied, \"I will not leave you.\"","annotations":[]},"5":{"verse":"They went on to Jericho, where the guild prophets approached Elisha and asked him, \"Do you know that the LORD will take your master from over you today?\" \"Yes, I know it,\" he replied. \"Keep still.\"","annotations":[]},"6":{"verse":"Elijah said to Elisha, \"Please stay here; the LORD has sent me on to the Jordan.\" \"As the LORD lives, and as you yourself live,\" Elisha replied, \"I will not leave you.\" And so the two went on together.","annotations":[]},"7":{"verse":"Fifty of the guild prophets followed, and when the two stopped at the Jordan, stood facing them at a distance.","annotations":[]},"8":{"verse":"Elijah took his mantle, rolled it up and struck the water, which divided, and both crossed over on dry ground.","annotations":[]},"9":{"verse":"When they had crossed over, Elijah said to Elisha, \"Ask for whatever I may do for you, before I am taken from you.\" Elisha answered, \"May I receive a double portion of your spirit.\"","annotations":["2"]},"10":{"verse":"\"You have asked something that is not easy,\" he replied. \"Still, if you see me taken up from you, your wish will be granted; otherwise not.\"","annotations":[]},"11":{"verse":"As they walked on conversing, a flaming chariot and flaming horses came between them, and Elijah went up to heaven in a whirlwind.","annotations":[]},"12":{"verse":"When Elisha saw it happen he cried out, \"My father! my father! Israel's chariots and drivers!\" But when he could no longer see him, Elisha gripped his own garment and tore it in two.","annotations":["3"]},"13":{"verse":"Then he picked up Elijah's mantle which had fallen from him, and went back and stood at the bank of the Jordan.","annotations":[]},"14":{"verse":"Wielding the mantle which had fallen from Elijah, he struck the water in his turn and said, \"Where is the LORD, the God of Elijah?\" When Elisha struck the water it divided and he crossed over.","annotations":[]},"15":{"verse":"The guild prophets in Jericho, who were on the other side, saw him and said, \"The spirit of Elijah rests on Elisha.\" They went to meet him, bowing to the ground before him.","annotations":[]},"16":{"verse":"\"Among your servants are fifty brave men,\" they said. \"Let them go in search of your master. Perhaps the spirit of the LORD has carried him away to some mountain or some valley.\" \"Do not send them,\" he answered.","annotations":[]},"17":{"verse":"However, they kept urging him, until he was embarrassed and said, \"Send them.\" So they sent the fifty men, who searched for three days without finding him.","annotations":[]},"18":{"verse":"When they returned to Elisha in Jericho, where he was staying, he said to them, \"Did I not tell you not to go?\"","annotations":[]},"19":{"verse":"Once the inhabitants of the city complained to Elisha, \"The site of the city is fine indeed, as my lord can see, but the water is bad and the land unfruitful.\"","annotations":[]},"20":{"verse":"\"Bring me a new bowl,\" Elisha said, \"and put salt into it.\" When they had brought it to him,","annotations":[]},"21":{"verse":"he went out to the spring and threw salt into it, saying, \"Thus says the LORD, 'I have purified this water. Never again shall death or miscarriage spring from it.'\"","annotations":[]},"22":{"verse":"And the water has stayed pure even to this day, just as Elisha prophesied.","annotations":[]},"23":{"verse":"From there Elisha went up to Bethel. While he was on the way, some small boys came out of the city and jeered at him. \"Go up, baldhead,\" they shouted, \"go up, baldhead!\"","annotations":["4"]},"24":{"verse":"The prophet turned and saw them, and he cursed them in the name of the LORD. Then two she-bears came out of the woods and tore forty-two of the children to pieces.","annotations":[]},"25":{"verse":"From there he went to Mount Carmel, and thence he returned to Samaria.","annotations":[]}},"annotations":{"1":"[1] Gilgal: commonly identified with Jiljulieh, about seven miles north of Bethel, and different from the Gilgal in Deut 11:30 near Shechem, and that in Joshua 4;5 passim, near Jericho.","2":"[9] Double portion of your spirit: as the first-born son inherited a double portion of his father's property ( Deut 21:17), so Elisha asks to inherit from Elijah his spirit of prophecy in the degree befitting his principal disciple. In Numbers 11:17, 25 God bestows some of the spirit of Moses on others","3":"[12] My father: a religious title accorded prophetic leaders; cf 2 Kings 6:21; 8:9. Israel's chariots and drivers: Elijah was worth more than a whole army in defending Israel and the true religion. King Joash of Israel uses the same phrase of Elisha himself ( 2 Kings 13:14)","4":"[23-24] This story, like the one about Elijah and the captains (2 Kings 1), is preserved for us in Scripture to convey a popular understanding of the dignity of the prophet. Told in popular vein, it becomes a caricature, in which neither Elisha nor the bears behave in character. See note on 2 Kings 1:12 and the contrasting narrative in 2 Kings 4"}},"24":{"verses":{"1":{"verse":"During his reign Nebuchadnezzar, king of Babylon, moved against him, and Jehoiakim became his vassal for three years. Then Jehoiakim turned and rebelled against him.","annotations":[]},"2":{"verse":"The LORD loosed against him bands of Chaldeans, Arameans, Moabites, and Ammonites; he loosed them against Judah to destroy it, as the LORD had threatened through his servants the prophets.","annotations":[]},"3":{"verse":"This befell Judah because the LORD had stated that he would inexorably put them out of his sight for the sins Manasseh had committed in all that he did;","annotations":[]},"4":{"verse":"and especially because of the innocent blood he shed, with which he filled Jerusalem, the LORD would not forgive.","annotations":[]},"5":{"verse":"The rest of the acts of Jehoiakim, with all that he did, are written in the book of the chronicles of the kings of Judah.","annotations":[]},"6":{"verse":"Jehoiakim rested with his ancestors, and his son Jehoiachin succeeded him as king.","annotations":[]},"7":{"verse":"The king of Egypt did not again leave his own land, for the king of Babylon had taken all that belonged to the king of Egypt from the Wadi of Egypt to the Euphrates River.","annotations":[]},"8":{"verse":"Jehoiachin was eighteen years old when he began to reign, and he reigned three months in Jerusalem. His mother's name was Nehushta, daughter of Elnathan of Jerusalem.","annotations":["1"]},"9":{"verse":"He did evil in the sight of the LORD, just as his forebears had done.","annotations":[]},"10":{"verse":"At that time the officials of Nebuchadnezzar, king of Babylon, attacked Jerusalem, and the city came under siege.","annotations":[]},"11":{"verse":"Nebuchadnezzar, king of Babylon, himself arrived at the city while his servants were besieging it.","annotations":[]},"12":{"verse":"Then Jehoiachin, king of Judah, together with his mother, his ministers, officers, and functionaries, surrendered to the king of Babylon, who, in the eighth year of his reign, took him captive.","annotations":[]},"13":{"verse":"He carried off all the treasures of the temple of the LORD and those of the palace, and broke up all the gold utensils that Solomon, king of Israel, had provided in the temple of the LORD, as the LORD had foretold.","annotations":[]},"14":{"verse":"He deported all Jerusalem: all the officers and men of the army, ten thousand in number, and all the craftsmen and smiths. None were left among the people of the land except the poor.","annotations":[]},"15":{"verse":"He deported Jehoiachin to Babylon, and also led captive from Jerusalem to Babylon the king's mother and wives, his functionaries, and the chief men of the land.","annotations":[]},"16":{"verse":"The king of Babylon also led captive to Babylon all seven thousand men of the army, and a thousand craftsmen and smiths, all of them trained soldiers.","annotations":[]},"17":{"verse":"In place of Jehoiachin, the king of Babylon appointed his uncle Mattaniah king, and changed his name to Zedekiah.","annotations":[]},"18":{"verse":"Zedekiah was twenty-one years old when he became king, and he reigned eleven years in Jerusalem. His mother's name was Hamutal, daughter of Jeremiah of Libnah.","annotations":[]},"19":{"verse":"He also did evil in the sight of the LORD, just as Jehoiakim had done.","annotations":[]},"20":{"verse":"The LORD'S anger befell Jerusalem and Judah till he cast them out from his presence. Thus Zedekiah rebelled against the king of Babylon.","annotations":[]}},"annotations":{"1":"[8] He reigned three months: in the year 597 B.C."}},"14":{"verses":{"1":{"verse":"In the second year of Joash, son of Jehoahaz, king of Israel, Amaziah, son of Joash, king of Judah, began to reign.","annotations":["1"]},"2":{"verse":"He was twenty-five years old when he became king, and he reigned twenty-nine years in Jerusalem. His mother, whose name was Jehoaddin, was from Jerusalem.","annotations":[]},"3":{"verse":"He pleased the LORD, yet not like his forefather David, since he did just as his father Joash had done.","annotations":[]},"4":{"verse":"Thus the high places did not disappear, but the people continued to sacrifice and to burn incense on them.","annotations":[]},"5":{"verse":"When Amaziah had the kingdom firmly in hand, he slew the officials who had murdered the king, his father.","annotations":[]},"6":{"verse":"But the children of the murderers he did not put to death, obeying the LORD'S command written in the book of the law of Moses, \"Fathers shall not be put to death for their children, nor shall children be put to death for their fathers; each one shall die for his own sin.\"","annotations":[]},"7":{"verse":"Amaziah slew ten thousand Edomites in the Salt Valley, and took Sela in battle. He renamed it Joktheel, the name it has to this day.","annotations":[]},"8":{"verse":"Then Amaziah sent messengers to Jehoash, son of Jehoahaz, son of Jehu, king of Israel, with this challenge, \"Come, let us meet face to face.\"","annotations":[]},"9":{"verse":"King Jehoash of Israel sent this reply to the king of Judah: \"The thistle of Lebanon sent word to the cedar of Lebanon, 'Give your daughter to my son in marriage,' but an animal of Lebanon passed by and trampled the thistle underfoot.","annotations":[]},"10":{"verse":"You have indeed conquered Edom, and you have become ambitious. Enjoy your glory, but stay at home! Why involve yourself and Judah with you in misfortune and failure?\"","annotations":[]},"11":{"verse":"But Amaziah would not listen. King Jehoash of Israel then advanced, and he and King Amaziah of Judah met in battle at Beth-shemesh of Judah.","annotations":[]},"12":{"verse":"Judah was defeated by Israel, and all the Judean soldiery fled homeward.","annotations":[]},"13":{"verse":"King Jehoash of Israel captured Amaziah, son of Jehoash, son of Ahaziah, king of Judah, at Beth-shemesh. He went on to Jerusalem where he tore down four hundred cubits of the city wall, from the Gate of Ephraim to the Corner Gate.","annotations":[]},"14":{"verse":"He took all the gold and silver and all the utensils there were in the temple of the LORD and the treasuries of the palace, and hostages as well. Then he returned to Samaria.","annotations":[]},"15":{"verse":"The rest of the acts of Jehoash, his valor, and how he fought Amaziah, king of Judah, are recorded in the book of the chronicles of the kings of Israel.","annotations":[]},"16":{"verse":"Jehoash rested with his ancestors; he was buried in Samaria with the kings of Israel. His son Jeroboam succeeded him as king.","annotations":[]},"17":{"verse":"Amaziah, son of Joash, king of Judah, survived Jehoash, son of Jehoahaz, king of Israel, by fifteen years.","annotations":["2"]},"18":{"verse":"The rest of the acts of Amaziah are written in the book of the chronicles of the kings of Judah.","annotations":[]},"19":{"verse":"When a conspiracy was formed against him in Jerusalem, he fled to Lachish. But he was pursued to Lachish and killed there.","annotations":[]},"20":{"verse":"He was brought back on horses and buried with his ancestors in the City of David in Jerusalem.","annotations":[]},"21":{"verse":"Thereupon all the people of Judah took the sixteen-year-old Azariah and proclaimed him king to succeed his father Amaziah.","annotations":["3"]},"22":{"verse":"It was Azariah who rebuilt Elath and restored it to Judah, after King Amaziah rested with his ancestors.","annotations":[]},"23":{"verse":"In the fifteenth year of Amaziah, son of Joash, king of Judah, Jeroboam, son of Joash, king of Israel, began his forty-one-year reign in Samaria.","annotations":[]},"24":{"verse":"He did evil in the sight of the LORD; he did not desist from any of the sins which Jeroboam, son of Nebat, had caused Israel to commit.","annotations":[]},"25":{"verse":"He restored the boundaries of Israel from Labo-of-Hamath to the sea of the Arabah, just as the LORD, the God of Israel, had prophesied through his servant, the prophet Jonah, son of Amittai, from Gath-hepher.","annotations":["4"]},"26":{"verse":"For the LORD saw the very bitter affliction of Israel, where there was neither slave nor freeman, no one at all to help Israel.","annotations":[]},"27":{"verse":"Since the LORD had not determined to blot out the name of Israel from under the heavens, he saved them through Jeroboam, son of Joash.","annotations":[]},"28":{"verse":"The rest of the acts of Jeroboam, his valor and all his accomplishments, how he fought with Damascus and turned back Hamath from Israel, are recorded in the book of the chronicles of the kings of Israel.","annotations":[]},"29":{"verse":"Jeroboam rested with his ancestors, the kings of Israel, and his son Zechariah succeeded him as king.","annotations":[]}},"annotations":{"1":"[1-2] In the second year . . . twenty-nine years in Jerusalem: the reigns of the kings of Judah between Athaliah and Ahaz are assigned too many years in all to correspond to the reigns in Israel from Jehu to the fall of Samaria. It seems probable that Amaziah was murdered as soon as his son Azariah was old enough to rule, and that Amaziah's reign was nearer nineteen than twenty-nine years. The correlation, in 2 Kings 15:1 of the beginning of Azariah's reign with the 27th year of Jeroboam II can hardly be correct; and the sixteen-year reign of Jotham of Judah ( 2 Kings 15:33) consisted for the most part of a regency during the illness of his father ( 2 Kings 15:5).","2":"[17] See note on 2 Kings 14:1-2","3":"[21] Azariah: also called Uzziah in many texts","4":"[25] Sea of the Arabah: the Dead Sea. Jonah: see note on Jonah 1:1"}},"8":{"verses":{"1":{"verse":"Elisha once said to the woman whose son he had restored to life: \"Get ready! Leave with your family and settle wherever you can, because the LORD has decreed a seven-year famine which is coming upon the land.\"","annotations":[]},"2":{"verse":"The woman got ready and did as the man of God said, setting out with her family and settling in the land of the Philistines for seven years.","annotations":[]},"3":{"verse":"At the end of the seven years, the woman returned from the land of the Philistines and went out to the king to claim her house and her field.","annotations":[]},"4":{"verse":"The king was talking with Gehazi, the servant of the man of God. \"Tell me,\" he said, \"all the great things that Elisha has done.\"","annotations":[]},"5":{"verse":"Just as he was relating to the king how his master had restored a dead person to life, the very woman whose son Elisha had restored to life came to the king to claim her house and field. \"My lord king,\" Gehazi said, \"this is the woman, and this is that son of hers whom Elisha restored to life.\"","annotations":[]},"6":{"verse":"The king questioned the woman, and she told him her story. With that the king placed an official at her disposal, saying, \"Restore all her property to her, with all that the field produced from the day she left the land until now.\"","annotations":["1"]},"7":{"verse":"Elisha came to Damascus at a time when Ben-hadad, king of Aram, lay sick. When he was told that the man of God had come there,","annotations":[]},"8":{"verse":"the king said to Hazael, \"Take a gift with you and go call on the man of God. Have him consult the LORD as to whether I shall recover from this sickness.\"","annotations":[]},"9":{"verse":"Hazael went to visit him, carrying a present, and with forty camel loads of the best goods of Damascus. On his arrival, he stood before the prophet and said, \"Your son Ben-hadad, king of Aram, has sent me to ask you whether he will recover from his sickness.\"","annotations":[]},"10":{"verse":"\"Go and tell him,\" Elisha answered, \"that he will surely recover. However, the LORD has showed me that he will in fact die.\"","annotations":[]},"11":{"verse":"Then he stared him down until Hazael became ill at ease. The man of God wept,","annotations":[]},"12":{"verse":"and Hazael asked, \"Why are you weeping, my lord?\" Elisha replied, \"Because I know the evil that you will inflict upon the Israelites. You will burn their fortresses, you will slay their youth with the sword, you will dash their little children to pieces, you will rip open their pregnant women.\"","annotations":[]},"13":{"verse":"Hazael exclaimed, \"How can a dog like me, your servant, do anything so important?\" \"The LORD has showed you to me as king over Aram,\" replied Elisha.","annotations":["2"]},"14":{"verse":"Hazael left Elisha and returned to his master. \"What did Elisha tell you?\" asked Ben-hadad. \"He told me that you would surely recover,\" replied Hazael.","annotations":[]},"15":{"verse":"The next day, however, Hazael took a cloth, dipped it in water, and spread it over the king's face, so that he died. And Hazael reigned in his stead.","annotations":[]},"16":{"verse":"In the fifth year of Joram, son of Ahab, king of Israel, Jehoram, son of Jehoshaphat, king of Judah, became king.","annotations":["3"]},"17":{"verse":"He was thirty-two years old when he began to reign, and he reigned eight years in Jerusalem.","annotations":[]},"18":{"verse":"He conducted himself like the kings of Israel of the line of Ahab, since the sister of Ahab was his wife; and he did evil in the LORD'S sight.","annotations":[]},"19":{"verse":"Even so, the LORD was unwilling to destroy Judah, because of his servant David. For he had promised David that he would leave him a lamp in the LORD'S presence for all time.","annotations":[]},"20":{"verse":"During Jehoram's reign, Edom revolted against the sovereignty of Judah and chose a king of its own.","annotations":[]},"21":{"verse":"Thereupon Jehoram with all his chariots crossed over to Zair. He arose by night and broke through the Edomites when they had surrounded him and the commanders of his chariots. Then his army fled homeward.","annotations":[]},"22":{"verse":"To this day Edom has been in revolt against the rule of Judah. Libnah also revolted at that time.","annotations":[]},"23":{"verse":"The rest of the acts of Jehoram, with all that he did, are recorded in the book of the chronicles of the kings of Judah.","annotations":[]},"24":{"verse":"Jehoram rested with his ancestors and was buried with them in the City of David. His son Ahaziah succeeded him as king.","annotations":[]},"25":{"verse":"Ahaziah, son of Jehoram, king of Judah, became king in the twelfth year of Joram, son of Ahab, king of Israel.","annotations":["4"]},"26":{"verse":"He was twenty-two years old when he began his reign, and he reigned one year in Jerusalem. His mother's name was Athaliah; she was daughter of Omri, king of Israel.","annotations":[]},"27":{"verse":"He conducted himself like the house of Ahab, doing evil in the LORD'S sight as they did, since he was related to them by marriage.","annotations":[]},"28":{"verse":"He joined Joram, son of Ahab, in battle against Hazael, king of Aram, at Ramoth-gilead, where the Arameans wounded Joram.","annotations":[]},"29":{"verse":"King Joram returned to Jezreel to be healed of the wounds which the Arameans had inflicted on him at Ramah in his battle against Hazael, king of Aram. Then Ahaziah, son of Jehoram, king of Judah, went down to Jezreel to visit him there in his illness.","annotations":[]}},"annotations":{"1":"[6] An official: literally \"eunuch,\" and perhaps actually so in this instance.","2":"[13] A dog . . . your servant: Hazael feigns humility ( 1 Sam 24:14; 2 Sam 9:8), without attending to the crimes he would commit after usurping the royal power as the prophet predicts. Anything so important: literally \"a great deed\" for a patriotic Syrian","3":"[16] Jehoram of Judah succeeded his father Jehoshaphat during the reign of Ahaziah of Israel. See note on 2 Kings 3:1","4":"[25] Twelfth year of Joram: i.e., of Israel, who probably reigned only eight years"}},"12":{"verses":{"1":{"verse":"Joash was seven years old when he became king.","annotations":[]},"2":{"verse":"Joash began to reign in the seventh year of Jehu, and he reigned forty years in Jerusalem. His mother, who was named Zibiah, was from Beer-sheba.","annotations":[]},"3":{"verse":"Joash did what was pleasing to the LORD as long as he lived, because the priest Jehoiada guided him.","annotations":[]},"4":{"verse":"Still, the high places did not disappear; the people continued to sacrifice and to burn incense there.","annotations":[]},"5":{"verse":"For the priests Joash made this rule: \"All the funds for sacred purposes that are brought to the temple of the LORD - the census tax, personal redemption money, and whatever funds are freely brought to the temple of the LORD -","annotations":[]},"6":{"verse":"the priests may take for themselves, each from his own clients. However, they must make whatever repairs on the temple may prove necessary.\"","annotations":[]},"7":{"verse":"Nevertheless, as late as the twenty-third year of the reign of King Joash, the priests had not made needed repairs on the temple.","annotations":[]},"8":{"verse":"Accordingly, King Joash summoned the priest Jehoiada and the other priests. \"Why do you not repair the temple?\" he asked them. \"You must no longer take funds from your clients, but you shall turn them over for the repairs.\"","annotations":[]},"9":{"verse":"So the priests agreed that they would neither take funds from the people nor make the repairs on the temple.","annotations":[]},"10":{"verse":"The priest Jehoiada then took a chest, bored a hole in its lid, and set it beside the stele, on the right as one entered the temple of the LORD. The priests who guarded the entry would put into it all the funds that were brought to the temple of the LORD.","annotations":[]},"11":{"verse":"When they noticed that there was a large amount of silver in the chest, the royal scribe (and the priest) would come up, and they would melt down all the funds that were in the temple of the LORD, and weigh them.","annotations":[]},"12":{"verse":"The amount thus realized they turned over to the master workmen in the temple of the LORD. They in turn would give it to the carpenters and builders working in the temple of the LORD,","annotations":[]},"13":{"verse":"and to the lumbermen and stone cutters, and for the purchase of the wood and hewn stone used in repairing the breaches, and for any other expenses that were necessary to repair the temple.","annotations":[]},"14":{"verse":"None of the funds brought to the temple of the LORD were used there to make silver cups, snuffers, basins, trumpets, or any gold or silver article.","annotations":[]},"15":{"verse":"Instead, they were given to the workmen, and with them they repaired the temple of the LORD.","annotations":[]},"16":{"verse":"Moreover, no reckoning was asked of the men who were provided with the funds to give to the workmen, because they held positions of trust.","annotations":[]},"17":{"verse":"The funds from guilt-offerings and from sin-offerings, however, were not brought to the temple of the LORD; they belonged to the priests.","annotations":[]},"18":{"verse":"Then King Hazael of Aram mounted a siege against Gath. When he had taken it, Hazael decided to go on to attack Jerusalem.","annotations":[]},"19":{"verse":"But King Jehoash of Judah took all the dedicated offerings presented by his forebears, Jehoshaphat, Jehoram, and Ahaziah, kings of Judah, as well as his own, and all the gold there was in the treasuries of the temple and the palace, and sent them to King Hazael of Aram, who then led his forces away from Jerusalem.","annotations":[]},"20":{"verse":"The rest of the acts of Joash, with all that he did, are recorded in the book of the chronicles of the kings of Judah.","annotations":[]},"21":{"verse":"Certain of his officials entered into a plot against him and killed him at Beth-millo.","annotations":[]},"22":{"verse":"Jozacar, son of Shimeath, and Jehozabad, son of Shomer, were the officials who killed him. He was buried in his forefathers' City of David, and his son Amaziah succeeded him as king.","annotations":[]}},"annotations":{}},"5":{"verses":{"1":{"verse":"Naaman, the army commander of the king of Aram, was highly esteemed and respected by his master, for through him the LORD had brought victory to Aram. But valiant as he was, the man was a leper.","annotations":[]},"2":{"verse":"Now the Arameans had captured from the land of Israel in a raid a little girl, who became the servant of Naaman's wife.","annotations":[]},"3":{"verse":"\"If only my master would present himself to the prophet in Samaria,\" she said to her mistress, \"he would cure him of his leprosy.\"","annotations":[]},"4":{"verse":"Naaman went and told his lord just what the slave girl from the land of Israel had said.","annotations":[]},"5":{"verse":"\"Go,\" said the king of Aram. \"I will send along a letter to the king of Israel.\" So Naaman set out, taking along ten silver talents, six thousand gold pieces, and ten festal garments.","annotations":[]},"6":{"verse":"To the king of Israel he brought the letter, which read: \"With this letter I am sending my servant Naaman to you, that you may cure him of his leprosy.\"","annotations":[]},"7":{"verse":"When he read the letter, the king of Israel tore his garments and exclaimed: \"Am I a god with power over life and death, that this man should send someone to me to be cured of leprosy? Take note! You can see he is only looking for a quarrel with me!\"","annotations":[]},"8":{"verse":"When Elisha, the man of God, heard that the king of Israel had torn his garments, he sent word to the king: \"Why have you torn your garments? Let him come to me and find out that there is a prophet in Israel.\"","annotations":[]},"9":{"verse":"Naaman came with his horses and chariots and stopped at the door of Elisha's house.","annotations":[]},"10":{"verse":"The prophet sent him the message: \"Go and wash seven times in the Jordan, and your flesh will heal, and you will be clean.\"","annotations":[]},"11":{"verse":"But Naaman went away angry, saying, \"I thought that he would surely come out and stand there to invoke the LORD his God, and would move his hand over the spot, and thus cure the leprosy.","annotations":[]},"12":{"verse":"Are not the rivers of Damascus, the Abana and the Pharpar, better than all the waters of Israel? Could I not wash in them and be cleansed?\" With this, he turned about in anger and left.","annotations":["1"]},"13":{"verse":"But his servants came up and reasoned with him. \"My father,\" they said, \"if the prophet had told you to do something extraordinary, would you not have done it? All the more now, since he said to you, 'Wash and be clean,' should you do as he said.\"","annotations":[]},"14":{"verse":"So Naaman went down and plunged into the Jordan seven times at the word of the man of God. His flesh became again like the flesh of a little child, and he was clean.","annotations":[]},"15":{"verse":"He returned with his whole retinue to the man of God. On his arrival he stood before him and said, \"Now I know that there is no God in all the earth, except in Israel. Please accept a gift from your servant.\"","annotations":[]},"16":{"verse":"\"As the LORD lives whom I serve, I will not take it,\" Elisha replied; and despite Naaman's urging, he still refused.","annotations":[]},"17":{"verse":"Naaman said: \"If you will not accept, please let me, your servant, have two mule-loads of earth, for I will no longer offer holocaust or sacrifice to any other god except to the LORD.","annotations":["2"]},"18":{"verse":"But I trust the LORD will forgive your servant this: when my master enters the temple of Rimmon to worship there, then I, too, as his adjutant, must bow down in the temple of Rimmon. May the LORD forgive your servant this.\"","annotations":[]},"19":{"verse":"\"Go in peace,\" Elisha said to him.","annotations":["3"]},"20":{"verse":"Naaman had gone some distance when Gehazi, the servant of Elisha, the man of God, thought to himself: \"My master was too easy with this Aramean Naaman, not accepting what he brought. As the LORD lives, I will run after him and get something out of him.\"","annotations":[]},"21":{"verse":"So Gehazi hurried after Naaman. Aware that someone was running after him, Naaman alighted from his chariot to wait for him. \"Is everything all right?\" he asked.","annotations":[]},"22":{"verse":"\"Yes,\" Gehazi replied, \"but my master sent me to say, 'Two young men have just come to me, guild prophets from the hill country of Ephraim. Please give them a talent of silver and two festal garments.'\"","annotations":[]},"23":{"verse":"\"Please take two talents,\" Naaman said, and pressed them upon him. He tied up these silver talents in bags and gave them, with the two festal garments, to two of his servants, who carried them before Gehazi.","annotations":[]},"24":{"verse":"When they reached the hill, Gehazi took what they had, carried it into the house, and sent the men on their way.","annotations":[]},"25":{"verse":"He went in and stood before Elisha his master, who asked him, \"Where have you been, Gehazi?\" He answered, \"Your servant has not gone anywhere.\"","annotations":[]},"26":{"verse":"But Elisha said to him: \"Was I not present in spirit when the man alighted from his chariot to wait for you? Is this a time to take money or to take garments, olive orchards or vineyards, sheep or cattle, male or female servants?","annotations":[]},"27":{"verse":"The leprosy of Naaman shall cling to you and your descendants forever.\" And Gehazi left Elisha, a leper white as snow.","annotations":[]}},"annotations":{"1":"[12] Wash in them and be cleansed: typical of the ambiguity in ritual healing or cleanliness. The muddy waters of the Jordan are no match hygienically for the mountain spring waters of Damascus; ritually, it is the other way around.","2":"[17] Two mule-loads of earth: Israelite earth on which to erect in Aram an altar to the God of Israel","3":"[19] Go in peace: Elisha understands and approves the situation of Naaman who, though a proselyte as regards belief in and worship of the God of Israel, is required by his office to assist his master, the king, worshiping in the pagan temple of Rimmon"}},"22":{"verses":{"1":{"verse":"Josiah was eight years old when he began to reign, and he reigned thirty-one years in Jerusalem. His mother's name was Jedidah, daughter of Adaiah of Bozkath.","annotations":[]},"2":{"verse":"He pleased the LORD and conducted himself unswervingly just as his ancestor David had done.","annotations":[]},"3":{"verse":"In his eighteenth year, King Josiah sent the scribe Shaphan, son of Azaliah, son of Meshullam, to the temple of the LORD with orders to","annotations":["1"]},"4":{"verse":"go to the high priest Hilkiah and have him smelt down the precious metals that had been donated to the temple of the Lord, which the doorkeepers had collected from the people.","annotations":[]},"5":{"verse":"They were to be consigned to the master workmen in the temple of the LORD, who should then pay them out to the carpenters, builders, and lumbermen making repairs on the temple,","annotations":[]},"6":{"verse":"and for the purchase of wood and hewn stone for the temple repairs.","annotations":[]},"7":{"verse":"No reckoning was asked of them regarding the funds consigned to them, because they held positions of trust.","annotations":[]},"8":{"verse":"The high priest Hilkiah informed the scribe Shaphan, \"I have found the book of the law in the temple of the LORD.\" Hilkiah gave the book to Shaphan, who read it.","annotations":[]},"9":{"verse":"Then the scribe Shaphan went to the king and reported, \"Your servants have smelted down the metals available in the temple and have consigned them to the master workmen in the temple of the LORD.\"","annotations":[]},"10":{"verse":"The scribe Shaphan also informed the king that the priest Hilkiah had given him a book, and then read it aloud to the king.","annotations":[]},"11":{"verse":"When the king had heard the contents of the book of the law, he tore his garments","annotations":[]},"12":{"verse":"and issued this command to Hilkiah the priest, Ahikam, son of Shaphan, Achbor, son of Micaiah, the scribe Shaphan, and the king's servant Asaiah:","annotations":[]},"13":{"verse":"\"Go, consult the LORD for me, for the people, for all Judah, about the stipulations of this book that has been found, for the anger of the LORD has been set furiously ablaze against us, because our fathers did not obey the stipulations of this book, nor fulfill our written obligations.\"","annotations":[]},"14":{"verse":"So Hilkiah the priest, Ahikam, Achbor, Shaphan, and Asaiah betook themselves to the Second Quarter in Jerusalem, where the prophetess Huldah resided. She was the wife of Shallum, son of Tikvah, son of Harhas, keeper of the wardrobe. When they had spoken to her,","annotations":[]},"15":{"verse":"she said to them, \"Thus says the LORD, the God of Israel: 'Say to the man who sent you to me,","annotations":[]},"16":{"verse":"Thus says the LORD: I will bring upon this place and upon its inhabitants all the evil that is threatened in the book which the king of Judah has read.","annotations":[]},"17":{"verse":"Because they have forsaken me and have burned incense to other gods, provoking me by everything to which they turn their hands, my anger is ablaze against this place and it cannot be extinguished.'","annotations":[]},"18":{"verse":"\"But to the king of Judah who sent you to consult the LORD, give this response: 'Thus says the LORD, the God of Israel: As for the threats you have heard,","annotations":[]},"19":{"verse":"because you were heartsick and have humbled yourself before the LORD when you heard my threats that this place and its inhabitants would become a desolation and a curse; because you tore your garments and wept before me; I in turn have listened, says the LORD.","annotations":[]},"20":{"verse":"I will therefore gather you to your ancestors; you shall go to your grave in peace, and your eyes shall not see all the evil I will bring upon this place.'\" This they reported to the king.","annotations":[]}},"annotations":{"1":"[3] Shaphan: head of a prominent family in the reign of Josiah, secretary to the king, bearer and reader of the newfound book of the law ( 2 Kings 22:3-13; 2 Chron 34:8-9, 15-20). He and his sons favored the reform of King Josiah and supported the prophet Jeremiah; cf Jeremiah 26:24."}},"16":{"verses":{"1":{"verse":"In the seventeenth year of Pekah, son of Remaliah, Ahaz, son of Jotham, king of Judah, began to reign.","annotations":[]},"2":{"verse":"Ahaz was twenty years old when he became king, and he reigned sixteen years in Jerusalem. He did not please the LORD, his God, like his forefather David,","annotations":[]},"3":{"verse":"but conducted himself like the kings of Israel, and even immolated his son by fire, in accordance with the abominable practice of the nations whom the LORD had cleared out of the way of the Israelites.","annotations":[]},"4":{"verse":"Further, he sacrificed and burned incense on the high places, on hills, and under every leafy tree.","annotations":[]},"5":{"verse":"Then Rezin, king of Aram, and Pekah, son of Remaliah, king of Israel, came up to Jerusalem to attack it. Although they besieged Ahaz, they were unable to conquer him.","annotations":[]},"6":{"verse":"At the same time the king of Edom recovered Elath for Edom, driving the Judeans out of it. The Edomites then entered Elath, which they have occupied until the present.","annotations":[]},"7":{"verse":"Meanwhile, Ahaz sent messengers to Tiglath-pileser, king of Assyria, with the plea: \"I am your servant and your son. Come up and rescue me from the clutches of the king of Aram and the king of Israel, who are attacking me.\"","annotations":[]},"8":{"verse":"Ahaz took the silver and gold that were in the temple of the LORD and in the palace treasuries and sent them as a present to the king of Assyria,","annotations":[]},"9":{"verse":"who listened to him and moved against Damascus, which he captured. He deported its inhabitants to Kir and put Rezin to death.","annotations":["1"]},"10":{"verse":"King Ahaz went to Damascus to meet Tiglath-pileser, king of Assyria. When he saw the altar in Damascus, King Ahaz sent to Uriah the priest a model of the altar and a detailed design of its construction.","annotations":[]},"11":{"verse":"Uriah the priest built an altar according to the plans which King Ahaz sent him from Damascus, and had it completed by the time the king returned home.","annotations":[]},"12":{"verse":"On his arrival from Damascus, the king inspected this altar, then went up to it and offered sacrifice on it,","annotations":[]},"13":{"verse":"burning his holocaust and cereal-offering, pouring out his libation, and sprinkling the blood of his peace-offerings on the altar.","annotations":[]},"14":{"verse":"The bronze altar that stood before the LORD he brought from the front of the temple - that is, from the space between the new altar and the temple of the LORD - and set it on the north side of his altar.","annotations":[]},"15":{"verse":"\"Upon the large altar,\" King Ahaz commanded Uriah the priest, \"burn the morning holocaust and the evening cereal offering, the royal holocaust and cereal offering, as well as the holocausts, cereal offerings, and libations of the people. You must also sprinkle on it all the blood of holocausts and sacrifices. But the old bronze altar shall be mine for consultation.\"","annotations":["2"]},"16":{"verse":"Uriah the priest did just as King Ahaz had commanded.","annotations":[]},"17":{"verse":"King Ahaz detached the frames from the bases and removed the lavers from them; he also took down the bronze sea from the bronze oxen that supported it, and set it on a stone pavement.","annotations":[]},"18":{"verse":"In deference to the king of Assyria he removed from the temple of the LORD the emplacement which had been built in the temple for a throne, and the outer entrance for the king.","annotations":["3"]},"19":{"verse":"The rest of the acts of Ahaz are recorded in the book of the chronicles of the kings of Judah.","annotations":[]},"20":{"verse":"Ahaz rested with his ancestors and was buried with them in the City of David. His son Hezekiah succeeded him as king.","annotations":[]}},"annotations":{"1":"[9] Firmly dated events bearing on chapters 16 through 20 are: the fall of Damascus ( 2 Kings 16:9) in 732 B.C., the fall of Samaria ( 2 Kings 18:9-11) in 721 B.C., and Sennacherib's invasion of Judah ( 2 Kings 18:13) in 701 B.C., which is equated both in Kgs and in Isaiah 36:1 with the 14th year of Hezekiah. These data make it necessary to credit Ahaz with at least a twenty-year reign, between 735 and c. 715 B.C., and to exclude the correlations between Hoshea of Israel and Hezekiah in 2 Kings 18. If the 14th-year correspondence for 701 B.C. is given up, other arrangements are possible. The alleged ages of Jotham ( 2 Kings 15:33), Ahaz ( 2 Kings 16:2), and Hezekiah ( 2 Kings 18:2) at their successive accessions to the throne do not argue for an early date for Hezekiah; but one or more of these may be artificial. Azariah ( 2 Kings 15:1-7; Isaiah 6:1) was still on the throne of Judah in 743 B.C.","2":"[15] For consultation: perhaps the introduction into Judah of the Babylonian practice of omen sacrifices; cf Ezekiel 21:16","3":"[18] Emplacement . . . for a throne, and the outer entrance for the king: signs of sovereignty for the Hebrew kings"}},"15":{"verses":{"1":{"verse":"Azariah, son of Amaziah, king of Judah, became king in the twenty-seventh year of Jeroboam, king of Israel.","annotations":["1"]},"2":{"verse":"He was sixteen years old when he began to reign, and he reigned fifty-two years in Jerusalem. His mother, whose name was Jecholiah, was from Jerusalem.","annotations":[]},"3":{"verse":"He pleased the LORD just as his father Amaziah had done.","annotations":[]},"4":{"verse":"Yet the high places did not disappear; the people continued to sacrifice and to burn incense on them.","annotations":[]},"5":{"verse":"The LORD afflicted the king, and he was a leper to the day of his death. He lived in a house apart, while Jotham, the king's son, was vizier and regent for the people of the land.","annotations":[]},"6":{"verse":"The rest of the acts of Azariah, and all his accomplishments, are recorded in the book of the chronicles of the kings of Judah.","annotations":[]},"7":{"verse":"Azariah rested with his ancestors, and was buried with them in the City of David. His son Jotham succeeded him as king.","annotations":[]},"8":{"verse":"In the thirty-eighth year of Azariah, king of Judah, Zechariah, son of Jeroboam, was king of Israel in Samaria for six months.","annotations":[]},"9":{"verse":"He did evil in the sight of the LORD as his fathers had done, and did not desist from the sins which Jeroboam, son of Nebat, had caused Israel to commit.","annotations":[]},"10":{"verse":"Shallum, son of Jabesh, conspired against Zechariah, attacked and killed him at Ibleam, and reigned in his place.","annotations":[]},"11":{"verse":"The rest of the acts of Zechariah are recorded in the book of the chronicles of the kings of Israel.","annotations":[]},"12":{"verse":"Thus the LORD'S promise to Jehu, \"Your descendants to the fourth generation shall sit upon the throne of Israel,\" was fulfilled.","annotations":[]},"13":{"verse":"Shallum, son of Jabesh, became king in the thirty-ninth year of Uzziah, king of Judah; he reigned one month in Samaria.","annotations":[]},"14":{"verse":"Menahem, son of Gadi, came up from Tirzah to Samaria, where he attacked and killed Shallum, son of Jabesh, and reigned in his place.","annotations":[]},"15":{"verse":"The rest of the acts of Shallum, and the fact of his conspiracy, are recorded in the book of the chronicles of the kings of Israel.","annotations":[]},"16":{"verse":"At that time, Menahem punished Tappuah, all the inhabitants of the town and of its whole district, because on his way from Tirzah they did not let him in. He punished them even to ripping open all the pregnant women.","annotations":[]},"17":{"verse":"In the thirty-ninth year of Azariah, king of Judah, Menahem, son of Gadi, began his ten-year reign over Samaria.","annotations":[]},"18":{"verse":"He did evil in the sight of the LORD, not desisting from the sins which Jeroboam, son of Nebat, had caused Israel to commit. During his reign,","annotations":[]},"19":{"verse":"Pul, king of Assyria, invaded the land, and Menahem gave him a thousand talents of silver to have his assistance in strengthening his hold on the kingdom.","annotations":["2"]},"20":{"verse":"Menahem secured the money to give to the king of Assyria by exacting it from all the men of substance in the country, fifty silver shekels from each. The king of Assyria did not remain in the country but withdrew.","annotations":[]},"21":{"verse":"The rest of the acts of Menahem, and all his accomplishments, are recorded in the book of the chronicles of the kings of Israel.","annotations":[]},"22":{"verse":"Menahem rested with his ancestors, and his son Pekahiah succeeded him as king.","annotations":[]},"23":{"verse":"In the fiftieth year of Azariah, king of Judah, Pekahiah, son of Menahem, began his two-year reign over Israel in Samaria.","annotations":[]},"24":{"verse":"He did evil in the sight of the LORD, not desisting from the sins which Jeroboam, son of Nebat, had caused Israel to commit.","annotations":[]},"25":{"verse":"His adjutant Pekah, son of Remaliah, who had with him fifty men from Gilead, conspired against him, killed him within the palace stronghold in Samaria, and reigned in his place.","annotations":[]},"26":{"verse":"The rest of the acts of Pekahiah, and all his accomplishments, are recorded in the book of the chronicles of the kings of Israel.","annotations":[]},"27":{"verse":"In the fifty-second year of Azariah, king of Judah, Pekah, son of Remaliah, began his twenty-year reign over Israel in Samaria.","annotations":["3"]},"28":{"verse":"He did evil in the sight of the LORD, not desisting from the sins which Jeroboam, son of Nebat, had caused Israel to commit.","annotations":[]},"29":{"verse":"During the reign of Pekah, king of Israel, Tiglath-pileser, king of Assyria, came and took Ijon, Abel-beth-maacah, Janoah, Kedesh, Hazor, all the territory of Naphtali, Gilead, and Galilee, deporting the inhabitants to Assyria.","annotations":[]},"30":{"verse":"Hoshea, son of Elah, conspired against Pekah, son of Remaliah; he attacked and killed him, and reigned in his place (in the twentieth year of Jotham, son of Uzziah).","annotations":[]},"31":{"verse":"The rest of the acts of Pekah, and all his accomplishments, are recorded in the book of the chronicles of the kings of Israel.","annotations":[]},"32":{"verse":"In the second year of Pekah, son of Remaliah, king of Israel, Jotham, son of Uzziah, king of Judah, began to reign.","annotations":[]},"33":{"verse":"He was twenty-five years old when he became king, and he reigned sixteen years in Jerusalem. His mother's name was Jerusha, daughter of Zadok.","annotations":[]},"34":{"verse":"He pleased the LORD, just as his father Uzziah had done.","annotations":[]},"35":{"verse":"Nevertheless the high places did not disappear and the people continued to sacrifice and to burn incense on them. It was he who built the Upper Gate of the temple of the LORD.","annotations":["4"]},"36":{"verse":"The rest of the acts of Jotham, and all his accomplishments, are recorded in the book of the chronicles of the kings of Judah.","annotations":[]},"37":{"verse":"It was at that time that the LORD first loosed Rezin, king of Aram, and Pekah, son of Remaliah, against Judah.","annotations":[]},"38":{"verse":"Jotham rested with his ancestors and was buried with them in his forefather's City of David. His son Ahaz succeeded him as king.","annotations":[]}},"annotations":{"1":"[1] Twenty-seventh year: see note on 2 Kings 14:1-2.","2":"[19] Pul: The Babylonian throne name of the Assyrian Tiglath-pileser III; cf 2 Kings 15:29","3":"[27] The twenty years here ascribed to Pekah are an impossibility; the calculation which made his reign, of five years at most, appear so long may have been based on the attempt to give Jotham of Judah a full sixteen-year reign independently of his regency. See 2 Kings 16:1 and the note on 2 Kings 14:1-2","4":"[35] The Upper Gate: also the Gate of Benjamin; cf Jeremiah 20:2; Ezekiel 9:2"}},"25":{"verses":{"1":{"verse":"In the tenth month of the ninth year of Zedekiah's reign, on the tenth day of the month, Nebuchadnezzar, king of Babylon, and his whole army advanced against Jerusalem, encamped around it, and built siege walls on every side.","annotations":["1"]},"2":{"verse":"The siege of the city continued until the eleventh year of Zedekiah.","annotations":[]},"3":{"verse":"On the ninth day of the fourth month, when famine had gripped the city, and the people had no more bread,","annotations":[]},"4":{"verse":"the city walls were breached. Then the king and all the soldiers left the city by night through the gate between the two walls which was near the king's garden. Since the Chaldeans had the city surrounded, they went in the direction of the Arabah.","annotations":[]},"5":{"verse":"But the Chaldean army pursued the king and overtook him in the desert near Jericho, abandoned by his whole army.","annotations":[]},"6":{"verse":"The king was therefore arrested and brought to Riblah to the king of Babylon, who pronounced sentence on him.","annotations":[]},"7":{"verse":"He had Zedekiah's sons slain before his eyes. Then he blinded Zedekiah, bound him with fetters, and had him brought to Babylon.","annotations":[]},"8":{"verse":"On the seventh day of the fifth month (this was in the nineteenth year of Nebuchadnezzar, king of Babylon), Nebuzaradan, captain of the bodyguard, came to Jerusalem as the representative of the king of Babylon.","annotations":[]},"9":{"verse":"He burned the house of the LORD, the palace of the king, and all the houses of Jerusalem; every large building was destroyed by fire.","annotations":[]},"10":{"verse":"Then the Chaldean troops who were with the captain of the guard tore down the walls that surrounded Jerusalem.","annotations":[]},"11":{"verse":"Then Nebuzaradan, captain of the guard, led into exile the last of the people remaining in the city, and those who had deserted to the king of Babylon, and the last of the artisans.","annotations":["2"]},"12":{"verse":"But some of the country's poor, Nebuzaradan, captain of the guard, left behind as vinedressers and farmers.","annotations":[]},"13":{"verse":"The bronze pillars that belonged to the house of the LORD, and the wheeled carts and the bronze sea in the house of the LORD, the Chaldeans broke into pieces; they carried away the bronze to Babylon.","annotations":[]},"14":{"verse":"They took also the pots, the shovels, the snuffers, the bowls, the pans and all the bronze vessels used for service.","annotations":[]},"15":{"verse":"The fire-holders and the bowls which were of gold or silver the captain of the guard also carried off.","annotations":[]},"16":{"verse":"The weight in bronze of the two pillars, the bronze sea, and the wheeled carts, all of them furnishings which Solomon had made for the house of the LORD, was never calculated.","annotations":[]},"17":{"verse":"Each of the pillars was eighteen cubits high; a bronze capital five cubits high surmounted each pillar, and a network with pomegranates encircled the capital, all of bronze; and so for the other pillar, as regards the network.","annotations":[]},"18":{"verse":"The captain of the guard also took Seraiah the high priest, Zephaniah the second priest, and the three keepers of the entry.","annotations":[]},"19":{"verse":"And from the city he took one courtier, a commander of soldiers, five men in the personal service of the king who were still in the city, the scribe of the army commander, who mustered the people of the land, and sixty of the common people still remaining in the city.","annotations":[]},"20":{"verse":"The captain of the guard, Nebuzaradan, arrested these and brought them to the king of Babylon at Riblah;","annotations":[]},"21":{"verse":"the king had them struck down and put to death in Riblah, in the land of Hamath. Thus was Judah exiled from her land.","annotations":[]},"22":{"verse":"As for the people whom he had allowed to remain in the land of Judah, Nebuchadnezzar, king of Babylon, appointed as their governor Gedaliah, son of Ahikam, son of Shaphan.","annotations":[]},"23":{"verse":"Hearing that the king of Babylon had appointed Gedaliah governor, all the army commanders with their men came to him at Mizpah: Ishmael, son of Nethaniah, Johanan, son of Kareah, Seraiah, son of Tanhumeth the Netophathite, and Jaazaniah, from Beth-maacah.","annotations":[]},"24":{"verse":"Gedaliah gave the commanders and their men his oath. \"Do not be afraid of the Chaldean officials,\" he said to them. \"Remain in the country and serve the king of Babylon, and all will be well with you.\"","annotations":[]},"25":{"verse":"But in the seventh month Ishmael, son of Nethaniah, son of Elishama, of royal descent, came with ten men, attacked Gedaliah and killed him, along with the Jews and Chaldeans who were in Mizpah with him.","annotations":[]},"26":{"verse":"Then all the people, great and small, left with the army commanders and went to Egypt for fear of the Chaldeans.","annotations":[]},"27":{"verse":"In the thirty-seventh year of the exile of Jehoiachin, king of Judah, on the twenty-seventh day of the twelfth month, Evilmerodach, king of Babylon, in the inaugural year of his own reign, raised up Jehoiachin, king of Judah, from prison.","annotations":[]},"28":{"verse":"He spoke kindly to him and gave him a throne higher than that of the other kings who were with him in Babylon.","annotations":[]},"29":{"verse":"Jehoiachin took off his prison garb and ate at the king's table as long as he lived.","annotations":[]},"30":{"verse":"The allowance granted him by the king was a perpetual allowance, in fixed daily amounts, for as long as he lived.","annotations":[]}},"annotations":{"1":"[1-30] This chapter parallels Jer 39 and 52; see notes to those parts of Jeremiah.","2":"[11] Those who had deserted: perhaps on the advice of Jeremiah; cf Jeremiah 38:2-3"}},"9":{"verses":{"1":{"verse":"The prophet Elisha called one of the guild prophets and said to him: \"Gird your loins, take this flask of oil with you, and go to Ramoth-gilead.","annotations":[]},"2":{"verse":"When you get there, look for Jehu, son of Jehoshaphat, son of Nimshi. Enter and take him away from his companions into an inner chamber.","annotations":[]},"3":{"verse":"From the flask you have, pour oil on his head, and say, 'Thus says the LORD: I anoint you king over Israel.' Then open the door and flee without delay.\"","annotations":[]},"4":{"verse":"The young man (the guild prophet) went to Ramoth-gilead.","annotations":[]},"5":{"verse":"When he arrived, the commanders of the army were in session. \"I have a message for you, commander,\" he said. \"For which one of us?\" asked Jehu. \"For you, commander,\" he answered.","annotations":[]},"6":{"verse":"Jehu got up and went into the house. Then the young man poured the oil on his head and said, \"Thus says the LORD, the God of Israel: 'I anoint you king over the people of the LORD, over Israel.","annotations":[]},"7":{"verse":"You shall destroy the house of Ahab your master; thus will I avenge the blood of my servants the prophets, and the blood of all the other servants of the LORD shed by Jezebel,","annotations":["1"]},"8":{"verse":"and by all the rest of the family of Ahab. I will cut off every male in Ahab's line, whether slave or freeman in Israel.","annotations":[]},"9":{"verse":"I will deal with the house of Ahab as I dealt with the house of Jeroboam, son of Nebat, and with the house of Baasha, son of Ahijah.","annotations":[]},"10":{"verse":"Dogs shall devour Jezebel at the confines of Jezreel, so that no one can bury her.'\" Then he opened the door and fled.","annotations":[]},"11":{"verse":"When Jehu rejoined his master's servants, they asked him, \"Is all well? Why did that madman come to you?\" You know that kind of man and his talk, he replied.","annotations":[]},"12":{"verse":"But they said, \"Not at all! Come, tell us.\" So he told them what the young man had said to him, and finally, \"Thus says the LORD: 'I anoint you king over Israel.'\"","annotations":[]},"13":{"verse":"At once each took his garment, spread it under Jehu on the bare steps, blew the trumpet, and cried out, \"Jehu is king!\"","annotations":[]},"14":{"verse":"Thus Jehu, son of Jehoshaphat, son of Nimshi, formed a conspiracy against Joram. Joram, with all Israel, had been besieging Ramoth-gilead against Hazael, king of Aram,","annotations":[]},"15":{"verse":"but had returned to Jezreel to be healed of the wounds the Arameans had inflicted on him in the battle against Hazael, king of Aram. \"If you are truly with me,\" Jehu said, \"see that no one escapes from the city to report in Jezreel.\"","annotations":[]},"16":{"verse":"Then Jehu mounted his chariot and drove to Jezreel, where Joram lay ill and Ahaziah, king of Judah, had come to visit him.","annotations":[]},"17":{"verse":"The watchman standing on the tower in Jezreel saw the troop of Jehu coming and reported, \"I see chariots.\" \"Get a driver,\" Joram said, \"and send him to meet them and to ask whether all is well.\"","annotations":[]},"18":{"verse":"So a driver went out to meet him and said, \"The king asks whether all is well.\" \"What does it matter to you how things are?\" Jehu said. \"Get behind me.\" The watchman reported to the king, \"The messenger has reached them, but is not returning.\"","annotations":[]},"19":{"verse":"Joram sent a second driver, who went to them and said, \"The king asks whether all is well.\" \"What does it matter to you how things are?\" Jehu replied. \"Get behind me.\"","annotations":[]},"20":{"verse":"The watchman reported, \"The messenger has reached them, but is not returning. The driving is like that of Jehu, son of Nimshi, in its fury.\"","annotations":[]},"21":{"verse":"\"Prepare my chariot,\" said Joram. When they had done so, Joram, king of Israel, and Ahaziah, king of Judah, set out, each in his own chariot, to meet Jehu. They reached him near the field of Naboth the Jezreelite.","annotations":[]},"22":{"verse":"When Joram recognized Jehu, he asked, \"Is all well, Jehu?\" \"How can all be well,\" Jehu replied, \"as long as the many fornications and witchcrafts of your mother Jezebel continue?\"","annotations":["2"]},"23":{"verse":"Joram reined about and fled, crying to Ahaziah, \"Treason, Ahaziah!\"","annotations":[]},"24":{"verse":"But Jehu drew his bow and shot Joram between the shoulders, so that the arrow went through his heart and he collapsed in his chariot.","annotations":[]},"25":{"verse":"Then Jehu said to his adjutant Bidkar, \"Take him and throw him into the field of Naboth the Jezreelite. For I remember that when we were driving teams behind his father Ahab, the LORD delivered this oracle against him:","annotations":[]},"26":{"verse":"'As surely as I saw yesterday the blood of Naboth and the blood of his sons,' says the LORD, 'I will repay you for it in that very plot of ground, says the LORD.' So now take him into this plot of ground, in keeping with the word of the LORD.\"","annotations":[]},"27":{"verse":"Seeing what was happening, Ahaziah, king of Judah, fled toward Beth-haggan. Jehu pursued him, shouting, \"Kill him too!\" And they pierced him as he rode through the pass of Gur near Ibleam. He continued his flight as far as Megiddo and died there.","annotations":[]},"28":{"verse":"His servants brought him in a chariot to Jerusalem and buried him in the tomb of his ancestors in the City of David.","annotations":[]},"29":{"verse":"Ahaziah had become king of Judah in the eleventh year of Joram, son of Ahab.","annotations":[]},"30":{"verse":"When Jezebel learned that Jehu had arrived in Jezreel, she shadowed her eyes, adorned her hair, and looked down from her window.","annotations":[]},"31":{"verse":"As Jehu came through the gate, she cried out, \"Is all well, Zimri, murderer of your master?\"","annotations":[]},"32":{"verse":"Jehu looked up to the window and shouted, \"Who is on my side? Anyone?\" At this, two or three eunuchs looked down toward him.","annotations":[]},"33":{"verse":"\"Throw her down,\" he ordered. They threw her down, and some of her blood spurted against the wall and against the horses. Jehu rode in over her body","annotations":[]},"34":{"verse":"and, after eating and drinking, he said: \"Attend to that accursed woman and bury her; after all, she was a king's daughter.\"","annotations":[]},"35":{"verse":"But when they went to bury her, they found nothing of her but the skull, the feet, and the hands.","annotations":[]},"36":{"verse":"They returned to Jehu, and when they told him, he said, \"This is the sentence which the LORD pronounced through his servant Elijah the Tishbite: 'In the confines of Jezreel dogs shall eat the flesh of Jezebel.","annotations":[]},"37":{"verse":"The corpse of Jezebel shall be like dung in the field in the confines of Jezreel, so that no one can say: This was Jezebel.'\"","annotations":[]}},"annotations":{"1":"[7-10] The editors of the Books of Kings have here added to the prophet's message the same type of indictment and sanctions against the family of Ahab as were invoked against the dynasties of Jeroboam ( 1 Kings 14:10-11), Baasha ( 1 Kings 16:3- 4), and Ahab on a previous occasion ( 1 Kings 21:21-24).","2":"[22] Fornications and witchcrafts: the worship of foreign gods"}},"6":{"verses":{"1":{"verse":"The guild prophets once said to Elisha: \"There is not enough room for us to continue to live here with you.","annotations":[]},"2":{"verse":"Let us go to the Jordan, where by getting one beam apiece we can build ourselves a place to live.\" \"Go,\" Elisha said.","annotations":[]},"3":{"verse":"\"Please agree to accompany your servants,\" one of them requested. \"Yes, I will come,\" he replied.","annotations":[]},"4":{"verse":"So he went with them, and when they arrived at the Jordan they began to fell trees.","annotations":[]},"5":{"verse":"While one of them was felling a tree trunk, the iron axhead slipped into the water. \"O master,\" he cried out, \"it was borrowed!\"","annotations":[]},"6":{"verse":"\"Where did it fall?\" asked the man of God. When he pointed out the spot, Elisha cut off a stick, threw it into the water, and brought the iron to the surface.","annotations":[]},"7":{"verse":"\"Pick it up,\" he said. And the man reached down and grasped it.","annotations":[]},"8":{"verse":"When the king of Aram was waging war on Israel, he would make plans with his servants to attack a particular place.","annotations":[]},"9":{"verse":"But the man of God would send word to the king of Israel, \"Be careful! Do not pass by this place, for Aram will attack there.\"","annotations":[]},"10":{"verse":"So the king of Israel would send word to the place which the man of God had indicated, and alert it; then they would be on guard. This happened several times.","annotations":[]},"11":{"verse":"Greatly disturbed over this, the king of Aram called together his officers. \"Will you not tell me,\" he asked them, \"who among us is for the king of Israel?\"","annotations":[]},"12":{"verse":"\"No one, my lord king,\" answered one of the officers. \"The Israelite prophet Elisha can tell the king of Israel the very words you speak in your bedroom.\"","annotations":[]},"13":{"verse":"\"Go, find out where he is,\" he said, \"so that I may take him captive.\" Informed that Elisha was in Dothan,","annotations":[]},"14":{"verse":"he sent there a strong force with horses and chariots. They arrived by night and surrounded the city.","annotations":[]},"15":{"verse":"Early the next morning, when the attendant of the man of God arose and went out, he saw the force with its horses and chariots surrounding the city. \"Alas!\" he said to Elisha. \"What shall we do, my lord?\"","annotations":[]},"16":{"verse":"\"Do not be afraid,\" Elisha answered. \"Our side outnumbers theirs.\"","annotations":[]},"17":{"verse":"Then he prayed, \"O LORD, open his eyes, that he may see.\" And the LORD opened the eyes of the servant, so that he saw the mountainside filled with horses and fiery chariots around Elisha.","annotations":[]},"18":{"verse":"When the Arameans came down to get him, Elisha prayed to the LORD, \"Strike this people blind, I pray you.\" And in answer to the prophet's prayer the LORD struck them blind.","annotations":[]},"19":{"verse":"Then Elisha said to them: \"This is the wrong road, and this is the wrong city. Follow me! I will take you to the man you want.\" And he led them to Samaria.","annotations":[]},"20":{"verse":"When they entered Samaria, Elisha prayed, \"O LORD, open their eyes that they may see.\" The LORD opened their eyes, and they saw that they were inside Samaria.","annotations":[]},"21":{"verse":"When the king of Israel saw them, he asked, \"Shall I kill them, my father?\"","annotations":[]},"22":{"verse":"\"You must not kill them,\" replied Elisha. \"Do you slay those whom you have taken captive with your sword or bow? Serve them bread and water. Let them eat and drink, and then go back to their master.\"","annotations":["1"]},"23":{"verse":"The king spread a great feast for them. When they had eaten and drunk he sent them away, and they went back to their master. No more Aramean raiders came into the land of Israel.","annotations":[]},"24":{"verse":"After this, Ben-hadad, king of Aram, mustered his whole army and laid siege to Samaria.","annotations":[]},"25":{"verse":"Because of the siege the famine in Samaria was so severe that an ass's head sold for eighty pieces of silver, and a fourth of a kab of wild onion for five pieces of silver.","annotations":[]},"26":{"verse":"One day, as the king of Israel was walking on the city wall, a woman cried out to him, \"Help, my lord king!\"","annotations":[]},"27":{"verse":"\"No,\" he replied, \"the LORD help you! Where could I find help for you: from the threshing floor or the winepress?\"","annotations":[]},"28":{"verse":"Then the king asked her, \"What is your trouble?\" She replied: \"This woman said to me, 'Give up your son that we may eat him today; then tomorrow we will eat my son.'","annotations":[]},"29":{"verse":"So we boiled my son and ate him. The next day I said to her, 'Now give up your son that we may eat him.' But she hid her son.\"","annotations":[]},"30":{"verse":"When the king heard the woman's words, he tore his garments. And as he was walking on the wall, the people saw that he was wearing sackcloth underneath, next to his skin.","annotations":[]},"31":{"verse":"\"May God do thus and so to me,\" the king exclaimed, \"if the head of Elisha, son of Shaphat, stays on him today!\"","annotations":[]},"32":{"verse":"Meanwhile, Elisha was sitting in his house in conference with the elders. The king had sent a man ahead before he himself should come to him. Elisha had said to the elders: \"Do you know that this son of a murderer is sending someone to cut off my head? When the messenger comes, see that you close the door and hold it fast against him. His master's footsteps are echoing behind him.\"","annotations":[]},"33":{"verse":"While Elisha was still speaking, the king came down to him and said, \"This evil is from the LORD. Why should I trust in the LORD any longer?\"","annotations":[]}},"annotations":{"1":"[22] With your sword or bow: since the king would not slay prisoners who had surrendered to his power, much less should he slay prisoners captured by God's power. By oriental custom they became guests within Samaria's walls."}},"7":{"verses":{"1":{"verse":"Elisha said: \"Hear the word of the LORD! Thus says the LORD, 'At this time tomorrow a seah of fine flour will sell for a shekel, and two seahs of barley for a shekel, in the market of Samaria.'\"","annotations":["1"]},"2":{"verse":"But the adjutant on whose arm the king leaned, answered the man of God, \"Even if the LORD were to make windows in heaven, how could this happen?\" \"You shall see it with your own eyes,\" Elisha said, \"but you shall not eat of it.\"","annotations":[]},"3":{"verse":"At the city gate were four lepers who were deliberating, \"Why should we sit here until we die?","annotations":[]},"4":{"verse":"If we decide to go into the city, we shall die there, for there is famine in the city. If we remain here, we shall die too. Come, let us desert to the camp of the Arameans. If they spare us, we live; if they kill us, we die.\"","annotations":[]},"5":{"verse":"At twilight they left for the Arameans; but when they reached the edge of the camp, no one was there.","annotations":[]},"6":{"verse":"The LORD had caused the army of the Arameans to hear the sound of chariots and horses, the din of a large army, and they had reasoned among themselves, \"The king of Israel has hired the kings of the Hittites and the kings of the borderlands to fight us.\"","annotations":["2"]},"7":{"verse":"Then in the twilight they fled, abandoning their tents, their horses, and their asses, the whole camp just as it was, and fleeing for their lives.","annotations":[]},"8":{"verse":"After the lepers reached the edge of the camp, they went first into one tent, ate and drank, and took silver, gold, and clothing from it, and went out and hid them. Back they came into another tent, took things from it, and again went out and hid them.","annotations":[]},"9":{"verse":"Then they said to one another: \"We are not doing right. This is a day of good news, and we are keeping silent. If we wait until morning breaks, we shall be blamed. Come, let us go and inform the palace.\"","annotations":[]},"10":{"verse":"They came and summoned the city gatekeepers. \"We went to the camp of the Arameans,\" they said, \"but no one was there - not a human voice, only the horses and asses tethered, and the tents just as they were left.\"","annotations":[]},"11":{"verse":"The gatekeepers announced this and it was reported within the palace.","annotations":[]},"12":{"verse":"Though it was night, the king got up; he said to his servants: \"Let me tell you what the Arameans have done to us. Knowing that we are in famine, they have left their camp to hide in the field, hoping to take us alive and enter our city when we leave it.\"","annotations":[]},"13":{"verse":"One of his servants, however, suggested: \"Since those who are left in the city are no better off than all the throng that has perished, let some of us take five of the abandoned horses and send scouts to investigate.\"","annotations":[]},"14":{"verse":"They took two chariots, and horses, and the king sent them to reconnoiter the Aramean army. \"Go and find out,\" he ordered.","annotations":[]},"15":{"verse":"They followed the Arameans as far as the Jordan, and the whole route was strewn with garments and other objects that the Arameans had thrown away in their haste. The messengers returned and told the king.","annotations":[]},"16":{"verse":"The people went out and plundered the camp of the Arameans; and then a seah of fine flour sold for a shekel and two seahs of barley for a shekel, as the LORD had said.","annotations":[]},"17":{"verse":"The king put in charge of the gate the officer who was his adjutant; but the people trampled him to death at the gate, just as the man of God had predicted when the king visited him.","annotations":[]},"18":{"verse":"Thus was fulfilled the prophecy of the man of God to the king, \"Two seahs of barley will sell for a shekel, and one seah of fine flour for a shekel at this time tomorrow at the gate of Samaria.\"","annotations":[]},"19":{"verse":"The adjutant had answered the man of God, \"Even if the LORD were to make windows in heaven, how could this happen?\" And Elisha had replied, \"You shall see it with your own eyes, but you shall not eat of it.\"","annotations":[]},"20":{"verse":"And that is what happened to him, for the people trampled him to death at the gate.","annotations":[]}},"annotations":{"1":"[1] Market: literally \"gate,\" the principal place of trading in ancient walled cities in time of peace.","2":"[6] Kings of the borderlands: from Musur in Anatolia rather than Egypt"}},"1":{"verses":{"1":{"verse":"After Ahab's death, Moab rebelled against Israel.","annotations":[]},"2":{"verse":"Ahaziah had fallen through the lattice of his roof terrace at Samaria and had been injured. So he sent out messengers with the instructions: \"Go and inquire of Baalzebub, the god of Ekron, whether I shall recover from this injury.\"","annotations":["1"]},"3":{"verse":"Meanwhile, the angel of the LORD said to Elijah the Tishbite: \"Go, intercept the messengers of Samaria's king, and ask them, 'Is it because there is no God in Israel that you are going to inquire of Baalzebub, the god of Ekron?'","annotations":[]},"4":{"verse":"For this, the LORD says: 'You shall not leave the bed upon which you lie; instead, you shall die.'\" And with that, Elijah departed.","annotations":[]},"5":{"verse":"The messengers then returned to Ahaziah, who asked them. \"Why have you returned?\"","annotations":[]},"6":{"verse":"\"A man came up to us,\" they answered, \"who said to us, 'Go back to the king who sent you and tell him: The LORD says, Is it because there is no God in Israel that you are sending to inquire of Baalzebub, the god of Ekron? For this you shall not leave the bed upon which you lie; instead, you shall die.'\"","annotations":[]},"7":{"verse":"The king asked them, \"What was the man like who came up to you and said these things to you?\"","annotations":[]},"8":{"verse":"\"Wearing a hairy garment,\" they replied, \"with a leather girdle about his loins.\" \"It is Elijah the Tishbite!\" he exclaimed.","annotations":["2"]},"9":{"verse":"Then the king sent a captain with his company of fifty men after Elijah. The prophet was seated on a hilltop when he found him. \"Man of God,\" he ordered, \"the king commands you to come down.\"","annotations":[]},"10":{"verse":"\"If I am a man of God,\" Elijah answered the captain, \"may fire come down from heaven and consume you and your fifty men.\" And fire came down from heaven and consumed him and his fifty men.","annotations":[]},"11":{"verse":"Ahaziah sent another captain with his company of fifty men after Elijah. \"Man of God,\" he called out to Elijah, \"the king commands you to come down immediately.\"","annotations":[]},"12":{"verse":"\"If I am a man of God,\" Elijah answered him, \"may fire come down from heaven and consume you and your fifty men.\" And divine fire came down from heaven, consuming him and his fifty men.","annotations":["3"]},"13":{"verse":"Again, for the third time, Ahaziah sent a captain with his company of fifty men. When the third captain arrived, he fell to his knees before Elijah, pleading with him. \"Man of God,\" he implored him, \"let my life and the lives of these fifty men, your servants, count for something in your sight!","annotations":[]},"14":{"verse":"Already fire has come down from heaven, consuming two captains with their companies of fifty men. But now, let my life mean something to you!\"","annotations":[]},"15":{"verse":"Then the angel of the LORD said to Elijah, \"Go down with him; you need not be afraid of him.\"","annotations":[]},"16":{"verse":"So Elijah left and went down with him and stated to the king: \"Thus says the LORD: 'Because you sent messengers to inquire of Baalzebub, the god of Ekron, you shall not leave the bed upon which you lie; instead you shall die.'\"","annotations":[]},"17":{"verse":"Ahaziah died in fulfillment of the prophecy of the LORD spoken by Elijah. Since he had no son, his brother Joram succeeded him as king, in the second year of Jehoram, son of Jehoshaphat, king of Judah.","annotations":["4"]},"18":{"verse":"The rest of the acts of Ahaziah are recorded in the book of chronicles of the kings of Israel.","annotations":[]}},"annotations":{"1":"Baalzebub: in this form, \"Baal of flies.\" The name in the Hebrew text is a derisive alteration of Baalzebul, \"Prince Baal.\" The best New Testament evidence supports the latter form in Matthew 10:25; Luke 11:15. Later associations with Aramaic beeldebaba, \"enemy,\" gave the ancient name its connotation of \"devil.\"","2":"[8] Hairy garment: a sign of ascetical and prophetic calling, imitated by John the Baptizer; see Matthew 3:4; Mark 1:6","3":"[12] Divine fire: literally, \"fire of God,\" which in Hebrew sounds quite like man of God. The play on words is the basis for Elijah's alleged retort. This story was told among the people to enhance the dignity of the prophet and to reflect the power of God whom he served. The mercy which God extends even to the wicked is described in Wisdom 11:17-12, 22 and the prophet Elijah was well aware of it ( 1 Kings 21:28-29)","4":"[17] Joram: in the Second Book of Kings the name Joram (yoram), alternately Jehoram (yehoram), appears in numerous passages to designate both the king of Judah, son and successor of Jehoshaphat (848-841 B.C.), and the contemporary king of Israel, son of Ahab (852-841 B.C.). For the convenience of the reader in distinguishing these two kings, the longer form, Jehoram, is used to designate the king of Judah and the shorter form, Joram, to designate the king of Israel. See note on 2 Kings 3:1"}},"3":{"verses":{"1":{"verse":"Joram, son of Ahab, became king of Israel in Samaria (in the eighteenth year of Jehoshaphat, king of Judah, and he reigned for twelve years).","annotations":["1","2"]},"2":{"verse":"He did evil in the LORD'S sight, though not as much as his father and mother. He did away with the pillar of Baal, which his father had made,","annotations":[]},"3":{"verse":"but he still clung to the sin to which Jeroboam, son of Nebat, had lured Israel; this he did not give up.","annotations":[]},"4":{"verse":"Now Mesha, king of Moab, who raised sheep, used to pay the king of Israel as tribute a hundred thousand lambs and the wool of a hundred thousand rams.","annotations":[]},"5":{"verse":"But when Ahab died, the king of Moab had rebelled against the king of Israel.","annotations":[]},"6":{"verse":"Joram as king mustered all Israel, and when he set out on a campaign from Samaria,","annotations":[]},"7":{"verse":"he sent the king of Judah the message: \"The king of Moab is in rebellion against me. Will you join me in battle against Moab?\" \"I will,\" he replied. \"You and I shall be as one, your people and mine, and your horses and mine as well.\"","annotations":[]},"8":{"verse":"They discussed the route for their attack, and settled upon the route through the desert of Edom.","annotations":[]},"9":{"verse":"So the king of Israel set out, accompanied by the king of Judah and the king of Edom. After their roundabout journey of seven days the water gave out for the army and for the animals with them.","annotations":[]},"10":{"verse":"\"Alas!\" exclaimed the king of Israel. \"The LORD has called together these three kings to put them in the grasp of Moab.\"","annotations":[]},"11":{"verse":"But the king of Judah asked, \"Is there no prophet of the LORD here through whom we may inquire of the LORD?\" One of the officers of the king of Israel replied, \"Elisha, son of Shaphat, who poured water on the hands of Elijah, is here.\"","annotations":[]},"12":{"verse":"\"He has the word of the LORD,\" the king of Judah agreed. So the kings of Israel, Judah, and Edom went down to Elisha.","annotations":[]},"13":{"verse":"\"What do you want with me?\" Elisha asked the king of Israel. \"Go to the prophets of your father and to the prophets of your mother.\" \"No,\" the king of Israel replied. \"The LORD has called these three kings together to put them in the grasp of Moab.\"","annotations":[]},"14":{"verse":"Then Elisha said, \"As the LORD of hosts lives, whom I serve, were it not that I respect the king of Judah, I should neither look at you nor notice you at all.","annotations":[]},"15":{"verse":"Now get me a minstrel.\" When the minstrel played, the power of the LORD came upon Elisha","annotations":[]},"16":{"verse":"and he announced: \"Thus says the LORD, 'Provide many catch basins in this wadi.'","annotations":[]},"17":{"verse":"For the LORD says, 'Though you will see neither wind nor rain, yet this wadi will be filled with water for you, your livestock, and your pack animals to drink.'","annotations":[]},"18":{"verse":"And since the LORD does not consider this enough, he will also deliver Moab into your grasp.","annotations":[]},"19":{"verse":"You shall destroy every fortified city, fell every fruit tree, stop up all the springs, and ruin every fertile field with stones.\"","annotations":[]},"20":{"verse":"In the morning, at the time of the sacrifice, water came from the direction of Edom and filled the land.","annotations":[]},"21":{"verse":"Meanwhile, all Moab heard that the kings had come to give them battle; every man capable of bearing arms was called up and stationed at the border.","annotations":[]},"22":{"verse":"Early that morning, when the sun shone on the water, the Moabites saw the water at a distance as red as blood.","annotations":["2"]},"23":{"verse":"\"This is blood!\" they exclaimed. \"The kings have fought among themselves and killed one another. Quick! To the spoils, Moabites!\"","annotations":[]},"24":{"verse":"But when they reached the camp of Israel, the Israelites rose up and attacked the Moabites, who fled from them. They ranged through the countryside striking down the Moabites, and","annotations":[]},"25":{"verse":"destroying the cities; each of them cast stones onto every fertile field till they had loaded it down; all the springs they stopped up and every useful tree they felled. Finally only Kir-hareseth was left behind its stone walls, and the slingers had surrounded it and were attacking it.","annotations":["3"]},"26":{"verse":"When he saw that he was losing the battle, the king of Moab took seven hundred swordsmen to break through to the king of Aram, but he failed.","annotations":[]},"27":{"verse":"So he took his first-born, his heir apparent, and offered him as a holocaust upon the wall. The wrath against Israel was so great that they gave up the siege and returned to their own land.","annotations":["4"]}},"annotations":{"1":"[1] The sequence of the reigns between Ahab and Jehu of Israel may be reconstructed as follows: Jehoshaphat of Judah outlived Ahab by a short time, so that Ahaziah of Israel was his contemporary. Jehoram of Judah succeeded his father Jehoshaphat while Ahaziah of Israel was still alive. Jehoram (Joram) of Israel became king, following his brother Ahaziah, in the second year of Jehoram of Judah ( 2 Kings 1:17); this is one datum on which the earliest Greek evidence and the standard Hebrew text are in agreement","2":"[22] Red as blood: possibly caused by the red sandstone of the Wadi Zered ( Deut 2:13), south of Moab","3":"[25] Kir-hareseth: modern Kerak, east of the Dead Sea; cf Isaiah 16:7, 11; Jeremiah 48:31, 36","4":"[27] The wrath against Israel: probably the wrath of Chemosh, the Moabite god to whom the child was offered. He was feared by the Israelites who lost heart on foreign soil"}},"10":{"verses":{"1":{"verse":"Ahab had seventy descendants in Samaria. Jehu prepared letters and sent them to the city rulers, to the elders, and to the guardians of Ahab's descendants in Samaria.","annotations":[]},"2":{"verse":"\"Since your master's sons are with you,\" he wrote, \"and you have the chariots, the horses, a fortified city, and the weapons, when this letter reaches you","annotations":[]},"3":{"verse":"decide which is the best and the fittest of your master's offspring, place him on his father's throne, and fight for your master's house.\"","annotations":[]},"4":{"verse":"They were overcome with fright and said, \"If two kings could not withstand him, how can we?\"","annotations":[]},"5":{"verse":"So the vizier and the ruler of the city, along with the elders and the guardians, sent this message to Jehu: \"We are your servants, and we will do everything you tell us. We will proclaim no one king; do whatever you think best.\"","annotations":[]},"6":{"verse":"So Jehu wrote them a second letter: \"If you are on my side and will obey me, count the heads of your master's sons and come to me in Jezreel at this time tomorrow.\" (The seventy princes were in the care of prominent men of the city, who were rearing them.)","annotations":[]},"7":{"verse":"When the letter arrived, they took the princes and slew all seventy of them, put their heads in baskets, and sent them to Jehu in Jezreel.","annotations":[]},"8":{"verse":"\"They have brought the heads of the princes,\" a messenger came in and told him. \"Pile them in two heaps at the entrance of the city until morning,\" he ordered.","annotations":[]},"9":{"verse":"Going out in the morning, he stopped and said to all the people: \"You are not responsible, and although I conspired against my lord and slew him, yet who killed all these?","annotations":[]},"10":{"verse":"Know that not a single word which the LORD has spoken against the house of Ahab shall go unfulfilled. The LORD has accomplished all that he foretold through his servant Elijah.\"","annotations":[]},"11":{"verse":"Thereupon Jehu slew all who were left of the family of Ahab in Jezreel, as well as all his powerful supporters, intimates, and priests, leaving him no survivor.","annotations":[]},"12":{"verse":"Then he set out for Samaria, and at Beth-eked-haroim on the way,","annotations":[]},"13":{"verse":"he came across kinsmen of Ahaziah, king of Judah. \"Who are you?\" he asked. \"We are kinsmen of Ahaziah,\" they replied. \"We are going down to visit the princes and the family of the queen mother.\"","annotations":[]},"14":{"verse":"\"Take them alive,\" Jehu ordered. They were taken alive, forty-two in number, then slain at the pit of Beth-eked. Not one of them was spared.","annotations":[]},"15":{"verse":"When he had left there, Jehu met Jehonadab, son of Rechab, on the road. He greeted him and asked, \"Are you sincerely disposed toward me, as I am toward you?\" \"Yes,\" replied Jehonadab. \"If you are,\" continued Jehu, \"give me your hand.\" Jehonadab gave him his hand, and Jehu drew him up into his chariot.","annotations":[]},"16":{"verse":"\"Come with me,\" he said, \"and see my zeal for the LORD.\" And he took him along in his own chariot.","annotations":[]},"17":{"verse":"When he arrived in Samaria, Jehu slew all who remained there of Ahab's line, doing away with them completely and thus fulfilling the prophecy which the LORD had spoken to Elijah.","annotations":[]},"18":{"verse":"Jehu gathered all the people together and said to them: \"Ahab served Baal to some extent, but Jehu will serve him yet more.","annotations":[]},"19":{"verse":"Now summon for me all Baal's prophets, all his worshipers, and all his priests. See that no one is absent, for I have a great sacrifice for Baal. Whoever is absent shall not live.\" This Jehu did as a ruse, so that he might destroy the worshipers of Baal.","annotations":[]},"20":{"verse":"Jehu said further, \"Proclaim a solemn assembly in honor of Baal.\" They did so,","annotations":[]},"21":{"verse":"and Jehu sent word of it throughout the land of Israel. All the worshipers of Baal without exception came into the temple of Baal, which was filled to capacity.","annotations":[]},"22":{"verse":"Then Jehu said to the custodian of the wardrobe, \"Bring out the garments for all the worshipers of Baal.\" When he had brought out the garments for them,","annotations":[]},"23":{"verse":"Jehu, with Jehonadab, son of Rechab, entered the temple of Baal and said to the worshipers of Baal, \"Search and be sure that there is no worshiper of the LORD here with you, but only worshipers of Baal.\"","annotations":[]},"24":{"verse":"Then they proceeded to offer sacrifices and holocausts. Now Jehu had stationed eighty men outside with this warning, \"If one of you lets anyone escape of those whom I shall deliver into your hands, he shall pay life for life.\"","annotations":[]},"25":{"verse":"As soon as he finished offering the holocaust, Jehu said to the guards and officers, \"Go in and slay them. Let no one escape.\" So the guards and officers put them to the sword and cast them out. Afterward they went into the inner shrine of the temple of Baal,","annotations":[]},"26":{"verse":"took out the stele of Baal, and burned the shrine.","annotations":[]},"27":{"verse":"Then they smashed the stele of Baal, tore down the building, and turned it into a latrine, as it remains today.","annotations":[]},"28":{"verse":"Thus Jehu rooted out the worship of Baal from Israel.","annotations":[]},"29":{"verse":"However, he did not desist from the sins which Jeroboam, son of Nebat, had caused Israel to commit, as regards the golden calves at Bethel and at Dan.","annotations":[]},"30":{"verse":"The LORD said to Jehu, \"Because you have done well what I deem right, and have treated the house of Ahab as I desire, your sons to the fourth generation shall sit upon the throne of Israel.\"","annotations":[]},"31":{"verse":"But Jehu was not careful to observe wholeheartedly the law of the LORD, the God of Israel, since he did not desist from the sins which Jeroboam caused Israel to commit.","annotations":[]},"32":{"verse":"At that time the LORD began to dismember Israel. Hazael defeated the Israelites throughout their territory","annotations":[]},"33":{"verse":"east of the Jordan (all the land of Gilead, of the Gadites, Reubenites and Manassehites), from Aroer on the river Arnon up through Gilead and Bashan.","annotations":[]},"34":{"verse":"The rest of the acts of Jehu, his valor and all his accomplishments, are written in the book of the chronicles of the kings of Israel.","annotations":[]},"35":{"verse":"Jehu rested with his ancestors and was buried in Samaria. His son Jehoahaz succeeded him as king.","annotations":[]},"36":{"verse":"The length of Jehu's reign over Israel in Samaria was twenty-eight years.","annotations":[]}},"annotations":{}},"17":{"verses":{"1":{"verse":"In the twelfth year of Ahaz, king of Judah, Hoshea, son of Elah, began his nine-year reign over Israel in Samaria.","annotations":[]},"2":{"verse":"He did evil in the sight of the LORD, yet not to the extent of the kings of Israel before him.","annotations":[]},"3":{"verse":"Shalmaneser, king of Assyria, advanced against him, and Hoshea became his vassal and paid him tribute.","annotations":["1"]},"4":{"verse":"But the king of Assyria found Hoshea guilty of conspiracy for sending envoys to the king of Egypt at Sais, and for failure to pay the annual tribute to his Assyrian overlord.","annotations":[]},"5":{"verse":"For this, the king of Assyria arrested and imprisoned Hoshea; he then occupied the whole land and attacked Samaria, which he besieged for three years.","annotations":[]},"6":{"verse":"In the ninth year of Hoshea, the king of Assyria took Samaria, and deported the Israelites to Assyria, settling them in Halah, at the Habor, a river of Gozan, and in the cities of the Medes.","annotations":["2"]},"7":{"verse":"This came about because the Israelites sinned against the LORD, their God, who had brought them up from the land of Egypt, from under the domination of Pharaoh, king of Egypt, and because they venerated other gods.","annotations":[]},"8":{"verse":"They followed the rites of the nations whom the LORD had cleared out of the way of the Israelites (and the kings of Israel whom they set up).","annotations":[]},"9":{"verse":"They adopted unlawful practices toward the LORD, their God. They built high places in all their settlements, the watchtowers as well as the walled cities.","annotations":[]},"10":{"verse":"They set up pillars and sacred poles for themselves on every high hill and under every leafy tree.","annotations":[]},"11":{"verse":"There, on all the high places, they burned incense like the nations whom the LORD had sent into exile at their coming. They did evil things that provoked the LORD,","annotations":[]},"12":{"verse":"and served idols, although the LORD had told them, \"You must not do this.\"","annotations":[]},"13":{"verse":"And though the LORD warned Israel and Judah by every prophet and seer, \"Give up your evil ways and keep my commandments and statutes, in accordance with the entire law which I enjoined on your fathers and which I sent you by my servants the prophets,\"","annotations":[]},"14":{"verse":"they did not listen, but were as stiff-necked as their fathers, who had not believed in the LORD, their God.","annotations":[]},"15":{"verse":"They rejected his statutes, the covenant which he had made with their fathers, and the warnings which he had given them. The vanity they pursued, they themselves became: they followed the surrounding nations whom the LORD had commanded them not to imitate.","annotations":[]},"16":{"verse":"They disregarded all the commandments of the LORD, their God, and made for themselves two molten calves; they also made a sacred pole and worshiped all the host of heaven, and served Baal.","annotations":[]},"17":{"verse":"They immolated their sons and daughters by fire, practiced fortune-telling and divination, and sold themselves into evil doing in the LORD'S sight, provoking him","annotations":[]},"18":{"verse":"till, in his great anger against Israel, the LORD put them away out of his sight. Only the tribe of Judah was left.","annotations":[]},"19":{"verse":"Even the people of Judah, however, did not keep the commandments of the LORD, their God, but followed the rites practiced by Israel.","annotations":[]},"20":{"verse":"So the LORD rejected the whole race of Israel. He afflicted them and delivered them over to plunderers, finally casting them out from before him.","annotations":[]},"21":{"verse":"When he tore Israel away from the house of David, they made Jeroboam, son of Nebat, king; he drove the Israelites away from the LORD, causing them to commit a great sin.","annotations":[]},"22":{"verse":"The Israelites imitated Jeroboam in all the sins he committed, nor would they desist from them.","annotations":[]},"23":{"verse":"Finally, the LORD put Israel away out of his sight as he had foretold through all his servants, the prophets; and Israel went into exile from their native soil to Assyria, an exile lasting to the present.","annotations":[]},"24":{"verse":"The king of Assyria brought people from Babylon, Cuthah, Avva, Hamath, and Sepharvaim, and settled them in the cities of Samaria in place of the Israelites. They took possession of Samaria and dwelt in its cities.","annotations":[]},"25":{"verse":"When they first settled there, they did not venerate the LORD, so he sent lions among them that killed some of their number.","annotations":[]},"26":{"verse":"A report reached the king of Assyria: \"The nations whom you deported and settled in the cities of Samaria do not know how to worship the God of the land, and he has sent lions among them that are killing them, since they do not know how to worship the God of the land.\"","annotations":[]},"27":{"verse":"The king of Assyria gave the order, \"Send back one of the priests whom I deported, to go there and settle, to teach them how to worship the God of the land.\"","annotations":[]},"28":{"verse":"So one of the priests who had been deported from Samaria returned and settled in Bethel, and taught them how to venerate the LORD.","annotations":[]},"29":{"verse":"But these peoples began to make their own gods in the various cities in which they were living; in the shrines on the high places which the Samarians had made, each people set up gods.","annotations":[]},"30":{"verse":"Thus the Babylonians made Marduk and his consort; the men of Cuth made Nergal; the men of Hamath made Ashima;","annotations":[]},"31":{"verse":"the men of Avva made Nibhaz and Tartak; and the men of Sepharvaim immolated their children by fire to their city gods, King Hadad and his consort Anath.","annotations":[]},"32":{"verse":"They also venerated the LORD, choosing from their number priests for the high places, who officiated for them in the shrines on the high places.","annotations":[]},"33":{"verse":"But, while venerating the LORD, they served their own gods, following the worship of the nations from among whom they had been deported.","annotations":[]},"34":{"verse":"To this day they worship according to their ancient rites. (They did not venerate the LORD nor observe the statutes and regulations, the law and commandments, which the LORD enjoined on the descendants of Jacob, whom he had named Israel.","annotations":["3"]},"35":{"verse":"When he made a covenant with them, he commanded them: \"You must not venerate other gods, nor worship them, nor serve them, nor offer sacrifice to them.","annotations":[]},"36":{"verse":"The LORD, who brought you up from the land of Egypt with great power and outstretched arm: him shall you venerate, him shall you worship, and to him shall you sacrifice.","annotations":[]},"37":{"verse":"You must be careful to observe forever the statutes and regulations, the law and commandment, which he wrote for you, and you must not venerate other gods.","annotations":[]},"38":{"verse":"The covenant which I made with you, you must not forget; you must not venerate other gods.","annotations":[]},"39":{"verse":"But the LORD, your God, you must venerate; it is he who will deliver you from the power of all your enemies.\"","annotations":[]},"40":{"verse":"They did not listen, however, but continued in their earlier manner.)","annotations":[]},"41":{"verse":"Thus these nations venerated the LORD, but also served their idols. And their sons and grandsons, to this day, are doing as their fathers did.","annotations":[]}},"annotations":{"1":"[3] Shalmaneser: son and successor of Tiglath-pileser.","2":"[6] The king of Assyria: Shalmaneser's successor and usurper, Sargon II","3":"[34-40] They did not . . . earlier manner: this passage is an adaptation of language denouncing the Israelites to make it applicable to the later Samaritan sect of postexilic times. The original bearing of the discourse [2 KINGS 13-15] can be seen by reading it between 2 Kings 17:22 and 2 Kings 17:23. Cf also 2 Kings 18:12"}},"4":{"verses":{"1":{"verse":"A certain woman, the widow of one of the guild prophets, complained to Elisha: \"My husband, your servant, is dead. You know that he was a God-fearing man, yet now his creditor has come to take my two children as his slaves.\"","annotations":["1"]},"2":{"verse":"\"How can I help you?\" Elisha answered her. \"Tell me what you have in the house.\" \"This servant of yours has nothing in the house but a jug of oil,\" she replied.","annotations":[]},"3":{"verse":"\"Go out,\" he said, \"borrow vessels from all your neighbors - as many empty vessels as you can.","annotations":[]},"4":{"verse":"Then come back and close the door on yourself and your children; pour the oil into all the vessels, and as each is filled, set it aside.\"","annotations":[]},"5":{"verse":"She went and did so, closing the door on herself and her children. As they handed her the vessels, she would pour in oil.","annotations":[]},"6":{"verse":"When all the vessels were filled, she said to her son, \"Bring me another vessel.\" \"There is none left,\" he answered her. And then the oil stopped.","annotations":[]},"7":{"verse":"She went and told the man of God, who said, \"Go and sell the oil to pay off your creditor; with what remains, you and your children can live.\"","annotations":[]},"8":{"verse":"One day Elisha came to Shunem, where there was a woman of influence, who urged him to dine with her. Afterward, whenever he passed by, he used to stop there to dine.","annotations":[]},"9":{"verse":"So she said to her husband, \"I know that he is a holy man of God. Since he visits us often,","annotations":[]},"10":{"verse":"let us arrange a little room on the roof and furnish it for him with a bed, table, chair, and lamp, so that when he comes to us he can stay there.\"","annotations":[]},"11":{"verse":"Sometime later Elisha arrived and stayed in the room overnight.","annotations":[]},"12":{"verse":"Then he said to his servant Gehazi, \"Call this Shunammite woman.\" He did so, and when she stood before Elisha,","annotations":[]},"13":{"verse":"he told Gehazi, \"Say to her, 'You have lavished all this care on us; what can we do for you? Can we say a good word for you to the king or to the commander of the army?'\" She replied, \"I am living among my own people.\"","annotations":[]},"14":{"verse":"Later Elisha asked, \"Can something be done for her?\" \"Yes!\" Gehazi answered. \"She has no son, and her husband is getting on in years.\"","annotations":[]},"15":{"verse":"\"Call her,\" said Elisha. When she had been called, and stood at the door,","annotations":[]},"16":{"verse":"Elisha promised, \"This time next year you will be fondling a baby son.\" \"Please, my lord,\" she protested, \"you are a man of God; do not deceive your servant.\"","annotations":[]},"17":{"verse":"Yet the woman conceived, and by the same time the following year she had given birth to a son, as Elisha had promised.","annotations":[]},"18":{"verse":"The day came when the child was old enough to go out to his father among the reapers.","annotations":[]},"19":{"verse":"\"My head hurts!\" he complained to his father. \"Carry him to his mother,\" the father said to a servant.","annotations":[]},"20":{"verse":"The servant picked him up and carried him to his mother; he stayed with her until noon, when he died in her lap.","annotations":[]},"21":{"verse":"The mother took him upstairs and laid him on the bed of the man of God. Closing the door on him, she went out","annotations":[]},"22":{"verse":"and called to her husband, \"Let me have a servant and a donkey. I must go quickly to the man of God, and I will be back.\"","annotations":[]},"23":{"verse":"\"Why are you going to him today?\" he asked. \"It is neither the new moon nor the sabbath.\" But she bade him good-bye,","annotations":[]},"24":{"verse":"and when the donkey was saddled, said to her servant: \"Lead on! Do not stop my donkey unless I tell you to.\"","annotations":[]},"25":{"verse":"She kept going till she reached the man of God on Mount Carmel. When he spied her at a distance, the man of God said to his servant Gehazi: \"There is the Shunammite!","annotations":[]},"26":{"verse":"Hurry to meet her, and ask if all is well with her, with her husband, and with the boy.\" \"Greetings,\" she replied.","annotations":["2"]},"27":{"verse":"But when she reached the man of God on the mountain, she clasped his feet. Gehazi came near to push her away, but the man of God said: \"Let her alone, she is in bitter anguish; the LORD hid it from me and did not let me know.\"","annotations":[]},"28":{"verse":"\"Did I ask my lord for a son?\" she cried out. \"Did I not beg you not to deceive me?\"","annotations":[]},"29":{"verse":"\"Gird your loins,\" Elisha said to Gehazi, \"take my staff with you and be off; if you meet anyone, do not greet him, and if anyone greets you, do not answer. Lay my staff upon the boy.\"","annotations":["3"]},"30":{"verse":"But the boy's mother cried out: \"As the LORD lives and as you yourself live, I will not release you.\" So he started to go back with her.","annotations":[]},"31":{"verse":"Meanwhile, Gehazi had gone on ahead and had laid the staff upon the boy, but there was no sound or sign of life. He returned to meet Elisha and informed him that the boy had not awakened.","annotations":[]},"32":{"verse":"When Elisha reached the house, he found the boy lying dead.","annotations":[]},"33":{"verse":"He went in, closed the door on them both, and prayed to the LORD.","annotations":[]},"34":{"verse":"Then he lay upon the child on the bed, placing his mouth upon the child's mouth, his eyes upon the eyes, and his hands upon the hands. As Elisha stretched himself over the child, the body became warm.","annotations":[]},"35":{"verse":"He arose, paced up and down the room, and then once more lay down upon the boy, who now sneezed seven times and opened his eyes.","annotations":[]},"36":{"verse":"Elisha summoned Gehazi and said, \"Call the Shunammite.\" She came at his call, and Elisha said to her, \"Take your son.\"","annotations":[]},"37":{"verse":"She came in and fell at his feet in gratitude; then she took her son and left the room.","annotations":[]},"38":{"verse":"When Elisha returned to Gilgal, there was a famine in the land. Once, when the guild prophets were seated before him, he said to his servant, \"Put the large pot on, and make some vegetable stew for the guild prophets.\"","annotations":[]},"39":{"verse":"Someone went out into the field to gather herbs and found a wild vine, from which he picked a clothful of wild gourds. On his return he cut them up into the pot of vegetable stew without anybody's knowing it.","annotations":[]},"40":{"verse":"The stew was poured out for the men to eat, but when they began to eat it, they exclaimed, \"Man of God, there is poison in the pot!\" And they could not eat it.","annotations":[]},"41":{"verse":"\"Bring some meal,\" Elisha said. He threw it into the pot and said, \"Serve it to the people to eat.\" And there was no longer anything harmful in the pot.","annotations":[]},"42":{"verse":"A man came from Baal-shalishah bringing the man of God twenty barely loaves made from the first fruits, and fresh grain in the ear. \"Give it to the people to eat,\" Elisha said.","annotations":[]},"43":{"verse":"But his servant objected, \"How can I set this before a hundred men?\" \"Give it to the people to eat,\" Elisha insisted. \"For thus says the LORD, 'They shall eat and there shall be some left over.'\"","annotations":[]},"44":{"verse":"And when they had eaten, there was some left over, as the LORD had said.","annotations":[]}},"annotations":{"1":"[1] His creditor . . . slaves: Hebrew law permitted the selling of wife and children as chattels for debt; cf Exodus 21:7; Amos 2:6; 8:6; Isaiah 50.","2":"[26] Greetings: the conventional answer to Gehazi's question, which tells him nothing","3":"[29] Do not greet him: the profuse exchange of compliments among Orientals meeting and greeting one another consumed time. Urgency necessitated their omission, as our Lord counseled his disciples ( Luke 10:4)"}},"13":{"verses":{"1":{"verse":"In the twenty-third year of Joash, son of Ahaziah, king of Judah, Jehoahaz, son of Jehu, began his seventeen-year reign over Israel in Samaria.","annotations":[]},"2":{"verse":"He did evil in the LORD'S sight, conducting himself like Jeroboam, son of Nebat, and not renouncing the sin he had caused Israel to commit.","annotations":[]},"3":{"verse":"The LORD was angry with Israel and for a long time left them in the power of Hazael, king of Aram, and of Ben-hadad, son of Hazael.","annotations":[]},"4":{"verse":"Then Jehoahaz entreated the LORD, who heard him, since he saw the oppression to which the king of Aram had subjected Israel.","annotations":[]},"5":{"verse":"So the LORD gave Israel a savior, and the Israelites, freed from the power of Aram, dwelt in their own homes as formerly.","annotations":["1"]},"6":{"verse":"Nevertheless, they did not desist from the sins which the house of Jeroboam had caused Israel to commit, but persisted in them. The sacred pole also remained standing in Samaria.","annotations":["2"]},"7":{"verse":"No soldiers were left to Jehoahaz, except fifty horsemen with ten chariots and ten thousand foot soldiers, since the king of Aram had destroyed them and trampled them like dust.","annotations":[]},"8":{"verse":"The rest of the acts of Jehoahaz, with all his valor and accomplishments, are recorded in the book of the chronicles of the kings of Israel.","annotations":[]},"9":{"verse":"Jehoahaz rested with his ancestors and was buried in Samaria. His son Joash succeeded him as king.","annotations":[]},"10":{"verse":"In the thirty-seventh year of Joash, king of Judah, Jehoash, son of Jehoahaz, began his sixteen-year reign over Israel in Samaria.","annotations":[]},"11":{"verse":"He did evil in the sight of the LORD; he did not desist from any of the sins which Jeroboam, son of Nebat, had caused Israel to commit, but persisted in them.","annotations":[]},"12":{"verse":"(The rest of the acts of Joash, the valor with which he fought against Amaziah, king of Judah, and all his accomplishments, are recorded in the book of the chronicles of the kings of Israel.","annotations":["3"]},"13":{"verse":"Joash rested with his ancestors, and Jeroboam occupied the throne. Joash was buried with the kings of Israel in Samaria.)","annotations":[]},"14":{"verse":"When Elisha was suffering from the sickness of which he was to die, King Joash of Israel went down to visit him. \"My father, my father!\" he exclaimed, weeping over him. \"Israel's chariots and horsemen!\"","annotations":["4"]},"15":{"verse":"\"Take a bow and some arrows,\" Elisha said to him. When he had done so,","annotations":[]},"16":{"verse":"Elisha said to the king of Israel, \"Put your hand on the bow.\" As the king held the bow, Elisha placed his hands over the king's hands","annotations":["5"]},"17":{"verse":"and said, \"Open the window toward the east.\" He opened it. Elisha said, \"Shoot,\" and he shot. The prophet exclaimed, \"The LORD'S arrow of victory! The arrow of victory over Aram! You will completely conquer Aram at Aphec.\"","annotations":[]},"18":{"verse":"Then he said to the king of Israel, \"Take the arrows,\" which he did. Elisha said to him, \"Strike the ground!\" He struck the ground three times and stopped.","annotations":[]},"19":{"verse":"Angry with him, the man of God said: \"You should have struck five or six times; you would have defeated Aram completely. Now, you will defeat Aram only three times.\"","annotations":[]},"20":{"verse":"Elisha died and was buried. At the time, bands of Moabites used to raid the land each year.","annotations":[]},"21":{"verse":"Once some people were burying a man, when suddenly they spied such a raiding band. So they cast the dead man into the grave of Elisha, and everyone went off. But when the man came in contact with the bones of Elisha, he came back to life and rose to his feet.","annotations":[]},"22":{"verse":"King Hazael of Aram oppressed Israel during the entire reign of Jehoahaz.","annotations":[]},"23":{"verse":"But the LORD was merciful with Israel and looked on them with compassion because of his covenant with Abraham, Isaac, and Jacob. He was unwilling to destroy them or to cast them out from his presence.","annotations":[]},"24":{"verse":"So when King Hazael of Aram died and his son Ben-hadad succeeded him as king,","annotations":[]},"25":{"verse":"Joash, son of Jehoahaz, took back from Ben-hadad, son of Hazael, the cities which Hazael had taken in battle from his father Jehoahaz. Joash defeated Ben-hadad three times, and thus recovered the cities of Israel.","annotations":[]}},"annotations":{"1":"[5] A savior: by this language, typical of the Book of Judges ( 2 Kings 3:9, 15), Jeroboam II of Israel is meant; cf 2 Kings 14:27.","2":"[6] Sacred pole: see note on Exodus 34:13","3":"[12-13] The conclusion to the reign of Joash is given again in 2 Kings 14:15-16 where it is more appropriate","4":"[14] My father, my father: the king expresses here the same sentiments as those with which Elisha addressed Elijah","5":"[16-19] Symbolic acts similar to these are seen in Exodus 17:8-10; Joshua 8:18-20; Ezekiel 4:1-3"}},"20":{"verses":{"1":{"verse":"In those days, when Hezekiah was mortally ill, the prophet Isaiah, son of Amoz, came and said to him: \"Thus says the LORD: 'Put your house in order, for you are about to die; you shall not recover.'\"","annotations":[]},"2":{"verse":"He turned his face to the wall and prayed to the LORD:","annotations":[]},"3":{"verse":"\"O LORD, remember how faithfully and wholeheartedly I conducted myself in your presence, doing what was pleasing to you!\" And Hezekiah wept bitterly.","annotations":[]},"4":{"verse":"Before Isaiah had left the central courtyard, the word of the LORD came to him:","annotations":[]},"5":{"verse":"\"Go back and tell Hezekiah, the leader of my people: 'Thus says the LORD, the God of your forefather David: I have heard your prayer and seen your tears. I will heal you. In three days you shall go up to the LORD'S temple;","annotations":[]},"6":{"verse":"I will add fifteen years to your life. I will rescue you and this city from the hand of the king of Assyria; I will be a shield to this city for my own sake, and for the sake of my servant David.'\"","annotations":[]},"7":{"verse":"Isaiah then ordered a poultice of figs to be brought and applied to the boil, that he might recover.","annotations":[]},"8":{"verse":"Then Hezekiah asked Isaiah, \"What is the sign that the LORD will heal me and that I shall go up to the temple of the LORD on the third day?\"","annotations":[]},"9":{"verse":"Isaiah replied, \"This will be the sign for you from the LORD that he will do what he has promised: Shall the shadow go forward or back ten steps?\"","annotations":[]},"10":{"verse":"\"It is easy for the shadow to advance ten steps,\" Hezekiah answered. \"Rather, let it go back ten steps.\"","annotations":[]},"11":{"verse":"So the prophet Isaiah invoked the LORD, who made the shadow retreat the ten steps it had descended on the staircase to the terrace of Ahaz.","annotations":[]},"12":{"verse":"At that time, when Merodachbaladan, son of Baladan, king of Babylon, heard that Hezekiah had been ill, he sent letters and gifts to him.","annotations":["1"]},"13":{"verse":"Hezekiah was pleased at this, and therefore showed the messengers his whole treasury, his silver, gold, spices and fine oil, his armory, and all that was in his storerooms; there was nothing in his house or in all his realm that Hezekiah did not show them.","annotations":[]},"14":{"verse":"Then Isaiah the prophet came to King Hezekiah and asked him: \"What did these men say to you? Where did they come from?\" \"They came from a distant land, from Babylon,\" replied Hezekiah.","annotations":[]},"15":{"verse":"\"What did they see in your house?\" the prophet asked. \"They saw everything in my house,\" answered Hezekiah. \"There is nothing in my storerooms that I did not show them.\"","annotations":[]},"16":{"verse":"Then Isaiah said to Hezekiah: \"Hear the word of the LORD:","annotations":[]},"17":{"verse":"The time is coming when all that is in your house, and everything that your fathers have stored up until this day, shall be carried off to Babylon; nothing shall be left, says the LORD.","annotations":[]},"18":{"verse":"Some of your own bodily descendants shall be taken and made servants in the palace of the king of Babylon.\"","annotations":[]},"19":{"verse":"Hezekiah replied to Isaiah, \"The word of the LORD which you have spoken is favorable.\" For he thought, \"There will be peace and security in my lifetime.\"","annotations":[]},"20":{"verse":"The rest of the acts of Hezekiah, all his valor, and his construction of the pool and conduit by which water was brought into the city, are written in the book of the chronicles of the kings of Judah.","annotations":["2"]},"21":{"verse":"Hezekiah rested with his ancestors and his son Manasseh succeeded him as king.","annotations":[]}},"annotations":{"1":"[12-19] Duplication of Isaiah 39:1-8.","2":"[20] Pool and conduit: Hezekiah's tunnel; cf 2 Chron 32:30"}},"11":{"verses":{"1":{"verse":"When Athaliah, the mother of Ahaziah, saw that her son was dead, she began to kill off the whole royal family.","annotations":[]},"2":{"verse":"But Jehosheba, daughter of King Jehoram and sister of Ahaziah, took Joash, his son, and spirited him away, along with his nurse, from the bedroom where the princes were about to be slain. She concealed him from Athaliah, and so he did not die.","annotations":["1"]},"3":{"verse":"For six years he remained hidden in the temple of the LORD, while Athaliah ruled the land.","annotations":[]},"4":{"verse":"But in the seventh year, Jehoiada summoned the captains of the Carians and of the guards. He had them come to him in the temple of the LORD, exacted from them a sworn commitment, and then showed them the king's son.","annotations":[]},"5":{"verse":"He gave them these orders: \"This is what you must do: the third of you who come on duty on the sabbath shall guard the king's palace;","annotations":[]},"6":{"verse":"another third shall be at the gate Sur; and the last third shall be at the gate behind the guards.","annotations":[]},"7":{"verse":"The two of your divisions who are going off duty that week shall keep guard over the temple of the LORD for the king.","annotations":[]},"8":{"verse":"You shall surround the king, each with drawn weapons, and if anyone tries to approach the cordon, kill him; stay with the king, whatever he may do.\"","annotations":[]},"9":{"verse":"The captains did just as Jehoiada the priest commanded. Each one with his men, both those going on duty for the sabbath and those going off duty that week, came to Jehoiada the priest.","annotations":[]},"10":{"verse":"He gave the captains King David's spears and shields, which were in the temple of the LORD.","annotations":[]},"11":{"verse":"And the guards, with drawn weapons, lined up from the southern to the northern limit of the enclosure, surrounding the altar and the temple on the king's behalf.","annotations":[]},"12":{"verse":"Then Jehoiada led out the king's son and put the crown and the insignia upon him. They proclaimed him king and anointed him, clapping their hands and shouting, \"Long live the king!\"","annotations":[]},"13":{"verse":"Athaliah heard the noise made by the people, and appeared before them in the temple of the LORD.","annotations":[]},"14":{"verse":"When she saw the king standing by the pillar, as was the custom, and the captains and trumpeters near him, with all the people of the land rejoicing and blowing trumpets, she tore her garments and cried out, \"Treason, treason!\"","annotations":["2"]},"15":{"verse":"Then Jehoiada the priest instructed the captains in command of the force: \"Bring her outside through the ranks. If anyone follows her,\" he added, \"let him die by the sword.\" He had given orders that she should not be slain in the temple of the LORD.","annotations":[]},"16":{"verse":"She was led out forcibly to the horse gate of the royal palace, where she was put to death.","annotations":[]},"17":{"verse":"Then Jehoiada made a covenant between the LORD as one party and the king and the people as the other, by which they would be the LORD'S people; and another covenant, between the king and the people.","annotations":[]},"18":{"verse":"Thereupon all the people of the land went to the temple of Baal and demolished it. They shattered its altars and images completely, and slew Mattan, the priest of Baal, before the altars. After appointing a detachment for the temple of the LORD, Jehoiada","annotations":[]},"19":{"verse":"with the captains, the Carians, the guards, and all the people of the land, led the king down from the temple of the LORD through the guards' gate to the palace, where Joash took his seat on the royal throne.","annotations":[]},"20":{"verse":"All the people of the land rejoiced and the city was quiet, now that Athaliah had been slain with the sword at the royal palace.","annotations":[]}},"annotations":{"1":"[2] Jehosheba was the wife of Jehoida, the high priest; cf 2 Chron 22:11.","2":"[14] By the pillar: see note on 2 Chron 23:13"}},"23":{"verses":{"1":{"verse":"The king then had all the elders of Judah and of Jerusalem summoned together before him.","annotations":[]},"2":{"verse":"The king went up to the temple of the LORD with all the men of Judah and all the inhabitants of Jerusalem: priests, prophets, and all the people, small and great. He had the entire contents of the book of the covenant that had been found in the temple of the LORD, read out to them.","annotations":[]},"3":{"verse":"Standing by the column, the king made a covenant before the LORD that they would follow him and observe his ordinances, statutes and decrees with their whole hearts and souls, thus reviving the terms of the covenant which were written in this book. And all the people stood as participants in the covenant.","annotations":[]},"4":{"verse":"Then the king commanded the high priest Hilkiah, his vicar, and the doorkeepers to remove from the temple of the LORD all the objects that had been made for Baal, Asherah, and the whole host of heaven. He had these burned outside Jerusalem on the slopes of the Kidron and their ashes carried to Bethel.","annotations":[]},"5":{"verse":"He also put an end to the pseudo-priests whom the kings of Judah had appointed to burn incense on the high places in the cities of Judah and in the vicinity of Jerusalem, as well as those who burned incense to Baal, to the sun, moon, and signs of the Zodiac, and to the whole host of heaven.","annotations":[]},"6":{"verse":"From the temple of the LORD he also removed the sacred pole, to the Kidron Valley, outside Jerusalem; there he had it burned and beaten to dust, which was then scattered over the common graveyard.","annotations":[]},"7":{"verse":"He tore down the apartments of the cult prostitutes which were in the temple of the LORD, and in which the women wove garments for the Asherah.","annotations":["1"]},"8":{"verse":"He brought in all the priests from the cities of Judah, and then defiled, from Geba to Beer-sheba, the high places where they had offered incense. He also tore down the high place of the satyrs, which was at the entrance of the Gate of Joshua, governor of the city, to the left as one enters the city gate.","annotations":[]},"9":{"verse":"The priests of the high places could not function at the altar of the LORD in Jerusalem; but they, along with their relatives, ate the unleavened bread.","annotations":[]},"10":{"verse":"The king also defiled Topheth in the Valley of Ben-hinnom, so that there would no longer be an immolation of sons or daughters by fire in honor of Molech.","annotations":["2"]},"11":{"verse":"He did away with the horses which the kings of Judah had dedicated to the sun; these were at the entrance of the temple of the LORD, near the chamber of Nathan-melech the eunuch, which was in the large building. The chariots of the sun he destroyed by fire.","annotations":["3"]},"12":{"verse":"He also demolished the altars made by the kings of Judah on the roof (the roof terrace of Ahaz), and the altars made by Manasseh in the two courts of the temple of the LORD. He pulverized them and threw the dust into the Kidron Valley.","annotations":[]},"13":{"verse":"The king defiled the high places east of Jerusalem, south of the Mount of Misconduct, which Solomon, king of Israel, had built in honor of Astarte, the Sidonian horror, of Chemosh, the Moabite horror, and of Milcom, the idol of the Ammonites.","annotations":["4"]},"14":{"verse":"He broke to pieces the pillars, cut down the sacred poles, and filled the places where they had been with human bones.","annotations":[]},"15":{"verse":"Likewise the altar which was at Bethel, the high place built by Jeroboam, son of Nebat, who caused Israel to sin - this same altar and high place he tore down, breaking up the stones and grinding them to powder, and burning the Asherah.","annotations":[]},"16":{"verse":"When Josiah turned and saw the graves there on the mountainside, he ordered the bones taken from the graves and burned on the altar, and thus defiled it in fulfillment of the word of the LORD which the man of God had proclaimed as Jeroboam was standing by the altar on the feast day. When the king looked up and saw the grave of the man of God who had proclaimed these words,","annotations":[]},"17":{"verse":"he asked, \"What is that tombstone I see?\" The men of the city replied, \"It is the grave of the man of God who came from Judah and predicted the very things you have done to the altar of Bethel.\"","annotations":[]},"18":{"verse":"\"Let him be,\" he said, \"let no one move his bones.\" So they left his bones undisturbed together with the bones of the prophet who had come from Samaria.","annotations":["5"]},"19":{"verse":"Josiah also removed all the shrines on the high places near the cities of Samaria which the kings of Israel had erected, thereby provoking the LORD; he did the very same to them as he had done in Bethel.","annotations":[]},"20":{"verse":"He slaughtered upon the altars all the priests of the high places that were at the shrines, and burned human bones upon them. Then he returned to Jerusalem.","annotations":[]},"21":{"verse":"The king issued a command to all the people to observe the Passover of the LORD, their God, as it was prescribed in that book of the covenant.","annotations":[]},"22":{"verse":"No Passover such as this had been observed during the period when the Judges ruled Israel, or during the entire period of the kings of Israel and the kings of Judah,","annotations":[]},"23":{"verse":"until the eighteenth year of king Josiah, when this Passover of the LORD was kept in Jerusalem.","annotations":[]},"24":{"verse":"Further, Josiah did away with the consultation of ghosts and spirits, with the household gods, idols, and all the other horrors to be seen in the land of Judah and in Jerusalem, so that he might carry out the stipulations of the law written in the book that the priest Hilkiah had found in the temple of the LORD.","annotations":["6"]},"25":{"verse":"Before him there had been no king who turned to the LORD as he did, with his whole heart, his whole soul, and his whole strength, in accord with the entire law of Moses; nor could any after him compare with him.","annotations":[]},"26":{"verse":"Yet, because of all the provocations that Manasseh had given, the LORD did not desist from his fiercely burning anger against Judah.","annotations":[]},"27":{"verse":"The LORD said: \"Even Judah will I put out of my sight as I did Israel. I will reject this city, Jerusalem, which I chose, and the temple of which I said, 'There shall my name be.'\"","annotations":[]},"28":{"verse":"The rest of the acts of Josiah, with all that he did, are written in the book of the chronicles of the kings of Judah.","annotations":[]},"29":{"verse":"In his time Pharaoh Neco, king of Egypt, went up toward the river Euphrates to the king of Assyria. King Josiah set out to confront him, but was slain at Megiddo at the first encounter.","annotations":[]},"30":{"verse":"His servants brought his body on a chariot from Megiddo to Jerusalem, where they buried him in his own grave. Then the people of the land took Jehoahaz, son of Josiah, anointed him, and proclaimed him king to succeed his father.","annotations":["7"]},"31":{"verse":"Jehoahaz was twenty-three years old when he began to reign, and he reigned three months in Jerusalem. His mother, whose name was Hamutal, daughter of Jeremiah, was from Libnah.","annotations":[]},"32":{"verse":"He did evil in the sight of the LORD, just as his forebears had done.","annotations":[]},"33":{"verse":"Pharaoh Neco took him prisoner at Riblah in the land of Hamath, thus ending his reign in Jerusalem. He imposed a fine upon the land of a hundred talents of silver and a talent of gold.","annotations":["8"]},"34":{"verse":"Pharaoh Neco then appointed Eliakim, son of Josiah, king in place of his father Josiah; he changed his name to Jehoiakim. Jehoahaz he took away with him to Egypt, where he died.","annotations":[]},"35":{"verse":"Jehoiakim gave the silver and gold to Pharaoh, but taxed the land to raise the amount Pharaoh demanded. He exacted the silver and gold from the people of the land, from each proportionately, to pay Pharaoh Neco.","annotations":[]},"36":{"verse":"Jehoiakim was twenty-five years old when he began to reign, and he reigned eleven years in Jerusalem. His mother's name was Zebidah, daughter of Pedaiah, from Rumah.","annotations":[]},"37":{"verse":"He did evil in the sight of the LORD, just as his forebears had done.","annotations":[]}},"annotations":{"1":"[7] Cult prostitutes: of both sexes; cf 1 Kings 14:24.","2":"[10] Topheth . . . by fire: condemned by Deuteronomic law and denounced by Jeremiah ( Deut 12:31; Jeremiah 7:29-31; Jer 19)","3":"[11] Large building: to the west of the temple area ( 1 Chron 26:18), named in the Hebrew by an Egyptian name for a similar construction","4":"[13] Mount of Misconduct: a paranomasia on \"Mount of Olives\" (in Hebrew Maschit/mishcheh) as suggested by the Targum. Cf Vulgate, \"Mount of Offense.\" Horror . . . idol: in all three phrases here the Hebrew uses a pejorative designation meaning \"abomination.\"","5":"[18] From Samaria: more narrowly, from Bethel; cf 1 Kings 13:31-32","6":"[24] Household gods, idols: teraphim. See note on Genesis 31:19","7":"[30-35] People of the land: in this period, the phrase referred to \"landed gentry\"; in later times it meant \"the poor.\" Cf 2 Kings 24:14","8":"[33] A talent of gold: some manuscripts of the Greek and Syriac texts have \"ten talents.\""}},"18":{"verses":{"1":{"verse":"In the third year of Hoshea, son of Elah, king of Israel, Hezekiah, son of Ahaz, king of Judah, began to reign.","annotations":[]},"2":{"verse":"He was twenty-five years old when he became king, and he reigned twenty-nine years in Jerusalem. His mother's name was Abi, daughter of Zechariah.","annotations":[]},"3":{"verse":"He pleased the LORD, just as his forefather David had done.","annotations":[]},"4":{"verse":"It was he who removed the high places, shattered the pillars, and cut down the sacred poles. He smashed the bronze serpent called Nehushtan which Moses had made, because up to that time the Israelites were burning incense to it.","annotations":[]},"5":{"verse":"He put his trust in the LORD, the God of Israel; and neither before him nor after him was there anyone like him among all the kings of Judah.","annotations":[]},"6":{"verse":"Loyal to the LORD, Hezekiah never turned away from him, but observed the commandments which the LORD had given Moses.","annotations":[]},"7":{"verse":"The LORD was with him, and he prospered in all that he set out to do. He rebelled against the king of Assyria and did not serve him.","annotations":[]},"8":{"verse":"He also subjugated the watchtowers and walled cities of the Philistines, all the way to Gaza and its territory.","annotations":[]},"9":{"verse":"In the fourth year of King Hezekiah, which was the seventh year of Hoshea, son of Elah, king of Israel, Shalmaneser, king of Assyria, attacked Samaria, laid siege to it,","annotations":["1"]},"10":{"verse":"and after three years captured it. In the sixth year of Hezekiah, the ninth year of Hoshea, king of Israel, Samaria was taken.","annotations":[]},"11":{"verse":"The king of Assyria then deported the Israelites to Assyria and settled them in Halah, at the Habor, a river of Gozan, and in the cities of the Medes.","annotations":[]},"12":{"verse":"This came about because they had not heeded the warning of the LORD, their God, but violated his covenant, not heeding and not fulfilling the commandments of Moses, the servant of the LORD.","annotations":[]},"13":{"verse":"In the fourteenth year of King Hezekiah, Sennacherib, king of Assyria, went on an expedition against all the fortified cities of Judah and captured them.","annotations":["2","3"]},"14":{"verse":"Hezekiah, king of Judah, sent this message to the king of Assyria at Lachish: \"I have done wrong. Leave me, and I will pay whatever tribute you impose on me.\" The king of Assyria exacted three hundred talents of silver and thirty talents of gold from Hezekiah, king of Judah.","annotations":[]},"15":{"verse":"Hezekiah paid him all the funds there were in the temple of the LORD and in the palace treasuries.","annotations":[]},"16":{"verse":"He broke up the door panels and the uprights of the temple of the LORD which he himself had ordered to be overlaid with gold, and gave the gold to the king of Assyria.","annotations":[]},"17":{"verse":"The king of Assyria sent the general, the lord chamberlain, and the commander from Lachish with a great army to King Hezekiah at Jerusalem. They went up, and on their arrival in Jerusalem, stopped at the conduit of the upper pool on the highway of the fuller's field.","annotations":["4"]},"18":{"verse":"They called for the king, who sent out to them Eliakim, son of Hilkiah, the master of the palace; Shebnah the scribe; and the herald Joah, son of Asaph.","annotations":[]},"19":{"verse":"The commander said to them, \"Tell Hezekiah, 'Thus says the great king, the king of Assyria: On what do you base this confidence of yours?","annotations":[]},"20":{"verse":"Do you think mere words substitute for strategy and might in war? On whom, then, do you rely, that you rebel against me?","annotations":[]},"21":{"verse":"This Egypt, the staff on which you rely, is in fact a broken reed which pierces the hand of anyone who leans on it. That is what Pharaoh, king of Egypt, is to all who rely on him.","annotations":[]},"22":{"verse":"But if you say to me, We rely on the LORD, our God, is not he the one whose high places and altars Hezekiah has removed, commanding Judah and Jerusalem to worship before this altar in Jerusalem?'","annotations":[]},"23":{"verse":"\"Now, make a wager with my lord, the king of Assyria: I will give you two thousand horses if you can put riders on them.","annotations":[]},"24":{"verse":"How then can you repulse even one of the least servants of my lord, relying as you do on Egypt for chariots and horsemen?","annotations":[]},"25":{"verse":"Was it without the LORD'S will that I have come up to destroy this place? The LORD said to me, 'Go up and destroy that land!'\"","annotations":[]},"26":{"verse":"Then Eliakim, son of Hilkiah, and Shebnah and Joah said to the commander: \"Please speak to your servants in Aramaic; we understand it. Do not speak to us in Judean within earshot of the people who are on the wall.\"","annotations":[]},"27":{"verse":"But the commander replied: \"Was it to your master and to you that my lord sent me to speak these words? Was it not rather to the men sitting on the wall, who, with you, will have to eat their own excrement and drink their urine?\"","annotations":[]},"28":{"verse":"Then the commander stepped forward and cried out in a loud voice in Judean, \"Listen to the words of the great king, the king of Assyria.","annotations":[]},"29":{"verse":"Thus says the king: 'Do not let Hezekiah deceive you, since he cannot deliver you out of my hand.","annotations":[]},"30":{"verse":"Let not Hezekiah induce you to rely on the LORD, saying, The LORD will surely save us; this city will not be handed over to the king of Assyria.","annotations":[]},"31":{"verse":"Do not listen to Hezekiah, for the king of Assyria says: Make peace with me and surrender! Then each of you will eat of his own vine and of his own fig-tree, and drink the water of his own cistern,","annotations":[]},"32":{"verse":"until I come to take you to a land like your own, a land of grain and wine, of bread and orchards, of olives, oil and fruit syrup. Choose life, not death. Do not listen to Hezekiah when he would seduce you by saying, The LORD will rescue us.","annotations":[]},"33":{"verse":"Has any of the gods of the nations ever rescued his land from the hand of the king of Assyria?","annotations":[]},"34":{"verse":"Where are the gods of Hamath and Arpad? Where are the gods of Sepharvaim, Hena, and Avva? Where are the gods of the land of Samaria?","annotations":[]},"35":{"verse":"Which of the gods for all these lands ever rescued his land from my hand? Will the LORD then rescue Jerusalem from my hand?'\"","annotations":[]},"36":{"verse":"But the people remained silent and did not answer him one word, for the king had ordered them not to answer him.","annotations":[]},"37":{"verse":"Then the master of the palace, Eliakim, son of Hilkiah, Shebnah the scribe, and the herald Joah, son of Asaph, came to Hezekiah with their garments torn, and reported to him what the commander had","annotations":[]}},"annotations":{"1":"[9] See note on 2 Kings 16:9.","2":"[ 18:13- 20:11] Duplication of Isaiah 36:1-22; 37; 38:8, 21-22","3":"[13] Sennacherib succeeded Sargon II as king of Assyria. His Judean campaign was waged in 701 B.C. See note on 2 Kings 16:9","4":"[17] General, the lord chamberlain . . . commander: the text lists three major functionaries by their Assyrian titles, of which only the first, more nearly \"lord lieutenant,\" is military in origin; the commander was technically the king's chief butler"}}}}