{"book":"2 Maccabees","chapters":{"2":{"verses":{"1":{"verse":"You will find in the records, not only that Jeremiah the prophet ordered the deportees to take some of the aforementioned fire with them,","annotations":["1"]},"2":{"verse":"but also that the prophet, in giving them the law, admonished them not to forget the commandments of the Lord or be led astray in their thoughts, when seeing the gold and silver idols and their ornaments.","annotations":[]},"3":{"verse":"With other similar words he urged them not to let the law depart from their hearts.","annotations":[]},"4":{"verse":"The same document also tells how the prophet, following a divine revelation, ordered that the tent and the ark should accompany him and how he went off to the mountain which Moses climbed to see God's inheritance.","annotations":["2"]},"5":{"verse":"When Jeremiah arrived there, he found a room in a cave in which he put the tent, the ark, and the altar of incense; then he blocked up the entrance.","annotations":[]},"6":{"verse":"Some of those who followed him came up intending to mark the path, but they could not find it.","annotations":[]},"7":{"verse":"When Jeremiah heard of this, he reproved them: \"The place is to remain unknown until God gathers his people together again and shows them mercy.","annotations":[]},"8":{"verse":"Then the Lord will disclose these things, and the glory of the Lord will be seen in the cloud, just as it appeared in the time of Moses and when Solomon prayed that the Place might be gloriously sanctified.\"","annotations":["3"]},"9":{"verse":"It is also related how Solomon in his wisdom offered a sacrifice at the dedication and the completion of the temple.","annotations":[]},"10":{"verse":"Just as Moses prayed to the Lord and fire descended from the sky and consumed the sacrifices, so Solomon also prayed and fire came down and burned up the holocausts.","annotations":[]},"11":{"verse":"Moses had said, \"Because it had not been eaten, the sin offering was burned up.\"","annotations":["4"]},"12":{"verse":"Solomon also celebrated the feast in the same way for eight days.","annotations":[]},"13":{"verse":"Besides these things, it is also told in the records and in Nehemiah's Memoirs how he collected the books about the kings, the writings of the prophets and of David, and the royal letters about sacred offerings.","annotations":["5"]},"14":{"verse":"In like manner Judas also collected for us the books that had been scattered because of the war, and we now have them in our possession.","annotations":[]},"15":{"verse":"If you need them, send messengers to get them for you.","annotations":[]},"16":{"verse":"As we are about to celebrate the feast of the purification of the temple, we are writing to you requesting you also to please celebrate the feast.","annotations":[]},"17":{"verse":"It is God who has saved all his people and has restored to all of them their heritage, the kingdom, the priesthood, and the sacred rites,","annotations":[]},"18":{"verse":"as he promised through the law. We trust in God, that he will soon have mercy on us and gather us together from everywhere under the heavens to his holy Place, for he has rescued us from great perils and has purified his Place.","annotations":[]},"19":{"verse":"This is the story of Judas Maccabeus and his brothers, of the purification of the great temple, the dedication of the altar,","annotations":[]},"20":{"verse":"the campaigns against Antiochus Epiphanes and his son Eupator,","annotations":["6"]},"21":{"verse":"and of the heavenly manifestations accorded to the heroes who fought bravely for Judaism, so that, few as they were, they seized the whole land, put to flight the barbarian hordes,","annotations":[]},"22":{"verse":"regained possession of the world-famous temple, liberated the city, and reestablished the laws that were in danger of being abolished, while the Lord favored them with all his generous assistance.","annotations":[]},"23":{"verse":"All this, which Jason of Cyrene set forth in detail in five volumes, we will try to condense into a single book.","annotations":[]},"24":{"verse":"In view of the flood of statistics, and the difficulties encountered by those who wish to plunge into historical narratives where the material is abundant,","annotations":[]},"25":{"verse":"we have aimed to please those who prefer simple reading, as well as to make it easy for the studious who wish to commit things to memory, and to be helpful to all.","annotations":[]},"26":{"verse":"For us who have taken upon ourselves the labor of making this digest, the task, far from being easy, is one of sweat and of sleepless nights,","annotations":[]},"27":{"verse":"just as the preparation of a festive banquet is no light matter for one who thus seeks to give enjoyment to others. Similarly, to win the gratitude of many we will gladly endure these inconveniences,","annotations":[]},"28":{"verse":"while we leave the responsibility for exact details to the original author, and confine our efforts to giving only a summary outline.","annotations":[]},"29":{"verse":"As the architect of a new house must give his attention to the whole structure, while the man who undertakes the decoration and the frescoes has only to concern himself with what is needed for ornamentation, so I think it is with us.","annotations":[]},"30":{"verse":"To enter into questions and examine them thoroughly from all sides is the task of the professional historian;","annotations":[]},"31":{"verse":"but the man who is making an adaptation should be allowed to aim at brevity of expression and to omit detailed treatment of the matter.","annotations":[]},"32":{"verse":"Here, then, we shall begin our account without further ado; it would be nonsense to write a long preface to a story and then abbreviate the story itself.","annotations":[]}},"annotations":{"1":"[1-8] This legendary accout of how Jeremiah hid the sacred tent (which was not mentioned after the time of Solomon!), the ark, and the altar is given for the purpose of explaining why the postexilic temple was the legitimate place of worship even without these sacred objects.","2":"[4] The mountain: Nebo; cf Deut 34:1","3":"[8] The Place: the temple of Jerusalem","4":"[11] The statement attributed here to Moses seems to be based on Lev 10:16-20","5":"[13] Nehemiah's Memoirs: a lost apocryphal work","6":"[20] For the account of the campaigns against Antiochus IV Epiphanes, see 2 Macc 4:7- 10:9; and for the account of those against his son Antiochus V Eupator, see 2 Macc 10:10- 13:26"}},"12":{"verses":{"1":{"verse":"After these agreements were made, Lysias returned to the king, and the Jews went about their farming.","annotations":[]},"2":{"verse":"But some of the local governors, Timothy and Apollonius, son of Gennaeus, as also Hieronymus and Demophon, to say nothing of Nicanor, the commander of the Cyprians, would not allow them to live in peace.","annotations":["1"]},"3":{"verse":"Some people of Joppa also committed this outrage: they invited the Jews who lived among them, together with their wives and children, to embark on boats which they had provided. There was no hint of enmity toward them;","annotations":[]},"4":{"verse":"this was done by public vote of the city. When the Jews, not suspecting treachery and wishing to live on friendly terms, accepted the invitation, the people of Joppa took them out to sea and drowned at least two hundred of them.","annotations":[]},"5":{"verse":"As soon as Judas heard of the barbarous deed perpetrated against his countrymen, he summoned his men;","annotations":[]},"6":{"verse":"and after calling upon God, the just judge, he marched against the murderers of his kinsmen. In a night attack he set the harbor on fire, burnt the boats, and put to the sword those who had taken refuge there.","annotations":[]},"7":{"verse":"When the gates of the town were shut, he withdrew, intending to come back later and wipe out the entire population of Joppa.","annotations":[]},"8":{"verse":"On hearing that the men of Jamnia planned to give like treatment to the Jews who lived among them,","annotations":[]},"9":{"verse":"he attacked the Jamnian populace by night, setting fire to the harbor and the fleet, so that the glow of the flames was visible as far as Jerusalem, thirty miles away.","annotations":[]},"10":{"verse":"When the Jews had gone about a mile from there in the campaign against Timothy, they were attacked by Arabs numbering at least five thousand foot soldiers, and five hundred horsemen.","annotations":["2"]},"11":{"verse":"After a hard fight, Judas and his companions, with God's help, were victorious. The defeated nomads begged Judas to make friends with them and promised to supply the Jews with cattle and to help them in every other way.","annotations":[]},"12":{"verse":"Realizing that they could indeed be useful in many respects, Judas agreed to make peace with them. After the pledge of friendship had been exchanged, the Arabs withdrew to their tents.","annotations":[]},"13":{"verse":"He also attacked a certain city called Caspin, fortified with earthworks and ramparts and inhabited by a mixed population of Gentiles.","annotations":[]},"14":{"verse":"Relying on the strength of their walls and their supply of provisions, the besieged treated Judas and his men with contempt, insulting them and even uttering blasphemies and profanity.","annotations":[]},"15":{"verse":"But Judas and his men invoked the aid of the great Sovereign of the world, who, in the day of Joshua, overthrew Jericho without battering-ram or siege machine; then they furiously stormed the ramparts.","annotations":[]},"16":{"verse":"Capturing the city by the will of God, they inflicted such indescribable slaughter on it that the adjacent pool, which was about a quarter of a mile wide, seemed to be filled with the blood that flowed into it.","annotations":[]},"17":{"verse":"When they had gone on some ninety miles, they reached Charax, where there were certain Jews known as Toubiani.","annotations":["3"]},"18":{"verse":"But they did not find Timothy in that region, for he had already departed from there without having done anything except to leave behind in one place a very strong garrison.","annotations":[]},"19":{"verse":"But Dositheus and Sosipater, two of Maccabeus' captains, marched out and destroyed the force of more than ten thousand men that Timothy had left in the stronghold.","annotations":[]},"20":{"verse":"Meanwhile, Maccabeus divided his army into cohorts, with a commander over each cohort, and went in pursuit of Timothy, who had a force of a hundred and twenty thousand foot soldiers and twenty-five hundred horsemen.","annotations":[]},"21":{"verse":"When Timothy learned of the approach of Judas, he sent on ahead of him the women and children, as well as the baggage, to a place called Karnion, which was hard to besiege and even hard to reach because of the difficult terrain of that region.","annotations":[]},"22":{"verse":"But when Judas' first cohort appeared, the enemy was overwhelmed with fear and terror at the manifestation of the All-seeing. Scattering in every direction, they rushed away in such headlong flight that in many cases they wounded one another, pierced by the swords of their own men.","annotations":[]},"23":{"verse":"Judas pressed the pursuit vigorously, putting the sinners to the sword and destroying as many as thirty thousand men.","annotations":[]},"24":{"verse":"Timothy himself fell into the hands of the men under Dositheus and Sosipater; but with great cunning, he asked them to spare his life and let him go, because he had in his power the parents and relatives of many of them, and could make these suffer.","annotations":[]},"25":{"verse":"When he had fully confirmed his solemn pledge to restore them unharmed, they let him go for the sake of saving their brethren.","annotations":[]},"26":{"verse":"Judas then marched to Karnion and the shrine of Atargatis, where he killed twenty-five thousand people.","annotations":["4"]},"27":{"verse":"After the defeat and destruction of these, he moved his army to Ephron, a fortified city inhabited by people of many nationalities. Robust young men took up their posts in defense of the walls, from which they fought valiantly; inside were large supplies of machines and missiles.","annotations":[]},"28":{"verse":"But the Jews, invoking the Sovereign who forcibly shatters the might of his enemies, got possession of the city and slaughtered twenty-five thousand of the people in it.","annotations":[]},"29":{"verse":"Then they set out from there and hastened on to Scythopolis, seventy-five miles from Jerusalem.","annotations":["5"]},"30":{"verse":"But when the Jews who lived there testified to the good will shown by the Scythopolitans and to their kind treatment even in times of adversity,","annotations":[]},"31":{"verse":"Judas and his men thanked them and exhorted them to be well disposed to their race in the future also. Finally they arrived in Jerusalem, shortly before the feast of Weeks.","annotations":[]},"32":{"verse":"After this feast called Pentecost, they lost no time in marching against Gorgias, governor of Idumea,","annotations":[]},"33":{"verse":"who opposed them with three thousand foot soldiers and four hundred horsemen.","annotations":[]},"34":{"verse":"In the ensuing battle, a few of the Jews were slain.","annotations":[]},"35":{"verse":"A man called Dositheus, a powerful horseman and one of Bacenor's men, caught hold of Gorgias, grasped his military cloak and dragged him along by main strength, intending to capture the vile wretch alive, when a Thracian horseman attacked Dositheus and cut off his arm at the shoulder. Then Gorgias fled to Marisa.","annotations":["6"]},"36":{"verse":"After Esdris and his men had been fighting for a long time and were weary, Judas called upon the Lord to show himself their ally and leader in the battle.","annotations":[]},"37":{"verse":"Then, raising a battle cry in his ancestral language, and with songs, he charged Gorgias' men when they were not expecting it and put them to flight.","annotations":[]},"38":{"verse":"Judas rallied his army and went to the city of Adullam. As the week was ending, they purified themselves according to custom and kept the sabbath there.","annotations":[]},"39":{"verse":"On the following day, since the task had now become urgent, Judas and his men went to gather up the bodies of the slain and bury them with their kinsmen in their ancestral tombs.","annotations":[]},"40":{"verse":"But under the tunic of each of the dead they found amulets sacred to the idols of Jamnia, which the law forbids the Jews to wear. So it was clear to all that this was why these men had been slain.","annotations":[]},"41":{"verse":"They all therefore praised the ways of the Lord, the just judge who brings to light the things that are hidden.","annotations":[]},"42":{"verse":"Turning to supplication, they prayed that the sinful deed might be fully blotted out. The noble Judas warned the soldiers to keep themselves free from sin, for they had seen with their own eyes what had happened because of the sin of those who had fallen.","annotations":["7"]},"43":{"verse":"He then took up a collection among all his soldiers, amounting to two thousand silver drachmas, which he sent to Jerusalem to provide for an expiatory sacrifice. In doing this he acted in a very excellent and noble way, inasmuch as he had the resurrection of the dead in view;","annotations":[]},"44":{"verse":"for if he were not expecting the fallen to rise again, it would have been useless and foolish to pray for them in death.","annotations":[]},"45":{"verse":"But if he did this with a view to the splendid reward that awaits those who had gone to rest in godliness, it was a holy and pious thought.","annotations":[]},"46":{"verse":"Thus he made atonement for the dead that they might be freed from this sin.","annotations":[]}},"annotations":{"1":"[2] Apollonius, son of Gennaeus: not the Apollonius who was the son of Menestheus ( 2 Macc 4:21). Nicanor: probably distinct from the Nicanor of 2 Macc 14:2.","2":"[10] From there: not from the aforesaid Jamnia ( 2 Macc 12:8-9) or Joppa ( 2 Macc 12:3-7), but from a place in Transjordan; 2 Macc 12:10-26 parallel the account given in 1 Macc 5:9-13, 24-54 of Judas' campaign in northern Transjordan","3":"[17] Certain Jews known as Toubiani: because they lived \"in the land of Tob\" ( 1 Macc 5:13)","4":"[26] Atargatis: a Syrian goddess, represented by the body of a fish","5":"[29] Scythopolis: the Greek name of the city of Beth-shan; cf 1 Macc 5:52","6":"[35] One of Bacenor's men: certain ancient witnesses to the text have \"one of the Toubiani\"; cf 2 Macc 12:17","7":"[42-45] This is the earliest statement of the doctrine that prayers ( 2 Macc 12:42) and sacrifices ( 2 Macc 12:43) for the dead are efficacious. The statement is made here, however, only for the purpose of proving that Judas believed in the resurrection of the just ( 2 Macc 7:9, 14, 23, 36). That is, he believed that expiation could be made for certain sins of otherwise good men-soldiers who had given their lives for God's cause. Thus, they could share in the resurrection. His belief was similar to, but not quite the same as, the Catholic doctrine of purgatory"}},"6":{"verses":{"1":{"verse":"Not long after this the king sent an Athenian senator to force the Jews to abandon the customs of their ancestors and live no longer by the laws of God;","annotations":[]},"2":{"verse":"also to profane the temple in Jerusalem and dedicate it to Olympian Zeus, and that on Mount Gerizim to Zeus the Hospitable, as the inhabitants of the place requested.","annotations":["1"]},"3":{"verse":"This intensified the evil in an intolerable and utterly disgusting way.","annotations":[]},"4":{"verse":"The Gentiles filled the temple with debauchery and revelry; they amused themselves with prostitutes and had intercourse with women even in the sacred court. They also brought into the temple things that were forbidden,","annotations":["2"]},"5":{"verse":"so that the altar was covered with abominable offerings prohibited by the laws.","annotations":[]},"6":{"verse":"A man could not keep the sabbath or celebrate the traditional feasts, nor even admit that he was a Jew.","annotations":[]},"7":{"verse":"Moreover, at the monthly celebration of the king's birthday the Jews had, from bitter necessity, to partake of the sacrifices, and when the festival of Dionysus was celebrated, they were compelled to march in his procession, wearing wreaths of ivy.","annotations":["3"]},"8":{"verse":"At the suggestion of the citizens of Ptolemais, a decree was issued ordering the neighboring Greek cities to act in the same way against the Jews: oblige them to partake of the sacrifices,","annotations":[]},"9":{"verse":"and put to death those who would not consent to adopt the customs of the Greeks. It was obvious, therefore, that disaster impended.","annotations":[]},"10":{"verse":"Thus, two women who were arrested for having circumcised their children were publicly paraded about the city with their babies hanging at their breasts and then thrown down from the top of the city wall.","annotations":[]},"11":{"verse":"Others, who had assembled in nearby caves to observe the sabbath in secret, were betrayed to Philip and all burned to death. In their respect for the holiness of that day, they had scruples about defending themselves.","annotations":[]},"12":{"verse":"Now I beg those who read this book not to be disheartened by these misfortunes, but to consider that these chastisements were meant not for the ruin but for the correction of our nation.","annotations":[]},"13":{"verse":"It is, in fact, a sign of great kindness to punish sinners promptly instead of letting them go for long.","annotations":[]},"14":{"verse":"Thus, in dealing with other nations, the Lord patiently waits until they reach the full measure of their sins before he punishes them; but with us he has decided to deal differently,","annotations":[]},"15":{"verse":"in order that he may not have to punish us more severely later, when our sins have reached their fullness.","annotations":[]},"16":{"verse":"He never withdraws his mercy from us. Although he disciplines us with misfortunes, he does not abandon his own people.","annotations":[]},"17":{"verse":"Let these words suffice for recalling this truth. Without further ado we must go on with our story.","annotations":[]},"18":{"verse":"Eleazar, one of the foremost scribes, a man of advanced age and noble appearance, was being forced to open his mouth to eat pork.","annotations":["4"]},"19":{"verse":"But preferring a glorious death to a life of defilement, he spat out the meat, and went forward of his own accord to the instrument of torture,","annotations":[]},"20":{"verse":"as men ought to do who have the courage to reject the food which it is unlawful to taste even for love of life.","annotations":[]},"21":{"verse":"Those in charge of that unlawful ritual meal took the man aside privately, because of their long acquaintance with him, and urged him to bring meat of his own providing, such as he could legitimately eat, and to pretend to be eating some of the meat of the sacrifice prescribed by the king;","annotations":[]},"22":{"verse":"in this way he would escape the death penalty, and be treated kindly because of their old friendship with him.","annotations":[]},"23":{"verse":"But he made up his mind in a noble manner, worthy of his years, the dignity of his advanced age, the merited distinction of his gray hair, and of the admirable life he had lived from childhood; and so he declared that above all he would be loyal to the holy laws given by God. He told them to send him at once to the abode of the dead, explaining:","annotations":[]},"24":{"verse":"\"At our age it would be unbecoming to make such a pretense; many young men would think the ninety-year-old Eleazar had gone over to an alien religion.","annotations":[]},"25":{"verse":"Should I thus dissimulate for the sake of a brief moment of life, they would be led astray by me, while I would bring shame and dishonor on my old age.","annotations":[]},"26":{"verse":"Even if, for the time being, I avoid the punishment of men, I shall never, whether alive or dead, escape the hands of the Almighty.","annotations":[]},"27":{"verse":"Therefore, by manfully giving up my life now, I will prove myself worthy of my old age,","annotations":[]},"28":{"verse":"and I will leave to the young a noble example of how to die willingly and generously for the revered and holy laws.\" He spoke thus, and went immediately to the instrument of torture.","annotations":[]},"29":{"verse":"Those who shortly before had been kindly disposed, now became hostile toward him because what he had said seemed to them utter madness.","annotations":[]},"30":{"verse":"When he was about to die under the blows, he groaned and said: \"The Lord in his holy knowledge knows full well that, although I could have escaped death, I am not only enduring terrible pain in my body from this scourging, but also suffering it with joy in my soul because of my devotion to him.\"","annotations":[]},"31":{"verse":"This is how he died, leaving in his death a model of courage and an unforgettable example of virtue not only for the young but for the whole nation.","annotations":[]}},"annotations":{"1":"[2] Olympian Zeus: equated with the Syrian Baal Shamen (\"the lord of the heavens\"), a term which the Jews rendered as \"Shiqqus shomem,\" horrible abomination ( Daniel 9:27; 11:31; 12:11; 1 Macc 1:54).","2":"[4] Amused themselves with prostitutes: as in the fertility cults of the ancient Near East; see notes on Baruch 6:10, 42-43","3":"[7] Dionysus: called also Bacchus, the god of the grape harvest and of wine; ivy was one of his symbols","4":"[ 6:18- 7:42] The stories of Eleazar and of the mother and her seven sons, among the earliest models of \"martyrology,\" were understandably popular among the Christians of the early centuries. Written originally to encourage God's people in times of persecution, they add gruesome details to the record of tortures, and place long speeches in the mouths of the martyrs"}},"13":{"verses":{"1":{"verse":"In the year one hundred and forty-nine, Judas and his men learned that Antiochus Eupator was invading Judea with a large force,","annotations":["1"]},"2":{"verse":"and that with him was Lysias, his guardian, who was in charge of the government. They led a Greek army of one hundred and ten thousand foot soldiers, fifty-three hundred horsemen, twenty-two elephants, and three hundred chariots armed with scythes.","annotations":["2"]},"3":{"verse":"Menelaus also joined them, and with great duplicity kept urging Antiochus on, not for the welfare of his country, but in the hope of being established in office.","annotations":[]},"4":{"verse":"But the King of kings aroused the anger of Antiochus against the scoundrel. When the king was shown by Lysias that Menelaus was to blame for all the trouble, he ordered him to be taken to Beroea and executed there in the customary local method.","annotations":["3"]},"5":{"verse":"There is at that place a tower seventy-five feet high, full of ashes, with a circular rim sloping down steeply on all sides toward the ashes.","annotations":["4"]},"6":{"verse":"A man guilty of sacrilege or notorious for certain other crimes is brought up there and then hurled down to destruction.","annotations":[]},"7":{"verse":"In such a manner was Menelaus, the transgressor of the law, fated to die; he was deprived even of decent burial.","annotations":[]},"8":{"verse":"It was altogether just that he who had committed so many sins against the altar with its pure fire and ashes should meet his death in ashes.","annotations":[]},"9":{"verse":"The king was advancing, his mind full of savage plans for inflicting on the Jews worse things than those they suffered in his father's time.","annotations":[]},"10":{"verse":"When Judas learned of this, he urged the people to call upon the LORD night and day, to help them now, if ever,","annotations":[]},"11":{"verse":"when they were about to be deprived of their law, their country, and their holy temple; and not to allow this nation, which had just begun to revive, to be subjected again to blasphemous Gentiles.","annotations":[]},"12":{"verse":"When they had all joined in doing this, and had implored the merciful LORD continuously with weeping and fasting and prostrations for three days, Judas encouraged them and told them to stand ready.","annotations":[]},"13":{"verse":"After a private meeting with the elders, he decided that, before the king's army could invade Judea and take possession of the city, the Jews should march out and settle the matter with God's help.","annotations":[]},"14":{"verse":"Leaving the outcome to the Creator of the world, and exhorting his followers to fight nobly to death for the laws, the temple, the city, the country, and the government, he pitched his camp near Modein.","annotations":[]},"15":{"verse":"Giving his men the battle cry \"God's Victory,\" he made a night attack on the king's pavilion with a picked force of the bravest young men and killed about two thousand in the camp. They also slew the lead elephant and its rider.","annotations":["5"]},"16":{"verse":"Finally they withdrew in triumph, having filled the camp with terror and confusion.","annotations":["6"]},"17":{"verse":"Day was just breaking when this was accomplished with the help and protection of the LORD.","annotations":[]},"18":{"verse":"The king, having had a taste of the Jews' daring, tried to take their positions by a stratagem.","annotations":[]},"19":{"verse":"So he marched against Beth-zur, a strong fortress of the Jews; but he was driven back, checked, and defeated.","annotations":[]},"20":{"verse":"Judas then sent supplies to the men inside,","annotations":[]},"21":{"verse":"but Rhodocus, of the Jewish army, betrayed military secrets to the enemy. He was found out, arrested, and imprisoned.","annotations":["7"]},"22":{"verse":"The king made a second attempt by negotiating with the men of Beth-zur. After giving them his pledge and receiving theirs, he withdrew","annotations":[]},"23":{"verse":"and attacked Judas and his men. But he was defeated. Next he heard that Philip, who was left in charge of the government in Antioch had rebelled. Dismayed, he parleyed with the Jews, submitted to their terms, and swore to observe their rights. Having come to this agreement, he offered a sacrifice, and honored the temple with a generous donation.","annotations":[]},"24":{"verse":"He approved of Maccabeus and left him as military and civil governor of the territory from Ptolemais to the region of the Gerrenes.","annotations":["8"]},"25":{"verse":"When he came to Ptolemais, the people of that city were angered by the peace treaty; in fact they were so indignant that they wanted to annul its provisions.","annotations":[]},"26":{"verse":"But Lysias took the platform, defended the treaty as well as he could and won them over by persuasion. After calming them and gaining their good will, he returned to Antioch. That is how the king's attack and withdrawal went.","annotations":[]}},"annotations":{"1":"[1] In the year one hundred and forty-nine: 163-162 B.C.","2":"[2] They led: the Greek means literally \"Each (of them) led,\" but it is unlikely that the author meant the already immense numbers to be doubled; the numbers are similar to those in 1 Macc 6:30","3":"[4] Beroea: the Greek name of Aleppo","4":"[5] Ashes: probably smoldering ashes; the tower resembles the ancient Persian fire towers","5":"[15] Slew: literally \"stabbed\"; the deed was done by Eleazar ( 1 Macc 6:43-46)","6":"[16] They withdrew in triumph: according to 1 Macc 6:47 they fled","7":"[21] Military secrets: probably about the lack of provisions in the besieged city; cf 1 Macc 6:49","8":"[24] The Greek text is uncertain and may be rendered: \"He approved of Maccabeus, then left Hegemonides as governor of the territory. . . .\" Gerrenes: probably the inhabitants of Gerar, southeast of Gaza"}},"1":{"verses":{"1":{"verse":"The Jews in Jerusalem and in the land of Judea send greetings to their brethren, the Jews in Egypt, and wish them true peace!","annotations":[]},"2":{"verse":"May God bless you and remember his covenant with his faithful servants, Abraham, Isaac and Jacob.","annotations":[]},"3":{"verse":"May he give to all of you a heart to worship him and to do his will readily and generously.","annotations":[]},"4":{"verse":"May he open your heart to his law and his commandments and grant you peace.","annotations":[]},"5":{"verse":"May he hear your prayers, and be reconciled to you, and never forsake you in time of adversity.","annotations":[]},"6":{"verse":"Even now we are praying for you here.","annotations":[]},"7":{"verse":"In the reign of Demetrius, the year one hundred and sixty-nine, we Jews wrote to you during the trouble and violence that overtook us in those years after Jason and his followers had revolted against the holy land and the kingdom,","annotations":["1"]},"8":{"verse":"setting fire to the gatehouse and shedding innocent blood. But we prayed to the Lord, and our prayer was heard; we offered sacrifices and fine flour; we lighted the lamps and set out the loaves of bread.","annotations":["2"]},"9":{"verse":"We are now reminding you to celebrate the feast of Booths in the month of Chislev.","annotations":["3"]},"10":{"verse":"Dated in the year one hundred and eighty-eight. The people of Jerusalem and Judea, the senate, and Judas send greetings and good wishes to Aristobulus, counselor of King Ptolemy and member of the family of the anointed priests, and to the Jews in Egypt.","annotations":["4"]},"11":{"verse":"Since we have been saved by God from grave dangers, we give him great thanks for having fought on our side against the king;","annotations":["5"]},"12":{"verse":"it was he who drove out those who fought against the holy city.","annotations":[]},"13":{"verse":"When their leader arrived in Persia with his seemingly irresistible army, they were cut to pieces in the temple of the goddess Nanea through a deceitful stratagem employed by Nanea's priests.","annotations":["6"]},"14":{"verse":"On the pretext of marrying the goddess, Antiochus with his Friends had come to the place to get its great treasures by way of dowry.","annotations":["7"]},"15":{"verse":"When the priests of the Nanaeon had displayed the treasures, Antiochus with a few attendants came to the temple precincts. As soon as he entered the temple, the priests locked the doors.","annotations":[]},"16":{"verse":"Then they opened a hidden trapdoor in the ceiling, hurled stones at the leader and his companions and struck them down. They dismembered the bodies, cut off their heads and tossed them to the people outside.","annotations":[]},"17":{"verse":"Forever blessed be our God, who has thus punished the wicked!","annotations":[]},"18":{"verse":"We shall be celebrating the purification of the temple on the twenty-fifth day of the month Chislev, so we thought it right to inform you, that you too may celebrate the feast of Booths and of the fire that appeared when Nehemiah, the rebuilder of the temple and the altar, offered sacrifices.","annotations":["8","9"]},"19":{"verse":"When our fathers were being exiled to Persia, devout priests of the time took some of the fire from the altar and hid it secretly in the hollow of a dry cistern, making sure that the place would be unknown to anyone.","annotations":["10"]},"20":{"verse":"Many years later, when it so pleased God, Nehemiah, commissioned by the king of Persia, sent the descendants of the priests who had hidden the fire to look for it.","annotations":[]},"21":{"verse":"When they informed us that they could not find any fire, but only muddy water, he ordered them to scoop some out and bring it. After the material for the sacrifices had been prepared, Nehemiah ordered the priests to sprinkle with the water the wood and what lay on it.","annotations":[]},"22":{"verse":"When this was done and in time the sun, which had been clouded over, began to shine, a great fire blazed up, so that everyone marveled.","annotations":[]},"23":{"verse":"While the sacrifice was being burned, the priests recited a prayer, and all present joined in with them, Jonathan leading and the rest responding with Nehemiah.","annotations":[]},"24":{"verse":"The prayer was as follows: \"Lord, Lord God, creator of all things, awesome and strong, just and merciful, the only king and benefactor,","annotations":[]},"25":{"verse":"who alone are gracious, just, almighty, and eternal, Israel's savior from all evil, who chose our forefathers and sanctified them:","annotations":[]},"26":{"verse":"accept this sacrifice on behalf of all your people Israel and guard and sanctify your heritage.","annotations":[]},"27":{"verse":"Gather together our scattered people, free those who are the slaves of the Gentiles, look kindly on those who are despised and detested, and let the Gentiles know that you are our God.","annotations":[]},"28":{"verse":"Punish those who tyrannize over us and arrogantly mistreat us.","annotations":[]},"29":{"verse":"Plant your people in your holy place, as Moses promised.\"","annotations":[]},"30":{"verse":"Then the priests began to sing hymns.","annotations":[]},"31":{"verse":"After the sacrifice was burned, Nehemiah ordered the rest of the liquid to be poured upon large stones.","annotations":[]},"32":{"verse":"As soon as this was done, a flame blazed up, but its light was lost in the brilliance cast from a light on the altar.","annotations":[]},"33":{"verse":"When the event became known and the king of the Persians was told that, in the very place where the exiled priests had hidden the fire, a liquid was found with which Nehemiah and his people had burned the sacrifices,","annotations":[]},"34":{"verse":"the king, after verifying the fact, fenced the place off and declared it sacred.","annotations":[]},"35":{"verse":"To those on whom the king wished to bestow favors he distributed the large revenues he received there.","annotations":[]},"36":{"verse":"Nehemiah and his companions called the liquid nephthar, meaning purification, but most people named it naphtha.","annotations":["11"]}},"annotations":{"1":"[7] Demetrius: Demetrius II, king of Syria (145-139, 129-125 B.C.). The year one hundred and sixty-nine of the Seleucid era, 143 B.C. Regarding the dates in 1 and 2 Mc, see note on 1 Macc 1:10. On the troubles caused by Jason and his revolt against the kingdom, i.e., the rule of the legitimate high priest, see 2 Macc 4:7-22.","2":"[8] Our prayer was heard: in the ultimate victory of the Maccabees","3":"[9] Feast of Booths in the month of Chislev: really the feast of the Dedication of the temple ( 2 Macc 10:1-8), celebrated on the twenty-fifth of Chislev (Nov.-Dec.). Its solemnity resembles that of the true feast of Booths ( Lev 23:33-43), celebrated on the fifteenth of Tishri (Sept.-Oct.); cf 2 Macc 1:18","4":"[10] 124 B.C. The date pertains to the preceding, not the following letter. King Ptolemy: Ptolemy VI Philometor, ruler of Egypt from 180 to 145 B.C.; he is mentioned also in 1 Macc 1:18; 10:51-59","5":"[11-12] The king: Antiochus IV of Syria, the bitter persecutor of the Jews, who, as leader of the Syrian army that invaded Persia, perished there in 164 B.C","6":"[13] Nanea: an oriental goddess comparable to Artemis of the Greeks","7":"[14-17] A different account of the death of Antiochus IV is given in 2 Macc 9:1-29, and another variant account in 1 Macc 6:1-16. The writer of this letter had probably heard a distorted rumor of the king's death. This fact and other indications show that the letter was written very soon after Antiochus IV died, hence in 164 B.C","8":"[18-36] This purely legendary account of Nehemiah's miraculous fire is incorporated in the letter because of its connection with the temple and its rededication","9":"[18] Nehemiah, the rebuilder of the temple he: rebuilt the walls of Jerusalem, but the temple had been rebuilt by Zerubbabel almost a century before","10":"[19] Persia: actually Babylonia, which later became part of the Persian Empire","11":"[36] By a play on words, the Greek term naphtha (petroleum) is assimilated to some Semitic word, perhaps nephthar, meaning \"loosened.&quot"}},"7":{"verses":{"1":{"verse":"It also happened that seven brothers with their mother were arrested and tortured with whips and scourges by the king, to force them to eat pork in violation of God's law.","annotations":[]},"2":{"verse":"One of the brothers, speaking for the others, said: \"What do you expect to achieve by questioning us? We are ready to die rather than transgress the laws of our ancestors.\"","annotations":[]},"3":{"verse":"At that the king, in a fury, gave orders to have pans and caldrons heated.","annotations":[]},"4":{"verse":"While they were being quickly heated, he commanded his executioners to cut out the tongue of the one who had spoken for the others, to scalp him and cut off his hands and feet, while the rest of his brothers and his mother looked on.","annotations":[]},"5":{"verse":"When he was completely maimed but still breathing, the king ordered them to carry him to the fire and fry him. As a cloud of smoke spread from the pan, the brothers and their mother encouraged one another to die bravely, saying such words as these:","annotations":[]},"6":{"verse":"\"The Lord God is looking on, and he truly has compassion on us, as Moses declared in his canticle, when he protested openly with the words, 'And he will have pity on his servants.'\"","annotations":[]},"7":{"verse":"When the first brother had died in this manner, they brought the second to be made sport of. After tearing off the skin and hair of his head, they asked him, \"Will you eat the pork rather than have your body tortured limb by limb?\"","annotations":[]},"8":{"verse":"Answering in the language of his forefathers, he said, \"Never!\" So he too in turn suffered the same tortures as the first.","annotations":[]},"9":{"verse":"At the point of death he said: \"You accursed fiend, you are depriving us of this present life, but the King of the world will raise us up to live again forever. It is for his laws that we are dying.\"","annotations":["1"]},"10":{"verse":"After him the third suffered their cruel sport. He put out his tongue at once when told to do so, and bravely held out his hands,","annotations":[]},"11":{"verse":"as he spoke these noble words: \"It was from Heaven that I received these; for the sake of his laws I disdain them; from him I hope to receive them again.\"","annotations":[]},"12":{"verse":"Even the king and his attendants marveled at the young man's courage, because he regarded his sufferings as nothing.","annotations":[]},"13":{"verse":"After he had died, they tortured and maltreated the fourth brother in the same way.","annotations":[]},"14":{"verse":"When he was near death, he said, \"It is my choice to die at the hands of men with the God-given hope of being restored to life by him; but for you, there will be no resurrection to life.\"","annotations":[]},"15":{"verse":"They next brought forward the fifth brother and maltreated him. Looking at the king,","annotations":[]},"16":{"verse":"he said: \"Since you have power among men, mortal though you are, do what you please. But do not think that our nation is forsaken by God.","annotations":[]},"17":{"verse":"Only wait, and you will see how his great power will torment you and your descendants.\"","annotations":[]},"18":{"verse":"After him they brought the sixth brother. When he was about to die, he said: \"Have no vain illusions. We suffer these things on our own account, because we have sinned against our God; that is why such astonishing things have happened to us.","annotations":[]},"19":{"verse":"Do not think, then, that you will go unpunished for having dared to fight against God.\"","annotations":[]},"20":{"verse":"Most admirable and worthy of everlasting remembrance was the mother, who saw her seven sons perish in a single day, yet bore it courageously because of her hope in the Lord.","annotations":[]},"21":{"verse":"Filled with a noble spirit that stirred her womanly heart with manly courage, she exhorted each of them in the language of their forefathers with these words:","annotations":[]},"22":{"verse":"\"I do not know how you came into existence in my womb; it was not I who gave you the breath of life, nor was it I who set in order the elements of which each of you is composed.","annotations":[]},"23":{"verse":"Therefore, since it is the Creator of the universe who shapes each man's beginning, as he brings about the origin of everything, he, in his mercy, will give you back both breath and life, because you now disregard yourselves for the sake of his law.\" Martyrdom of Mother and Sons","annotations":[]},"24":{"verse":"Antiochus, suspecting insult in her words, thought he was being ridiculed. As the youngest brother was still alive, the king appealed to him, not with mere words, but with promises on oath, to make him rich and happy if he would abandon his ancestral customs: he would make him his Friend and entrust him with high office.","annotations":[]},"25":{"verse":"When the youth paid no attention to him at all, the king appealed to the mother, urging her to advise her boy to save his life.","annotations":[]},"26":{"verse":"After he had urged her for a long time, she went through the motions of persuading her son.","annotations":[]},"27":{"verse":"In derision of the cruel tyrant, she leaned over close to her son and said in their native language: \"Son, have pity on me, who carried you in my womb for nine months, nursed you for three years, brought you up, educated and supported you to your present age.","annotations":[]},"28":{"verse":"I beg you, child, to look at the heavens and the earth and see all that is in them; then you will know that God did not make them out of existing things; and in the same way the human race came into existence.","annotations":["2"]},"29":{"verse":"Do not be afraid of this executioner, but be worthy of your brothers and accept death, so that in the time of mercy I may receive you again with them.\"","annotations":[]},"30":{"verse":"She had scarcely finished speaking when the youth said: \"What are you waiting for? I will not obey the king's command. I obey the command of the law given to our forefathers through Moses.","annotations":[]},"31":{"verse":"But you, who have contrived every kind of affliction for the Hebrews, will not escape the hands of God.","annotations":[]},"32":{"verse":"We, indeed, are suffering because of our sins.","annotations":[]},"33":{"verse":"Though our living Lord treats us harshly for a little while to correct us with chastisements, he will again be reconciled with his servants.","annotations":[]},"34":{"verse":"But you, wretch, vilest of all men! do not, in your insolence, concern yourself with unfounded hopes, as you raise your hand against the children of Heaven.","annotations":[]},"35":{"verse":"You have not yet escaped the judgment of the almighty and all-seeing God.","annotations":[]},"36":{"verse":"My brothers, after enduring brief pain, have drunk of never-failing life, under God's covenant, but you, by the judgment of God, shall receive just punishments for your arrogance.","annotations":[]},"37":{"verse":"Like my brothers, I offer up my body and my life for our ancestral laws, imploring God to show mercy soon to our nation, and by afflictions and blows to make you confess that he alone is God.","annotations":[]},"38":{"verse":"Through me and my brothers, may there be an end to the wrath of the Almighty that has justly fallen on our whole nation.\"","annotations":[]},"39":{"verse":"At that, the king became enraged and treated him even worse than the others, since he bitterly resented the boy's contempt.","annotations":[]},"40":{"verse":"Thus he too died undefiled, putting all his trust in the Lord.","annotations":[]},"41":{"verse":"The mother was last to die, after her sons.","annotations":[]},"42":{"verse":"Enough has been said about the sacrificial meals and the excessive cruelties.","annotations":[]}},"annotations":{"1":"[9] The King of the world will raise us up: here, and in 2 Macc 7:11, 14, 23, 29, 36, belief in the future resurrection of the body, at least for the just, is clearly stated; cf also 2 Macc 12:44; 14:46; Daniel 12:2.","2":"[28] God did not make them out of existing things: that is, God made all things solely by his omnipotent will and his creative word; cf Hebrews 11:3"}},"3":{"verses":{"1":{"verse":"While the holy city lived in perfect peace and the laws were strictly observed because of the piety of the high priest Onias and his hatred of evil,","annotations":["1","2"]},"2":{"verse":"the kings themselves honored the Place and glorified the temple with the most magnificent gifts.","annotations":[]},"3":{"verse":"Thus Seleucus, king of Asia, defrayed from his own revenues all the expenses necessary for the sacrificial services.","annotations":["3"]},"4":{"verse":"But a certain Simon, of the priestly course of Bilgah, who had been appointed superintendent of the temple, had a quarrel with the high priest about the supervision of the city market.","annotations":["4"]},"5":{"verse":"Since he could not prevail against Onias, he went to Apollonius of Tarsus, who at that time was governor of Coelesyria and Phoenicia,","annotations":[]},"6":{"verse":"and reported to him that the treasury in Jerusalem was so full of untold riches that the total sum of money was incalculable and out of all proportion to the cost of the sacrifices, and that it would be possible to bring it all under the control of the king.","annotations":[]},"7":{"verse":"When Apollonius had an audience with the king, he informed him about the riches that had been reported to him. The king chose his minister Heliodorus and sent him with instructions to expropriate the aforesaid wealth.","annotations":[]},"8":{"verse":"So Heliodorus immediately set out on his journey, ostensibly to visit the cities of Coelesyria and Phoenicia, but in reality to carry out the king's purpose.","annotations":[]},"9":{"verse":"When he arrived in Jerusalem and had been graciously received by the high priest of the city, he told him about the information that had been given, and explained the reason for his presence, and he asked if these things were really true.","annotations":[]},"10":{"verse":"The high priest explained that part of the money was a care fund for widows and orphans,","annotations":[]},"11":{"verse":"and a part was the property of Hyrcanus, son of Tobias, a man who occupied a very high position. Contrary to the calumnies of the impious Simon, the total amounted to four hundred talents of silver and two hundred of gold.","annotations":["5"]},"12":{"verse":"He added that it was utterly unthinkable to defraud those who had placed their trust in the sanctity of the Place and in the sacred inviolability of a temple venerated all over the world.","annotations":[]},"13":{"verse":"But because of the orders he had from the king, Heliodorus said that in any case the money must be confiscated for the royal treasury.","annotations":[]},"14":{"verse":"So on the day he had set he went in to take an inventory of the funds. There was great distress throughout the city.","annotations":[]},"15":{"verse":"Priests prostrated themselves in their priestly robes before the altar, and loudly begged him in heaven who had given the law about deposits to keep the deposits safe for those who had made them.","annotations":[]},"16":{"verse":"Whoever saw the appearance of the high priest was pierced to the heart, for the changed color of his face manifested the anguish of his soul.","annotations":[]},"17":{"verse":"The terror and bodily trembling that had come over the man clearly showed those who saw him the pain that lodged in his heart.","annotations":[]},"18":{"verse":"People rushed out of their houses in crowds to make public supplication, because the Place was in danger of being profaned.","annotations":[]},"19":{"verse":"Women, girded with sackcloth below their breasts, filled the streets; maidens secluded indoors ran together, some to the gates, some to the walls, others peered through the windows,","annotations":[]},"20":{"verse":"all of them with hands raised toward heaven, making supplication.","annotations":[]},"21":{"verse":"It was pitiful to see the populace variously prostrated in prayer and the high priest full of dread and anguish.","annotations":[]},"22":{"verse":"While they were imploring the almighty Lord to keep the deposits safe and secure for those who had placed them in trust,","annotations":[]},"23":{"verse":"Heliodorus went on with his plan.","annotations":[]},"24":{"verse":"But just as he was approaching the treasury with his bodyguards, the Lord of spirits who holds all power manifested himself in so striking a way that those who had been bold enough to follow Heliodorus were panic-stricken at God's power and fainted away in terror.","annotations":[]},"25":{"verse":"There appeared to them a richly caparisoned horse, mounted by a dreadful rider. Charging furiously, the horse attacked Heliodorus with its front hoofs. The rider was seen to be wearing golden armor.","annotations":[]},"26":{"verse":"Then two other young men, remarkably strong, strikingly beautiful, and splendidly attired, appeared before him. Standing on each side of him, they flogged him unceasingly until they had given him innumerable blows.","annotations":[]},"27":{"verse":"Suddenly he fell to the ground, enveloped in great darkness. Men picked him up and laid him on a stretcher.","annotations":[]},"28":{"verse":"The man who a moment before had entered that treasury with a great retinue and his whole bodyguard was carried away helpless, having clearly experienced the sovereign power of God.","annotations":[]},"29":{"verse":"While he lay speechless and deprived of all hope of aid, due to an act of God's power,","annotations":[]},"30":{"verse":"the Jews praised the Lord who had marvelously glorified his holy Place; and the temple, charged so shortly before with fear and commotion, was filled with joy and gladness, now that the almighty Lord had manifested himself.","annotations":[]},"31":{"verse":"Soon some of the companions of Heliodorus begged Onias to invoke the Most High, praying that the life of the man who was about to expire might be spared.","annotations":[]},"32":{"verse":"Fearing that the king might think that Heliodorus had suffered some foul play at the hands of the Jews, the high priest offered a sacrifice for the man's recovery.","annotations":[]},"33":{"verse":"While the high priest was offering the sacrifice of atonement, the same young men in the same clothing again appeared and stood before Heliodorus. \"Be very grateful to the high priest Onias,\" they told him. \"It is for his sake that the Lord has spared your life.","annotations":[]},"34":{"verse":"Since you have been scourged by Heaven, proclaim to all men the majesty of God's power.\" When they had said this, they disappeared.","annotations":[]},"35":{"verse":"After Heliodorus had offered a sacrifice to the Lord and made most solemn vows to him who had spared his life, he bade Onias farewell, and returned with his soldiers to the king.","annotations":[]},"36":{"verse":"Before all men he gave witness to the deeds of the most high God that he had seen with his own eyes.","annotations":[]},"37":{"verse":"When the king asked Heliodorus who would be a suitable man to be sent to Jerusalem next, he answered:","annotations":[]},"38":{"verse":"\"If you have an enemy or a plotter against the government, send him there, and you will receive him back well-flogged, if indeed he survives at all; for there is certainly some special divine power about the Place.","annotations":[]},"39":{"verse":"He who has his dwelling in heaven watches over that Place and protects it, and he strikes down and destroys those who come to harm it.\"","annotations":[]},"40":{"verse":"This was how the matter concerning Heliodorus and the preservation of the treasury turned out.","annotations":[]}},"annotations":{"1":"[1-40] This legendary episode about Heliodorus is recounted here for the purpose of stressing the inviolability of the temple of Jerusalem; its later profanation was allowed by God because of the people's sins; cf 2 Macc 5:17-18","2":"[1] The high priest Onias: Onias III, who was high priest from 196 to 175 B.C., and died in 171 B.C. He was the son of Simon, whose praises are sung in Sirach 50:1-21.","3":"[3] Seleucus: Seleucus IV Philopator, who reigned from 187 to 175 B.C","4":"[4] Bilgah: a priestly family mentioned in Nehemiah 12:5, 18","5":"[11] Son of Tobias: a member of the Tobiad family of Transjordan ( Nehemiah 2:10; 6:17-19; 13:4-8). Hyrcanus' father was Joseph, whose mother was the sister of the high priest Onias II"}},"10":{"verses":{"1":{"verse":"When Maccabeus and his companions, under the Lord's leadership, had recovered the temple and the city,","annotations":[]},"2":{"verse":"they destroyed the altars erected by the Gentiles in the marketplace and the sacred enclosures.","annotations":[]},"3":{"verse":"After purifying the temple, they made a new altar. Then, with fire struck from flint, they offered sacrifice for the first time in two years, burned incense, and lighted lamps. They also set out the showbread.","annotations":["1"]},"4":{"verse":"When they had done this, they prostrated themselves and begged the Lord that they might never again fall into such misfortunes, and that if they should sin at any time, he might chastise them with moderation and not hand them over to blasphemous and barbarous Gentiles.","annotations":[]},"5":{"verse":"On the anniversary of the day on which the temple had been profaned by the Gentiles, that is, the twenty-fifth of the same month Chislev, the purification of the temple took place.","annotations":[]},"6":{"verse":"The Jews celebrated joyfully for eight days as on the feast of Booths, remembering how, a little while before, they had spent the feast of Booths living like wild animals in caves on the mountains.","annotations":[]},"7":{"verse":"Carrying rods entwined with leaves, green branches and palms, they sang hymns of grateful praise to him who had brought about the purification of his own Place.","annotations":[]},"8":{"verse":"By public edict and decree they prescribed that the whole Jewish nation should celebrate these days every year.","annotations":[]},"9":{"verse":"Such was the end of Antiochus surnamed Epiphanes.","annotations":[]},"10":{"verse":"Now we shall relate what happened under Antiochus Eupator, the son of that godless man, and shall give a summary of the chief evils caused by the wars.","annotations":[]},"11":{"verse":"When Eupator succeeded to the kingdom, he put a certain Lysias in charge of the government as commander-in-chief of Coelesyria and Phoenicia.","annotations":[]},"12":{"verse":"Ptolemy, surnamed Macron, had taken the lead in treating the Jews fairly because of the previous injustice that had been done them, and he endeavored to have peaceful relations with them.","annotations":["2"]},"13":{"verse":"As a result, he was accused before Eupator by the King's Friends. In fact, on all sides he heard himself called a traitor for having abandoned Cyprus, which Philometor had entrusted to him, and for having gone over to Antiochus Epiphanes. Since he could not command the respect due to his high office, he ended his life by taking poison.","annotations":[]},"14":{"verse":"When Gorgias became governor of the region, he employed foreign troops and used every opportunity to attack the Jews.","annotations":["3"]},"15":{"verse":"At the same time the Idumeans, who held some important strongholds, were harassing the Jews; they welcomed fugitives from Jerusalem and endeavored to continue the war.","annotations":[]},"16":{"verse":"Maccabeus and his companions, after public prayers asking God to be their ally, moved quickly against the strongholds of the Idumeans.","annotations":[]},"17":{"verse":"Attacking vigorously, they gained control of the places, drove back all who manned the walls, and cut down those who opposed them, killing as many as twenty thousand men.","annotations":[]},"18":{"verse":"When at least nine thousand took refuge in two very strong towers, containing everything necessary to sustain a siege,","annotations":[]},"19":{"verse":"Maccabeus left Simon and Joseph, along with Zacchaeus and his men, in sufficient numbers to besiege them, while he himself went off to places where he was more urgently needed.","annotations":[]},"20":{"verse":"But some of the men in Simon's force who were money lovers let themselves be bribed by some of the men in the towers; on receiving seventy thousand drachmas, they allowed a number of them to escape.","annotations":[]},"21":{"verse":"When Maccabeus was told what had happened, he assembled the rulers of the people and accused those men of having sold their kinsmen for money by setting their enemies free to fight against them.","annotations":[]},"22":{"verse":"So he put them to death as traitors, and without delay captured the two towers.","annotations":[]},"23":{"verse":"As he was successful at arms in all his undertakings, he destroyed more than twenty thousand men in the two strongholds.","annotations":[]},"24":{"verse":"Timothy, who had previously been defeated by the Jews, gathered a tremendous force of foreign troops and collected a large number of cavalry from Asia; then he appeared in Judea, ready to conquer it by force.","annotations":["4"]},"25":{"verse":"At his approach, Maccabeus and his men made supplication to God, sprinkling earth upon their heads and girding their loins in sackcloth.","annotations":[]},"26":{"verse":"Lying prostrate at the foot of the altar, they begged him to be gracious to them, and to be an enemy to their enemies, and a foe to their foes, as the law declares.","annotations":[]},"27":{"verse":"After the prayer, they took up their arms and advanced a considerable distance from the city, halting when they were close to the enemy.","annotations":[]},"28":{"verse":"As soon as dawn broke, the armies joined battle, the one having as pledge of success and victory not only their valor but also their reliance on the Lord, and the other taking fury as their leader in the fight.","annotations":["5"]},"29":{"verse":"In the midst of the fierce battle, there appeared to the enemy from the heavens five majestic men riding on golden-bridled horses, who led the Jews on.","annotations":[]},"30":{"verse":"They surrounded Maccabeus, and shielding him with their own armor, kept him from being wounded. They shot arrows and hurled thunderbolts at the enemy, who were bewildered and blinded, thrown into confusion and routed.","annotations":[]},"31":{"verse":"Twenty-five hundred of their foot soldiers and six hundred of their horsemen were slain.","annotations":[]},"32":{"verse":"Timothy, however, fled to a well-fortified stronghold called Gazara, where Chaereas was in command.","annotations":[]},"33":{"verse":"For four days Maccabeus and his men eagerly besieged the fortress.","annotations":[]},"34":{"verse":"Those inside, relying on the strength of the place, kept repeating outrageous blasphemies and uttering abominable words.","annotations":[]},"35":{"verse":"When the fifth day dawned, twenty young men in the army of Maccabeus, angered over such blasphemies, bravely stormed the wall and with savage fury cut down everyone they encountered.","annotations":[]},"36":{"verse":"Others who climbed up the same way swung around on the defenders, taking the besieged in the rear; they put the towers to the torch, spread the fire and burned the blasphemers alive. Still others broke down the gates and let in the rest of the troops, who took possession of the city.","annotations":[]},"37":{"verse":"Timothy had hidden in a cistern, but they killed him, along with his brother Chaereas, and Apollophanes.","annotations":["6"]},"38":{"verse":"On completing these exploits, they blessed, with hymns of grateful praise, the Lord who shows great kindness to Israel and grants them victory.","annotations":[]}},"annotations":{"1":"[3] Two years: three years according to 1 Macc 1:54; 4:52.","2":"[12] Ptolemy Macron: son of Dorymenes ( 2 Macc 4:45), was formerly hostile to the Jews ( 2 Macc 6:8)","3":"[14-23] Probably the same campaign of Judas against the Idumeans that is mentioned in 1 Macc 5:1-3","4":"[24] Timothy . . . previously . . . defeated by the Jews: as recounted in 2 Macc 8:30-33","5":"[28] As soon as dawn broke: the same battle at dawn as in 1 Macc 5:30-34","6":"[37] Timothy . . . they killed: apparently, the same Timothy is still alive in 2 Macc 12:2, 18-25. The present passage is not in chronological order; Gazara, 2 Macc 10:32 (Gezer) was not captured by the Jews until much later (cf 1 Macc 9:50-52; 13:53)"}},"4":{"verses":{"1":{"verse":"The Simon mentioned above as the informer about the funds against his own country, made false accusation that it was Onias who threatened Heliodorus and instigated the whole miserable affair.","annotations":[]},"2":{"verse":"He dared to brand as a plotter against the government the man who was a benefactor of the city, a protector of his compatriots, and a zealous defender of the laws.","annotations":[]},"3":{"verse":"When Simon's hostility reached such a point that murders were being committed by one of his henchmen,","annotations":[]},"4":{"verse":"Onias saw that the opposition was serious and that Apollonius, son of Menestheus, the governor of Coelesyria and Phoenicia, was abetting Simon's wickedness.","annotations":[]},"5":{"verse":"So he had recourse to the king, not as an accuser of his countrymen, but as a man looking to the general and particular good of all the people.","annotations":[]},"6":{"verse":"He saw that, unless the king intervened, it would be impossible to have a peaceful government, and that Simon would not desist from his folly.","annotations":[]},"7":{"verse":"But Seleucus died, and when Antiochus surnamed Epiphanes succeeded him on the throne, Onias' brother Jason obtained the high priesthood by corrupt means:","annotations":["1"]},"8":{"verse":"in an interview, he promised the king three hundred and sixty talents of silver, as well as eighty talents from another source of income.","annotations":[]},"9":{"verse":"Besides this he agreed to pay a hundred and fifty more, if he were given authority to establish a gymnasium and a youth club for it and to enroll men in Jerusalem as Antiochians.","annotations":["2"]},"10":{"verse":"When Jason received the king's approval and came into office, he immediately initiated his countrymen into the Greek way of life.","annotations":[]},"11":{"verse":"He set aside the royal concessions granted to the Jews through the mediation of John, father of Eupolemus (that Eupolemus who would later go on an embassy to the Romans to establish a treaty of friendship with them); he abrogated the lawful institutions and introduced customs contrary to the law.","annotations":["3"]},"12":{"verse":"He quickly established a gymnasium at the very foot of the acropolis, where he induced the noblest young men to wear the Greek hat.","annotations":["4"]},"13":{"verse":"The craze for Hellenism and foreign customs reached such a pitch, through the outrageous wickedness of the ungodly pseudo-high-priest Jason,","annotations":[]},"14":{"verse":"that the priests no longer cared about the service of the altar. Disdaining the temple and neglecting the sacrifices, they hastened, at the signal for the discus-throwing, to take part in the unlawful exercises on the athletic field.","annotations":[]},"15":{"verse":"They despised what their ancestors had regarded as honors, while they highly prized what the Greeks esteemed as glory.","annotations":[]},"16":{"verse":"Precisely because of this, they found themselves in serious trouble: the very people whose manner of life they emulated, and whom they desired to imitate in everything, became their enemies and oppressors.","annotations":[]},"17":{"verse":"It is no light matter to flout the laws of God, as the following period will show.","annotations":[]},"18":{"verse":"When the quinquennial games were held at Tyre in the presence of the king,","annotations":[]},"19":{"verse":"the vile Jason sent envoys as representatives of the Antiochians of Jerusalem, to bring there three hundred silver drachmas for the sacrifice to Hercules. But the bearers themselves decided that the money should not be spent on a sacrifice, as that was not right, but should be used for some other purpose.","annotations":[]},"20":{"verse":"So the contribution destined by the sender for the sacrifice to Hercules was in fact applied, by those who brought it, to the construction of triremes.","annotations":["5"]},"21":{"verse":"When Apollonius, son of Menestheus, was sent to Egypt for the coronation of King Philometor, Antiochus learned that the king was opposed to his policies; so he took measures for his own security.","annotations":["6"]},"22":{"verse":"After going to Joppa, he proceeded to Jerusalem. There he was received with great pomp by Jason and the people of the city, who escorted him with torchlights and acclamations; following this, he led his army into Phoenicia.","annotations":[]},"23":{"verse":"Three years later Jason sent Menelaus, brother of the aforementioned Simon, to deliver the money to the king, and to obtain decisions on some important matters.","annotations":["7"]},"24":{"verse":"When he had been introduced to the king, he flattered him with such an air of authority that he secured the high priesthood for himself, outbidding Jason by three hundred talents of silver.","annotations":[]},"25":{"verse":"He returned with the royal commission, but with nothing that made him worthy of the high priesthood; he had the temper of a cruel tyrant and the rage of a wild beast.","annotations":[]},"26":{"verse":"Then Jason, who had cheated his own brother and now saw himself cheated by another man, was driven out as a fugitive to the country of the Ammonites.","annotations":[]},"27":{"verse":"Although Menelaus had obtained the office, he did not make any payments of the money he had promised to the king,","annotations":[]},"28":{"verse":"in spite of the demand of Sostratus, the commandant of the citadel, whose duty it was to collect the taxes. For this reason, both were summoned before the king.","annotations":[]},"29":{"verse":"Menelaus left his brother Lysimachus as his substitute in the high priesthood, while Sostratus left Crates, commander of the Cypriots, as his substitute.","annotations":[]},"30":{"verse":"While these things were taking place, the people of Tarsus and Mallus rose in revolt, because their cities had been given as a gift to Antiochis, the king's mistress.","annotations":["8"]},"31":{"verse":"The king, therefore, went off in haste to settle the affair, leaving Andronicus, one of his nobles, as his deputy.","annotations":[]},"32":{"verse":"Then Menelaus, thinking this a good opportunity, stole some gold vessels from the temple and presented them to Andronicus; he had already sold some other vessels in Tyre and in the neighboring cities.","annotations":[]},"33":{"verse":"When Onias had clear evidence of the facts, he made a public protest, after withdrawing to the inviolable sanctuary at Daphne, near Antioch.","annotations":[]},"34":{"verse":"Thereupon Menelaus approached Andronicus privately and asked him to lay hands on Onias. So Andronicus went to Onias, and by treacherously reassuring him through sworn pledges with right hands joined, persuaded him, in spite of his suspicions, to leave the sanctuary. Then, without any regard for justice, he immediately put him to death.","annotations":[]},"35":{"verse":"As a result, not only the Jews, but many people of other nations as well, were indignant and angry over the unjust murder of the man.","annotations":[]},"36":{"verse":"When the king returned from the region of Cilicia, the Jews of the city, together with the Greeks who detested the crime, went to see him about the murder of Onias.","annotations":["9"]},"37":{"verse":"Antiochus was deeply grieved and full of pity; he wept as he recalled the prudence and noble conduct of the deceased.","annotations":[]},"38":{"verse":"Inflamed with anger, he immediately stripped Andronicus of his purple robe, tore off his other garments, and had him led through the whole city to the very place where he had committed the outrage against Onias; and there he put the murderer to death. Thus the Lord rendered him the punishment he deserved.","annotations":[]},"39":{"verse":"Many sacrilegious thefts had been committed by Lysimachus in the city with the connivance of Menelaus. When word was spread that a large number of gold vessels had been stolen, the people assembled in protest against Lysimachus.","annotations":["10"]},"40":{"verse":"As the crowds, now thoroughly enraged, began to riot, Lysimachus launched an unjustified attack against them with about three thousand armed men under the leadership of Auranus, a man as advanced in folly as he was in years.","annotations":[]},"41":{"verse":"Reacting against Lysimachus' attack, the people picked up stones or pieces of wood or handfuls of the ashes lying there and threw them in wild confusion at Lysimachus and his men.","annotations":[]},"42":{"verse":"As a result, they wounded many of them and even killed a few, while they put all the rest to flight. The sacrilegious thief himself they slew near the treasury.","annotations":[]},"43":{"verse":"Charges about this affair were brought against Menelaus.","annotations":[]},"44":{"verse":"When the king came to Tyre, three men sent by the senate presented to him the justice of their cause.","annotations":["11"]},"45":{"verse":"But Menelaus, seeing himself on the losing side, promised Ptolemy, son of Dorymenes, a substantial sum of money if he would win the king over.","annotations":[]},"46":{"verse":"So Ptolemy retired with the king under a colonnade, as if to get some fresh air, and persuaded him to change his mind.","annotations":[]},"47":{"verse":"Menelaus, who was the cause of all the trouble, the king acquitted of the charges, while he condemned to death those poor men who would have been declared innocent even if they had pleaded their case before Scythians.","annotations":[]},"48":{"verse":"Thus, those who had prosecuted the case for the city, for the people, and for the sacred vessels, quickly suffered unjust punishment.","annotations":[]},"49":{"verse":"For this reason, even some Tyrians were indignant over the crime and provided sumptuously for their burial.","annotations":[]},"50":{"verse":"But Menelaus, thanks to the covetousness of the men in power, remained in office, where he grew in wickedness and became the chief plotter against his fellow citizens.","annotations":[]}},"annotations":{"1":"[7] Seleucus died: he was murdered by Heliodorus. Antiochus Epiphanes was his younger brother. Onias' brother showed his love for the Greek way of life ( 2 Macc 4:10) by changing his Hebrew name Joshua, or Jesus, to the Greek name Jason.","2":"[9] Youth club: an educational institution in which young men were trained both in Greek intellectual culture and in physical fitness. Antiochians: honorary citizens of Antioch, a Hellenistic city of the Seleucid Kingdom that had a corporation of such Antiochians, who enjoyed certain political and commerical privileges","3":"[11] Eupolemus: one of the two envoys sent to Rome by Judas Maccabeus ( 1 Macc 8:17)","4":"[12] Since the gymnasium, where the youth exercised naked (Greek gymnos), lay in the Tyropoeon Valley to the east of the citadel, it was directly next to the temple on its eastern side. The Greek hat: a wide-brimmed hat, traditional headgear of Hermes, the patron god of athletic contests; it formed part of the distinctive costume of the members of the \"youth club.&quot","5":"[20] Triremes: war vessels with three banks of oars","6":"[21] Philometor: Ptolemy VI, king of Egypt, c. 172 to c. 145 B.C","7":"[23] Menelaus: Jewish high priest from c. 172 to his execution in 162 B.C. ( 2 Macc 13:3-8)","8":"[30] Mallus: a city of Cilicia ( 2 Macc 4:36) in southeastern Asia Minor, about thirty miles east of Tarsus","9":"[36] The city: Antioch. But some understand the Greek to mean \"each city.&quot","10":"[39] The city: Jerusalem. Menelaus was still in Syria","11":"[44] The senate: the council of Jewish elders at Jerusalem; cf 1 Macc 12:6"}},"9":{"verses":{"1":{"verse":"About that time Antiochus retreated in disgrace from the region of Persia.","annotations":["1"]},"2":{"verse":"He had entered the city called Persepolis and attempted to rob the temple and gain control of the city. Thereupon the people had swift recourse to arms, and Antiochus' men were routed, so that in the end Antiochus was put to flight by the natives and forced to beat a shameful retreat.","annotations":[]},"3":{"verse":"On his arrival in Ecbatana, he learned what had happened to Nicanor and to Timothy's forces.","annotations":[]},"4":{"verse":"Overcome with anger, he planned to make the Jews suffer for the injury done by those who had put him to flight. Therefore he ordered his charioteer to drive without stopping until he finished the journey. Yet the condemnation of Heaven rode with him, since he said in his arrogance, \"I will make Jerusalem the common graveyard of the Jews as soon as I arrive there.\"","annotations":[]},"5":{"verse":"So the all-seeing Lord, the God of Israel, struck him down with an unseen but incurable blow; for scarcely had he uttered those words when he was seized with excruciating pains in his bowels and sharp internal torment,","annotations":[]},"6":{"verse":"a fit punishment for him who had tortured the bowels of others with many barbarous torments.","annotations":[]},"7":{"verse":"Far from giving up his insolence, he was all the more filled with arrogance. Breathing fire in his rage against the Jews, he gave orders to drive even faster. As a result he hurtled from the dashing chariot, and every part of his body was racked by the violent fall.","annotations":[]},"8":{"verse":"Thus he who previously, in his superhuman presumption, thought he could command the waves of the sea, and imagined he could weigh the mountaintops in his scales, was now thrown to the ground and had to be carried on a litter, clearly manifesting to all the power of God.","annotations":[]},"9":{"verse":"The body of this impious man swarmed with worms, and while he was still alive in hideous torments, his flesh rotted off, so that the entire army was sickened by the stench of his corruption.","annotations":[]},"10":{"verse":"Shortly before, he had thought that he could reach the stars of heaven, and now, no one could endure to transport the man because of this intolerable stench.","annotations":[]},"11":{"verse":"At last, broken in spirit, he began to give up his excessive arrogance, and to gain some understanding, under the scourge of God, for he was racked with pain unceasingly.","annotations":[]},"12":{"verse":"When he could no longer bear his own stench, he said, \"It is right to be subject to God, and not to think one's mortal self divine.\"","annotations":[]},"13":{"verse":"Then this vile man vowed to the Lord, who would no longer have mercy on him,","annotations":[]},"14":{"verse":"that he would set free the holy city, toward which he had been hurrying with the intention of leveling it to the ground and making it a common graveyard;","annotations":[]},"15":{"verse":"he would put on perfect equality with the Athenians all the Jews, whom he had judged not even worthy of burial, but fit only to be thrown out with their children to be eaten by vultures and wild animals;","annotations":[]},"16":{"verse":"he would adorn with the finest offerings the holy temple which he had previously despoiled; he would restore all the sacred vessels many times over; and would provide from his own revenues the expenses required for the sacrifices.","annotations":[]},"17":{"verse":"Besides all this, he would become a Jew himself and visit every inhabited place to proclaim there the power of God.","annotations":[]},"18":{"verse":"But since God's punishment had justly come upon him, his sufferings were not lessened, so he lost hope for himself and wrote the following letter to the Jews in the form of a supplication. It read thus: Death of Antiochus","annotations":[]},"19":{"verse":"\"To my esteemed Jewish citizens, Antiochus, their king and general, sends hearty greetings and best wishes for their health and happiness.","annotations":["2"]},"20":{"verse":"If you and your children are well and your affairs are going as you wish, I thank God very much, for my hopes are in heaven.","annotations":[]},"21":{"verse":"Now that I am ill, I recall with affection the esteem and good will you bear me. On returning from the regions of Persia, I fell victim to a troublesome illness; so I thought it necessary to form plans for the general welfare of all.","annotations":[]},"22":{"verse":"Actually, I do not despair about my health, since I have great hopes of recovering from my illness.","annotations":[]},"23":{"verse":"Nevertheless, I know that my father, whenever he went on campaigns in the hinterland, would name his successor,","annotations":[]},"24":{"verse":"so that, if anything unexpected happened or any unwelcome news came, the people throughout the realm would know to whom the government had been entrusted, and so not be disturbed.","annotations":[]},"25":{"verse":"I am also bearing in mind that the neighboring rulers, especially those on the borders of our kingdom, are on the watch for opportunities and waiting to see what will happen. I have therefore appointed as king my son Antiochus, whom I have often before entrusted and commended to most of you, when I made hurried visits to the outlying provinces. I have written to him the letter copied below.","annotations":["3"]},"26":{"verse":"Therefore I beg and entreat each of you to remember the general and individual benefits you have received, and to continue to show good will toward me and my son.","annotations":[]},"27":{"verse":"I am confident that, following my policy, he will treat you with mildness and kindness in his relations with you.\"","annotations":[]},"28":{"verse":"So this murderer and blasphemer, after extreme sufferings, such as he had inflicted on others, died a miserable death in the mountains of a foreign land.","annotations":[]},"29":{"verse":"His foster brother Philip brought the body home; but fearing Antiochus' son, he later withdrew into Egypt, to Ptolemy Philometor.","annotations":[]}},"annotations":{"1":"[1-28] In order to keep together the various accounts of God's punishment of the persecutors of his people, the author places here the stories of Antiochus' illness and death (in actuality the king died only after the purification of the temple; cf 1 Macc 4:36-59; 6:1-16; 2 Macc 10:1-8); of Judas' campaigns in Idumea and Transjordan; cf 1 Macc 5:1-51; 2 Macc 10:14-38; and of the first expedition of Lysias ( 1 Macc 4:26-35; 2 Macc 11:1-15).","2":"[19-27] Despite the statement in 2 Macc 9:18 this letter is not really a supplication. It is rather a notification to all the king's subjects of the appointment of his son as his successor and a request that they be loyal to the new king. Apparently the same letter, which has every appearance of being authentic, was sent to the various peoples throughout the kingdom, with only a few words of address changed for each group","3":"[25] The letter copied below: not included in the text of 2 Macc"}},"5":{"verses":{"1":{"verse":"About this time Antiochus sent his second expedition into Egypt.","annotations":["1"]},"2":{"verse":"It then happened that all over the city, for nearly forty days, there appeared horsemen charging in midair, clad in garments interwoven with gold - companies fully armed with lances","annotations":[]},"3":{"verse":"and drawn swords; squadrons of cavalry in battle array, charges and countercharges on this side and that, with brandished shields and bristling spears, flights of arrows and flashes of gold ornaments, together with armor of every sort.","annotations":[]},"4":{"verse":"Therefore all prayed that this vision might be a good omen.","annotations":[]},"5":{"verse":"But when a false rumor circulated that Antiochus was dead, Jason gathered fully a thousand men and suddenly attacked the city. As the defenders on the walls were forced back and the city was finally being taken, Menelaus took refuge in the citadel.","annotations":["2"]},"6":{"verse":"Jason then slaughtered his fellow citizens without mercy, not realizing that triumph over one's own kindred was the greatest failure, but imagining that he was winning a victory over his enemies, not his fellow countrymen.","annotations":[]},"7":{"verse":"Even so, he did not gain control of the government, but in the end received only disgrace for his treachery, and once again took refuge in the country of the Ammonites.","annotations":[]},"8":{"verse":"At length he met a miserable end. Called to account before Aretas, king of the Arabs, he fled from city to city, hunted by all men, hated as a transgressor of the laws, abhorred as the butcher of his country and his countrymen. After being driven into Egypt,","annotations":["3"]},"9":{"verse":"he crossed the sea to the Spartans, among whom he hoped to find protection because of his relations with them. There he who had exiled so many from their country perished in exile;","annotations":[]},"10":{"verse":"and he who had cast out so many to lie unburied went unmourned himself with no funeral of any kind or any place in the tomb of his ancestors.","annotations":[]},"11":{"verse":"When these happenings were reported to the king, he thought that Judea was in revolt. Raging like a wild animal, he set out from Egypt and took Jerusalem by storm.","annotations":[]},"12":{"verse":"He ordered his soldiers to cut down without mercy those whom they met and to slay those who took refuge in their houses.","annotations":[]},"13":{"verse":"There was a massacre of young and old, a killing of women and children, a slaughter of virgins and infants.","annotations":[]},"14":{"verse":"In the space of three days, eighty thousand were lost, forty thousand meeting a violent death, and the same number being sold into slavery.","annotations":[]},"15":{"verse":"Not satisfied with this, the king dared to enter the holiest temple in the world; Menelaus, that traitor both to the laws and to his country, served as guide.","annotations":[]},"16":{"verse":"He laid his impure hands on the sacred vessels and gathered up with profane hands the votive offerings made by other kings for the advancement, the glory, and the honor of the Place.","annotations":[]},"17":{"verse":"Puffed up in spirit, Antiochus did not realize that it was because of the sins of the city's inhabitants that the Lord was angry for a little while and hence disregarded the holy Place.","annotations":[]},"18":{"verse":"If they had not become entangled in so many sins, this man, like Heliodorus, who was sent by King Seleucus to inspect the treasury, would have been flogged and turned back from his presumptuous action as soon as he approached.","annotations":[]},"19":{"verse":"The Lord, however, had not chosen the people for the sake of the Place, but the Place for the sake of the people.","annotations":["4"]},"20":{"verse":"Therefore, the Place itself, having shared in the people's misfortunes, afterward participated in their good fortune; and what the Almighty had forsaken in his anger was restored in all its glory, once the great Sovereign became reconciled.","annotations":[]},"21":{"verse":"Antiochus carried off eighteen hundred talents from the temple, and hurried back to Antioch. In his arrogance he planned to make the land navigable and the sea passable on foot, so carried away was he with pride.","annotations":[]},"22":{"verse":"But he left governors to harass the nation: at Jerusalem, Philip, a Phrygian by birth, and in character more cruel than the man who appointed him;","annotations":["5"]},"23":{"verse":"at Mount Gerizim, Andronicus; and besides these, Menelaus, who lorded it over his fellow citizens worse than the others did. Out of hatred for the Jewish citizens,","annotations":["6"]},"24":{"verse":"the king sent Appollonius, commander of the Mysians, at the head of an army of twenty-two thousand men, with orders to kill all the grown men and sell the women and young men into slavery.","annotations":["7"]},"25":{"verse":"When this man arrived in Jerusalem, he pretended to be peacefully disposed and waited until the holy day of the sabbath; then, finding the Jews refraining from work, he ordered his men to parade fully armed.","annotations":[]},"26":{"verse":"All those who came out to watch, he massacred, and running through the city with armed men, he cut down a large number of people.","annotations":[]},"27":{"verse":"But Judas Maccabeus and about nine others withdrew to the wilderness, where he and his companions lived like wild animals in the hills, continuing to eat what grew wild to avoid sharing the defilement.","annotations":[]}},"annotations":{"1":"[1] Second expedition: the first invasion of Egypt by Antiochus in 169 B.C. ( 1 Macc 1:16-20) is not mentioned in 2 Macc, unless the coming of the Syrian army to Palestine ( 2 Macc 4:21-22) is regarded as the first invasion. The author of 2 Macc apparently combines the first pillage of Jerusalem in 169 B.C. after Antiochus' first invasion of Egypt ( 1 Macc 1:20-28; cf 2 Macc 5:5-7) with the second pillage of the city two years later (167 B.C.), following the king's second invasion of Egypt in 168 B.C. ( 1 Macc 1:29-35; cf 2 Macc 5:24-26).","2":"[5] Jason: brother of Onias III, was claimant of the high priesthood ( 2 Macc 4:7-10). Later he was supplanted by Menelaus who drove him into Transjordan ( 2 Macc 4:26)","3":"[8] Aretas: King Aretas I of the Nabateans; cf 1 Macc 5:25","4":"[19] Man is more important than even the most sacred institutions; cf Mark 2:27","5":"[22] Philip, a Phrygian by birth: the Philip of 2 Macc 6:11; 8:8 but probably not the same as Philip the regent of 2 Macc 9:29 and 1 Macc 6:14","6":"[23] Mount Gerizim: the sacred mountain of the Samaritans at Shechem; cf 2 Macc 6:2","7":"[24] Apollonius: the Mysian commander of 1 Macc 1:29; mentioned also in 2 Macc 3:5; 4:4"}},"14":{"verses":{"1":{"verse":"Three years later, Judas and his men learned that Demetrius, son of Seleucus, had sailed into the port of Tripolis with a powerful army and a fleet,","annotations":["1"]},"2":{"verse":"and that he had occupied the country, after doing away with Antiochus and his guardian Lysias.","annotations":[]},"3":{"verse":"A certain Alcimus, a former high priest, who had willfully incurred defilement at the time of the revolt, realized that there was no way for him to salvage his position and regain access to the holy altar.","annotations":[]},"4":{"verse":"So he went to King Demetrius in the year one hundred and fifty-one and presented him with a gold crown and a palm branch, as well as some of the customary olive branches from the temple. On that occasion he kept quiet.","annotations":[]},"5":{"verse":"But he found an opportunity to further his mad scheme when he was invited to the council by Demetrius and questioned about the dispositions and intentions of the Jews. He replied:","annotations":[]},"6":{"verse":"\"Those Jews called Hasideans, led by Judas Maccabeus, are warmongers, who stir up sedition and keep the kingdom from enjoying peace and quiet.","annotations":[]},"7":{"verse":"For this reason, now that I am deprived of my ancestral dignity, that is to say, the high priesthood, I have come here -","annotations":[]},"8":{"verse":"first, out of my genuine concern for the king's interests, and secondly, out of consideration for my own countrymen, since our entire nation is suffering great affliction from the unreasonable conduct of the people just mentioned.","annotations":[]},"9":{"verse":"When you have informed yourself in detail on these matters, O king, act in the interest of our country and its hard-pressed people with the same gracious consideration that you show toward all.","annotations":[]},"10":{"verse":"As long as Judas is around, it is impossible for the state to enjoy peace.\"","annotations":[]},"11":{"verse":"When he had said this, the other Friends who were hostile to Judas quickly added fuel to Demetrius' indignation.","annotations":[]},"12":{"verse":"The king immediately chose Nicanor, who had been in command of the elephants, and appointed him governor of Judea. He sent him off","annotations":[]},"13":{"verse":"with orders to put Judas to death, to disperse his followers, and to set up Alcimus as high priest of the great temple.","annotations":[]},"14":{"verse":"The Gentiles from Judea, who would have banished Judas, came flocking to Nicanor, thinking that the misfortunes and calamities of the Jews would mean prosperity for themselves.","annotations":["2"]},"15":{"verse":"When the Jews heard of Nicanor's coming, and that the Gentiles were rallying to him, they sprinkled themselves with earth and prayed to him who established his people forever, and who always comes to the aid of his heritage.","annotations":[]},"16":{"verse":"At their leader's command, they set out at once and came upon the enemy at the village of Adasa.","annotations":[]},"17":{"verse":"Judas' brother Simon had engaged Nicanor, but because of the sudden appearance of the enemy suffered a slight repulse.","annotations":[]},"18":{"verse":"However, when Nicanor heard of the valor of Judas and his men, and the great courage with which they fought for their country, he shrank from deciding the issue by bloodshed.","annotations":[]},"19":{"verse":"So he sent Posidonius, Theodotus and Mattathias to arrange an agreement.","annotations":[]},"20":{"verse":"After a long discussion of the terms, each leader communicated them to his troops; and when general agreement was expressed, they assented to the treaty.","annotations":[]},"21":{"verse":"A day was set on which the leaders would meet by themselves. From each side a chariot came forward and thrones were set in place.","annotations":[]},"22":{"verse":"Judas had posted armed men in readiness at suitable points for fear that the enemy might suddenly carry out some treacherous plan. But the conference was held in the proper way.","annotations":[]},"23":{"verse":"Nicanor stayed on in Jerusalem, where he did nothing out of place. He got rid of the throngs of ordinary people who gathered around him;","annotations":[]},"24":{"verse":"but he always kept Judas in his company, for he had a cordial affection for the man.","annotations":[]},"25":{"verse":"He urged him to marry and have children; so Judas married, settled down, and shared the common life.","annotations":[]},"26":{"verse":"When Alcimus saw their friendship for each other, he took the treaty that had been made, went to Demetrius, and said that Nicanor was plotting against the state, and that he had appointed Judas, the conspirator against the kingdom, to be his successor.","annotations":[]},"27":{"verse":"Stirred up by the villain's calumnies, the king became enraged. He wrote to Nicanor, stating that he was displeased with the treaty, and ordering him to send Maccabeus as a prisoner to Antioch without delay.","annotations":[]},"28":{"verse":"When this message reached Nicanor he was dismayed, for he hated to break his agreement with a man who had done no wrong.","annotations":[]},"29":{"verse":"However, there was no way of opposing the king, so he watched for an opportunity to carry out this order by a stratagem.","annotations":[]},"30":{"verse":"But Maccabeus noticed that Nicanor was becoming cool in his dealings with him, and acting with unaccustomed rudeness when they met; he concluded that this coldness betokened no good. So he gathered together a large number of his men, and went into hiding from Nicanor.","annotations":[]},"31":{"verse":"When Nicanor realized that he had been disgracefully outwitted by the man, he went to the great and holy temple, at a time when the priests were offering the customary sacrifices, and ordered them to surrender Judas.","annotations":[]},"32":{"verse":"As they declared under oath that they did not know where the wanted man was,","annotations":[]},"33":{"verse":"he raised his right hand toward the temple and swore this oath: \"If you do not hand Judas over to me as prisoner, I will level this shrine of God to the ground; I will tear down the altar, and erect here a splendid temple to Dionysus.\"","annotations":[]},"34":{"verse":"With these words he went away. The priests stretched out their hands toward heaven, calling upon the unfailing defender of our nation in these words:","annotations":[]},"35":{"verse":"\"Lord of all, though you are in need of nothing, you have approved of a temple for your dwelling place among us.","annotations":[]},"36":{"verse":"Therefore, O holy One, Lord of all holiness, preserve forever undefiled this house, which has been so recently purified.\"","annotations":[]},"37":{"verse":"A certain Razis, one of the elders of Jerusalem, was denounced to Nicanor as a patriot. A man highly regarded, he was called a father of the Jews because of his love for them.","annotations":["3"]},"38":{"verse":"In the early days of the revolt, he had been convicted of Judaism, and had risked body and life in his ardent zeal for it.","annotations":[]},"39":{"verse":"Nicanor, to show his detestation of the Jews, sent more than five hundred soldiers to arrest him.","annotations":[]},"40":{"verse":"He thought that by arresting such a man he would deal the Jews a hard blow.","annotations":[]},"41":{"verse":"But when these troops, on the point of capturing the tower, were forcing the outer gate and calling for fire to set the door ablaze, Razis, now caught on all sides, turned his sword against himself,","annotations":[]},"42":{"verse":"preferring to die nobly rather than fall into the hands of vile men and suffer outrages unworthy of his noble birth.","annotations":[]},"43":{"verse":"In the excitement of the struggle he failed to strike exactly. So while the troops rushed in through the doors, he gallantly ran up to the top of the wall and with manly courage threw himself down into the crowd.","annotations":[]},"44":{"verse":"But as they quickly drew back and left an opening, he fell into the middle of the empty space.","annotations":[]},"45":{"verse":"Still breathing, and inflamed with anger, he got up and ran through the crowd, with blood gushing from his frightful wounds.","annotations":[]},"46":{"verse":"Then, standing on a steep rock, as he lost the last of his blood, he tore out his entrails and flung them with both hands into the crowd, calling upon the Lord of life and of spirit to give these back to him again. Such was the manner of his death.","annotations":[]}},"annotations":{"1":"[1] Three years later: actually, Demetrius (I Soter), son of Seleucus (IV), landed at Tripolis in the year 151 of the Seleucid era ( 1 Macc 14:4), i.e., 162-161 B.C.; cf 1 Macc 7:1-7.","2":"[14] Who would have banished Judas: the meaning of the Greek is uncertain; some render it: \"who had fled before Judas.&quot","3":"[37-46] The story of Razis belongs to the \"martyrology\" class of literature; it is similar to the stories in 2 Macc 6:18- 7:42"}},"11":{"verses":{"1":{"verse":"Very soon afterward, Lysias, guardian and kinsman of the king and head of the government, being greatly displeased at what had happened,","annotations":["1"]},"2":{"verse":"mustered about eighty thousand infantry and all his cavalry and marched against the Jews. His plan was to make Jerusalem a Greek settlement;","annotations":[]},"3":{"verse":"to levy tribute on the temple, as he did on the sanctuaries of the other nations; and to put the high priesthood up for sale every year.","annotations":[]},"4":{"verse":"He did not take God's power into account at all, but felt exultant confidence in his myriads of foot soldiers, his thousands of horsemen, and his eighty elephants.","annotations":[]},"5":{"verse":"So he invaded Judea, and when he reached Beth-zur, a fortified place about twenty miles from Jerusalem, launched a strong attack against it.","annotations":[]},"6":{"verse":"When Maccabeus and his men learned that Lysias was besieging the strongholds, they and all the people begged the Lord with lamentations and tears to send a good angel to save Israel.","annotations":[]},"7":{"verse":"Maccabeus himself was the first to take up arms, and he exhorted the others to join him in risking their lives to help their kinsmen. Then they resolutely set out together.","annotations":[]},"8":{"verse":"Suddenly, while they were still near Jerusalem, a horseman appeared at their head, clothed in white garments and brandishing gold weapons.","annotations":[]},"9":{"verse":"Then all of them together thanked God for his mercy, and their hearts were filled with such courage that they were ready to assault not only men, but the most savage beasts, yes, even walls of iron.","annotations":[]},"10":{"verse":"Now that the Lord had shown his mercy toward them, they advanced in battle order with the aid of their heavenly ally.","annotations":[]},"11":{"verse":"Hurling themselves upon the enemy like lions, they laid low eleven thousand foot soldiers and sixteen hundred horsemen, and put all the rest to flight.","annotations":[]},"12":{"verse":"Most of those who got away were wounded and stripped of their arms, while Lysias himself escaped only by shameful flight.","annotations":[]},"13":{"verse":"But Lysias was not a stupid man. He reflected on the defeat he had suffered, and came to realize that the Hebrews were invincible because the mighty God was their ally. He therefore sent a message","annotations":[]},"14":{"verse":"persuading them to settle everything on just terms, and promising to persuade the king also, and to induce him to become their friend.","annotations":[]},"15":{"verse":"Maccabeus, solicitous for the common good, agreed to all that Lysias proposed; and the king, on his part, granted in behalf of the Jews all the written requests of Maccabeus to Lysias.","annotations":[]},"16":{"verse":"These are the terms of the letter which Lysias wrote to the Jews: \"Lysias sends greetings to the Jewish people.","annotations":[]},"17":{"verse":"John and Absalom, your envoys, have presented your signed communication and asked about the matters contained in it.","annotations":[]},"18":{"verse":"Whatever had to be referred to the king I called to his attention, and the things that were acceptable he has granted.","annotations":[]},"19":{"verse":"If you maintain your loyalty to the government, I will endeavor to further your interests in the future.","annotations":[]},"20":{"verse":"On the details of these matters I have authorized my representatives, as well as your envoys, to confer with you.","annotations":[]},"21":{"verse":"Farewell.\" The year one hundred and forty-eight, the twenty-fourth of Dioscorinthius.","annotations":["2"]},"22":{"verse":"The king's letter read thus: \"King Antiochus sends greetings to his brother Lysias.","annotations":[]},"23":{"verse":"Now that our father has taken his place among the gods, we wish the subjects of our kingdom to be undisturbed in conducting their own affairs.","annotations":[]},"24":{"verse":"We understand that the Jews do not agree with our father's policy concerning Greek customs but prefer their own way of life. They are petitioning us to let them retain their own customs.","annotations":[]},"25":{"verse":"Since we desire that this people too should be undisturbed, our decision is that their temple be restored to them and that they live in keeping with the customs of their ancestors.","annotations":[]},"26":{"verse":"Accordingly, please send them messengers to give them our assurances of friendship, so that, when they learn of our decision, they may have nothing to worry about but may contentedly go about their own business.\"","annotations":[]},"27":{"verse":"The king's letter to the people was as follows: \"King Antiochus sends greetings to the Jewish senate and to the rest of the Jews.","annotations":[]},"28":{"verse":"If you are well, it is what we desire. We too are in good health.","annotations":[]},"29":{"verse":"Menelaus has told us of your wish to return home and attend to your own affairs.","annotations":[]},"30":{"verse":"Therefore, those who return by the thirtieth of Xanthicus will have our assurance of full permission","annotations":[]},"31":{"verse":"to observe their dietary laws and other laws, just as before, and none of the Jews shall be molested in any way for faults committed through ignorance.","annotations":[]},"32":{"verse":"I have also sent Menelaus to reassure you.","annotations":[]},"33":{"verse":"Farewell.\" In the year one hundred and forty-eight, the fifteenth of Xanthicus.","annotations":["3"]},"34":{"verse":"The Romans also sent them a letter as follows: \"Quintus Memmius and Titus Manius, legates of the Romans, send greetings to the Jewish people.","annotations":[]},"35":{"verse":"Whatever Lysias, kinsman of the king, has granted you, we also approve.","annotations":[]},"36":{"verse":"But the matters on which he passed judgment should be submitted to the king. As soon as you have considered them, send someone to us with your decisions so that we may present them to your advantage, for we are on our way to Antioch.","annotations":[]},"37":{"verse":"Make haste, then, to send us those who can inform us of your intentions.","annotations":[]},"38":{"verse":"Farewell.\" In the year one hundred and forty-eight, the fifteenth of Xanthicus.","annotations":["4"]}},"annotations":{"1":"[1-12] The defeat of Lysias at Beth-zur probably occurred before the purification of the temple; cf 1 Macc 4:26-35.","2":"[21] The year one hundred and forty-eight: 164 B.C. The reading of the name of the month and its position in the calendar are uncertain","3":"[33] The date, which is the same as the date of the Romans' letter (v 38), cannot be correct. The king's letter must be connected with the peace treaty of the year 149 of the Seleucid era, i. e., 163 B.C. Perhaps the mention of the month of Xanthicus in the body of the letter ( 2 Macc 11:30) caused the date of the Romans' letter to be transferred to this one","4":"[38] The date is March 12, 164 B.C"}},"0":{"verses":{"1":"2 Maccabees\nIntroduction\nAlthough this book, like the preceding one, receives its title from its protagonist, Judas Maccabee (or Maccabeus), it is not a sequel to 1 Maccabees. The two differ in many respects. Whereas the first covers the period from the beginning of the reign of Antiochus IV (175 B.C.) to the accession of John Hyrcanus I (134 B.C.), this present book treats of the events in Jewish history from the time of the high priest Onias III and King Seleucus IV (c. 180 B.C.) to the defeat of Nicanor's army (161 B.C.)\nThe author of 2 Maccabees states ( 2 Macc 2:23) that his one-volume work is an abridgment of a certain five-volume work by Jason of Cyrene; but since this latter has not survived, it is difficult to determine its relationship to the present epitome. One does not know how freely the anonymous epitomizer may have rewritten his shorter composition, or how closely he may have followed the wording of the original in the excerpts he made. Some parts of the text here, clearly not derived from Jason's work, are the Preface ( 2 Macc 2:19-32), the Epilogue ( 2 Macc 15:37-39), and probably also certain moralizing reflections (e. g., 2 Macc 5:17-20; 6:12-17). It is certain, however, that both works were written in Greek, which explains why the Second Book of Maccabees was not included in the canon of the Hebrew Bible\nThe book is not without genuine historical value in supplementing I Maccabees, and it contains some apparently authentic documents ( 2 Macc 11:16-38). Its purpose, whether intended by Jason himself or read into it by the compiler, is to give a theological interpretation to the history of the period. There is less interest, therefore, in the actual exploits of Judas Maccabeus than in God's marvelous interventions. These direct the course of events, both to punish the sacriligeous and blashphemous pagans, and to purify God's holy temple and restore it to his faithful people. The author sometimes effects his purpose by transferring events from their proper chronological order, and giving exaggerated figures for the size of armies and the numbers killed in battle; he also places long, edifying discourses and prayers in the mouths of his heroes, and inclines to elaborate descriptions of celestial apparitions ( 2 Macc 3:24-34; 5:2-4; 10:29, 30; 15:11-16). He is the earliest known composer of stories that glorify God's holy martyrs ( 2 Macc 6:18- 7:42; 14:37-46)\nOf theological importance are the author's teachings on the resurrection of the just on the last day ( 2 Macc 7:9, 11, 14, 23; 14:46), the intercession of the saints in heaven for people living on earth ( 15:11-16), and the power of the living to offer prayers and sacrifices for the dead ( 12:39-46)\nThe beginning of 2 Maccabees consists of two letters sent by the Jews of Jerusalem to their coreligionists in Egypt. They deal with the observance of the feast commemorating the central event of the book, the purification of the temple. It is uncertain whether the author or a later scribe prefixed these letters to the narrative proper. If the author is responsible for their insertion, he must have written his book some time after 124 B.C., the date of the more recent of the two letters. In any case, Jason's five-volume work very likely continued the history of the Jews well into the Hasmonean period, so that 2 Maccabees would probably not have been produced much before the end of the second century B.C\nThe main divisions of 2 Maccabees are\nI. Letters to the Jews in Egypt ( 2 Macc 1:1- 2:18)\nII. Author's Preface ( 2 Macc 2:19-32)\nIII. Heliodorus' Attempt To Profane the Temple ( 2 Macc 3:1-40)\nIV. Profanation and Persecution ( 2 Macc 4:1- 7:42)\nV. Victories of Judas and Purification of the Temple ( 2 Macc 8:1- 10:8)\nVI. Renewed Persecution ( 2 Macc 10:9- 15:36)\nVII. Epilogue ( 2 Macc 15:37-39\n\n\n"},"annotations":{}},"8":{"verses":{"1":{"verse":"Judas Maccabeus and his companions entered the villages, secretly, summoned their kinsmen, and by also enlisting others who remained faithful to Judaism, assembled about six thousand men.","annotations":[]},"2":{"verse":"They implored the Lord to look kindly upon his people, who were being oppressed on all sides; to have pity on the temple, which was profaned by godless men;","annotations":[]},"3":{"verse":"to have mercy on the city, which was being destroyed and about to be leveled to the ground; to hearken to the blood that cried out to him;","annotations":[]},"4":{"verse":"to remember the criminal slaughter of innocent children and the blasphemies uttered against his name; and to manifest his hatred of evil.","annotations":[]},"5":{"verse":"Once Maccabeus got his men organized, the Gentiles could not withstand him, for the Lord's wrath had now changed to mercy.","annotations":[]},"6":{"verse":"Coming unexpectedly upon towns and villages, he would set them on fire. He captured strategic positions, and put to flight a large number of the enemy.","annotations":[]},"7":{"verse":"He preferred the nights as being especially helpful for such attacks. Soon the fame of his valor spread everywhere.","annotations":[]},"8":{"verse":"When Philip saw that Judas was gaining ground little by little and that his successful advances were becoming more frequent, he wrote to Ptolemy, governor of Coelesyria and Phoenicia, to come to the aid of the king's government.","annotations":["1"]},"9":{"verse":"Ptolemy promptly selected Nicanor, son of Patroclus, one of the Chief Friends, and sent him at the head of at least twenty thousand armed men of various nations to wipe out the entire Jewish race. With him he associated Gorgias, a professional military commander, well-versed in the art of war.","annotations":[]},"10":{"verse":"Nicanor planned to raise the two thousand talents of tribute owed by the king to the Romans by selling captured Jews into slavery.","annotations":[]},"11":{"verse":"So he immediately sent word to the coastal cities, inviting them to buy Jewish slaves and promising to deliver ninety slaves for a talent - little did he dream of the punishment that was to fall upon him from the Almighty.","annotations":[]},"12":{"verse":"When Judas learned of Nicanor's advance and informed his companions about the approach of the army,","annotations":[]},"13":{"verse":"the cowardly and those who lacked faith in God's justice deserted and got away.","annotations":[]},"14":{"verse":"But the others sold everything they had left, and at the same time besought the Lord to deliver those whom the ungodly Nicanor had sold before even meeting them.","annotations":[]},"15":{"verse":"They begged the Lord to do this, if not for their sake, at least for the sake of the covenants made with their forefathers, and because they themselves bore his holy, glorious name.","annotations":[]},"16":{"verse":"Maccabeus assembled his men, six thousand strong, and exhorted them not to be panic-stricken before the enemy, nor to fear the large number of the Gentiles attacking them unjustly, but to fight courageously,","annotations":[]},"17":{"verse":"keeping before their eyes the lawless outrage perpetrated by the Gentiles against the holy Place and the affliction of the humiliated city, as well as the subversion of their ancestral way of life.","annotations":[]},"18":{"verse":"\"They trust in weapons and acts of daring,\" he said, \"but we trust in almighty God, who can by a mere nod destroy not only those who attack us, but the whole world.\"","annotations":[]},"19":{"verse":"He went on to tell them of the times when help had been given their ancestors: both the time of Sennacherib, when a hundred and eighty-five thousand of his men were destroyed,","annotations":[]},"20":{"verse":"and the time of the battle in Babylonia against the Galatians, when only eight thousand Jews fought along with four thousand Macedonians; yet when the Macedonians were hard pressed, the eight thousand routed one hundred and twenty thousand and took a great quantity of booty, because of the help they received from Heaven.","annotations":[]},"21":{"verse":"With such words he encouraged them and made them ready to die for their laws and their country. Then Judas divided his army into four,","annotations":[]},"22":{"verse":"placing his brothers, Simon, Joseph, and Jonathan, each over a division, assigning to each fifteen hundred men.","annotations":["2"]},"23":{"verse":"(There was also Eleazar.) After reading to them from the holy book and giving them the watchword, \"The Help of God,\" he himself took charge of the first division and joined in battle with Nicanor.","annotations":[]},"24":{"verse":"With the Almighty as their ally, they killed more than nine thousand of the enemy, wounded and disabled the greater part of Nicanor's army, and put all of them to flight.","annotations":[]},"25":{"verse":"They also seized the money of those who had come to buy them as slaves. When they had pursued the enemy for some time,","annotations":[]},"26":{"verse":"they were obliged to return by reason of the late hour, it was the day before the sabbath, and for that reason they could not continue the pursuit.","annotations":[]},"27":{"verse":"They collected the enemy's arms and stripped them of their spoils, and then observed the sabbath with fervent praise and thanks to the Lord who kept them safe for that day on which he let descend on them the first dew of his mercy.","annotations":[]},"28":{"verse":"After the sabbath, they gave a share of the booty to the persecuted and to widows and orphans; the rest they divided among themselves and their children.","annotations":[]},"29":{"verse":"When this was done, they made supplication in common, imploring the merciful Lord to be completely reconciled with his servants.","annotations":[]},"30":{"verse":"They also challenged the forces of Timothy and Bacchides, killed more than twenty thousand of them, and captured some very high fortresses. They divided the enormous plunder, allotting half to themselves and the rest to the persecuted, to orphans, widows, and the aged.","annotations":[]},"31":{"verse":"They collected the enemies' weapons and carefully stored them in suitable places; the rest of the spoils they carried to Jerusalem.","annotations":[]},"32":{"verse":"They also killed the commander of Timothy's forces, a most wicked man, who had done great harm to the Jews.","annotations":[]},"33":{"verse":"While celebrating the victory in their ancestral city, they burned both those who had set fire to the sacred gates and Callisthenes, who had taken refuge in a little house; so he received the reward his wicked deeds deserved.","annotations":[]},"34":{"verse":"The accursed Nicanor, who had brought the thousand slave dealers to buy the Jews,","annotations":[]},"35":{"verse":"after being humbled through the Lord's help by those whom he had thought of no account, laid aside his fine clothes and fled alone across country like a runaway slave, until he reached Antioch. He was eminently successful in destroying his own army.","annotations":[]},"36":{"verse":"So he who had promised to provide tribute for the Romans by the capture of the people of Jerusalem testified that the Jews had a champion, and that they were invulnerable for the very reason that they followed the laws laid down by him. Death of Antiochus","annotations":[]}},"annotations":{"1":"[8-29, 34-35] This account of the campaign of Nicanor and Gorgias against Judas is paralleled, with certain differences, in 1 Macc 3:38- 4:24.","2":"[22] Joseph: called John in 1 Macc 2:2; 9:36, 38; this paragraph interrupts the story of Nicanor's defeat, which is resumed in 2 Macc 8:34. The purpose of the author apparently is to group together the defeats suffered by the Syrians on various occasions. Battles against Timothy are recounted in 1 Macc 5:37-44; 2 Macc 12:10-25; against Bacchides, in 1 Macc 7:8-20"}},"15":{"verses":{"1":{"verse":"When Nicanor learned that Judas and his companions were in the territory of Samaria, he decided to attack them in all safety on the day of rest.","annotations":[]},"2":{"verse":"The Jews who were forced to follow him pleaded, \"Do not massacre them in that way, like a savage barbarian, but show respect for the day which the All-seeing has exalted with holiness above all other days.\"","annotations":[]},"3":{"verse":"At this the thrice-sinful wretch asked if there was a ruler in heaven who prescribed the keeping of the sabbath day.","annotations":[]},"4":{"verse":"When they replied that there was indeed such a ruler in heaven, the living LORD himself, who commanded the observance of the sabbath day,","annotations":[]},"5":{"verse":"he said, \"I, on my part, am ruler on earth, and my orders are that you take up arms and carry out the king's business.\" Nevertheless he did not succeed in carrying out his cruel plan.","annotations":[]},"6":{"verse":"In his utter boastfulness and arrogance Nicanor had determined to erect a public monument of victory over Judas and his men.","annotations":["1"]},"7":{"verse":"But Maccabeus remained confident, fully convinced that he would receive help from the LORD.","annotations":[]},"8":{"verse":"He urged his men not to fear the enemy, but mindful of the help they had received from Heaven in the past, to expect that now, too, victory would be given them by the Almighty.","annotations":[]},"9":{"verse":"By encouraging them with words from the law and the prophets, and by reminding them of the battles they had already won, he filled them with fresh enthusiasm.","annotations":["2"]},"10":{"verse":"Having stirred up their courage, he gave his orders and pointed out at the same time the perfidy of the Gentiles and their violation of oaths.","annotations":[]},"11":{"verse":"When he had armed each of them, not so much with the safety of shield and spear as with the encouragement of noble words, he cheered them all by relating a dream, a kind of vision, worthy of belief.","annotations":[]},"12":{"verse":"What he saw was this: Onias, the former high priest, a good and virtuous man, modest in appearance, gentle in manners, distinguished in speech, and trained from childhood in every virtuous practice, was praying with outstretched arms for the whole Jewish community.","annotations":["3"]},"13":{"verse":"Then in the same way another man appeared, distinguished by his white hair and dignity, and with an air about him of extraordinary, majestic authority.","annotations":[]},"14":{"verse":"Onias then said of him, \"This is God's prophet Jeremiah, who loves his brethren and fervently prays for his people and their holy city.\"","annotations":["4"]},"15":{"verse":"Stretching out his right hand, Jeremiah presented a gold sword to Judas. As he gave it to him he said,","annotations":[]},"16":{"verse":"\"Accept this holy sword as a gift from God; with it you shall crush your adversaries.\"","annotations":[]},"17":{"verse":"Encouraged by Judas' noble words, which had power to instill valor and stir young hearts to courage, the Jews determined not to delay, but to charge gallantly and decide the issue by hand-to-hand combat with the utmost courage, since their city and its temple with the sacred vessels were in danger.","annotations":[]},"18":{"verse":"They were not so much concerned about their wives and children or their brothers and kinsmen; their first and foremost fear was for the consecrated sanctuary.","annotations":[]},"19":{"verse":"Those who remained in the city suffered a like agony, anxious as they were about the battle in the open country.","annotations":[]},"20":{"verse":"Everyone now awaited the decisive moment. The enemy were already drawing near with their troops drawn up in battle line, their elephants placed in strategic positions, and their cavalry stationed on the flanks.","annotations":[]},"21":{"verse":"Maccabeus, contemplating the hosts before him, their elaborate equipment, and the fierceness of their elephants, stretched out his hands toward heaven and called upon the LORD who works miracles; for he knew that it is not through arms but through the LORD'S decision that victory is won by those who deserve it.","annotations":[]},"22":{"verse":"He prayed to him thus: \"You, O LORD, sent your angel in the days of King Hezekiah of Judea, and he slew a hundred and eighty-five thousand men of Sennacherib's army.","annotations":[]},"23":{"verse":"Sovereign of the heavens, send a good angel now to spread fear and dread before us.","annotations":[]},"24":{"verse":"By the might of your arm may those be struck down who have blasphemously come against your holy people!\" With this he ended his prayer.","annotations":[]},"25":{"verse":"Nicanor and his men advanced to the sound of trumpets and battle songs.","annotations":[]},"26":{"verse":"But Judas and his men met the army with supplication and prayers.","annotations":[]},"27":{"verse":"Fighting with their hands and praying to God with their hearts, they laid low at least thirty-five thousand, and rejoiced greatly over this manifestation of God's power.","annotations":[]},"28":{"verse":"When the battle was over and they were joyfully departing, they discovered Nicanor lying there in all his armor;","annotations":[]},"29":{"verse":"so they raised tumultuous shouts in their native tongue in praise of the divine Sovereign.","annotations":[]},"30":{"verse":"Then Judas, who was ever in body and soul the chief defender of his fellow citizens, and had maintained from youth his affection for his countrymen, ordered Nicanor's head and whole right arm to be cut off and taken to Jerusalem.","annotations":[]},"31":{"verse":"When he arrived there, he assembled his countrymen, stationed the priests before the altar, and sent for those in the citadel.","annotations":["5"]},"32":{"verse":"He showed them the vile Nicanor's head and the wretched blasphemer's arm that had been boastfully stretched out against the holy dwelling of the Almighty.","annotations":[]},"33":{"verse":"He cut out the tongue of the godless Nicanor, saying he would feed it piecemeal to the birds and would hang up the other wages of his folly opposite the temple.","annotations":[]},"34":{"verse":"At this, everyone looked toward heaven and praised the Lord who manifests his divine power, saying, \"Blessed be he who has kept his own Place undefiled!\"","annotations":[]},"35":{"verse":"Judas hung up Nicanor's head on the wall of the citadel, a clear and evident proof to all of the Lord's help.","annotations":[]},"36":{"verse":"By public vote it was unanimously decreed never to let this day pass unobserved, but to celebrate it on the thirteenth day of the twelfth month, called Adar in Aramaic, the eve of Mordecai's Day.","annotations":["6"]},"37":{"verse":"Since Nicanor's doings ended in this way, with the city remaining in possession of the Hebrews from that time on, I will bring my own story to an end here too.","annotations":[]},"38":{"verse":"If it is well written and to the point, that is what I wanted; if it is poorly done and mediocre, that is the best I could do.","annotations":[]},"39":{"verse":"Just as it is harmful to drink wine alone or water alone, whereas mixing wine with water makes a more pleasant drink that increases delight, so a skillfully composed story delights the ears of those who read the work. Let this, then, be the end.","annotations":[]}},"annotations":{"1":"[6] Public monument of victory: a heap of stones covered with the arms and armor of the fallen enemy.","2":"[9] The law and the prophets: the first of the three parts of the Hebrew Scriptures, called the sacred books ( 1 Macc 12:9)","3":"[12] Onias, the former high priest: Onias III ( 2 Macc 3:1-40). Evidently the author believed that the departed just were in some way alive even before the resurrection","4":"[14] Jeremiah: regarded by the postexilic Jews as one of the greatest figures in their history; cf 2 Macc 2:1; Matthew 16:14. Who . . . prays for his people: a clear belief in the intercession of the saints","5":"[31] Those in the citadel: presumably Jewish soldiers; actually, the citadel was still in the possession of the Syrians","6":"[36] Mordecai's Day: the feast of Purim, celebrated on the fourteenth and fifteenth days of Adar ( Esther 9:17-22)"}}}}