{"book":"2 Peter","chapters":{"2":{"verses":{"1":{"verse":"There were also false prophets among the people, just as there will be false teachers among you, who will introduce destructive heresies and even deny the Master who ransomed them, bringing swift destruction on themselves.","annotations":["1"]},"2":{"verse":"Many will follow their licentious ways, and because of them the way of truth will be reviled.","annotations":[]},"3":{"verse":"In their greed they will exploit you with fabrications, but from of old their condemnation has not been idle and their destructiondoes not sleep.","annotations":[]},"4":{"verse":"For if God did not spare the angels when they sinned, but condemned them to the chains of Tartarus and handed them over to be kept for judgment;","annotations":["2","3"]},"5":{"verse":"and if he did not spare the ancient world, even though he preserved Noah, a herald of righteousness, together with seven others, when he brought a flood upon the godless world;","annotations":["4"]},"6":{"verse":"and if he condemned the cities of Sodom and Gomorrah (to destruction), reducing them to ashes, making them an example for the godless (people) of what is coming;","annotations":[]},"7":{"verse":"and if he rescued Lot, a righteous man oppressed by the licentious conduct of unprincipled people","annotations":[]},"8":{"verse":"(for day after day that righteous man living among them was tormented in his righteous soul at the lawless deeds that he saw and heard),","annotations":[]},"9":{"verse":"then the Lord knows how to rescue the devout from trial and to keep the unrighteous under punishment for the day of judgment,","annotations":[]},"10":{"verse":"and especially those who follow the flesh with its depraved desire and show contempt for lordship. Bold and arrogant, they are not afraid to revile glorious beings,","annotations":["5","6"]},"11":{"verse":"whereas angels, despite their superior strength and power, do not bring a reviling judgment against them from the Lord.","annotations":["7"]},"12":{"verse":"But these people, like irrational animals born by nature for capture and destruction, revile things that they do not understand, and in their destruction they will also be destroyed,","annotations":[]},"13":{"verse":"suffering wrong as payment for wrongdoing. Thinking daytime revelry a delight, they are stains and defilements as they revel in their deceits while carousing with you.","annotations":["8"]},"14":{"verse":"Their eyes are full of adultery and insatiable for sin. They seduce unstable people, and their hearts are trained in greed. Accursed children!","annotations":[]},"15":{"verse":"Abandoning the straight road, they have gone astray, following the road of Balaam, the son of Bosor, who loved payment for wrongdoing,","annotations":["9"]},"16":{"verse":"but he received a rebuke for his own crime: a mute beast spoke with a human voice and restrained the prophet's madness.","annotations":[]},"17":{"verse":"These people are waterless springs and mists driven by a gale; for them the gloom of darkness has been reserved.","annotations":[]},"18":{"verse":"For, talking empty bombast, they seduce with licentious desires of the flesh those who have barely escaped from people who live inerror.","annotations":["10"]},"19":{"verse":"They promise them freedom, though they themselves are slaves of corruption, for a person is a slave of whatever overcomes him.","annotations":[]},"20":{"verse":"For if they, having escaped the defilements of the world through the knowledge of (our) Lord and savior Jesus Christ, again become entangled and overcome by them, their last condition is worse than their first.","annotations":[]},"21":{"verse":"For it would have been better for them not to have known the way of righteousness than after knowing it to turn back from the holy commandment handed down to them.","annotations":["11"]},"22":{"verse":"What is expressed in the true proverb has happened to them, \"The dog returns to its own vomit,\" and \"A bathed sow returns to wallowing in the mire.\"","annotations":["12"]}},"annotations":{"1":"[1-3] The pattern of false prophets among the Old Testament people of God will recur through false teachers in the church. Such destructive opinions of heretical sects bring loss of faith in Christ, contempt for the way of salvation (cf 2 Peter 2:21), and immorality.","2":"[4-6] The false teachers will be punished just as surely and as severely as were the fallen angels ( 2 Peter 2:4; cf Jude 1:6; Genesis 6:1-4), the sinners of Noah's day ( 2 Peter 2:5; Genesis 7:21-23), and the inhabitants of the cities of the Plain ( 2 Peter 2:6; Jude 1:7; Genesis 19:25). Whereas there are three examples in Jude 1:5-7 (Exodus and wilderness; rebellious angels; Sodom and Gomorrah), 2 Peter omitted the first of these, has inserted a new illustration about Noah ( 2 Peter 2:5) between Jude's second and third examples, and listed the resulting three examples in their Old Testament order (Genesis 6; 7; 19)","3":"[4] Chains of Tartarus: cf Jude 1:6; other manuscripts in 2 Peter read \"pits of Tartarus.\" Tartarus: a term borrowed from Greek mythology to indicate the infernal regions","4":"[5-10a] Although God did not spare the sinful, he kept and saved the righteous, such as Noah ( 2 Peter 2:5) and Lot ( 2 Peter 2:7), and he knows how to rescue the devout ( 2 Peter 2:9), who are contrasted with the false teachers of the author's day. On Noah, cf Genesis 5:32- 9:29, especially 7:1. On Lot, cf Genesis 13 and 19","5":"[10b-22] Some take 2 Peter 2:10b, 11 with the preceding paragraph. Others begin the new paragraph with 2 Peter 2:10a, supplying from 2 Peter 2:9 The Lord knows how . . . to keep . . . under punishment, with reference to God and probably specifically Christ ( 2 Peter 2:1). The conduct of the false teachers is described and condemned in language similar to that of Jude 1:8-16. This arrogance knows no bounds; animal-like, they are due to be caught and destroyed. They seduce even those who have knowledge of Christ ( 2 Peter 2:20)","6":"[10b] Glorious beings: literally, \"glories\"; cf Jude 1:8. While some think that illustrious personages are meant or even political officials behind whom (fallen) angels stand, it is more likely that the reference is to glorious angelic beings (cf Jude 1:9)","7":"[11] From the Lord: some manuscripts read \"before the Lord\"; cf Jude 1:9","8":"[13] Suffering wrong: some manuscripts read \"receiving a reward.\" In their deceits: some manuscripts read \"in their love feasts\" ( Jude 1:12)","9":"[15] Balaam, the son of Bosor: in Numbers 22:5, Balaam is said to be the son of Beor, and it is this name that turns up in a few ancient Greek manuscripts by way of \"correction\" of the text. Balaam is not portrayed in such a bad light in Numbers 22. His evil reputation and his madness ( 2 Peter 2:16), and possibly his surname Bosor, may have come from a Jewish tradition about him in the first/second century, of which we no longer have any knowledge","10":"[18] Barely escaped: some manuscripts read \"really escaped.\"","11":"[21] Commandment handed down: cf 2 Peter 3:2 and Jude 1:3","12":"[22] The second proverb is of unknown origin, while the first appears in Proverb 26:11"}},"0":{"verses":{"1":"2 Peter\nIntroduction\nThis letter can be appreciated both for its positive teachings and for its earnest warnings. It seeks to strengthen readers in faith ( 2 Peter 1:1), hope for the future ( 2 Peter 3:1-10), knowledge ( 2 Peter 1:2, 6, 8), love ( 2 Peter 1:7), and other virtues ( 2 Peter 1:5-6). This aim is carried out especially by warning against false teachers, the condemnation of whom occupies the long central section of the letter ( 2 Peter 2:1-22). A particular crisis is the claim by \"scoffers\" that there will be no second coming of Jesus, a doctrine that the author vigorously affirms ( 2 Peter 3:1-10). The concept of God's \"promises\" is particularly precious in the theology of 2 Peter ( 2 Peter 1:4; 3:4, 9, 13). Closing comments at 2 Peter 3:17-18 well sum up the twin concerns: that you not \"be led into\" error and \"fall\" but instead \"grow in grace\" and \"knowledge\" of Jesus Christ\nSecond Peter is clearly structured in its presentation of these points. It reminds its readers of the divine authenticity of Christ's teaching ( 2 Peter 1:3-4), continues with reflections on Christian conduct ( 2 Peter 1:5-15), then returns to the exalted dignity of Jesus by incorporating into the text the apostolic witness to his transfiguration ( 2 Peter 1:16-18). It takes up the question of the interpretation of scripture by pointing out that it is possible to misunderstand the sacred writings ( 2 Peter 1:19-21) and that divine punishment will overtake false teachers ( 2 Peter 2:1-22). It proclaims that the parousia is the teaching of the Lord and of the apostles and is therefore an eventual certainty ( 2 Peter 3:1-13). At the same time, it warns that the meaning of Paul's writings on this question should not be distorted ( 2 Peter 3:14-18)\nIn both content and style this letter is very different from 1 Peter, which immediately precedes it in the canon. The opening verse attributes it to \"Symeon Peter, a slave and apostle of Jesus Christ.\" Moreover, the author in 2pe 3:1 calls his work a \"second letter,\" referring probably to 1 Peter as his first, and in 2 Peter 1:18 counts himself among those present at the transfiguration of Jesus\nNevertheless, acceptance of 2 Peter into the New Testament canon met with great resistance in the early church. The oldest certain reference to it comes from Origen in the early third century. While he himself accepted both Petrine letters as canonical, he testifies that others rejected 2 Peter. As late as the fifth century some local churches still excluded it from the canon, but eventually it was universally adopted. The principal reason for the long delay was the persistent doubt that the letter stemmed from the apostle Peter\nAmong modern scholars there is wide agreement that 2 Peter is a pseudonymous work, i.e., one written by a later author who attributed it to Peter according to a literary convention popular at the time. It gives the impression of being more remote in time from the apostolic period than 1 Peter; indeed, many think it is the latest work in the New Testament and assign it to the first or even the second quarter of the second century\nThe principal reasons for this view are the following. The author refers to the apostles and \"our ancestors\" as belonging to a previous generation, now dead ( 2 Peter 3:2-4). A collection of Paul's letters exists and appears to be well known, but disputes have arisen about the interpretation of them ( 2 Peter 3:14-16). The passage about false teachers ( 2 Peter 2:1-18) contains a number of literary contacts with Jude 1:4-16, and it is generally agreed that 2 Peter depends upon Jude, not vice versa. Finally, the principal problem exercising the author is the false teaching of \"scoffers\" who have concluded from the delay of the parousia that the Lord is not going to return. This could scarcely have been an issue during the lifetime of Simon Peter\nThe Christians to whom the letter is addressed are not identified, though it may be the intent of 2 Peter 3:1 to identify them with the churches of Asia Minor to which 1 Peter was sent. Except for the epistolary greeting in 2 Peter 1:1- 2:2 Peter does not have the features of a genuine letter at all, but is rather a general exhortation cast in the form of a letter. The author must have been a Jewish Christian of the dispersion for, while his Jewish heritage is evident in various features of his thought and style, he writes in the rather stilted literary Greek of the Hellenistic period. He appeals to tradition against the twin threat of doctrinal error and moral laxity, which appear to reflect an early stage of what later developed into full-blown gnosticism. Thus he forms a link between the apostolic period and the church of subsequent ages\nThe principal divisions of the Second Letter of Peter are the following"},"annotations":{}},"1":{"verses":{"1":{"verse":"Symeon Peter, a slave and apostle of Jesus Christ, to those who have received a faith of equal value to ours through the righteousness of our God and savior Jesus Christ:","annotations":["1"]},"2":{"verse":"may grace and peace be yours in abundance through knowledge of God and of Jesus our Lord.","annotations":["2"]},"3":{"verse":"His divine power has bestowed on us everything that makes for life and devotion, through the knowledge of him who called us by his own glory and power.","annotations":["3","4"]},"4":{"verse":"Through these, he has bestowed on us the precious and very great promises, so that through them you may come to share in the divinenature, after escaping from the corruption that is in the world because of evil desire.","annotations":[]},"5":{"verse":"For this very reason, make every effort to supplement your faith with virtue, virtue with knowledge,","annotations":["5"]},"6":{"verse":"knowledge with self-control, self-control with endurance, endurance with devotion,","annotations":[]},"7":{"verse":"devotion with mutual affection, mutual affection with love.","annotations":[]},"8":{"verse":"If these are yours and increase in abundance, they will keep you from being idle or unfruitful in the knowledge of our Lord Jesus Christ.","annotations":[]},"9":{"verse":"Anyone who lacks them is blind and shortsighted, forgetful of the cleansing of his past sins.","annotations":[]},"10":{"verse":"Therefore, brothers, be all the more eager to make your calland election firm, for, in doing so, you will never stumble.","annotations":["6"]},"11":{"verse":"For, in this way, entry into the eternal kingdom of our Lord and savior Jesus Christ will be richly provided for you.","annotations":[]},"12":{"verse":"Therefore, I will always remind you of these things, even though you already know them and are established in the truth you have.","annotations":["7"]},"13":{"verse":"I think it right, as long as I am in this \"tent,\" to stir you up by a reminder,","annotations":["8"]},"14":{"verse":"since I know that I will soon have to put it aside, as indeed our Lord Jesus Christ has shown me.","annotations":[]},"15":{"verse":"I shall also make every effort to enable you always to remember these things after my departure.","annotations":[]},"16":{"verse":"We did not follow cleverly devised myths when we made known to you the power and coming of our Lord Jesus Christ, but we had been eyewitnesses of his majesty.","annotations":["9"]},"17":{"verse":"For he received honor and glory from God the Father when that unique declaration came to him from the majestic glory, \"This is my Son, my beloved, with whom I am well pleased.\"","annotations":["10"]},"18":{"verse":"We ourselves heard this voice come from heaven while we were with him on the holy mountain.","annotations":["11"]},"19":{"verse":"Moreover, we possess the prophetic message that is altogether reliable. You will do well to be attentive to it, as to a lamp shining in a dark place, until day dawns and the morning star rises in your hearts.","annotations":[]},"20":{"verse":"Know this first of all, that there is no prophecy of scripture that is a matter of personal interpretation,","annotations":["12"]},"21":{"verse":"for no prophecy ever came through human will; but rather human beings moved by the holy Spirit spoke under the influence of God.","annotations":[]}},"annotations":{"1":"[1] Symeon Peter: on the authorship of 2 Peter, see Introduction; on the spelling here of the Hebrew name Simon, cf Acts 15:14. The greeting is especially similar to those in 1 Peter and Jude. The words translated our God and savior Jesus Christ could also be rendered \"our God and the savior Jesus Christ\"; cf 2 Peter 1:11; 2:20; 3:2, 18.","2":"[2] Knowledge: a key term in the letter ( 2 Peter 1:3, 8; 2:20; 3:18), perhaps used as a Christian emphasis against gnostic claims","3":"[3-4] Christian life in its fullness is a gift of divine power effecting a knowledge of Christ and the bestowal of divine promises ( 2 Peter 3:4, 9). To share in the divine nature, escaping from a corrupt world, is a thought found elsewhere in the Bible but expressed only here in such Hellenistic terms, since it is said to be accomplished through knowledge ( 2 Peter 1:3); cf 2 Peter 1:2; 2:20; but see also John 15:4; 17:22-23; Romans 8:14-17; Hebrews 3:14; 1 John 1:3; 3:2","4":"[3] By his own glory and power: the most ancient papyrus and the best codex read \"through glory and power.\"","5":"[5-9] Note the climactic gradation of qualities ( 2 Peter 1:5-7), beginning with faith and leading to the fullness of Christian life, which is love; cf Romans 5:3-4; Gal 5:6, 22 for a similar series of \"virtues,\" though the program and sense here are different than in Paul. The fruit of these is knowledge of Christ ( 2 Peter 1:8) referred to in 2 Peter 1:3; their absence is spiritual blindness ( 2 Peter 1:9)","6":"[10-11] Perseverance in the Christian vocation is the best preventative against losing it and the safest provision for attaining its goal, the kingdom. Kingdom of . . . Christ, instead of \"God,\" is unusual; cf Col 1:13 and Matthew 13:41, as well as the righteousness of . . . Christ ( 2 Peter 1:1)","7":"[12-19] The purpose in writing is to call to mind the apostle's witness to the truth, even as he faces the end of his life ( 2 Peter 1:12-15), his eyewitness testimony to Christ ( 1 Peter 1:16-18), and the true prophetic message ( 2 Peter 1:19) through the Spirit in scripture ( 2 Peter 1:20-21), in contrast to what false teachers are setting forth (2 Peter 2)","8":"[13] Tent: a biblical image for transitory human life ( Isaiah 38:12), here combined with a verb that suggests not folding or packing up a tent but its being discarded in death (cf 2 Cor 5:1-4)","9":"[16] Coming: in Greek parousia, used at 2 Peter 3:4, 12 of the second coming of Christ. The word was used in the extrabiblical writings for the visitation of someone in authority; in Greek cult and Hellenistic Judaism it was used for the manifestation of the divine presence. That the apostles made known has been interpreted to refer to Jesus' transfiguration (2pe 1:17) or to his entire first coming or to his future coming in power (2 Peter 3)","10":"[17] The author assures the readers of the reliability of the apostolic message (including Jesus' power, glory, and coming; cf the note on 2 Peter 1:16) by appeal to the transfiguration of Jesus in glory (cf Matthew 17:1-8 and parallels) and by appeal to the prophetic message ( 2 Peter 1:19; perhaps Numbers 24:17). Here, as elsewhere, the New Testament insists on continued reminders as necessary to preserve the historical facts about Jesus and the truths of the faith; cf 2 Peter 3:1-2; 1 Cor 11:2; 15:1-3. My Son, my beloved: or, \"my beloved Son.\"","11":"[18] We: at Jesus' transfiguration, referring to Peter, James, and John ( Matthew 17:1)","12":"[20-21] Often cited, along with 2 Tim 3:16, on the \"inspiration\" of scripture or against private interpretation, these verses in context are directed against the false teachers of 2 Peter 2 and clever tales ( 2 Peter 1:16). The prophetic word in scripture comes admittedly through human beings ( 2 Peter 1:21), but moved by the holy Spirit, not from their own interpretation, and is a matter of what the author and Spirit intended, not the personal interpretation of false teachers. Instead of under the influence of God, some manuscripts read \"holy ones of God.\""}},"3":{"verses":{"1":{"verse":"This is now, beloved, the second letter I am writing to you; through them by way of reminder I am trying to stir up your sincere disposition,","annotations":["1"]},"2":{"verse":"to recall the words previously spoken by the holy prophets and the commandment of the Lord and savior through your apostles.","annotations":[]},"3":{"verse":"Know this first of all, that in the last days scoffers will come (to) scoff, living according to their own desires","annotations":["2"]},"4":{"verse":"and saying, \"Where is the promise of his coming? From the time when our ancestors fell asleep, everything has remained as it was from the beginning of creation.\"","annotations":["3"]},"5":{"verse":"They deliberately ignore the fact that the heavens existed of old and earth was formed out of water and through water by the word of God;","annotations":["4"]},"6":{"verse":"through these the world that then existed was destroyed, deluged with water.","annotations":["5"]},"7":{"verse":"The present heavens and earth have been reserved by the same word for fire, kept for the day of judgment and of destruction of the godless.","annotations":[]},"8":{"verse":"But do not ignore this one fact, beloved, that with the Lord one day is like a thousand years and a thousand years like one day.","annotations":["6","7"]},"9":{"verse":"The Lord does not delay his promise, as some regard \"delay,\" but he is patient with you, not wishing that any should perish but that all should come to repentance.","annotations":[]},"10":{"verse":"But the day of the Lord will come like a thief, and then the heavens will pass away with a mighty roar and the elements will be dissolved by fire, and the earth and everything done on it will be found out.","annotations":["8"]},"11":{"verse":"Since everything is to be dissolved in this way, what sort of persons ought (you) to be, conducting yourselves in holiness and devotion,","annotations":["9"]},"12":{"verse":"waiting for and hastening the coming of the day of God, because of which the heavens will be dissolved in flames and the elements melted by fire.","annotations":["10"]},"13":{"verse":"But according to his promise we await new heavens and a new earth in which righteousness dwells.","annotations":["11"]},"14":{"verse":"Therefore, beloved, since you await these things, be eager to be found without spot or blemish before him, at peace.","annotations":[]},"15":{"verse":"And consider the patience of our Lord as salvation, as our beloved brother Paul, according to the wisdom given to him, also wrote to you,","annotations":[]},"16":{"verse":"speaking of these things as he does in all his letters. In them there are some things hard to understand that the ignorant and unstable distort to their own destruction, just as they do the other scriptures.","annotations":["12"]},"17":{"verse":"Therefore, beloved, since you are forewarned, be on your guard not to be led into the error of the unprincipled and to fall from your own stability.","annotations":[]},"18":{"verse":"But grow in grace and in the knowledge of our Lord and savior Jesus Christ. To him be glory now and to the day of eternity. (Amen.)","annotations":[]}},"annotations":{"1":"[1-4] The false teachers not only flout Christian morality (cf Jude 1:8-19); they also deny the second coming of Christ and the judgment ( 2 Peter 3:4; cf 2 Peter 3:7). They seek to justify their licentiousness by arguing that the promised return of Christ has not been realized and the world is the same, no better than it was before ( 2 Peter 3:3-4). The author wishes to strengthen the faithful against such errors by reminding them in this second letter of the instruction in 1 Peter and of the teaching of the prophets and of Christ, conveyed through the apostles ( 2 Peter 3:1-2; cf Jude 1:17); cf 1 Peter 1:10-12, 16-21, especially 2 Peter 3:16-21; Eph 2:20.","2":"[3] Scoffers: cf Jude 18, where, however, only the passions of the scoffers are mentioned, not a denial on their part of Jesus' parousia","3":"[4-7] The false teachers tried to justify their immorality by pointing out that the promised coming (parousia) of the Lord has not yet occurred, even though early Christians expected it in their day. They thus insinuate that God is not guiding the world's history anymore, since nothing has changed and the first generation of Christians, our ancestors ( 2 Peter 3:4), has all died by this time. The author replies that, just as God destroyed the earth by water in the flood ( 2 Peter 3:5-6, cf 2 Peter 2:5), so he will destroy it along with the false teachers on judgment day (7). The word of God, which called the world into being (Genesis 1; Psalm 33:6) and destroyed it by the waters of a flood, will destroy it again by fire on the day of judgment ( 2 Peter 3:5-7)","4":"[5] Formed out of water and through water: Genesis 1:2, 6-8 is reflected as well as Greek views that water was the basic element from which all is derived","5":"[6] Destroyed, deluged with water: cf 2 Peter 2:5; Genesis 7:11- 8:2","6":"[8-10] The scoffers' objection ( 2 Peter 3:4) is refuted also by showing that delay of the Lord's second coming is not a failure to fulfill his word but rather a sign of his patience: God is giving time for repentance before the final judgment (cf Wisdom 11:23-26; Ezekiel 18:23; 33:11)","7":"[8] Cf Psalm 90:4","8":"[10] Like a thief: Matthew 24:43; 1 Thes 5:2; Rev 3:3. Will be found out: cf 1 Cor 3, 13-15. Some few versions read, as the sense may demand, \"will not be found out\"; many manuscripts read \"will be burned up\"; there are further variants in other manuscripts, versions, and Fathers. Total destruction is assumed ( 2 Peter 3:11)","9":"[11-16] The second coming of Christ and the judgment of the world are the doctrinal bases for the moral exhortation to readiness through vigilance and a virtuous life; cf Matthew 24:42, 50-51; Luke 12:40; 1 Thes 5:1-11; Jude 1:20-21","10":"[12] Flames . . . fire: although this is the only New Testament passage about a final conflagration, the idea was common in apocalyptic and Greco-Roman thought. Hastening: eschatology is here used to motivate ethics ( 2 Peter 3:11), as elsewhere in the New Testament. Jewish sources and Acts 3:19-20 assume that proper ethical conduct can help bring the promised day of the Lord; cf 2 Peter 3:9. Some render the phrase, however, \"desiring it earnestly.\"","11":"[13] New heavens and a new earth: cf Isaiah 65:17; 66:22. The divine promises will be fulfilled after the day of judgment will have passed. The universe will be transformed by the reign of God's righteousness or justice; cf Isaiah 65:17-18; Acts 3:21; Romans 8:18-25; Rev 21:1","12":"[16] These things: the teachings of this letter find parallels in Paul, e.g., God's will to save ( Romans 2:4; 9:22-23; 1 Cor 1:7-8), the coming of Christ ( 1 Thes 4:16-17; 1 Cor 15:23-52), and preparedness for the judgment ( Col 1:22-23; Eph 1:4-14; 4:30; 5:5-14). Other scriptures: used to guide the faith and life of the Christian community. The letters of Paul are thus here placed on the same level as books of the Old Testament. Possibly other New Testament writings could also be included. 3, 17-18: To avoid the dangers of error and loss of was more pressing. But such doxostability, Christians are forewarned to be on guard and to grow in grace and knowledge ( 2 Peter 1:2) of Christ. The doxology ( 2 Peter 3:18) recalls 1 Peter 4:11. Some manuscripts add Amen"}}}}