{"book":"2 Samuel","chapters":{"21":{"verses":{"1":{"verse":"During David's reign there was a famine for three successive years. David had recourse to the LORD, who said, \"There is bloodguilt on Saul and his family because he put the Gibeonites to death.\"","annotations":[]},"2":{"verse":"So the king called the Gibeonites and spoke to them. (Now the Gibeonites were not Israelites, but survivors of the Amorites; and although the Israelites had given them their oath, Saul had attempted to kill them off in his zeal for the men of Israel and Judah.)","annotations":[]},"3":{"verse":"David said to the Gibeonites, \"What must I do for you and how must I make atonement, that you may bless the inheritance of the LORD?\"","annotations":[]},"4":{"verse":"The Gibeonites answered him, \"We have no claim against Saul and his house for silver or gold, nor is it our place to put any man to death in Israel.\" Then he said, \"I will do for you whatever you propose.\"","annotations":[]},"5":{"verse":"They said to the king, \"As for the man who was exterminating us and who intended to destroy us that we might have no place in all the territory of Israel,","annotations":[]},"6":{"verse":"let seven men from among his descendants be given to us, that we may dismember them before the LORD in Gibeon, on the LORD'S mountain.\" The king replied, \"I will give them up.\"","annotations":[]},"7":{"verse":"The king, however, spared Meribbaal, son of Jonathan, son of Saul, because of the LORD'S oath that formed a bond between David and Saul's son Jonathan.","annotations":[]},"8":{"verse":"But the king took Armoni and Meribbaal, the two sons that Aiah's daughter Rizpah had borne to Saul, and the five sons of Saul's daughter Merob that she had borne to Adriel, son of Barzillai the Meholathite,","annotations":[]},"9":{"verse":"and surrendered them to the Gibeonites. They then dismembered them on the mountain before the LORD. The seven fell at the one time; they were put to death during the first days of the harvest - that is, at the beginning of the barley harvest.","annotations":[]},"10":{"verse":"Then Rizpah, Aiah's daughter, took sackcloth and spread it out for herself on the rock from the beginning of the harvest until rain came down on them from the sky, fending off the birds of the sky from settling on them by day, and the wild animals by night.","annotations":[]},"11":{"verse":"When David was informed of what Rizpah, Aiah's daughter, the concubine of Saul, had done,","annotations":[]},"12":{"verse":"he went and obtained the bones of Saul and of his son Jonathan from the citizens of Jabesh-gilead, who had carried them off secretly from the public square of Beth-shan, where the Philistines had hanged them at the time they killed Saul on Gilboa.","annotations":[]},"13":{"verse":"When he had brought up from there the bones of Saul and of his son Jonathan, the bones of those who had been dismembered were also gathered up.","annotations":[]},"14":{"verse":"Then the bones of Saul and of his son Jonathan were buried in the tomb of his father Kish at Zela in the territory of Benjamin. After all that the king commanded had been carried out, God granted relief to the land.","annotations":[]},"15":{"verse":"There was another battle between the Philistines and Israel. David went down with his servants and fought the Philistines, but David grew tired.","annotations":[]},"16":{"verse":"Dadu, one of the Rephaim, whose bronze spear weighed three hundred shekels, was about to take him captive. Dadu was girt with a new sword and planned to kill David,","annotations":[]},"17":{"verse":"but Abishai, son of Zeruiah, came to his assistance and struck and killed the Philistine. Then David's men swore to him, \"You must not go out to battle with us again, lest you quench the lamp of Israel.\"","annotations":[]},"18":{"verse":"After this there was another battle with the Philistines in Gob. On that occasion Sibbecai, from Husha, killed Saph, one of the Rephaim.","annotations":[]},"19":{"verse":"There was another battle with the Philistines in Gob, in which Elhanan, son of Jair from Bethlehem, killed Goliath of Gath, who had a spear with a shaft like a weaver's heddle-bar.","annotations":[]},"20":{"verse":"There was another battle at Gath in which there was a man of large stature with six fingers on each hand and six toes on each foot - twenty-four in all. He too was one of the Rephaim.","annotations":[]},"21":{"verse":"And when he insulted Israel, Jonathan, son of David's brother Shimei, killed him.","annotations":[]},"22":{"verse":"These four were Rephaim in Gath, and they fell at the hands of David and his servants.","annotations":[]}},"annotations":{}},"19":{"verses":{"1":{"verse":"The king was shaken, and went up to the room over the city gate to weep. He said as he wept, \"My son Absalom! My son, my son Absalom! If only I had died instead of you, Absalom, my son, my son!\"","annotations":[]},"2":{"verse":"Joab was told that the king was weeping and mourning for Absalom;","annotations":[]},"3":{"verse":"and that day's victory was turned into mourning for the whole army when they heard that the king was grieving for his son.","annotations":[]},"4":{"verse":"The soldiers stole into the city that day like men shamed by flight in battle.","annotations":[]},"5":{"verse":"Meanwhile the king covered his face and cried out in a loud voice, \"My son Absalom! Absalom! My son, my son!\"","annotations":[]},"6":{"verse":"Then Joab went to his residence and said: \"Though they saved your life and your sons' and daughters' lives, also the lives of your wives and those of your concubines, you have put all your servants to shame today","annotations":[]},"7":{"verse":"by loving those who hate you and hating those who love you. For you have shown today that officers and servants mean nothing to you. Indeed I am now certain that if Absalom were alive today and all of us dead, you would think that more suitable.","annotations":[]},"8":{"verse":"Now then, get up! Go out and speak kindly to your servants. I swear by the LORD that if you do not go out, not a single man will remain with you overnight, and this will be a far greater disaster for you than any that has afflicted you from your youth until now.\"","annotations":[]},"9":{"verse":"So the king stepped out and sat at the gate. When all the people were informed that the king was sitting at the gate, they came into his presence. Now the Israelites had fled to their separate tents,","annotations":[]},"10":{"verse":"but throughout the tribes of Israel all the people were arguing among themselves, saying to one another: \"The king delivered us from the clutches of our enemies, and it was he who rescued us from the grip of the Philistines. But now he has fled from the country before Absalom,","annotations":[]},"11":{"verse":"and Absalom, whom we anointed over us, died in battle. Why, then, should you remain silent about restoring the king to his palace?\" When the talk of all Israel reached the king,","annotations":[]},"12":{"verse":"David sent word to the priests Zadok and Abiathar: \"Say to the elders of Judah: 'Why should you be last to restore the king to his palace?","annotations":[]},"13":{"verse":"You are my brothers, you are my bone and flesh. Why should you be last to restore the king?'","annotations":[]},"14":{"verse":"Also say to Amasa: 'Are you not my bone and flesh? May God do thus and so to me, if you do not become my general permanently in place of Joab.'\"","annotations":[]},"15":{"verse":"He won over all the Judahites as one man, and so they summoned the king to return, with all his servants.","annotations":[]},"16":{"verse":"When the king, on his return, reached the Jordan, Judah had come to Gilgal to meet him and to escort him across the Jordan.","annotations":[]},"17":{"verse":"Shimei, son of Gera, the Benjaminite from Bahurim, hurried down with the Judahites to meet King David,","annotations":[]},"18":{"verse":"accompanied by a thousand men from Benjamin. Ziba, too, the servant of the house of Saul, accompanied by his fifteen sons and twenty servants, hastened to the Jordan before the king.","annotations":[]},"19":{"verse":"They crossed over the ford to bring the king's household over and to do whatever he wished. When Shimei, son of Gera, crossed the Jordan, he fell down before the king","annotations":[]},"20":{"verse":"and said to him: \"May my lord not hold me guilty, and may he not remember and take to heart the wrong that your servant did the day my lord the king left Jerusalem.","annotations":[]},"21":{"verse":"For your servant knows that he has done wrong. Yet realize that I have been the first of the whole house of Joseph to come down today to meet my lord the king.\"","annotations":[]},"22":{"verse":"But Abishai, son of Zeruiah, countered: \"Shimei must be put to death for this. He cursed the LORD'S anointed.\"","annotations":[]},"23":{"verse":"David replied: \"What has come between you and me, sons of Zeruiah, that you would create enmity for me this day? Should anyone die today in Israel? Am I not aware that today I am king of Israel?\"","annotations":[]},"24":{"verse":"Then the king said to Shimei, \"You shall not die.\" And the king gave him his oath.","annotations":[]},"25":{"verse":"Meribbaal, son of Saul, also went down to meet the king. He had not washed his feet nor trimmed his mustache nor washed his clothes from the day the king left until he returned safely.","annotations":[]},"26":{"verse":"When he came from Jerusalem to meet the king, the king asked him, \"Why did you not go with me, Meribbaal?\"","annotations":[]},"27":{"verse":"He replied: \"My lord the king, my servant betrayed me. For your servant, who is lame, said to him, 'Saddle the ass for me, that I may ride on it and go with the king.'","annotations":[]},"28":{"verse":"But he slandered your servant before my lord the king. But my lord the king is like an angel of God. Do what you judge best.","annotations":[]},"29":{"verse":"For though my father's entire house deserved only death from my lord the king, yet you placed your servant among the guests at your table. What right do I still have to make further appeal to the king?\"","annotations":[]},"30":{"verse":"But the king said to him: \"Why do you go on talking? I say, 'You and Ziba shall divide the property.'\"","annotations":[]},"31":{"verse":"Meribbaal answered the king, \"Indeed let him have it all, now that my lord the king has returned safely to his palace.\"","annotations":[]},"32":{"verse":"Barzillai the Gileadite also came down from Rogelim and escorted the king to the Jordan for his crossing, taking leave of him there.","annotations":[]},"33":{"verse":"It was Barzillai, a very old man of eighty and very wealthy besides, who had provisioned the king during his stay in Mahanaim.","annotations":[]},"34":{"verse":"The king said to Barzillai, \"Cross over with me, and I will provide for your old age as my guest in Jerusalem.\"","annotations":[]},"35":{"verse":"But Barzillai answered the king: \"How much longer have I to live, that I should go up to Jerusalem with the king?","annotations":[]},"36":{"verse":"I am now eighty years old. Can I distinguish between good and bad? Can your servant taste what he eats and drinks, or still appreciate the voices of singers and songstresses? Why should your servant be any further burden to my lord the king?","annotations":[]},"37":{"verse":"In escorting the king across the Jordan, your servant is doing little enough! Why should the king give me this reward?","annotations":[]},"38":{"verse":"Please let your servant go back to die in his own city by the tomb of his father and mother. Here is your servant Chimham. Let him cross over with my lord the king. Do for him whatever you will.\"","annotations":[]},"39":{"verse":"Then the king said to him, \"Chimham shall come over with me, and I will do for him as you would wish. And anything else you would like me to do for you, I will do.\"","annotations":[]},"40":{"verse":"Then all the people crossed over the Jordan but the king remained; he kissed Barzillai and bade him Godspeed as he returned to his own district.","annotations":[]},"41":{"verse":"Finally the king crossed over to Gilgal, accompanied by Chimham. All the people of Judah and half of the people of Israel had escorted the king across.","annotations":[]},"42":{"verse":"But all these Israelites began coming to the king and saying, \"Why did our brothers the Judahites steal you away and escort the king and his household across the Jordan, along with all David's men?\"","annotations":[]},"43":{"verse":"All the Judahites replied to the men of Israel: \"Because the king is our relative. Why are you angry over this affair? Have we had anything to eat at the king's expense? Or have portions from his table been given to us?\"","annotations":[]},"44":{"verse":"The Israelites answered the Judahites: \"We have ten shares in the king. Also, we are the first-born rather than you. Why do you slight us? Were we not first to speak of restoring the king?\" Then the Judahites in turn spoke even more fiercely than the Israelites.","annotations":[]}},"annotations":{}},"2":{"verses":{"1":{"verse":"After this David inquired of the LORD, \"Shall I go up into one of the cities of Judah?\" The LORD replied to him, \"Yes.\" Then David asked, \"Where shall I go?\" He replied, \"To Hebron.\"","annotations":[]},"2":{"verse":"So David went up there accompanied by his two wives, Ahinoam of Jezreel and Abigail, the widow of Nabal of Carmel.","annotations":[]},"3":{"verse":"David also brought up his men with their families, and they dwelt in the cities near Hebron.","annotations":[]},"4":{"verse":"Then the men of Judah came there and anointed David king of the Judahites.A report reached David that the men of Jabesh-gilead had buried Saul.","annotations":[]},"5":{"verse":"So David sent messengers to the men of Jabesh-gilead and said to them: \"May you be blessed by the LORD for having done this kindness to your lord Saul in burying him.","annotations":[]},"6":{"verse":"And now may the LORD be kind and faithful to you. I, too, will be generous to you for having done this.","annotations":[]},"7":{"verse":"Take courage, therefore, and prove yourselves valiant men, for though your lord Saul is dead, the Judahites have anointed me their king.\"","annotations":[]},"8":{"verse":"Abner, son of Ner, Saul's general, took Ishbaal, son of Saul, and brought him over to Mahanaim,","annotations":[]},"9":{"verse":"where he made him king over Gilead, the Ashurites, Jezreel, Ephraim, Benjamin, and the rest of Israel.","annotations":[]},"10":{"verse":"Ishbaal, son of Saul, was forty years old when he became king over Israel, and he reigned for two years. The Judahites alone followed David.","annotations":[]},"11":{"verse":"In all, David spent seven years and six months in Hebron as king of the Judahites.","annotations":[]},"12":{"verse":"Now Abner, son of Ner, and the servants of Ishbaal, Saul's son, left Mahanaim for Gibeon.","annotations":[]},"13":{"verse":"Joab, son of Zeruiah, and David's servants also set out and met them at the pool of Gibeon. And they sat down, one group on one side of the pool and the other on the opposite side.","annotations":[]},"14":{"verse":"Then Abner said to Joab, \"Let the young men rise and perform for us.\" Joab replied, \"All right!\"","annotations":[]},"15":{"verse":"So they rose and were counted off: twelve of the Benjaminites of Ishbaal, son of Saul, and twelve of David's servants.","annotations":[]},"16":{"verse":"Then each one grasped his opponent's head and thrust his sword into his opponent's side, and all fell down together. And so that place, which is in Gideon, was named the Field of the Sides.","annotations":["1"]},"17":{"verse":"After a very fierce battle that day, Abner and the men of Israel were defeated by David's servants.","annotations":[]},"18":{"verse":"The three sons of Zeruiah were there-Joab, Abishai, and Asahel. Asahel, who was as fleet of foot as a gazelle in the open field,","annotations":[]},"19":{"verse":"set out after Abner, turning neither right nor left in his pursuit.","annotations":[]},"20":{"verse":"Abner turned around and said, \"Is that you, Asahel?\" He replied, \"Yes.\"","annotations":[]},"21":{"verse":"Abner said to him, \"Turn right or left; seize one of the young men and take what you can strip from him.\" But Asahel would not desist from his pursuit.","annotations":[]},"22":{"verse":"Once more Abner said to Asahel: \"Stop pursuing me! Why must I strike you to the ground? How could I face your brother Joab?\"","annotations":[]},"23":{"verse":"Still he refused to stop. So Abner struck him in the abdomen with the heel of his javelin, and the weapon protruded from his back. He fell there and died on the spot. And all who came to the place where Asahel had fallen and died, came to a halt.","annotations":[]},"24":{"verse":"Joab and Abishai, however, continued the pursuit of Abner. The sun had gone down when they came to the hill of Ammah which lies east of the valley toward the desert near Geba.","annotations":[]},"25":{"verse":"Here the Benjaminites rallied around Abner, forming a single group, and made a stand on the hilltop.","annotations":[]},"26":{"verse":"Then Abner called to Joab and said: \"Must the sword destroy to the utmost? Do you not know that afterward there will be bitterness? How much longer will you refrain from ordering the people to stop the pursuit of their brothers?\"","annotations":[]},"27":{"verse":"Joab replied, \"As God lives, if you had not spoken, the soldiers would not have been withdrawn from the pursuit of their brothers until morning.\"","annotations":[]},"28":{"verse":"Joab then sounded the horn, and all the soldiers came to a halt, pursuing Israel no farther and fighting no more.","annotations":[]},"29":{"verse":"Abner and his men marched all night long through the Arabah, crossed the Jordan, marched all through the morning, and came to Mahanaim.","annotations":[]},"30":{"verse":"Joab, after interrupting the pursuit of Abner, assembled all the men. Besides Asahel, nineteen other servants of David were missing.","annotations":[]},"31":{"verse":"But David's servants had fatally wounded three hundred and sixty men of Benjamin, followers of Abner.","annotations":[]},"32":{"verse":"They took up Asahel and buried him in his father's tomb in Bethlehem. Joab and his men made an all-night march, and dawn found them in Hebron.","annotations":[]}},"annotations":{"1":"[16] The nature of this gruesome game is not clear, and the place name is variously given in the older texts."}},"24":{"verses":{"1":{"verse":"The LORD'S anger against Israel flared again, and he incited David against the Israelites by prompting him to number Israel and Judah.","annotations":["1"]},"2":{"verse":"Accordingly the king said to Joab and the leaders of the army who were with him, \"Tour all the tribes in Israel from Dan to Beer-sheba and register the people, that I may know their number.\"","annotations":[]},"3":{"verse":"But Joab said to the king: \"May the LORD your God increase the number of people a hundredfold for your royal majesty to see it with his own eyes. But why does it please my lord the king to order a thing of this kind?\"","annotations":[]},"4":{"verse":"The king, however, overruled Joab and the leaders of the army, so they left the king's presence in order to register the people of Israel.","annotations":[]},"5":{"verse":"Crossing the Jordan, they began near Aroer, south of the city in the wadi, and went in the direction of Gad toward Jazer.","annotations":[]},"6":{"verse":"They continued on to Gilead and to the district below Mount Hermon. Then they proceeded to Dan; from there they turned toward Sidon,","annotations":[]},"7":{"verse":"going to the fortress of Tyre and to all the cities of the Hivites and Canaanites, and ending up at Beer-sheba in the Negeb of Judah.","annotations":[]},"8":{"verse":"Thus they toured the whole country, reaching Jerusalem again after nine months and twenty days.","annotations":[]},"9":{"verse":"Joab then reported to the king the number of people registered: in Israel, eight hundred thousand men fit for military service; in Judah, five hundred thousand.","annotations":[]},"10":{"verse":"Afterward, however, David regretted having numbered the people, and said to the LORD: \"I have sinned grievously in what I have done. But now, LORD, forgive the guilt of your servant, for I have been very foolish.\"","annotations":["2"]},"11":{"verse":"When David rose in the morning, the LORD had spoken to the prophet Gad, David's seer, saying:","annotations":[]},"12":{"verse":"\"Go and say to David, 'This is what the LORD says: I offer you three alternatives; choose one of them, and I will inflict it on you.'\"","annotations":[]},"13":{"verse":"Gad then went to David to inform him. He asked: \"Do you want a three years' famine to come upon your land, or to flee from your enemy three months while he pursues you, or to have a three days' pestilence in your land? Now consider and decide what I must reply to him who sent me.\"","annotations":[]},"14":{"verse":"David answered Gad: \"I am in very serious difficulty. Let us fall by the hand of God, for he is most merciful; but let me not fall by the hand of man.\"","annotations":[]},"15":{"verse":"Thus David chose the pestilence. Now it was the time of the wheat harvest when the plague broke out among the people. (The LORD then sent a pestilence over Israel from morning until the time appointed, and seventy thousand of the people from Dan to Beer-sheba died.)","annotations":[]},"16":{"verse":"But when the angel stretched forth his hand toward Jerusalem to destroy it, the LORD regretted the calamity and said to the angel causing the destruction among the people, \"Enough now! Stay your hand.\" The angel of the LORD was then standing at the threshing floor of Araunah the Jebusite.","annotations":[]},"17":{"verse":"When David saw the angel who was striking the people, he said to the LORD: \"It is I who have sinned; it is I, the shepherd, who have done wrong. But these are sheep; what have they done? Punish me and my kindred.\"","annotations":["3"]},"18":{"verse":"On the same day Gad went to David and said to him, \"Go up and build an altar to the LORD on the threshing floor of Araunah the Jebusite.\"","annotations":[]},"19":{"verse":"Following Gad's bidding, David went up as the LORD had commanded.","annotations":[]},"20":{"verse":"Now Araunah looked down and noticed the king and his servants coming toward him while he was threshing wheat. So he went out and paid homage to the king, with face to the ground.","annotations":[]},"21":{"verse":"Then Araunah asked, \"Why does my lord the king come to his servant?\" David replied, \"To buy the threshing floor from you, to build an altar to the LORD, that the plague may be checked among the people.\"","annotations":[]},"22":{"verse":"But Araunah said to David: \"Let my lord the king take and offer up whatever he may wish. Here are oxen for holocausts, and threshing sledges and the yokes of the oxen for wood.","annotations":[]},"23":{"verse":"All this does Araunah give to the king.\" Araunah then said to the king, \"May the LORD your God accept your offering.\"","annotations":[]},"24":{"verse":"The king, however, replied to Araunah, \"No, I must pay you for it, for I cannot offer to the LORD my God holocausts that cost nothing.\" So David bought the threshing floor and the oxen for fifty silver shekels.","annotations":[]},"25":{"verse":"Then David built an altar there to the LORD, and offered holocausts and peace offerings. The LORD granted relief to the country, and the plague was checked in Israel.","annotations":[]}},"annotations":{"1":"[1-3] This story was probably joined at one time to 2 Sam 21:1-14.","2":"[10] The narrative supposes that since the people belonged to the Lord rather than to the king, only the Lord should know their exact number","3":"[17] Before this verse a Qumran manuscript (4Q Sam[a]) gives the fuller text of 1 Chron 21:16 an alternative to the words When David saw the angel who was striking the people"}},"14":{"verses":{"1":{"verse":"When Joab, son of Zeruiah, observed how the king felt toward Absalom,","annotations":[]},"2":{"verse":"he sent to Tekoa and brought from there a gifted woman, to whom he said: \"Pretend to be in mourning. Put on mourning apparel and do not anoint yourself with oil, that you may appear to be a woman who has been long in mourning for a departed one.","annotations":[]},"3":{"verse":"Then go to the king and speak to him in this manner.\" And Joab instructed her what to say.","annotations":[]},"4":{"verse":"So the woman of Tekoa went to the king and fell prostrate to the ground in homage, saying, \"Help, your majesty!\"","annotations":[]},"5":{"verse":"The king said to her, \"What do you want?\" She replied: \"Alas, I am a widow; my husband is dead.","annotations":[]},"6":{"verse":"Your servant had two sons, who quarreled in the field. There being no one to part them, one of them struck his brother and killed him.","annotations":[]},"7":{"verse":"Then the whole clan confronted your servant and demanded: 'Give up the one who killed his brother. We must put him to death for the life of his brother whom he has slain; we must extinguish the heir also.' Thus they will quench my remaining hope and leave my husband neither name nor posterity upon the earth.\"","annotations":["1"]},"8":{"verse":"The king then said to the woman: \"Go home. I will issue a command on your behalf.\"","annotations":[]},"9":{"verse":"The woman of Tekoa answered him, \"Let me and my family be to blame, my lord king; you and your throne are innocent.\"","annotations":[]},"10":{"verse":"Then the king said, \"If anyone says a word to you, have him brought to me, and he shall not touch you again.\"","annotations":[]},"11":{"verse":"But she went on to say, \"Please, your majesty, keep in mind the LORD your God, that the avenger of blood may not go too far in destruction and that my son may not be done away with.\" He replied, \"As the LORD lives, not a hair of your son shall fall to the ground.\"","annotations":[]},"12":{"verse":"The woman continued, \"Please let your servant say still another word to my lord the king.\" He replied, \"Speak.\"","annotations":[]},"13":{"verse":"So the woman said: \"Why, then, do you think of this same kind of thing against the people of God? In pronouncing as he has, the king shows himself guilty, for not bringing back his own banished son.","annotations":[]},"14":{"verse":"We must indeed die; we are then like water that is poured out on the ground and cannot be gathered up. Yet, though God does not bring back life, he does take thought how not to banish anyone from him.","annotations":["2"]},"15":{"verse":"And now, if I have presumed to speak of this matter to your majesty, it is because the people have given me cause to fear. And so your servant thought: 'Let me speak to the king. Perhaps he will grant the petition of his maidservant.","annotations":[]},"16":{"verse":"For the king must surely consent to free his servant from the grasp of one who would seek to destroy me and my son as well from God's inheritance.'\"","annotations":[]},"17":{"verse":"And the woman concluded: \"Let the word of my lord the king provide a resting place; indeed, my lord the king is like an angel of God, evaluating good and bad. The LORD your God be with you.\"","annotations":["3"]},"18":{"verse":"The king answered the woman, \"Now do not conceal from me anything I may ask you!\" The woman said, \"Let my lord the king speak.\"","annotations":[]},"19":{"verse":"So the king asked, \"Is Joab involved with you in all this?\" And the woman answered: \"As you live, my lord the king, it is just as your majesty has said, and not otherwise. It was your servant Joab who instructed me and told your servant all these things she was to say.","annotations":[]},"20":{"verse":"Your servant Joab did this to come at the issue in a roundabout way. But my lord is as wise as an angel of God, so that he knows all things on earth.\"","annotations":[]},"21":{"verse":"Then the king said to Joab: \"I hereby grant this request. Go, therefore, and bring back young Absalom.\"","annotations":[]},"22":{"verse":"Falling prostrate to the ground in homage and blessing the king, Joab said, \"This day I know that I am in good favor with you, my lord the king, since the king has granted the request of his servant.\"","annotations":[]},"23":{"verse":"Joab then went off to Geshur and brought Absalom to Jerusalem.","annotations":[]},"24":{"verse":"But the king said, \"Let him go to his own house; he shall not appear before me.\" So Absalom went off to his house and did not appear before the king.","annotations":[]},"25":{"verse":"In all Israel there was not a man who could so be praised for his beauty as Absalom, who was without blemish from the sole of his foot to the crown of his head.","annotations":[]},"26":{"verse":"When he shaved his head - which he used to do at the end of every year, because his hair became too heavy for him - the hair weighed two hundred shekels according to the royal standard.","annotations":[]},"27":{"verse":"Absalom had three sons born to him, besides a daughter named Tamar, who was a beautiful woman.","annotations":[]},"28":{"verse":"Absalom lived in Jerusalem for two years without appearing before the king.","annotations":[]},"29":{"verse":"Then he summoned Joab to send him to the king, but Joab would not come to him. Although he summoned him a second time, Joab refused to come.","annotations":[]},"30":{"verse":"He therefore instructed his servants: \"You see Joab's field that borders mine, on which he has barley. Go, set it on fire.\" And so Absalom's servants set the field on fire. Joab's farmhands came to him with torn garments and reported to him what had been done.","annotations":[]},"31":{"verse":"At this, Joab went to Absalom in his house and asked him, \"Why have your servants set my field on fire?\"","annotations":[]},"32":{"verse":"Absalom answered Joab: \"I was summoning you to come here, that I may send you to the king to say: 'Why did I come back from Geshur? I would be better off if I were still there!' Now, let me appear before the king. If I am guilty, let him put me to death.\"","annotations":[]},"33":{"verse":"Joab went to the king and reported this. The king then called Absalom, who came to him and in homage fell on his face to the ground before the king. Then the king kissed him.","annotations":[]}},"annotations":{"1":"[7] Hope: literally, \"glowing coal.\" The image is similar to that of the lighted lamp, e.g., Psalm 89:17 to keep alive the ancestral name.","2":"[14] How not to banish: a possible allusion to the religious institution of cities of refuge for involuntary murderers; see Numbers 35:9-1","3":"[17] A resting place: cf Psalm 95:11; Hebrews 3:7-4, 11. The reference here is to a return home for Absalom to Israel."}},"8":{"verses":{"1":{"verse":"After this David attacked the Philistines and conquered them, wresting. . . from the Philistines.","annotations":["1"]},"2":{"verse":"He also defeated Moab and then measured them with a line, making them lie down on the ground. He told off two lengths of line for execution, and a full length to be spared. Thus the Moabites became tributary to David.","annotations":["2"]},"3":{"verse":"Next David defeated Hadadezer, son of Rehob, king of Zobah, when he went to reestablish his dominion at the Euphrates River.","annotations":[]},"4":{"verse":"David captured from him one thousand seven hundred horsemen and twenty thousand foot soldiers. And he hamstrung all the chariot horses, preserving only enough for a hundred chariots.","annotations":[]},"5":{"verse":"When the Arameans of Damascus came to the aid of Hadadezer, king of Zobah, David slew twenty-two thousand of them.","annotations":[]},"6":{"verse":"David then placed garrisons in Aram of Damascus, and the Arameans became subjects, tributary to David. The LORD brought David victory in all his undertakings.","annotations":[]},"7":{"verse":"David also took away the golden shields used by Hadadezer's servants and brought them to Jerusalem. (These Shishak, king of Egypt, took away when he came to Jerusalem in the days of Rehoboam, son of Solomon.)","annotations":[]},"8":{"verse":"From Tebah and Berothai, towns of Hadadezer, King David removed a very large quantity of bronze.","annotations":[]},"9":{"verse":"When Toi, king of Hamath, heard that David had defeated all the forces of Hadadezer,","annotations":[]},"10":{"verse":"he sent his son Hadoram to King David to greet him and to congratulate him for his victory over Hadadezer in battle, because Toi had been in many battles with Hadadezer. Hadoram also brought with him articles of silver, gold, and bronze.","annotations":[]},"11":{"verse":"These, too, King David consecrated to the LORD, together with the silver and gold he had taken from every nation he had conquered:","annotations":[]},"12":{"verse":"from Edom and Moab, from the Ammonites, from the Philistines, from the Amalekites, and from the plunder of Hadadezer, son of Rehob, king of Zobah.","annotations":[]},"13":{"verse":"On his return, David became famous for having slain eighteen thousand Edomites in the Salt Valley;","annotations":["3"]},"14":{"verse":"after which he placed garrisons in Edom. Thus all the Edomites became David's subjects, and the LORD brought David victory in all his undertakings.","annotations":[]},"15":{"verse":"David reigned over all Israel, judging and administering justice to all his people.","annotations":[]},"16":{"verse":"Joab, son of Zeruiah, was in command of the army. Jehoshaphat, son of Ahilud, was chancellor.","annotations":[]},"17":{"verse":"Zadok, son of Ahitub, and Ahimelech, son of Abiathar, were priests. Shawsha was scribe.","annotations":[]},"18":{"verse":"Benaiah, son of Jehoiada, was in command of the Cherethites and Pelethites. And David's sons were priests.","annotations":[]}},"annotations":{"1":"[1] Wresting . . . : the Hebrew text here gives \"the bridle of the cubit\"; 1 Chron 18:1 understood \"Gath and its dependent villages\"; others implausibly read \"dominion of the capital city.\"","2":"[2] Two lengths . . . a full length: usually taken to mean that two-thirds of them were executed; but it could mean that two-thirds were spared, if the line was used full length in their case but doubled on itself to make \"two lines\" for those to be put to death","3":"[13] On his return: possibly to Jerusalem, after the revolt of Absalom, a circumstance which this catalogue of victories would avoid mentioning. 1 Chron 18:13 attributes the defeat of the Edomites to Abishai"}},"12":{"verses":{"1":{"verse":"The LORD sent Nathan to David, and when he came to him, he said: \"Judge this case for me! In a certain town there were two men, one rich, the other poor.","annotations":["1"]},"2":{"verse":"The rich man had flocks and herds in great numbers.","annotations":[]},"3":{"verse":"But the poor man had nothing at all except one little ewe lamb that he had bought. He nourished her, and she grew up with him and his children. She shared the little food he had and drank from his cup and slept in his bosom. She was like a daughter to him.","annotations":[]},"4":{"verse":"Now, the rich man received a visitor, but he would not take from his own flocks and herds to prepare a meal for the wayfarer who had come to him. Instead he took the poor man's ewe lamb and made a meal of it for his visitor.\"","annotations":[]},"5":{"verse":"David grew very angry with that man and said to Nathan: \"As the LORD lives, the man who has done this merits death!","annotations":[]},"6":{"verse":"He shall restore the ewe lamb fourfold because he has done this and has had no pity.\"","annotations":[]},"7":{"verse":"Then Nathan said to David: \"You are the man! Thus says the LORD God of Israel: 'I anointed you king of Israel. I rescued you from the hand of Saul.","annotations":[]},"8":{"verse":"I gave you your lord's house and your lord's wives for your own. I gave you the house of Israel and of Judah. And if this were not enough, I could count up for you still more.","annotations":[]},"9":{"verse":"Why have you spurned the LORD and done evil in his sight? You have cut down Uriah the Hittite with the sword; you took his wife as your own, and him you killed with the sword of the Ammonites.","annotations":[]},"10":{"verse":"Now, therefore, the sword shall never depart from your house, because you have despised me and have taken the wife of Uriah to be your wife.'","annotations":[]},"11":{"verse":"Thus says the LORD: 'I will bring evil upon you out of your own house. I will take your wives while you live to see it, and will give them to your neighbor. He shall lie with your wives in broad daylight.","annotations":[]},"12":{"verse":"You have done this deed in secret, but I will bring it about in the presence of all Israel, and with the sun looking down.'\"","annotations":[]},"13":{"verse":"Then David said to Nathan, \"I have sinned against the LORD.\" Nathan answered David: \"The LORD on his part has forgiven your sin: you shall not die.","annotations":[]},"14":{"verse":"But since you have utterly spurned the LORD by this deed, the child born to you must surely die.\"","annotations":[]},"15":{"verse":"Then Nathan returned to his house. The LORD struck the child that the wife of Uriah had borne to David, and it became desperately ill.","annotations":[]},"16":{"verse":"David besought God for the child. He kept a fast, retiring for the night to lie on the ground clothed in sackcloth.","annotations":[]},"17":{"verse":"The elders of his house stood beside him urging him to rise from the ground; but he would not, nor would he take food with them.","annotations":[]},"18":{"verse":"On the seventh day, the child died. David's servants, however, were afraid to tell him that the child was dead, for they said: \"When the child was alive, we spoke to him, but he would not listen to what we said. How can we tell him the child is dead? He may do some harm!\"","annotations":[]},"19":{"verse":"But David noticed his servants whispering among themselves and realized that the child was dead. He asked his servants, \"Is the child dead?\" They replied, \"Yes, he is.\"","annotations":[]},"20":{"verse":"Rising from the ground, David washed and anointed himself, and changed his clothes. Then he went to the house of the LORD and worshiped. He returned to his own house, where at his request food was set before him, and he ate.","annotations":[]},"21":{"verse":"His servants said to him: \"What is this you are doing? While the child was living, you fasted and wept and kept vigil; now that the child is dead, you rise and take food.\"","annotations":[]},"22":{"verse":"He replied: \"While the child was living, I fasted and wept, thinking, 'Perhaps the LORD will grant me the child's life.'","annotations":[]},"23":{"verse":"But now he is dead. Why should I fast? Can I bring him back again? I shall go to him, but he will not return to me.\"","annotations":[]},"24":{"verse":"Then David comforted his wife Bathsheba. He went and slept with her; and she conceived and bore him a son, who was named Solomon. The LORD loved him","annotations":[]},"25":{"verse":"and sent the prophet Nathan to name him Jedidiah, on behalf of the LORD.","annotations":[]},"26":{"verse":"Joab fought against Rabbah of the Ammonites and captured this royal city.","annotations":[]},"27":{"verse":"He sent messengers to David with the word: \"I have fought against Rabbah and have taken the water-city.","annotations":[]},"28":{"verse":"Therefore, assemble the rest of the soldiers, join the siege against the city and capture it, lest it be I that capture the city and it be credited to me.\"","annotations":[]},"29":{"verse":"So David assembled the rest of the soldiers and went to Rabbah. When he had fought against it and captured it,","annotations":[]},"30":{"verse":"he took the crown from Milcom's head. It weighed a talent, of gold and precious stones; it was placed on David's head. He brought out immense booty from the city,","annotations":["2"]},"31":{"verse":"and also led away the inhabitants, whom he assigned to work with saws, iron picks, and iron axes, or put to work at the brickmold. This is what he did to all the Ammonite cities. David and all the soldiers then returned to Jerusalem.","annotations":[]}},"annotations":{"1":"[1-4] This utterance of Nathan is in regular lines in Hebrew, resembling English blank verse.","2":"[30] Weighed a talent: since this would be more than 75 pounds, some commentators picture the idol's crown as displaying a single precious stone of large size, which David took to wear; but the text does not say this"}},"5":{"verses":{"1":{"verse":"All the tribes of Israel came to David in Hebron and said: \"Here we are, your bone and your flesh.","annotations":[]},"2":{"verse":"In days past, when Saul was our king, it was you who led the Israelites out and brought them back. And the LORD said to you, 'You shall shepherd my people Israel and shall be commander of Israel.'\"","annotations":[]},"3":{"verse":"When all the elders of Israel came to David in Hebron, King David made an agreement with them there before the LORD, and they anointed him king of Israel.","annotations":[]},"4":{"verse":"David was thirty years old when he became king, and he reigned for forty years:","annotations":[]},"5":{"verse":"seven years and six months in Hebron over Judah, and thirty-three years in Jerusalem over all Israel and Judah.","annotations":[]},"6":{"verse":"Then the king and his men set out for Jerusalem against the Jebusites who inhabited the region. David was told, \"You cannot enter here: the blind and the lame will drive you away!\" which was their way of saying, \"David cannot enter here.\"","annotations":["1"]},"7":{"verse":"But David did take the stronghold of Zion, which is the City of David.","annotations":[]},"8":{"verse":"On that day David said: \"All who wish to attack the Jebusites must strike at them through the water shaft. The lame and the blind shall be the personal enemies of David.\" That is why it is said, \"The blind and the lame shall not enter the palace.\"","annotations":[]},"9":{"verse":"David then dwelt in the stronghold, which was called the City of David; he built up the area from Millo to the palace.","annotations":[]},"10":{"verse":"David grew steadily more powerful, for the LORD of hosts was with him.","annotations":[]},"11":{"verse":"Hiram, king of Tyre, sent ambassadors to David; he furnished cedar wood, as well as carpenters and masons, who built a palace for David.","annotations":[]},"12":{"verse":"And David knew that the LORD had established him as king of Israel and had exalted his rule for the sake of his people Israel.","annotations":[]},"13":{"verse":"David took more concubines and wives in Jerusalem after he had come from Hebron, and more sons and daughters were born to him in Jerusalem.","annotations":[]},"14":{"verse":"These are the names of those who were born to him in Jerusalem: Shammua, Shobab, Nathan, Solomon,","annotations":[]},"15":{"verse":"Ibhar, Elishua, Nepheg, Japhia,","annotations":[]},"16":{"verse":"Elishama, Baaliada, and Eliphelet.","annotations":[]},"17":{"verse":"When the Philistines heard that David had been anointed king of Israel, they all took the field in search of him. On hearing this, David went down to the refuge.","annotations":["2"]},"18":{"verse":"The Philistines came and overran the valley of Rephaim.","annotations":["3"]},"19":{"verse":"David inquired of the LORD, \"Shall I attack the Philistines - will you deliver them into my grip?\" The LORD replied to David, \"Attack, for I will surely deliver the Philistines into your grip.\"","annotations":[]},"20":{"verse":"David then went to Baal-perazim, where he defeated them. He said, \"The LORD has scattered my enemies before me like waters that have broken free.\" That is why the place is called Baal-perazim.","annotations":["4"]},"21":{"verse":"They abandoned their gods there, and David and his men carried them away.","annotations":[]},"22":{"verse":"But the Philistines came up again and overran the valley of Rephaim.","annotations":[]},"23":{"verse":"So David inquired of the LORD, who replied: \"You must not attack frontally, but circle their rear and meet them before the mastic trees.","annotations":[]},"24":{"verse":"When you hear a sound of marching in the tops of the mastic trees, act decisively, for the LORD will have gone forth before you to attack the camp of the Philistines.\"","annotations":["5"]},"25":{"verse":"David obeyed the LORD'S command and routed the Philistines from Gibeon as far as Gezer.","annotations":[]}},"annotations":{"1":"[6-12] David's most important military exploit, the taking of Jerusalem, is here presented before his battles with the Philistines, 2 Sam 5:17-25, which were earlier in time. The sense of 2 Sam 5:6, 8 is in doubt.","2":"[17] Refuge: probably near Adullam ( 1 Sam 22:1-5)","3":"[18-25] The successive defeats of the Philistines in the valley of Rephaim southwest of Jerusalem had the effect of blocking their access to the mountain ridge near Gibeon, and confining them to their holdings on the coast and in the foothills beyond Gezer to the west and south","4":"[20] Baal-perazim: means approximately \"the lord of scatterings.\"","5":"[24] Sound of marching: the wind in the treetops suggestive of the Lord's footsteps."}},"22":{"verses":{"1":{"verse":"David sang the words of this song to the LORD when the LORD had rescued him from the grasp of all his enemies and from the hand of Saul.","annotations":["1"]},"2":{"verse":"This is what he sang: I \"O LORD, my rock, my fortress, my deliverer,","annotations":[]},"3":{"verse":"my God, my rock of refuge! My shield, the horn of my salvation, my stronghold, my refuge, my savior, from violence you keep me safe.","annotations":["2"]},"4":{"verse":"'Praised be the LORD,' I exclaim, and I am safe from my enemies.","annotations":[]},"5":{"verse":"\"The breakers of death surged round about me, the floods of perdition overwhelmed me;","annotations":["3"]},"6":{"verse":"The cords of the nether world enmeshed me, the snares of death overtook me.","annotations":[]},"7":{"verse":"In my distress I called upon the LORD and cried out to my God; From his temple he heard my voice, and my cry reached his ears.","annotations":["4"]},"8":{"verse":"\"The earth swayed and quaked; the foundations of the heavens trembled and shook when his wrath flared up.","annotations":["5"]},"9":{"verse":"Smoke rose from his nostrils, and a devouring fire from his mouth; he kindled coals into flame.","annotations":[]},"10":{"verse":"He inclined the heavens and came down, with dark clouds under his feet.","annotations":[]},"11":{"verse":"He mounted a cherub and flew, borne on the wings of the wind.","annotations":["6"]},"12":{"verse":"He made darkness the shelter about him, with spattering rain and thickening clouds.","annotations":[]},"13":{"verse":"From the brightness of his presence coals were kindled to flame.","annotations":[]},"14":{"verse":"\"The LORD thundered from heaven; the Most High gave forth his voice.","annotations":[]},"15":{"verse":"He sent forth arrows to put them to flight; he flashed lightning and routed them.","annotations":[]},"16":{"verse":"Then the wellsprings of the sea appeared, the foundations of the earth were laid bare, At the rebuke of the LORD, at the blast of the wind of his wrath.","annotations":[]},"17":{"verse":"\"He reached out from on high and grasped me; he drew me out of the deep waters.","annotations":[]},"18":{"verse":"He rescued me from my mighty enemy, from my foes, who were too powerful for me.","annotations":[]},"19":{"verse":"They attacked me on my day of calamity, but the LORD came to my support.","annotations":[]},"20":{"verse":"He set me free in the open, and rescued me, because he loves me.","annotations":[]},"21":{"verse":"\"The LORD rewarded me according to my justice; according to the cleanness of my hands he requited me.","annotations":[]},"22":{"verse":"For I kept the ways of the LORD and was not disloyal to my God.","annotations":[]},"23":{"verse":"For his ordinances were all present to me, and his statutes I put not from me;","annotations":[]},"24":{"verse":"But I was wholehearted toward him, and I was on my guard against guilt.","annotations":[]},"25":{"verse":"And the LORD requited me according to my justice, according to my innocence in his sight.","annotations":[]},"26":{"verse":"\"Toward the faithful you are faithful; toward the wholehearted you are wholehearted;","annotations":["7"]},"27":{"verse":"Toward the sincere you are sincere; but toward the crooked you are astute.","annotations":[]},"28":{"verse":"You save lowly people, though on the lofty your eyes look down.","annotations":[]},"29":{"verse":"You are my lamp, O LORD! O my God, you brighten the darkness about me.","annotations":["8"]},"30":{"verse":"For with your aid I run against an armed band, and by the help of my God I leap over a wall.","annotations":[]},"31":{"verse":"God's way is unerring; the promise of the LORD is fire-tried; he is a shield to all who take refuge in him.\"","annotations":[]},"32":{"verse":"\"For who is God except the LORD? Who is a rock save our God?","annotations":[]},"33":{"verse":"The God who girded me with strength and kept my way unerring;","annotations":[]},"34":{"verse":"Who made my feet swift as those of hinds and set me on the heights;","annotations":["9"]},"35":{"verse":"Who trained my hands for war till my arms could bend a bow of brass.","annotations":[]},"36":{"verse":"\"You have given me your saving shield, and your help has made me great.","annotations":[]},"37":{"verse":"You made room for my steps; unwavering was my stride.","annotations":[]},"38":{"verse":"I pursued my enemies and destroyed them, nor did I turn again till I made an end of them.","annotations":[]},"39":{"verse":"I smote them and they did not rise; they fell beneath my feet.","annotations":[]},"40":{"verse":"\"You girded me with strength for war; you subdued my adversaries beneath me.","annotations":[]},"41":{"verse":"My enemies you put to flight before me and those who hated me I destroyed.","annotations":[]},"42":{"verse":"They cried for help-but no one saved them; to the LORD - but he answered them not.","annotations":[]},"43":{"verse":"I ground them fine as the dust of the earth; like the mud in the streets I trampled them down.","annotations":[]},"44":{"verse":"\"You rescued me from the strife of my people; you made me head over nations. A people I had not known became my slaves;","annotations":[]},"45":{"verse":"as soon as they heard me, they obeyed.","annotations":[]},"46":{"verse":"The foreigners fawned and cringed before me; they staggered forth from their fortresses.\"","annotations":[]},"47":{"verse":"\"The LORD live! And blessed be my Rock! Extolled be my God, rock of my salvation.","annotations":[]},"48":{"verse":"O God, who granted me vengeance, who made peoples subject to me","annotations":[]},"49":{"verse":"and helped me escape from my enemies, Above my adversaries you exalt me and from the violent man you rescue me.","annotations":[]},"50":{"verse":"Therefore will I proclaim you, O LORD, among the nations, and I will sing praise to your name,","annotations":[]},"51":{"verse":"You who gave great victories to your king and showed kindness to your anointed, to David and his posterity forever.\"","annotations":[]}},"annotations":{"1":"[1-51] This song of thanksgiving is also given, with a few small variants, in Ps 18. In both places it is attributed to David. Two main sections can be distinguished. In the first part, after an introductory stanza of praise to God ( 2 Sam 22:2-4), David describes the peril he was in ( 2 Sam 22:5-7), and then poetically depicts, under the form of a theophany, God's intervention in his behalf ( 2 Sam 22:8-20), concluding with an acknowledgment of God's justice ( 2 Sam 22:21-31). In the second part, God is praised for having prepared the psalmist for war ( 2 Sam 22:32-35), given him victory over his enemies ( 2 Sam 22:36-39), whom he put to flight ( 2 Sam 22:40-43), and bestowed on him dominion over many peoples ( 2 Sam 22:44-46). The entire song ends with a paean of grateful praise ( 2 Sam 22:47-51).","2":"[3] The horn of my salvation: my strong savior. The horn, the dreadful weapon of an enraged bull, was a symbol of strength; cf Luke 1:69","3":"[5-6] These verses are to be understood figuratively","4":"[7] His temple: his heavenly abode","5":"[8-10] God's intervention is graphically portrayed under the figures of an earthquake ( 2 Sam 22:8, 16) and a thunderstorm ( 2 Sam 22:9-15); cf Judges 5:4-5; Psalm 29; Psalm 97:2-6; Hebrews 3","6":"[11] He mounted a cherub: since God makes the winds his messengers, or \"angels\" ( Psalm 104:4), he is spoken of poetically as riding on the clouds, or on the angelic creatures called \"cherubim.\" His earthly throne above the ark of the covenant was likewise associated with two winged cherubim; cf Exodus 37:7-9. In both senses the Lord is enthroned upon the cherubim; cf Psalm 79:2; 99:1","7":"[26-27] Men are treated by God in the same way they treat him and their fellow men","8":"[29] My lamp: a figure of life and happiness; cf 1 Kings 11:36","9":"[34] The heights: a natural stronghold safe from attack; cf Psalm 62:3; Hebrews 3:19"}},"16":{"verses":{"1":{"verse":"David had gone a little beyond the top when Ziba, the servant of Meribbaal, met him with saddled asses laden with two hundred loaves of bread, an ephah of cakes of pressed raisins, an ephah of summer fruits, and a skin of wine.","annotations":[]},"2":{"verse":"The king said to Ziba, \"What do you plan to do with these?\" Ziba replied: \"The asses are for the king's household to ride on. The bread and summer fruits are for your servants to eat, and the wine for those to drink who are weary in the desert.\"","annotations":[]},"3":{"verse":"Then the king said, \"And where is your lord's son?\" Ziba answered the king, \"He is staying in Jerusalem, for he said, 'Now the Israelites will restore to me my father's kingdom.'\"","annotations":[]},"4":{"verse":"The king therefore said to Ziba, \"So! Everything Meribbaal had is yours.\" Then Ziba said: \"I pay you homage, my lord the king. May I find favor with you!\"","annotations":[]},"5":{"verse":"As David was approaching Bahurim, a man named Shimei, the son of Gera of the same clan as Saul's family, was coming out of the place, cursing as he came.","annotations":[]},"6":{"verse":"He threw stones at David and at all the king's officers, even though all the soldiers, including the royal guard, were on David's right and on his left.","annotations":[]},"7":{"verse":"Shimei was saying as he cursed: \"Away, away, you murderous and wicked man!","annotations":[]},"8":{"verse":"The LORD has requited you for all the bloodshed in the family of Saul, in whose stead you became king, and the LORD has given over the kingdom to your son Absalom. And now you suffer ruin because you are a murderer.\"","annotations":["1"]},"9":{"verse":"Abishai, son of Zeruiah, said to the king: \"Why should this dead dog curse my lord the king? Let me go over, please, and lop off his head.\"","annotations":[]},"10":{"verse":"But the king replied: \"What business is it of mine or of yours, sons of Zeruiah, that he curses? Suppose the LORD has told him to curse David; who then will dare to say, 'Why are you doing this?'\"","annotations":[]},"11":{"verse":"Then the king said to Abishai and to all his servants: \"If my own son, who came forth from my loins, is seeking my life, how much more might this Benjaminite do so! Let him alone and let him curse, for the LORD has told him to.","annotations":[]},"12":{"verse":"Perhaps the LORD will look upon my affliction and make it up to me with benefits for the curses he is uttering this day.\"","annotations":[]},"13":{"verse":"David and his men continued on the road, while Shimei kept abreast of them on the hillside, all the while cursing and throwing stones and dirt as he went.","annotations":[]},"14":{"verse":"The king and all the soldiers with him arrived at the Jordan tired out, and stopped there for a rest.","annotations":[]},"15":{"verse":"In the meantime Absalom, accompanied by Ahithophel, entered Jerusalem with all the Israelites.","annotations":[]},"16":{"verse":"When David's friend Hushai the Archite came to Absalom, he said to him: \"Long live the king! Long live the king!\"","annotations":[]},"17":{"verse":"But Absalom asked Hushai: \"Is this your devotion to your friend? Why did you not go with your friend?\"","annotations":[]},"18":{"verse":"Hushai replied to Absalom: \"On the contrary, I am his whom the LORD and all this people and all Israel have chosen, and with him I will stay.","annotations":[]},"19":{"verse":"Furthermore, as I was in attendance upon your father, so will I be before you. Whom should I serve, if not his son?\"","annotations":[]},"20":{"verse":"Then Absalom said to Ahithophel, \"Offer your counsel on what we should do.\"","annotations":[]},"21":{"verse":"Ahithophel replied to Absalom: \"Have relations with your father's concubines, whom he left behind to take care of the palace. When all Israel hears how odious you have made yourself to your father, all your partisans will take courage.\"","annotations":[]},"22":{"verse":"So a tent was pitched on the roof for Absalom, and he visited his father's concubines in view of all Israel.","annotations":[]},"23":{"verse":"Now the counsel given by Ahithophel at that time was as though one had sought divine revelation. Such was all his counsel both to David and to Absalom.","annotations":[]}},"annotations":{"1":"[8] Bloodshed . . . Saul: refers to the episode recounted in 2 Sam 21:1-14."}},"15":{"verses":{"1":{"verse":"After this Absalom provided himself with chariots, horses, and fifty henchmen.","annotations":[]},"2":{"verse":"Moreover, Absalom used to rise early and stand alongside the road leading to the gate. If someone had a lawsuit to be decided by the king, Absalom would call to him and say, \"From what city are you?\" And when he replied, \"Your servant is of such and such a tribe of Israel,\"","annotations":[]},"3":{"verse":"Absalom would say to him, \"Your suit is good and just, but there is no one to hear you in the king's name.\"","annotations":[]},"4":{"verse":"And he would continue: \"If only I could be appointed judge in the land! Then everyone who has a lawsuit to be decided might come to me and I would render him justice.\"","annotations":[]},"5":{"verse":"Whenever a man approached him to show homage, he would extend his hand, hold him, and kiss him.","annotations":[]},"6":{"verse":"By behaving in this way toward all the Israelites who came to the king for judgment, Absalom was stealing away the loyalties of the men of Israel.","annotations":[]},"7":{"verse":"After a period of four years, Absalom said to the king: \"Allow me to go to Hebron and fulfill a vow I made to the LORD.","annotations":[]},"8":{"verse":"For while living in Geshur in Aram, your servant made this vow: 'If the LORD ever brings me back to Jerusalem, I will worship him in Hebron.'\"","annotations":[]},"9":{"verse":"The king wished him a safe journey, and he went off to Hebron.","annotations":[]},"10":{"verse":"Then Absalom sent spies throughout the tribes of Israel to say, \"When you hear the sound of the horn, declare Absalom king in Hebron.\"","annotations":[]},"11":{"verse":"Two hundred men had accompanied Absalom from Jerusalem. They had been invited and went in good faith, knowing nothing of the plan.","annotations":[]},"12":{"verse":"Absalom also sent to Ahithophel the Gilonite, David's counselor, an invitation to come from his town, Giloh, for the sacrifices he was about to offer. So the conspiracy gained strength, and the people with Absalom increased in numbers.","annotations":[]},"13":{"verse":"An informant came to David with the report, \"The Israelites have transferred their loyalty to Absalom.\"","annotations":[]},"14":{"verse":"At this, David said to all his servants who were with him in Jerusalem: \"Up! Let us take flight, or none of us will escape from Absalom. Leave quickly, lest he hurry and overtake us, then visit disaster upon us and put the city to the sword.\"","annotations":[]},"15":{"verse":"The king's officers answered him, \"Your servants are ready, whatever our lord the king chooses to do.\"","annotations":[]},"16":{"verse":"Then the king set out, accompanied by his entire household, except for ten concubines whom he left behind to take care of the palace.","annotations":[]},"17":{"verse":"As the king left the city, with all his officers accompanying him, they halted opposite the ascent of the Mount of Olives, at a distance,","annotations":[]},"18":{"verse":"while the whole army marched past him.As all the Cherethites and Pelethites, and the six hundred men of Gath who had accompanied him from that city, were passing in review before the king,","annotations":[]},"19":{"verse":"he said to Ittai the Gittite: \"Why should you also go with us? Go back and stay with the king, for you are a foreigner and you, too, are an exile from your own country.","annotations":[]},"20":{"verse":"You came only yesterday, and shall I have you wander about with us today, wherever I have to go? Return and take your brothers with you, and may the LORD be kind and faithful to you.\"","annotations":[]},"21":{"verse":"But Ittai answered the king, \"As the LORD lives, and as my lord the king lives, your servant shall be wherever my lord the king may be, whether for death or for life.\"","annotations":[]},"22":{"verse":"So the king said to Ittai, \"Go, then, march on.\" And Ittai the Gittite, with all his men and all the dependents that were with him, marched on.","annotations":[]},"23":{"verse":"Everyone in the countryside wept aloud as the last of the soldiers went by, and the king crossed the Kidron Valley with all the soldiers moving on ahead of him by way of the Mount of Olives, toward the desert.","annotations":[]},"24":{"verse":"Zadok, too (with all the Levite bearers of the ark of the covenant of God), and Abiathar brought the ark of God to a halt until the soldiers had marched out of the city.","annotations":[]},"25":{"verse":"Then the king said to Zadok: \"Take the ark of God back to the city. If I find favor with the LORD, he will bring me back and permit me to see it and its lodging.","annotations":[]},"26":{"verse":"But if he should say, 'I am not pleased with you,' I am ready; let him do to me as he sees fit.\"","annotations":[]},"27":{"verse":"The king also said to the priest Zadok: \"See to it that you and Abiathar return to the city in peace, and both your sons with you, your own son Ahimaaz, and Abiathar's son Jonathan.","annotations":[]},"28":{"verse":"Remember, I shall be waiting at the fords near the desert until I receive information from you.\"","annotations":[]},"29":{"verse":"So Zadok and Abiathar took the ark of God back to Jerusalem and remained there.","annotations":[]},"30":{"verse":"As David went up the Mount of Olives, he wept without ceasing. His head was covered, and he was walking barefoot. All those who were with him also had their heads covered and were weeping as they went.","annotations":[]},"31":{"verse":"When David was informed that Ahithophel was among the conspirators with Absalom, he said, \"O LORD, turn the counsel of Ahithophel to folly!\"","annotations":[]},"32":{"verse":"When David reached the top, where men used to worship God, Hushai the Archite was there to meet him, with rent garments and dirt upon his head.","annotations":[]},"33":{"verse":"David said to him: \"If you come with me, you will be a burden to me.","annotations":[]},"34":{"verse":"But if you return to the city and say to Absalom, 'Let me be your servant, O king; I was formerly your father's servant, but now I will be yours,' you will undo for me the counsel of Ahithophel.","annotations":[]},"35":{"verse":"You will have the priests Zadok and Abiathar there with you. If you hear anything from the royal palace, you shall report it to the priests Zadok and Abiathar,","annotations":[]},"36":{"verse":"who have there with them both Zadok's son Ahimaaz and Abiathar's son Jonathan. Through them you shall send on to me whatever you hear.\"","annotations":[]},"37":{"verse":"So David's friend Hushai went into the city of Jerusalem as Absalom was about to enter it.","annotations":[]}},"annotations":{}},"9":{"verses":{"1":{"verse":"David asked, \"Is there any survivor of Saul's house to whom I may show kindness for the sake of Jonathan?\"","annotations":[]},"2":{"verse":"Now there was a servant of the family of Saul named Ziba. He was summoned to David, and the king asked him, \"Are you Ziba?\" He replied, \"Your servant.\"","annotations":[]},"3":{"verse":"Then the king inquired, \"Is there any survivor of Saul's house to whom I may show God's kindness?\" Ziba answered the king, \"There is still Jonathan's son, whose feet are crippled.\"","annotations":[]},"4":{"verse":"The king said to him, \"Where is he?\" and Ziba answered, \"He is in the house of Machir, son of Ammiel, in Lodebar.\"","annotations":[]},"5":{"verse":"So King David sent for him and had him brought from the house of Machir, son of Ammiel, in Lodebar.","annotations":[]},"6":{"verse":"When Meribbaal, son of Jonathan, son of Saul, came to David, he fell prostrate in homage. David said, \"Meribbaal,\" and he answered, \"Your servant.\"","annotations":[]},"7":{"verse":"\"Fear not,\" David said to him, \"I will surely be kind to you for the sake of your father Jonathan. I will restore to you all the lands of your grandfather Saul, and you shall always eat at my table.\"","annotations":[]},"8":{"verse":"Bowing low, he answered, \"What is your servant that you should pay attention to a dead dog like me?\"","annotations":[]},"9":{"verse":"The king then called Ziba, Saul's attendant, and said to him: \"I am giving your lord's son all that belonged to Saul and to all his family.","annotations":[]},"10":{"verse":"You and your sons and servants must till the land for him. You shall bring in the produce, which shall be food for your lord's family to eat. But Meribbaal, your lord's son, shall always eat at my table.\" Ziba, who had fifteen sons and twenty servants,","annotations":[]},"11":{"verse":"said to the king, \"Your servant shall do just as my lord the king has commanded him.\" And so Meribbaal ate at David's table like one of the king's sons.","annotations":[]},"12":{"verse":"Meribbaal had a young son whose name was Mica; and all the tenants of Ziba's family worked for Meribbaal.","annotations":[]},"13":{"verse":"But Meribbaal lived in Jerusalem, because he always ate at the king's table. He was lame in both feet.","annotations":[]}},"annotations":{}},"6":{"verses":{"1":{"verse":"David again assembled all the picked men of Israel, thirty thousand in number.","annotations":[]},"2":{"verse":"Then David and all the people who were with him set out for Baala of Judah to bring up from there the ark of God, which bears the name of the LORD of hosts enthroned above the cherubim.","annotations":[]},"3":{"verse":"The ark of God was placed on a new cart and taken away from the house of Abinadab on the hill. Uzzah and Ahio, sons of Abinadab, guided the cart,","annotations":[]},"4":{"verse":"with Ahio walking before it,","annotations":[]},"5":{"verse":"while David and all the Israelites made merry before the LORD with all their strength, with singing and with citharas, harps, tambourines, sistrums and cymbals.","annotations":[]},"6":{"verse":"When they came to the threshing floor of Nodan, Uzzah reached out his hand to the ark of God and steadied it, for the oxen were making it tip.","annotations":[]},"7":{"verse":"But the LORD was angry with Uzzah; God struck him on that spot, and he died there before God.","annotations":[]},"8":{"verse":"David was disturbed because the LORD had vented his anger on Uzzah. (The place has been called Perez-uzzah down to the present day.)","annotations":[]},"9":{"verse":"David feared the LORD that day and said, \"How can the ark of the LORD come to me?\"","annotations":[]},"10":{"verse":"So David would not have the ark of the LORD brought to him in the City of David, but diverted it to the house of Obed-edom the Gittite.","annotations":[]},"11":{"verse":"The ark of the LORD remained in the house of Obed-edom the Gittite for three months, and the LORD blessed Obed-edom and his whole house.","annotations":[]},"12":{"verse":"When it was reported to King David that the LORD had blessed the family of Obed-edom and all that belonged to him, David went to bring up the ark of God from the house of Obed-edom into the City of David amid festivities.","annotations":[]},"13":{"verse":"As soon as the bearers of the ark of the LORD had advanced six steps, he sacrificed an ox and a fatling.","annotations":[]},"14":{"verse":"Then David, girt with a linen apron, came dancing before the LORD with abandon,","annotations":[]},"15":{"verse":"as he and all the Israelites were bringing up the ark of the LORD with shouts of joy and to the sound of the horn.","annotations":[]},"16":{"verse":"As the ark of the LORD was entering the City of David, Saul's daughter Michal looked down through the window and saw King David leaping and dancing before the LORD, and she despised him in her heart.","annotations":[]},"17":{"verse":"The ark of the LORD was brought in and set in its place within the tent David had pitched for it. Then David offered holocausts and peace offerings before the LORD.","annotations":[]},"18":{"verse":"When he finished making these offerings, he blessed the people in the name of the LORD of hosts.","annotations":[]},"19":{"verse":"He then distributed among all the people, to each man and each woman in the entire multitude of Israel, a loaf of bread, a cut of roast meat, and a raisin cake. With this, all the people left for their homes.","annotations":[]},"20":{"verse":"When David returned to bless his own family, Saul's daughter Michal came out to meet him and said, \"How the king of Israel has honored himself today, exposing himself to the view of the slave girls of his followers, as a commoner might do!\"","annotations":[]},"21":{"verse":"But David replied to Michal: \"I was dancing before the LORD. As the LORD lives, who preferred me to your father and his whole family when he appointed me commander of the LORD'S people, Israel, not only will I make merry before the LORD,","annotations":[]},"22":{"verse":"but I will demean myself even more. I will be lowly in your esteem, but in the esteem of the slave girls you spoke of I will be honored.\"","annotations":[]},"23":{"verse":"And so Saul's daughter Michal was childless to the day of her death.","annotations":[]}},"annotations":{}},"7":{"verses":{"1":{"verse":"When King David was settled in his palace, and the LORD had given him rest from his enemies on every side,","annotations":[]},"2":{"verse":"he said to Nathan the prophet, \"Here I am living in a house of cedar, while the ark of God dwells in a tent!\"","annotations":[]},"3":{"verse":"Nathan answered the king, \"Go, do whatever you have in mind, for the LORD is with you.\"","annotations":[]},"4":{"verse":"But that night the LORD spoke to Nathan and said:","annotations":[]},"5":{"verse":"\"Go, tell my servant David, 'Thus says the LORD: Should you build me a house to dwell in?","annotations":[]},"6":{"verse":"I have not dwelt in a house from the day on which I led the Israelites out of Egypt to the present, but I have been going about in a tent under cloth.","annotations":[]},"7":{"verse":"In all my wanderings everywhere among the Israelites, did I ever utter a word to any one of the judges whom I charged to tend my people Israel, to ask: Why have you not built me a house of cedar?'","annotations":[]},"8":{"verse":"\"Now then, speak thus to my servant David, 'The LORD of hosts has this to say: It was I who took you from the pasture and from the care of the flock to be commander of my people Israel.","annotations":["1"]},"9":{"verse":"I have been with you wherever you went, and I have destroyed all your enemies before you. And I will make you famous like the great ones of the earth.","annotations":[]},"10":{"verse":"I will fix a place for my people Israel; I will plant them so that they may dwell in their place without further disturbance. Neither shall the wicked continue to afflict them as they did of old,","annotations":[]},"11":{"verse":"since the time I first appointed judges over my people Israel. I will give you rest from all your enemies. The LORD also reveals to you that he will establish a house for you.","annotations":[]},"12":{"verse":"And when your time comes and you rest with your ancestors, I will raise up your heir after you, sprung from your loins, and I will make his kingdom firm.","annotations":[]},"13":{"verse":"It is he who shall build a house for my name. And I will make his royal throne firm forever.","annotations":[]},"14":{"verse":"I will be a father to him, and he shall be a son to me. And if he does wrong, I will correct him with the rod of men and with human chastisements;","annotations":[]},"15":{"verse":"but I will not withdraw my favor from him as I withdrew it from your predecessor Saul, whom I removed from my presence.","annotations":[]},"16":{"verse":"Your house and your kingdom shall endure forever before me; your throne shall stand firm forever.'\"","annotations":[]},"17":{"verse":"Nathan reported all these words and this entire vision to David.","annotations":[]},"18":{"verse":"Then King David went in and sat before the LORD and said, \"Who am I, Lord GOD, and who are the members of my house, that you have brought me to this point?","annotations":[]},"19":{"verse":"Yet even this you see as too little, Lord GOD; you have also spoken of the house of your servant for a long time to come: this too you have shown to man, Lord GOD!","annotations":["2"]},"20":{"verse":"What more can David say to you? You know your servant, Lord GOD!","annotations":[]},"21":{"verse":"For your servant's sake and as you have had at heart, you have brought about this entire magnificent disclosure to your servant.","annotations":[]},"22":{"verse":"And so - \"Great are you, Lord GOD! There is none like you and there is no God but you, just as we have heard it told.","annotations":[]},"23":{"verse":"What other nation on earth is there like your people Israel, which God has led, redeeming it as his people; so that you have made yourself renowned by doing this magnificent deed, and by doing awe-inspiring things as you cleared nations and their gods out of the way of your people, which you redeemed for yourself from Egypt?","annotations":[]},"24":{"verse":"You have established for yourself your people Israel as yours forever, and you, LORD, have become their God.","annotations":[]},"25":{"verse":"And now, LORD God, confirm for all time the prophecy you have made concerning your servant and his house, and do as you have promised.","annotations":[]},"26":{"verse":"Your name will be forever great, when men say, 'The LORD of hosts is God of Israel,' and the house of your servant David stands firm before you.","annotations":[]},"27":{"verse":"It is you, LORD of hosts, God of Israel, who said in a revelation to your servant, 'I will build a house for you.' Therefore your servant now finds the courage to make this prayer to you.","annotations":[]},"28":{"verse":"And now, Lord GOD, you are God and your words are truth; you have made this generous promise to your servant.","annotations":[]},"29":{"verse":"Do, then, bless the house of your servant that it may be before you forever; for you, Lord GOD, have promised, and by your blessing the house of your servant shall be blessed forever.\"","annotations":[]}},"annotations":{"1":"[8-16] The prophecy to David contained in these verses is cited again, in poetic form, in Psalm 89:20-38, and alluded to in Psalm 132. The promise regarding the people of Israel, 2 Sam 7:10-11, is a part of the promise to David at least as old as the composition of this chapter of Samuel, where it is anticipated in 2 Sam 7:6-7, and alluded to in David's thanksgiving, 2 Sam 7:23-24; it applies to the people an expression used of David in Psalm 89:23.The prophecy to David is the basis for Jewish expectation of a Messiah, son of David, which Jesus Christ fulfilled in a transcendent way; cf Acts 2:30; Hebrews 1:5.","2":"[19] This too you have shown to man: the text as transmitted has, rather, \"and this is instruction for (or: the law of) mankind.\" The author of Chronicles ( 1 Chron 17:17) saw approximately the same phrase, which he endeavored to fit into the context in a quite different sense. The above is conjectural; cf Deut 5:24"}},"1":{"verses":{"1":{"verse":"After the death of Saul, David returned from his defeat of the Amalekites and spent two days in Ziklag.","annotations":[]},"2":{"verse":"On the third day a man came from Saul's camp, with his clothes torn and dirt on his head. Going to David, he fell to the ground in homage.","annotations":[]},"3":{"verse":"David asked him, \"Where do you come from?\" He replied, \"I have escaped from the Israelite camp.\"","annotations":[]},"4":{"verse":"\"Tell me what happened,\" David bade him. He answered that the soldiers had fled the battle and that many of them had fallen and were dead, among them Saul and his son Jonathan.","annotations":[]},"5":{"verse":"Then David said to the youth who was reporting to him, \"How do you know that Saul and his son Jonathan are dead?\"","annotations":[]},"6":{"verse":"The youthful informant replied: \"It was by chance that I found myself on Mount Gilboa and saw Saul leaning on his spear, with chariots and horsemen closing in on him.","annotations":[]},"7":{"verse":"He turned around and, seeing me, called me to him. When I said, 'Here I am,'","annotations":[]},"8":{"verse":"he asked me, 'Who are you?' and I replied, 'An Amalekite.'","annotations":[]},"9":{"verse":"Then he said to me, 'Stand up to me, please, and finish me off, for I am in great suffering, yet fully alive.'","annotations":[]},"10":{"verse":"So I stood up to him and dispatched him, for I knew that he could not survive his wound. I removed the crown from his head and the armlet from his arm and brought them here to my lord.\"","annotations":[]},"11":{"verse":"David seized his garments and rent them, and all the men who were with him did likewise.","annotations":[]},"12":{"verse":"They mourned and wept and fasted until evening for Saul and his son Jonathan, and for the soldiers of the LORD of the clans of Israel, because they had fallen by the sword.","annotations":[]},"13":{"verse":"Then David said to the young man who had brought him the information, \"Where are you from?\" He replied, \"I am the son of an Amalekite immigrant.\"","annotations":[]},"14":{"verse":"David said to him, \"How is it that you were not afraid to put forth your hand to desecrate the LORD'S anointed?\"","annotations":[]},"15":{"verse":"David then called one of the attendants and said to him, \"Come, strike him down\"; and the youth struck him a mortal blow.","annotations":[]},"16":{"verse":"Meanwhile David said to him, \"You are responsible for your own death, for you testified against yourself when you said, 'I dispatched the LORD'S anointed.'\"","annotations":[]},"17":{"verse":"Then David chanted this elegy for Saul and his son Jonathan,","annotations":[]},"18":{"verse":"which is recorded in the Book of Jashar to be taught to the Judahites. He sang:","annotations":[]},"19":{"verse":"\"Alas! the glory of Israel, Saul, slain upon your heights; how can the warriors have fallen!","annotations":[]},"20":{"verse":"\"Tell it not in Gath, herald it not in the streets of Ashkelon, Lest the Philistine maidens rejoice, lest the daughters of the strangers exult!","annotations":[]},"21":{"verse":"Mountains of Gilboa, may there be neither dew nor rain upon you, nor upsurgings of the deeps! Upon you lie begrimed the warriors' shields, the shield of Saul, no longer anointed with oil.","annotations":["1"]},"22":{"verse":"\"From the blood of the slain, from the bodies of the valiant, The bow of Jonathan did not turn back, or the sword of Saul return unstained.","annotations":[]},"23":{"verse":"Saul and Jonathan, beloved and cherished, separated neither in life nor in death, swifter than eagles, stronger than lions!","annotations":[]},"24":{"verse":"Women of Israel, weep over Saul, who clothed you in scarlet and in finery, who decked your attire with ornaments of gold.","annotations":[]},"25":{"verse":"\"How can the warriors have fallen - in the thick of the battle, slain upon your heights!","annotations":[]},"26":{"verse":"\"I grieve for you, Jonathan my brother! most dear have you been to me; More precious have I held love for you than love for women.","annotations":[]},"27":{"verse":"\"How can the warriors have fallen, the weapons of war have perished!\"","annotations":[]}},"annotations":{"1":"[21] Upsurgings of the deeps: this reading attempts to recover from an unintelligible Hebrew phrase the poetic parallel to dew and rain. The sense would be a wish that the mountain should have neither moisture from above nor water from springs or wells."}},"3":{"verses":{"1":{"verse":"There followed a long war between the house of Saul and that of David, in which David grew stronger, but the house of Saul weaker.","annotations":[]},"2":{"verse":"Sons were born to David in Hebron: his first-born, Amnon, of Ahinoam from Jezreel;","annotations":[]},"3":{"verse":"the second, Chileab, of Abigail the widow of Nabal of Carmel; the third, Absalom, son of Maacah the daughter of Talmai, king of Geshur;","annotations":[]},"4":{"verse":"the fourth, Adonijah, son of Haggith; the fifth, Shephatiah, son of Abital;","annotations":[]},"5":{"verse":"and the sixth, Ithream, of David's wife Eglah. These were born to David in Hebron.","annotations":[]},"6":{"verse":"During the war between the house of Saul and that of David, Abner was gaining power in the house of Saul.","annotations":[]},"7":{"verse":"Now Saul had had a concubine, Rizpah, the daughter of Aiah. And Ishbaal, son of Saul, said to Abner, \"Why have you been intimate with my father's concubine?\"","annotations":[]},"8":{"verse":"Enraged at the words of Ishbaal, Abner said, \"Am I a dog's head in Judah? At present I am doing a kindness to the house of your father Saul, to his brothers and his friends, by keeping you out of David's clutches; yet this day you charge me with a crime involving a woman!","annotations":[]},"9":{"verse":"May God do thus and so to Abner if I do not carry out for David what the LORD swore to him -","annotations":[]},"10":{"verse":"that is, take away the kingdom from the house of Saul and establish the throne of David over Israel and over Judah from Dan to Beersheba.\"","annotations":[]},"11":{"verse":"In his fear of Abner, Ishbaal was no longer able to say a word to him.","annotations":[]},"12":{"verse":"Then Abner sent messengers to David in Telam, where he was at the moment, to say, \"Make an agreement with me, and I will aid you by bringing all Israel over to you.\"","annotations":[]},"13":{"verse":"He replied, \"Very well, I will make an agreement with you. But one thing I require of you. You must not appear before me unless you bring back Michal, Saul's daughter, when you come to present yourself to me.\"","annotations":[]},"14":{"verse":"At the same time David sent messengers to Ishbaal, son of Saul, to say, \"Give me my wife Michal, whom I espoused by paying a hundred Philistine foreskins.\"","annotations":[]},"15":{"verse":"Ishbaal sent for her and took her away from her husband Paltiel, son of Laish,","annotations":[]},"16":{"verse":"who followed her weeping as far as Bahurim. But Abner said to him, \"Go back!\" And he turned back.","annotations":[]},"17":{"verse":"Abner then said in discussion with the elders of Israel: \"For a long time you have been seeking David as your king.","annotations":[]},"18":{"verse":"Now take action, for the LORD has said of David, 'By my servant David I will save my people Israel from the grasp of the Philistines and from the grasp of all their enemies.'\"","annotations":[]},"19":{"verse":"Abner also spoke personally to Benjamin, and then went to make his own report to David in Hebron concerning all that would be agreeable to Israel and to the whole house of Benjamin.","annotations":[]},"20":{"verse":"When Abner, accompanied by twenty men, came to David in Hebron, David prepared a feast for Abner and for the men who were with him.","annotations":[]},"21":{"verse":"Then Abner said to David, \"I will now go to assemble all Israel for my lord the king, that they may make an agreement with you; you will then be king over all whom you wish to rule.\" So David bade Abner farewell, and he went away in peace.","annotations":[]},"22":{"verse":"Just then David's servants and Joab were coming in from an expedition, bringing much plunder with them. Abner, having been dismissed by David, was no longer with him in Hebron but had gone his way in peace.","annotations":[]},"23":{"verse":"When Joab and the whole force he had with him arrived, he was informed, \"Abner, son of Ner, came to David; he has been sent on his way in peace.\"","annotations":[]},"24":{"verse":"So Joab went to the king and said: \"What have you done? Abner came to you. Why did you let him go peacefully on his way?","annotations":[]},"25":{"verse":"Are you not aware that Abner came to deceive you and to learn the ins and outs of all that you are doing?\"","annotations":[]},"26":{"verse":"Joab then left David, and without David's knowledge sent messengers after Abner, who brought him back from the cistern of Sirah.","annotations":[]},"27":{"verse":"When Abner returned to Hebron, Joab took him aside within the city gate as though to speak with him privately. There he stabbed him in the abdomen, and he died in revenge for the killing of Joab's brother Asahel.","annotations":[]},"28":{"verse":"Later David heard of it and said: \"Before the LORD; I and my kingdom are forever innocent.","annotations":[]},"29":{"verse":"May the full responsibility for the death of Abner, son of Ner, be laid to Joab and to all his family. May the men of Joab's family never be without one suffering from a discharge, or a leper, or one unmanly, one falling by the sword, or one in need of bread!\"","annotations":[]},"30":{"verse":"(Joab and his brother Abishai had lain in wait for Abner because he killed their brother Asahel in battle at Gibeon.)","annotations":[]},"31":{"verse":"Then David said to Joab and to all the people who were with him, \"Rend your garments, gird yourselves with sackcloth, and mourn over Abner.\" King David himself followed the bier.","annotations":[]},"32":{"verse":"When they had buried Abner in Hebron, the king wept aloud at the grave of Abner, and the people also wept.","annotations":[]},"33":{"verse":"And the king sang this elegy over Abner: \"Would Abner have died like a fool?","annotations":[]},"34":{"verse":"Your hands were not bound with chains, nor your feet placed in fetters; As men fall before the wicked, you fell.\" And all the people continued to weep for him.","annotations":[]},"35":{"verse":"Then they went to console David with food while it was still day. But David swore, \"May God do thus and so to me if I eat bread or anything else before sunset.\"","annotations":[]},"36":{"verse":"All the people noted this with approval, just as they were pleased with everything that the king did.","annotations":[]},"37":{"verse":"So on that day all the people and all Israel came to know that the king had no part in the killing of Abner, son of Ner.","annotations":[]},"38":{"verse":"The king then said to his servants: \"You must recognize that a great general has fallen today in Israel.","annotations":[]},"39":{"verse":"Although I am the anointed king, I am weak this day, and these men, the sons of Zeruiah, are too ruthless for me. May the LORD requite the evildoer in accordance with his evil deed.\"","annotations":[]}},"annotations":{}},"10":{"verses":{"1":{"verse":"Some time later the king of the Ammonites died, and his son Hanun succeeded him as king.","annotations":["1"]},"2":{"verse":"David thought, \"I will be kind to Hanun, son of Nahash, as his father was kind to me.\" So David sent his servants with condolences to Hanun for the loss of his father. But when David's servants entered the country of the Ammonites,","annotations":[]},"3":{"verse":"the Ammonite princes said to their lord Hanun: \"Do you think that David is honoring your father by sending men with condolences? Is it not rather to explore the city, to spy on it, and to overthrow it, that David has sent his messengers to you?\"","annotations":[]},"4":{"verse":"Hanun, therefore, seized David's servants and, after shaving off half their beards and cutting away the lower halves of their garments at the buttocks, sent them away.","annotations":[]},"5":{"verse":"When he was told of it, King David sent out word to them, since the men were quite ashamed. \"Stay in Jericho until your beards grow,\" he said, \"and then come back.\"","annotations":[]},"6":{"verse":"In view of the offense they had given to David, the Ammonites sent for and hired twenty thousand Aramean foot soldiers from Beth-rehob and Zobah, as well as the king of Maacah with one thousand men, and twelve thousand men from Tob.","annotations":["2"]},"7":{"verse":"On learning this, David sent out Joab with the entire levy of trained soldiers.","annotations":[]},"8":{"verse":"The Ammonites came out and drew up in battle formation at the entrance of their city gate, while the Arameans of Zobah and Rehob and the men of Tob and Maacah remained apart in the open country.","annotations":[]},"9":{"verse":"When Joab saw the battle lines drawn up against him, both front and rear, he made a selection from all the picked troops of Israel and arrayed them against the Arameans.","annotations":[]},"10":{"verse":"He placed the rest of the soldiers under the command of his brother Abishai, who arrayed them against the Ammonites.","annotations":[]},"11":{"verse":"Joab said, \"If the Arameans are stronger than I, you shall help me. But if the Ammonites are stronger than you, I will come to help you.","annotations":[]},"12":{"verse":"Be brave; let us prove our valor for the sake of our people and the cities of our God; the LORD will do what he judges best.\"","annotations":[]},"13":{"verse":"When Joab and the soldiers who were with him approached the Arameans for battle, they fled before him.","annotations":[]},"14":{"verse":"The Ammonites, seeing that the Arameans had fled, also fled from Abishai and withdrew into the city. Joab then ceased his attack on the Ammonites and returned to Jerusalem.","annotations":[]},"15":{"verse":"Then the Arameans responded to their defeat by Israel with a full mustering of troops;","annotations":[]},"16":{"verse":"Hadadezer sent for and enlisted Arameans from beyond the Euphrates. They came to Helam, with Shobach, general of Hadadezer's army, at their head.","annotations":[]},"17":{"verse":"On receiving this news, David assembled all Israel, crossed the Jordan, and went to Helam. The Arameans drew up in formation against David and fought with him.","annotations":[]},"18":{"verse":"But the Arameans gave way before Israel, and David's men killed seven hundred charioteers and forty thousand of the Aramean foot soldiers. Shobach, general of the army, was struck down and died on the field.","annotations":[]},"19":{"verse":"All of Hadadezer's vassal kings, in view of their defeat by Israel, then made peace with the Israelites and became their subjects. And the Arameans were afraid to give further aid to the Ammonites.","annotations":[]}},"annotations":{"1":"[1] Some time later: early in the reign of David, since Hanun's father had been ruling in Ammon at the beginning of Saul's reign (1 Sam 11) and Solomon was as yet unborn ( 2 Sam 11:1; 12:24).","2":"[6-9] A Hebrew text from Qumran (4Q Sam * ) comes closer in these verses to what is given in 1 Chron 19:6-9. The scene of the conflict is more likely Rabbath-Ammon, with Josephus (Ant.,vii,123), than Madeba, as in 1 Chron; compare ch. 11."}},"17":{"verses":{"1":{"verse":"Ahithophel went on to say to Absalom: \"Please let me choose twelve thousand men, and be off in pursuit of David tonight.","annotations":[]},"2":{"verse":"If I come upon him when he is weary and discouraged, I shall cause him panic. When all the people with him flee, I shall strike down the king alone.","annotations":[]},"3":{"verse":"Then I can bring back the rest of the people to you, as a bride returns to her husband. It is the death of only one man you are seeking; then all the people will be at peace.\"","annotations":[]},"4":{"verse":"This plan was agreeable to Absalom and to all the elders of Israel.","annotations":[]},"5":{"verse":"Then Absalom said, \"Now call Hushai the Archite also; let us hear what he too has to say.\"","annotations":[]},"6":{"verse":"When Hushai came to Absalom, Absalom said to him: \"This is what Ahithophel proposed. Shall we follow his proposal? If not, speak up.\"","annotations":[]},"7":{"verse":"Hushai replied to Absalom, \"This time Ahithophel has not given good counsel.\"","annotations":[]},"8":{"verse":"And he went on to say: \"You know that your father and his men are warriors, and that they are as fierce as a bear in the wild robbed of her cubs. Moreover, since your father is skilled in warfare, he will not spend the night with the people.","annotations":[]},"9":{"verse":"Even now he lies hidden in one of the caves or in some other place. And if some of our soldiers should fall at the first attack, whoever hears of it will say, 'Absalom's followers have been slaughtered.'","annotations":[]},"10":{"verse":"Then even the brave man with the heart of a lion will lose courage. For all Israel knows that your father is a warrior and that those who are with him are brave.","annotations":[]},"11":{"verse":"\"This is what I counsel: Let all Israel from Dan to Beer-sheba, who are as numerous as the sands by the sea, be called up for combat; and go with them yourself.","annotations":[]},"12":{"verse":"We can then attack him wherever we find him, settling down upon him as dew alights on the ground. None shall survive - neither he nor any of his followers.","annotations":[]},"13":{"verse":"And if he retires into a city, all Israel shall bring ropes to that city and we can drag it into the gorge, so that not even a pebble of it can be found.\"","annotations":[]},"14":{"verse":"Then Absalom and all the Israelites pronounced the counsel of Hushai the Archite better than that of Ahithophel. For the LORD had decided to undo Ahithophel's good counsel, in order thus to bring Absalom to ruin.","annotations":[]},"15":{"verse":"Then Hushai said to the priests Zadok and Abiathar: \"This is the counsel Ahithophel gave Absalom and the elders of Israel, and this is what I counseled.","annotations":[]},"16":{"verse":"So send a warning to David immediately, not to spend the night at the fords near the desert, but to cross over without fail. Otherwise the king and all the people with him will be destroyed.\"","annotations":[]},"17":{"verse":"Now Jonathan and Ahimaaz were staying at En-rogel, since they could not risk being seen entering the city. A maidservant was to come with information for them, and they in turn were to go and report to King David.","annotations":[]},"18":{"verse":"But an attendant saw them and informed Absalom. They sped on their way and reached the house of a man in Bahurim who had a cistern in his courtyard. They let themselves down into this,","annotations":[]},"19":{"verse":"and the housewife took the cover and spread it over the cistern, strewing ground grain on the cover so that nothing could be noticed.","annotations":[]},"20":{"verse":"When Absalom's servants came to the woman at the house, they asked, \"Where are Ahimaaz and Jonathan?\" The woman replied, \"They went by a short while ago toward the water.\" They searched, but found no one, and so returned to Jerusalem.","annotations":[]},"21":{"verse":"As soon as they left, Ahimaaz and Jonathan came up out of the cistern and went on to inform King David. They said to him: \"Leave! Cross the water at once, for Ahithophel has given the following counsel in regard to you.\"","annotations":[]},"22":{"verse":"So David and all his people moved on and crossed the Jordan. By daybreak, there was no one left who had not crossed.","annotations":[]},"23":{"verse":"When Ahithophel saw that his counsel was not acted upon, he saddled his ass and departed, going to his home in his own city. Then, having left orders concerning his family, he hanged himself. And so he died and was buried in his father's tomb.","annotations":[]},"24":{"verse":"Now David had gone to Mahanaim when Absalom crossed the Jordan accompanied by all the Israelites.","annotations":[]},"25":{"verse":"Absalom had put Amasa in command of the army in Joab's place. Amasa was the son of an Ishmaelite named Ithra, who had married Abigail, daughter of Jesse and sister of Joab's mother Zeruiah.","annotations":[]},"26":{"verse":"Israel and Absalom encamped in the territory of Gilead.","annotations":[]},"27":{"verse":"When David came to Mahanaim, Shobi, son of Nahash from Rabbah of the Ammonites, Machir, son of Ammiel from Lodebar, and Barzillai, the Gileadite from Rogelim,","annotations":[]},"28":{"verse":"brought couches, coverlets, basins and earthenware, as well as wheat, barley, flour, roasted grain, beans, lentils,","annotations":[]},"29":{"verse":"honey, butter and cheese from the flocks and herds, for David and those who were with him to eat; for they said, \"The people have been hungry and tired and thirsty in the desert.\"","annotations":[]}},"annotations":{}},"4":{"verses":{"1":{"verse":"When Ishbaal, son of Saul, heard that Abner had died in Hebron, he ceased to resist and all Israel was alarmed.","annotations":[]},"2":{"verse":"Ishbaal, son of Saul, had two company leaders named Baanah and Rechab, sons of Rimmon the Beerothite, of the tribe of Benjamin. (Beeroth, too, was ascribed to Benjamin:","annotations":[]},"3":{"verse":"the Beerothites fled to Gittaim, where they have been resident aliens to this day.","annotations":[]},"4":{"verse":"Jonathan, son of Saul, had a son named Meribbaal with crippled feet. He was five years old when the news about Saul and Jonathan came from Jezreel, and his nurse took him up and fled. But in their hasty flight, he fell and became lame.)","annotations":["1"]},"5":{"verse":"The sons of Rimmon the Beerothite, Rechab and Baanah, came into the house of Ishbaal during the heat of the day, while he was taking his siesta.","annotations":[]},"6":{"verse":"The portress of the house had dozed off while sifting wheat, and was asleep. So Rechab and his brother Baanah slipped past","annotations":[]},"7":{"verse":"and entered the house while Ishbaal was lying asleep in his bedroom. They struck and killed him, and cut off his head. Then, taking the head, they traveled on the Arabah road all night long.","annotations":[]},"8":{"verse":"They brought the head of Ishbaal to David in Hebron and said to the king: \"This is the head of Ishbaal, son of your enemy Saul, who sought your life. Thus has the LORD this day avenged my lord the king on Saul and his posterity.\"","annotations":[]},"9":{"verse":"But David replied to Rechab and his brother Baanah, sons of Rimmon the Beerothite: \"As the LORD lives, who rescued me from all difficulty,","annotations":[]},"10":{"verse":"in Ziklag I seized and put to death the man who informed me of Saul's death, thinking himself the bearer of good news for which I ought to give him a reward.","annotations":[]},"11":{"verse":"How much more now, when wicked men have slain an innocent man in bed at home, must I hold you responsible for his death and destroy you from the earth!\"","annotations":[]},"12":{"verse":"So at a command from David, the young men killed them and cut off their hands and feet, hanging them up near the pool in Hebron. But he took the head of Ishbaal and buried it in Abner's grave in Hebron.","annotations":[]}},"annotations":{"1":"[4] Saul's grandson Meribbaal is the subject of 2 Sam 9. The text of this verse may owe its present place to the fact that pre-Christian copies of the Books of Samuel tended to confuse his name with that of his uncle Ishbaal, Saul's son and successor, a principal figure in 2 Sam 2;3;4."}},"13":{"verses":{"1":{"verse":"Some time later the following incident occurred. David's son Absalom had a beautiful sister named Tamar, and David's son Amnon loved her.","annotations":[]},"2":{"verse":"He was in such straits over his sister Tamar that he became sick; since she was a virgin, Amnon thought it impossible to carry out his designs toward her.","annotations":[]},"3":{"verse":"Now Amnon had a friend named Jonadab, son of David's brother Shimeah, who was very clever.","annotations":[]},"4":{"verse":"He asked him, \"Prince, why are you so dejected morning after morning? Why not tell me?\" So Amnon said to him, \"I am in love with Tamar, my brother Absalom's sister.\"","annotations":[]},"5":{"verse":"Then Jonadab replied, \"Lie down on your bed and pretend to be sick. When your father comes to visit you, say to him, 'Please let my sister Tamar come and encourage me to take food. If she prepares something appetizing in my presence, for me to see, I will eat it from her hand.'\"","annotations":[]},"6":{"verse":"So Amnon lay down and pretended to be sick. When the king came to visit him, Amnon said to the king, \"Please let my sister Tamar come and prepare some fried cakes before my eyes, that I may take nourishment from her hand.\"","annotations":[]},"7":{"verse":"David then sent home a message to Tamar, \"Please go to the house of your brother Amnon and prepare some nourishment for him.\"","annotations":[]},"8":{"verse":"Tamar went to the house of her brother Amnon, who was in bed. Taking dough and kneading it, she twisted it into cakes before his eyes and fried the cakes.","annotations":[]},"9":{"verse":"Then she took the pan and set out the cakes before him. But Amnon would not eat; he said, \"Have everyone leave me.\" When they had all left him,","annotations":[]},"10":{"verse":"Amnon said to Tamar, \"Bring the nourishment into the bedroom, that I may have it from your hand.\" So Tamar picked up the cakes she had prepared and brought them to her brother Amnon in the bedroom.","annotations":[]},"11":{"verse":"But when she brought them to him to eat, he seized her and said to her, \"Come! Lie with me, my sister!\"","annotations":[]},"12":{"verse":"But she answered him, \"No my brother! Do not shame me! That is an intolerable crime in Israel. Do not commit this insensate deed.","annotations":[]},"13":{"verse":"Where would I take my shame? And you would be a discredited man in Israel. So please, speak to the king; he will not keep me from you.\"","annotations":[]},"14":{"verse":"Not heeding her plea, he overpowered her; he shamed her and had relations with her.","annotations":[]},"15":{"verse":"Then Amnon conceived an intense hatred for her, which far surpassed the love he had had for her. \"Get up and leave,\" he said to her.","annotations":[]},"16":{"verse":"She replied, \"No, brother, because to drive me out would be far worse than the first injury you have done me.\" He would not listen to her,","annotations":[]},"17":{"verse":"but called the youth who was his attendant and said, \"Put her outside, away from me, and bar the door after her.\"","annotations":[]},"18":{"verse":"Now she had on a long tunic, for that is how maiden princesses dressed in olden days. When his attendant put her out and barred the door after her,","annotations":[]},"19":{"verse":"Tamar put ashes on her head and tore the long tunic in which she was clothed. Then, putting her hands to her head, she went away crying loudly.","annotations":[]},"20":{"verse":"Her brother Absalom said to her: \"Has your brother Amnon been with you? Be still now, my sister; he is your brother. Do not take this affair to heart.\" But Tamar remained grief-stricken and forlorn in the house of her brother Absalom.","annotations":[]},"21":{"verse":"King David, who got word of the whole affair, became very angry. He did not, however, spark the resentment of his son Amnon, whom he favored because he was his first-born.","annotations":[]},"22":{"verse":"Absalom, moreover, said nothing at all to Amnon, although he hated him for having shamed his sister Tamar.","annotations":[]},"23":{"verse":"After a period of two years, Absalom had shearers in Baalhazor near Ephraim, and he invited all the princes.","annotations":[]},"24":{"verse":"Absalom went to the king and said: \"Your servant is having shearers. Please, your majesty, come with all your retainers to your servant.\"","annotations":[]},"25":{"verse":"But the King said to Absalom, \"No, my son, all of us should not go lest we be a burden to you.\" And though Absalom urged him, he refused to go and began to bid him good-bye.","annotations":[]},"26":{"verse":"Absalom then said, \"If you will not come yourself, please let my brother Amnon come to us.\" The king asked him, \"Why should he go to you?\"","annotations":[]},"27":{"verse":"At Absalom's urging, however, he sent Amnon and all the other princes with him. Absalom prepared a banquet fit for royalty.","annotations":[]},"28":{"verse":"But he had instructed his servants: \"Now watch! When Amnon is merry with wine and I say to you, 'Kill Amnon,' put him to death. Do not be afraid, for it is I who order you to do it. Be resolute and act manfully.\"","annotations":[]},"29":{"verse":"When the servants did to Amnon as Absalom had commanded, all the other princes rose, mounted their mules, and fled.","annotations":[]},"30":{"verse":"While they were still on the road, a report reached David that Absalom had killed all the princes and that not one of them had survived.","annotations":[]},"31":{"verse":"The king stood up, rent his garments, and then lay on the ground. All his servants standing by him also rent their garments.","annotations":[]},"32":{"verse":"But Jonadab, son of David's brother Shimeah, spoke up: \"Let not my lord think that all the young princes have been killed! Amnon alone is dead, for Absalom was determined on this ever since Amnon shamed his sister Tamar.","annotations":[]},"33":{"verse":"So let not my lord the king put faith in the report that all the princes are dead. Amnon alone is dead.\"","annotations":[]},"34":{"verse":"Meanwhile, Absalom had taken flight. Then the servant on watch looked about and saw a large group coming down the slope from the direction of Bahurim. He came in and reported this, telling the king that he had seen some men coming down the mountainside from the direction of Bahurim.","annotations":[]},"35":{"verse":"So Jonadab said to the king: \"There! The princes have come. It is as your servant said.\"","annotations":[]},"36":{"verse":"No sooner had he finished speaking than the princes came in, weeping aloud. The king, too, and all his servants wept very bitterly.","annotations":[]},"37":{"verse":"But Absalom, who had taken flight, went to Talmai, son of Ammihud, king of Geshur,","annotations":[]},"38":{"verse":"and stayed in Geshur for three years.","annotations":[]},"39":{"verse":"The king continued during all that time to mourn over his son; but his longing reached out for Absalom as he became reconciled to the death of Amnon.","annotations":[]}},"annotations":{}},"20":{"verses":{"1":{"verse":"Now a rebellious individual from Benjamin named Sheba, the son of Bichri, happened to be there. He sounded the horn and cried out, \"We have no portion in David, nor any share in the son of Jesse. Every man to his tent, O Israel!\"","annotations":[]},"2":{"verse":"So all the Israelites left David for Sheba, son of Bichri. But from the Jordan to Jerusalem the Judahites remained loyal to their king.","annotations":[]},"3":{"verse":"When King David came to his palace in Jerusalem, he took the ten concubines whom he had left behind to take care of the palace and placed them in confinement. He provided for them, but had no further relations with them. And so they remained in confinement to the day of their death, lifelong widows.","annotations":[]},"4":{"verse":"Then the king said to Amasa: \"Summon the Judahites for me within three days. Then present yourself here.\"","annotations":[]},"5":{"verse":"Accordingly Amasa set out to summon Judah, but delayed beyond the time set for him by David.","annotations":[]},"6":{"verse":"Then David said to Abishai: \"Sheba, son of Bichri, may now do us more harm than Absalom did. Take your lord's servants and pursue him, lest he find fortified cities and take shelter while we look on.\"","annotations":[]},"7":{"verse":"So Joab and the Cherethites and Pelethites and all the warriors marched out behind Abishai from Jerusalem to campaign in pursuit of Sheba, son of Bichri.","annotations":[]},"8":{"verse":"They were at the great stone in Gibeon when Amasa met them. Now Joab had a belt over his tunic, from which was slung, in its sheath near his thigh, a sword that could be drawn with a downward movement.","annotations":["1"]},"9":{"verse":"And Joab asked Amasa, \"How are you, my brother?\" With his right hand Joab held Amasa's beard as if to kiss him.","annotations":[]},"10":{"verse":"And since Amasa was not on his guard against the sword in Joab's other hand, Joab stabbed him in the abdomen with it, so that his entrails burst forth to the ground, and he died without receiving a second thrust. Then Joab and his brother Abishai pursued Sheba, son of Bichri.","annotations":[]},"11":{"verse":"One of Joab's attendants stood by Amasa and said, \"Let him who favors Joab and is for David follow Joab.\"","annotations":[]},"12":{"verse":"Amasa lay covered with blood in the middle of the highroad, and the man noticed that all the soldiers were stopping. So he removed Amasa from the road to the field and placed a garment over him, because all who came up to him were stopping.","annotations":[]},"13":{"verse":"When he had been removed from the road, everyone went on after Joab in pursuit of Sheba, son of Bichri.","annotations":[]},"14":{"verse":"Sheba passed through all the tribes of Israel to Abel Beth-maacah. Then all the Bichrites assembled and they too entered the city after him.","annotations":[]},"15":{"verse":"So David's servants came and besieged him in Abel Beth-maacah. They threw up a mound against the city, and all the soldiers who were with Joab began battering the wall to throw it down.","annotations":[]},"16":{"verse":"Then a wise woman from the city stood on the outworks and called out, \"Listen, listen! Tell Joab to come here, that I may speak with him.\"","annotations":[]},"17":{"verse":"When Joab had come near her, the woman said, \"Are you Joab?\" And he replied, \"Yes.\" She said to him, \"Listen to what your maidservant has to say.\" He replied. \"I am listening.\"","annotations":[]},"18":{"verse":"Then she went on to say: \"There is an ancient saying, 'Let them ask if they will in Abel","annotations":["2"]},"19":{"verse":"or in Dan whether loyalty is finished or ended in Israel.' You are seeking to beat down a city that is a mother in Israel. Why do you wish to destroy the inheritance of the LORD?\"","annotations":[]},"20":{"verse":"Joab answered, \"Not at all, not at all! I do not wish to destroy or to ruin anything.","annotations":[]},"21":{"verse":"That is not the case at all. A man named Sheba, son of Bichri, from the hill country of Ephraim has rebelled against King David. Surrender him alone, and I will withdraw from the city.\" Then the woman said to Joab, \"His head shall be thrown to you across the wall.\"","annotations":[]},"22":{"verse":"She went to all the people with her advice, and they cut off the head of Sheba, son of Bichri, and threw it out to Joab. He then sounded the horn, and they scattered from the city to their own tents, while Joab returned to Jerusalem to the king.","annotations":[]},"23":{"verse":"Joab was in command of the whole army of Israel. Benaiah, son of Jehoiada, was in command of the Cherethites and Pelethites.","annotations":[]},"24":{"verse":"Adoram was in charge of the forced labor. Jehoshaphat, son of Ahilud, was the chancellor.","annotations":[]},"25":{"verse":"Shawsha was the scribe. Zadok and Abiathar were priests.","annotations":[]},"26":{"verse":"Ira the Jairite was also David's priest.","annotations":[]}},"annotations":{"1":"[8] The text of this verse is quite uncertain.","2":"[18-19] The proverbial expression here has been poorly transmitted, and its sense is doubtful."}},"11":{"verses":{"1":{"verse":"At the turn of the year, when kings go out on campaign, David sent out Joab along with his officers and the army of Israel, and they ravaged the Ammonites and besieged Rabbah. David, however, remained in Jerusalem.","annotations":["1"]},"2":{"verse":"One evening David rose from his siesta and strolled about on the roof of the palace. From the roof he saw a woman bathing, who was very beautiful.","annotations":[]},"3":{"verse":"David had inquiries made about the woman and was told, \"She is Bathsheba, daughter of Eliam, and wife of (Joab's armor-bearer) Uriah the Hittite.\"","annotations":[]},"4":{"verse":"Then David sent messengers and took her. When she came to him, he had relations with her, at a time when she was just purified after her monthly period. She then returned to her house.","annotations":[]},"5":{"verse":"But the woman had conceived, and sent the information to David, \"I am with child.\"","annotations":[]},"6":{"verse":"David therefore sent a message to Joab, \"Send me Uriah the Hittite.\" So Joab sent Uriah to David.","annotations":[]},"7":{"verse":"When he came, David questioned him about Joab, the soldiers, and how the war was going, and Uriah answered that all was well.","annotations":[]},"8":{"verse":"David then said to Uriah, \"Go down to your house and bathe your feet.\" Uriah left the palace, and a portion was sent out after him from the king's table.","annotations":[]},"9":{"verse":"But Uriah slept at the entrance of the royal palace with the other officers of his lord, and did not go down to his own house.","annotations":[]},"10":{"verse":"David was told that Uriah had not gone home. So he said to Uriah, \"Have you not come from a journey? Why, then, did you not go down to your house?\"","annotations":[]},"11":{"verse":"Uriah answered David, \"The ark and Israel and Judah are lodged in tents, and my lord Joab and your majesty's servants are encamped in the open field. Can I go home to eat and to drink and to sleep with my wife? As the LORD lives and as you live, I will do no such thing.\"","annotations":[]},"12":{"verse":"Then David said to Uriah, \"Stay here today also, I shall dismiss you tomorrow.\" So Uriah remained in Jerusalem that day. On the day following,","annotations":[]},"13":{"verse":"David summoned him, and he ate and drank with David, who made him drunk. But in the evening he went out to sleep on his bed among his lord's servants, and did not go down to his home.","annotations":[]},"14":{"verse":"The next morning David wrote a letter to Joab which he sent by Uriah.","annotations":[]},"15":{"verse":"In it he directed: \"Place Uriah up front, where the fighting is fierce. Then pull back and leave him to be struck down dead.\"","annotations":[]},"16":{"verse":"So while Joab was besieging the city, he assigned Uriah to a place where he knew the defenders were strong.","annotations":[]},"17":{"verse":"When the men of the city made a sortie against Joab, some officers of David's army fell, and among them Uriah the Hittite died.","annotations":[]},"18":{"verse":"Then Joab sent David a report of all the details of the battle,","annotations":[]},"19":{"verse":"instructing the messenger, \"When you have finished giving the king all the details of the battle,","annotations":[]},"20":{"verse":"the king may become angry and say to you: 'Why did you go near the city to fight? Did you not know that they would shoot from the wall above?","annotations":[]},"21":{"verse":"Who killed Abimelech, son of Jerubbaal? Was it not a woman who threw a millstone down on him from the wall above, so that he died in Thebez? Why did you go near the wall?' Then you in turn shall say, 'Your servant Uriah the Hittite is also dead.'\"","annotations":[]},"22":{"verse":"The messenger set out, and on his arrival he relayed to David all the details as Joab had instructed him.","annotations":["2"]},"23":{"verse":"He told David: \"The men had us at a disadvantage and came out into the open against us, but we pushed them back to the entrance of the city gate.","annotations":[]},"24":{"verse":"Then the archers shot at your servants from the wall above, and some of the king's servants died, among them your servant Uriah.\"","annotations":[]},"25":{"verse":"David said to the messenger: \"This is what you shall convey to Joab: 'Do not be chagrined at this, for the sword devours now here and now there. Strengthen your attack on the city and destroy it.' Encourage him.\"","annotations":[]},"26":{"verse":"When the wife of Uriah heard that her husband had died, she mourned her lord.","annotations":[]},"27":{"verse":"But once the mourning was over, David sent for her and brought her into his house. She became his wife and bore him a son. But the LORD was displeased with what David had done.","annotations":[]}},"annotations":{"1":"[1] At the turn of the year: in the spring.","2":"[22] After this verse, the Greek text, which is here the older form, has David, angry with Joab, repeat exactly the questions Joab had foreseen in 2 Sam 11:20-21. In 2 Sam 11:24 of our oldest Greek text, the messenger specifies that about eighteen men were killed"}},"23":{"verses":{"1":{"verse":"These are the last words of David: \"The utterance of David, son of Jesse; the utterance of the man God raised up, Anointed of the God of Jacob, favorite of the Mighty One of Israel.","annotations":["1"]},"2":{"verse":"The spirit of the LORD spoke through me; his word was on my tongue.","annotations":[]},"3":{"verse":"The God of Israel spoke; of me the Rock of Israel said, 'He that rules over men in justice, that rules in the fear of God,","annotations":[]},"4":{"verse":"Is like the morning light at sunrise on a cloudless morning, making the greensward sparkle after rain.'","annotations":[]},"5":{"verse":"Is not my house firm before God? He has made an eternal covenant with me, set forth in detail and secured. Will he not bring to fruition all my salvation and my every desire?","annotations":[]},"6":{"verse":"But the wicked are all like thorns to be cast away; they cannot be taken up by hand.","annotations":[]},"7":{"verse":"He who wishes to touch them must arm himself with iron and the shaft of a spear, and they must be consumed by fire.\"","annotations":[]},"8":{"verse":"These are the names of David's warriors. Ishbaal, son of Hachamoni, was the first of the Three. It was he who brandished his battle-ax over eight hundred slain in a single encounter.","annotations":["2"]},"9":{"verse":"Next to him, among the Three warriors, was Eleazar, son of Dodo the Ahohite. He was with David at Ephes-dammim when the Philistines assembled there for battle. The Israelites had retreated,","annotations":[]},"10":{"verse":"but he stood his ground and fought the Philistines until his hand grew tired and became cramped, holding fast to the sword. The LORD brought about a great victory on that day; the soldiers turned back after Eleazar, but only to strip the slain.","annotations":[]},"11":{"verse":"Next to him was Shammah, son of Agee the Hararite. The Philistines had assembled at Lehi, where there was a plot of land full of lentils. When the soldiers fled from the Philistines,","annotations":[]},"12":{"verse":"he took his stand in the middle of the plot and defended it. He slew the Philistines, and the LORD brought about a great victory. Such were the deeds of the Three warriors.","annotations":[]},"13":{"verse":"During the harvest three of the Thirty went down to David in the cave of Adullam, while a Philistine clan was encamped in the Vale of Rephaim.","annotations":[]},"14":{"verse":"At that time David was in the refuge, and there was a garrison of Philistines in Bethlehem.","annotations":[]},"15":{"verse":"Now David had a strong craving and said, \"Oh, that someone would give me a drink of water from the cistern that is by the gate of Bethlehem!\"","annotations":[]},"16":{"verse":"So the Three warriors broke through the Philistine camp and drew water from the cistern that is by the gate of Bethlehem. But when they brought it to David he refused to drink it, and instead poured it out to the LORD,","annotations":[]},"17":{"verse":"saying: \"The LORD forbid that I do this! Can I drink the blood of these men who went at the risk of their lives?\" So he refused to drink it.","annotations":[]},"18":{"verse":"Abishai, brother of Joab, son of Zeruiah, was at the head of the Thirty. It was he who brandished his spear over three hundred slain. He was listed among the Thirty","annotations":[]},"19":{"verse":"and commanded greater respect than the Thirty, becoming their leader. However, he did not attain to the Three.","annotations":[]},"20":{"verse":"Benaiah, son of Jehoiada, a stalwart from Kabzeel, was a man of great achievements. It was he who slew the two lions in Moab. He also went down and killed the lion in the cistern at the time of the snow.","annotations":[]},"21":{"verse":"It was he, too, who slew an Egyptian of large stature. Although the Egyptian was armed with a spear, he went against him with a club and wrested the spear from the Egyptian's hand, then killed him with his own spear.","annotations":[]},"22":{"verse":"Such were the deeds performed by Benaiah, son of Jehoiada. He was listed among the Thirty warriors","annotations":[]},"23":{"verse":"and commanded greater respect than the Thirty. However, he did not attain to the Three. David put him in command of his bodyguard.","annotations":[]},"24":{"verse":"Asahel, brother of Joab. . . .Among the Thirty were: Elhanan, son of Dodo, from Bethlehem;","annotations":["3"]},"25":{"verse":"Shammah from En-harod; Elika from En-harod;","annotations":[]},"26":{"verse":"Helez from Beth-pelet; Ira, son of Ikkesh, from Tekoa;","annotations":[]},"27":{"verse":"Abiezer from Anathoth; Sibbecai from Hushah;","annotations":[]},"28":{"verse":"Zalmon from Ahoh; Maharai from Netophah;","annotations":[]},"29":{"verse":"Heled, son of Baanah, from Netophah; Ittai, son of Ribai, from Gibeah of the Benjaminites;","annotations":[]},"30":{"verse":"Benaiah from Pirathon; Hiddai from Nahale-gaash;","annotations":[]},"31":{"verse":"Abibaal from Beth-arabah; Azmaveth from Bahurim;","annotations":[]},"32":{"verse":"Eliahba from Shaalbon; Jashen the Gunite; Jonathan,","annotations":[]},"33":{"verse":"son of Shammah the Hararite; Ahiam, son of Sharar the Hararite;","annotations":[]},"34":{"verse":"Eliphelet, son of Ahasbai, from Beth-maacah; Eliam, son of Ahithophel, from Gilo;","annotations":[]},"35":{"verse":"Hezrai from Carmel; Paarai the Arbite;","annotations":[]},"36":{"verse":"Igal, son of Nathan, from Zobah; Bani the Gadite;","annotations":[]},"37":{"verse":"Zelek the Ammonite; Naharai from Beeroth, armor-bearer of Joab, son of Zeruiah;","annotations":[]},"38":{"verse":"Ira from Jattir; Gareb from Jattir;","annotations":[]},"39":{"verse":"Uriah the Hittite-thirty-seven in all.","annotations":[]}},"annotations":{"1":"[1-7] The text of this short composition in the spirit of the wisdom writers ( Proverb 30:1-6) is difficult in places; it views David's career in retrospect.","2":"[8-10] There are thirty-seven warriors in all mentioned in this list. First there are the Three warriors most noted for single-handed exploits ( 2 Sam 23:8-12). Then comes the story of a daring adventure by three unnamed members of the larger group ( 2 Sam 23:13-17). Next come the commanders of the king's bodyguard, Abishai ( 2 Sam 23:18-19) and Benaiah ( 2 Sam 23:20-23), with whom must be counted Asahel ( 2 Sam 23:24) and Joab ( 2 Sam 23:18, 24, 37), and finally the group of the Thirty ( 2 Sam 23:24-39)","3":"[24] A more complete notice about Asahel, who died early in his career ( 2 Sam 2:16-23), is to be presumed lost at this point. Elhanan is the first of the Thirty"}},"18":{"verses":{"1":{"verse":"After mustering the troops he had with him, David placed officers in command of groups of a thousand and groups of a hundred.","annotations":[]},"2":{"verse":"David then put a third part of the soldiers under Joab's command, a third under command of Abishai, son of Zeruiah and brother of Joab, and a third under command of Ittai the Gittite. The king then said to the soldiers, \"I intend to go out with you myself.\"","annotations":[]},"3":{"verse":"But they replied: \"You must not come out with us. For if we should flee, we shall not count; even if half of us should die, we shall not count. You are equal to ten thousand of us. Therefore it is better that we have you to help us from the city.\"","annotations":[]},"4":{"verse":"So the king said to them, \"I will do what you think best\"; and he stood by the gate as all the soldiers marched out in units of a hundred and of a thousand.","annotations":[]},"5":{"verse":"But the king gave this command to Joab, Abishai and Ittai: \"Be gentle with young Absalom for my sake.\" All the soldiers heard the king instruct the various leaders with regard to Absalom.","annotations":[]},"6":{"verse":"David's army then took the field against Israel, and a battle was fought in the forest near Mahanaim.","annotations":[]},"7":{"verse":"The forces of Israel were defeated by David's servants, and the casualties there that day were heavy - twenty thousand men.","annotations":[]},"8":{"verse":"The battle spread out over that entire region, and the thickets consumed more combatants that day than did the sword.","annotations":[]},"9":{"verse":"Absalom unexpectedly came up against David's servants. He was mounted on a mule, and, as the mule passed under the branches of a large terebinth, his hair caught fast in the tree. He hung between heaven and earth while the mule he had been riding ran off.","annotations":[]},"10":{"verse":"Someone saw this and reported to Joab that he had seen Absalom hanging from a terebinth.","annotations":[]},"11":{"verse":"Joab said to his informant: \"If you saw him, why did you not strike him to the ground on the spot? Then it would have been my duty to give you fifty pieces of silver and a belt.\"","annotations":[]},"12":{"verse":"But the man replied to Joab: \"Even if I already held a thousand pieces of silver in my two hands, I would not harm the king's son, for the king charged you and Abishai and Ittai in our hearing to protect the youth Absalom for his sake.","annotations":[]},"13":{"verse":"Had I been disloyal and killed him, the whole matter would have come to the attention of the king, and you would stand aloof.\"","annotations":[]},"14":{"verse":"Joab replied, \"I will not waste time with you in this way.\" And taking three pikes in hand, he thrust for the heart of Absalom, still hanging from the tree alive.","annotations":[]},"15":{"verse":"Next, ten of Joab's young armor-bearers closed in on Absalom, and killed him with further blows.","annotations":[]},"16":{"verse":"Joab then sounded the horn, and the soldiers turned back from the pursuit of the Israelites, because Joab called on them to halt.","annotations":[]},"17":{"verse":"Absalom was taken up and cast into a deep pit in the forest, and a very large mound of stones was erected over him. And all the Israelites fled to their own tents.","annotations":[]},"18":{"verse":"During his lifetime Absalom had taken a pillar and erected it for himself in the King's Valley, for he said, \"I have no son to perpetuate my name.\" The pillar which he named for himself is called Yadabshalom to the present day.","annotations":[]},"19":{"verse":"Then Ahimaaz, son of Zadok, said, \"Let me run to take the good news to the king that the LORD has set him free from the grasp of his enemies.\"","annotations":[]},"20":{"verse":"But Joab said to him: \"You are not the man to bring the news today. On some other day you may take the good news, but today you would not be bringing good news, for in fact the king's son is dead.\"","annotations":[]},"21":{"verse":"Then Joab said to a Cushite, \"Go, tell the king what you have seen.\" The Cushite bowed to Joab and sped away.","annotations":[]},"22":{"verse":"But Ahimaaz, son of Zadok, said to Joab again, \"Come what may, permit me also to run after the Cushite.\" Joab replied: \"Why do you want to run, my son? You will receive no reward.\"","annotations":[]},"23":{"verse":"But he insisted, \"Come what may, I want to run.\" Joab said to him, \"Very well.\" Ahimaaz sped off by way of the Jordan plain and outran the Cushite.","annotations":[]},"24":{"verse":"Now David was sitting between the two gates, and a lookout mounted to the roof of the gate above the city wall, where he looked about and saw a man running all alone.","annotations":[]},"25":{"verse":"The lookout shouted to inform the king, who said, \"If he is alone, he has good news to report.\" As he kept coming nearer,","annotations":[]},"26":{"verse":"the lookout spied another runner. From his place atop the gate he cried out, \"There is another man running by himself.\" And the king responded, \"He, too, is bringing good news.\"","annotations":[]},"27":{"verse":"Then the lookout said, \"I notice that the first one runs like Ahimaaz, son of Zadok.\" The king replied, \"He is a good man; he comes with good news.\"","annotations":[]},"28":{"verse":"Then Ahimaaz called out and greeted the king. With face to the ground he paid homage to the king and said, \"Blessed be the LORD your God, who has delivered up the men who rebelled against my lord the king.\"","annotations":[]},"29":{"verse":"But the king asked, \"Is the youth Absalom safe?\" And Ahimaaz replied, \"I saw a great disturbance when the king's servant Joab sent your servant on, but I do not know what it was.\"","annotations":[]},"30":{"verse":"The king said, \"Step aside and remain in attendance here.\" So he stepped aside and remained there.","annotations":[]},"31":{"verse":"When the Cushite came in, he said, \"Let my lord the king receive the good news that this day the LORD has taken your part, freeing you from the grasp of all who rebelled against you.\"","annotations":[]},"32":{"verse":"But the king asked the Cushite, \"Is young Absalom safe?\" The Cushite replied, \"May the enemies of my lord the king and all who rebel against you with evil intent be as that young man!\"","annotations":[]}},"annotations":{}}}}