{"book":"2 Thessalonians","chapters":{"2":{"verses":{"1":{"verse":"We ask you, brothers, with regard to the coming of our Lord Jesus Christ and our assembling with him,","annotations":["1"]},"2":{"verse":"not to be shaken out of your minds suddenly, or to be alarmed either by a \"spirit,\" or by an oral statement, or by a letter allegedly from us to the effect that the day of the Lord is at hand.","annotations":["2"]},"3":{"verse":"Let no one deceive you in any way. For unless the apostasy comes first and the lawless one is revealed, the one doomed to perdition,","annotations":["3"]},"4":{"verse":"who opposes and exalts himself above every so-called god and object of worship, so as to seat himself in the temple of God, claiming that he is a god -","annotations":["4"]},"5":{"verse":"do you not recall that while I was still with you I told you these things?","annotations":[]},"6":{"verse":"And now you know what is restraining, that he may be revealed in his time.","annotations":["5"]},"7":{"verse":"For the mystery of lawlessness is already at work. But the one who restrains is to do so only for the present, until he is removed from the scene.","annotations":["6"]},"8":{"verse":"And then the lawless one will be revealed, whom the Lord (Jesus) will kill with the breath of his mouth and render powerless by the manifestation of his coming,","annotations":[]},"9":{"verse":"the one whose coming springs from the power of Satan in every mighty deed and in signs and wonders that lie,","annotations":[]},"10":{"verse":"and in every wicked deceit for those who are perishing because they have not accepted the love of truth so that they may be saved.","annotations":[]},"11":{"verse":"Therefore, God is sending them a deceiving power so that they may believe the lie,","annotations":[]},"12":{"verse":"that all who have not believed the truth but have approved wrongdoing may be condemned.","annotations":[]},"13":{"verse":"But we ought to give thanks to God for you always, brothers loved by the Lord, because God chose you as the firstfruits for salvation through sanctification by the Spirit and belief in truth.","annotations":["7"]},"14":{"verse":"To this end he has (also) called you through our gospel to possess the glory of our Lord Jesus Christ.","annotations":[]},"15":{"verse":"Therefore, brothers, stand firm and hold fast to the traditions that you were taught, either by an oral statement or by a letter of ours.","annotations":["8"]},"16":{"verse":"May our Lord Jesus Christ himself and God our Father, who has loved us and given us everlasting encouragement and good hope through his grace,","annotations":[]},"17":{"verse":"encourage your hearts and strengthen them in every good deed and word.","annotations":[]}},"annotations":{"1":"[1-17] The Thessalonians have been shaken by a message purporting to come from Paul himself that the day of the Lord is already present. He warns against this deception in eschatology by citing a scenario of events that must first occur ( 2 Thes 2:3-12) before the end will come. The overall point Paul makes is the need to reject such lies as Satan sends; he also reaffirms the Thessalonians in their calling ( 2 Thes 2:13-14). They are to uphold what Paul himself has taught ( 2 Thes 2:15). There is a concluding prayer for their strengthening ( 2 Thes 2:16-17). As in 2 Thes 1:8-10, the Old Testament provides a good deal of coloring; cf especially Isaiah 14:13-14; 66:15, 18-21; Ezekiel 28:2-9; Daniel 11:36-37. The contents of 2 Thes 2:3b-8 may come from a previously existing apocalypse. The details have been variously interpreted. An alternative to the possibilities noted below understands that an oracular utterance, supposedly coming from a prophetic spirit ( 2 Thes 2:2-3a), has so disrupted the community's thinking that its effects may be compared to those of the mania connected with the worship of the Greek god Dionysus. On this view, the writer seems to allude in 2 Thes 2:6-8 to Dionysiac \"seizure,\" although, of course, ironically, somewhat as Paul alludes to witchcraft (\"an evil eye\") in Gal 3:1 in speaking of the threat to faith posed by those disturbing the Galatians ( Gal 1:6-7; 5:10b). On this view of 2 Thes 2:2, the Greek participles katechon (rendered above as what is restraining) and katechon (the one who restrains) are to be translated \"the seizing power\" in 2 Thes 2:6 and \"the seizer\" in 2 Thes 2:7. They then allude to a pseudocharismatic force or spirit of Dionysiac character that has suddenly taken hold of the Thessalonian community (see 2 Thes 2:2). The addressees know ( 2 Thes 2:6) this force or spirit because of the problem it is causing. This pseudocharismatic force or spirit is a kind of anticipation and advance proof of the ultimate, climactic figure (the lawless one or the rebel, 2 Thes 2:3), of which the community has been warned (see the note on 1 Thes 3:3). It is, however, only the beginning of the end that the latter's manifestation entails; the end is not yet. For in the course of the mystery of lawlessness ( 2 Thes 2:7), false prophetism, after it ceases in the Thessalonian community, will be manifested in the world at large ( 2 Thes 2:8-12), where it will also be eliminated in turn by the Lord Jesus.","2":"[2] \"Spirit\": a Spirit-inspired utterance or ecstatic revelation. An oral statement: literally, a \"word\" or pronouncement, not necessarily of ecstatic origin. A letter allegedly sent by us: possibly a forged letter, so that Paul calls attention in 2 Thes 3:17 to his practice of concluding a genuine letter with a summary note or greeting in his own hand, as at Gal 6:11-18 and elsewhere","3":"[3b-5] This incomplete sentence (anacoluthon, 2 Thes 2:4) recalls what the Thessalonians had already been taught, an apocalyptic scenario depicting, in terms borrowed especially from Daniel 11:36-37 and related verses, human self-assertiveness against God in the temple of God itself. The lawless one represents the climax of such activity in this account","4":"[4] Seat himself in the temple of God: a reflection of the language in Daniel 7:23-25; 8:9-12; 9:27; 11:36-37; 12:11 about the attempt of Antiochus IV Epiphanes to set up a statue of Zeus in the Jerusalem temple and possibly of the Roman emperor Caligula to do a similar thing ( Mark 13:14). Here the imagery suggests an attempt to install someone in the place of God, claiming that he is a god (cf Ezekiel 28:2). Usually, it is the Jerusalem temple that is assumed to be meant; on the alternative view sketched above (see the note on 2 Thes 2:1-17), the temple refers to the Christian community","5":"[6-7] What is restraining . . . the one who restrains: neuter and masculine, respectively, of a force and person holding back the lawless one. The Thessalonians know what is meant ( 2 Thes 2:6), but the terms, seemingly found only in this passage and in writings dependent on it, have been variously interpreted. Traditionally, 2 Thes 2:6 has been applied to the Roman empire and 2 Thes 2:7 to the Roman emperor (in Paul's day, Nero) as bulwarks holding back chaos (cf Romans 13:1-7). A second interpretation suggests that cosmic or angelic powers are binding Satan ( 2 Thes 2:9) and so restraining him; some relate this to an anti-Christ figure ( 1 John 2:18) or to Michael the archangel ( Rev 12:7-9; 20:1-3). A more recent view suggests that it is the preaching of the Christian gospel that restrains the end, for in God's plan the end cannot come until the gospel is preached to all nations ( Mark 13:10); in that case, Paul as missionary preacher par excellence is \"the one who restrains,\" whose removal (death) will bring the end ( 2 Thes 2:7). On the alternative view (see the note on 2 Thes 2:1-17), the phrases should be referred to that which and to him who seizes (a prophet) in ecstasy so as to have him speak pseudo-oracles","6":"[7-12] The lawless one and the one who restrains are involved in an activity or process, the mystery of lawlessness, behind which Satan stands ( 2 Thes 2:9). The action of the Lord [Jesus] in overcoming the lawless one is described in Old Testament language (with the breath of his mouth; cf Isaiah 11:4; Job 4:9; Rev 19:15). His coming is literally the Lord's \"parousia.\" The biblical concept of the \"holy war,\" eschatologically conceived, may underlie the imagery","7":"[13] As the firstfruits: there is also strong manuscript evidence for the reading, \"God chose you from the beginning,\" thus providing a focus on God's activity from beginning to end; firstfruits is a Pauline term, however; cf Romans 8:23; 11:16; 16:5 among other references","8":"[15] Reference to an oral statement and a letter ( 2 Thes 2:2) and the content here, including a formula of conclusion (cf 1 Cor 16:13; Gal 5:1), suggest that 2 Thes 2:1-15 or even 2 Thes 2:1-17 are to be taken as a literary unit, notwithstanding the incidental thanksgiving formula in 2 Thes 2:13"}},"0":{"verses":{"1":"2 Thessalonians\nIntroduction\nThis letter is addressed to the same church as the letter that precedes it in the canon and contains many expressions parallel to those in the First Letter to the Thessalonians, indeed verbatim with them. Yet other aspects of the contents of the Second Letter to the Thessalonians suggest a more impersonal tone and changed circumstances in the situation at Thessalonica\nThe letter begins with an address ( 2 Thes 1:1-2) that expands only slightly on that of 1 Thes 1:1. It ends with a greeting insisting on its Pauline authority in the face of false claims made in Paul's name (see the note on 2 Thes 2:2). The body of the letter falls into three short parts, of which the second is notoriously difficult (2 Thes 2)\nThe opening thanksgiving and prayer ( 2 Thes 1:3-12) speak of the Thessalonians' increasing faith and love in the face of outside persecution. God's eventual judgment against persecutors and his salvation for the faithful are already evidenced by the very fact of persecution. The second part ( 2 Thes 2:1-17), the heart of the letter, deals with a problem threatening the faith of the community. A message involving a prophetic oracle and apparently a forged letter, possibly presented at a liturgical gathering (cf 2 Thes 2:2 and 1 Cor 14:26-33), to the effect that the day of the Lord and all that it means have already come, has upset the life of the Thessalonian church\nThe writer counters their preoccupation with the date of the parousia (or coming again of the Lord Jesus from heaven, 2 Thes 2:1) by recalling Paul's teaching concerning what must happen first and by going on to describe what will happen at the Lord's coming ( 2 Thes 2:8); he indicates the twofold process by which the \"activity of Satan\" and God's actions ( 2 Thes 2:9-11) are working out, namely, a growing division between believers and those who succumb to false prophecy and \"the lie.\" He concludes by insisting on Pauline traditions and by praying for divine strength ( 2 Thes 2:13-17). The closing part of the letter ( 2 Thes 3:1-16) deals in particular with the apostle's directives and model style of life and with correction of disorderly elements within the community\nTraditional opinion holds that this letter was written shortly after 1 Thessalonians. Occasionally it has been argued that 2 Thessalonians was written first or that the two letters are addressed to different segments within the church at Thessalonica (2 Thessalonians being directed to the Jewish Christians there) or even that 2 Thessalonians was originally written to some other nearby place where Paul carried out mission work, such as Philippi or Beroea. Increasingly in recent times, however, the opinion has been advanced that 2 Thessalonians is a pseudepigraph, that is, a letter written authoritatively in Paul's name, to maintain apostolic traditions in a later period, perhaps during the last two decades of the first century\nIn any case, the presumed audience of Second Thessalonians and certain features of its style and content require that it be read and studied in a Pauline context, particularly that provided by 1 Thessalonians. At the same time, and especially if the letter is regarded as not by Paul himself, its apocalyptic presentation of preconditions for the parousia ( 2 Thes 2:1-12) may profit from and require recourse to a wider biblical basis for interpretation, namely Old Testament books such as Daniel and Isaiah and especially, in the New Testament, the synoptic apocalyptic discourse (Mark 13; Matthew 24-25; Luke 21:5-36) and the Book of Revelation\nThe principal divisions of the Second Letter to the Thessalonians are the following\nI. Address ( 2 Thes 1:1-12)\nII. Warning against Deception Concerning the Parousia ( 2 Thes 2:1-17)\nIII. Concluding Exhortations ( 2 Thes 3:1-16)\nIV. Final Greetings ( 2 Thes 3:17-18)\n</em"},"annotations":{}},"1":{"verses":{},"annotations":{"1":"[1-2] On the address, see the note on Romans 1:1-7 and cf 1 Thes 1:1.","2":"[3-12] On the thanksgiving, see the note on Romans 1:8 and cf 1 Thes 1:2-10. Paul's gratitude to God for the faith and love of the Thessalonians ( 2 Thes 1:3) and his Christian pride in their faithful endurance ( 2 Thes 1:4-5) contrast with the condemnation announced for those who afflict them, a judgment to be carried out at the parousia ( 2 Thes 1:6-10), which is described in vivid language drawn from Old Testament apocalyptic. A prayer for the fulfillment of God's purpose in the Thessalonians ( 2 Thes 1:11-12) completes the section, as is customary in a Pauline letter (cf 1 Thes 1:2-3)","3":"[10] Among his holy ones: in the Old Testament, this term can refer to an angelic throng (cf also Jude 1:14), but here, in parallel with among all who have believed, it can refer to the triumphant people of God","4":"[12] The grace of our God and Lord Jesus Christ: the Greek can also be translated, \"the grace of our God and of the Lord Jesus Christ.\""}},"3":{"verses":{"1":{"verse":"Finally, brothers, pray for us, so that the word of the Lord may speed forward and be glorified, as it did among you,","annotations":["1"]},"2":{"verse":"and that we may be delivered from perverse and wicked people, for not all have faith.","annotations":[]},"3":{"verse":"But the Lord is faithful; he will strengthen you and guard you from the evil one.","annotations":[]},"4":{"verse":"We are confident of you in the Lord that what we instruct you, you (both) are doing and will continue to do.","annotations":[]},"5":{"verse":"May the Lord direct your hearts to the love of God and to the endurance of Christ.","annotations":[]},"6":{"verse":"We instruct you, brothers, in the name of (our) Lord Jesus Christ,to shun any brother who conducts himself in a disorderly way and not according to the tradition they received from us.","annotations":["2"]},"7":{"verse":"For you know how one must imitate us. For we did not act in a disorderly way among you,","annotations":[]},"8":{"verse":"nor did we eat food received free from anyone. On the contrary, in toil and drudgery, night and day we worked, so as not to burden any of you.","annotations":[]},"9":{"verse":"Not that we do not have the right. Rather, we wanted to present ourselves as a model for you, so that you might imitate us.","annotations":[]},"10":{"verse":"In fact, when we were with you, we instructed you that if anyone was unwilling to work, neither should that one eat.","annotations":[]},"11":{"verse":"We hear that some are conducting themselves among you in a disorderly way, by not keeping busy but minding the business ofothers.","annotations":[]},"12":{"verse":"Such people we instruct and urge in the Lord Jesus Christ to work quietly and to eat their own food.","annotations":[]},"13":{"verse":"But you, brothers, do not be remiss in doing good.","annotations":[]},"14":{"verse":"If anyone does not obey our word as expressed in this letter, take note of this person not to associate with him, that he may be put to shame.","annotations":[]},"15":{"verse":"Do not regard him as an enemy but admonish him as a brother.","annotations":[]},"16":{"verse":"May the Lord of peace himself give you peace at all times and in every way. The Lord be with all of you.","annotations":[]},"17":{"verse":"This greeting is in my own hand, Paul's. This is the sign in every letter; this is how I write.","annotations":[]},"18":{"verse":"The grace of our Lord Jesus Christ be with all of you","annotations":[]}},"annotations":{"1":"[1-18] The final chapter urges the Thessalonians to pray for Paul and his colleagues ( 2 Thes 3:1-2) and reiterates confidence in the Thessalonians ( 2 Thes 3:3-5), while admonishing them about a specific problem in their community that has grown out of the intense eschatological speculation, namely, not to work but to become instead disorderly busybodies ( 2 Thes 3:6-15). A benediction ( 2 Thes 3:16) and postscript in Paul's own hand round out the letter. On 2 Thes 3:17-18, cf the note on 2 Thes 2:2.","2":"[6] Some members of the community, probably because they regarded the parousia as imminent or the new age of the Lord to be already here ( 2 Thes 2:2), had apparently ceased to work for a living. The disciplinary problem they posed could be rooted in distorted thinking about Paul's own teaching (cf 1 Thes 2:16; 3:3-4; 5:4-5) or, more likely, in a forged letter ( 2 Thes 2:2) and the type of teaching dealt with in 2 Thes 2:1-15. The apostle's own moral teaching, reflected in his selfless labors for others, was rooted in a deep doctrinal concern for the gospel message (cf 1 Thes 2:3-10)"}}}}