{"book":"2 Timothy","chapters":{"2":{"verses":{"1":{"verse":"So you, my child, be strong in the grace that is in Christ Jesus.","annotations":["1"]},"2":{"verse":"And what you heard from me through many witnesses entrust to faithful people who will have the ability to teach others as well.","annotations":[]},"3":{"verse":"Bear your share of hardship along with me like a good soldier of Christ Jesus.","annotations":[]},"4":{"verse":"To satisfy the one who recruited him, a soldier does not become entangled in the business affairs of life.","annotations":[]},"5":{"verse":"Similarly, an athlete cannot receive the winner's crown except by competing according to the rules.","annotations":[]},"6":{"verse":"The hardworking farmer ought to have the first share of the crop.","annotations":[]},"7":{"verse":"Reflect on what I am saying, for the Lord will give you understanding in everything.","annotations":[]},"8":{"verse":"Remember Jesus Christ, raised from the dead, a descendant of David: such is my gospel,","annotations":["2"]},"9":{"verse":"for which I am suffering, even to the point of chains, like a criminal. But the word of God is not chained.","annotations":[]},"10":{"verse":"Therefore, I bear with everything for the sake of those who are chosen, so that they too may obtain the salvation that is in Christ Jesus, together with eternal glory.","annotations":[]},"11":{"verse":"This saying is trustworthy: If we have died with him we shall also live with him;","annotations":[]},"12":{"verse":"if we persevere we shall also reign with him. But if we deny him he will deny us.","annotations":[]},"13":{"verse":"If we are unfaithful he remains faithful, for he cannot deny himself.","annotations":[]},"14":{"verse":"Remind people of these things and charge them before God to stop disputing about words. This serves no useful purpose since it harms those who listen.","annotations":["3","4"]},"15":{"verse":"Be eager to present yourself as acceptable to God, a workman who causes no disgrace, imparting the word of truth without deviation.","annotations":[]},"16":{"verse":"Avoid profane, idle talk, for such people will become more and more godless,","annotations":[]},"17":{"verse":"and their teaching will spread like gangrene. Among them are Hymenaeus and Philetus,","annotations":[]},"18":{"verse":"who have deviated from the truth by saying that (the) resurrection has already taken place and are upsetting the faith of some.","annotations":[]},"19":{"verse":"Nevertheless, God's solid foundation stands, bearing this inscription, \"The Lord knows those who are his\"; and, \"Let everyone who calls upon the name of the Lord avoid evil.\"","annotations":[]},"20":{"verse":"In a large household there are vessels not only of gold and silver but also of wood and clay, some for lofty and others for humble use.","annotations":[]},"21":{"verse":"If anyone cleanses himself of these things, he will be a vessel for lofty use, dedicated, beneficial to the master of the house, ready for every good work.","annotations":[]},"22":{"verse":"So turn from youthful desires and pursue righteousness, faith,love, and peace, along with those who call on the Lord with purity of heart.","annotations":["5"]},"23":{"verse":"Avoid foolish and ignorant debates, for you know that they breed quarrels.","annotations":[]},"24":{"verse":"A slave of the Lord should not quarrel, but should be gentle with everyone, able to teach, tolerant,","annotations":[]},"25":{"verse":"correcting opponents with kindness. It may be that God will grant them repentance that leads to knowledge of the truth,","annotations":[]},"26":{"verse":"and that they may return to their senses out of the devil's snare, where they are entrapped by him, for his will.","annotations":["6"]}},"annotations":{"1":"[1-7] This passage manifests a characteristic deep concern for safeguarding the faith and faithfully transmitting it through trustworthy people ( 2 Tim 2:1-2; cf 2 Tim 1:14; 1 Tim 6:20; Titus 1:9). Comparisons to the soldier's detachment, the athlete's sportsmanship, and the farmer's arduous work as the price of recompense ( 2 Tim 2:4-6) emphasize the need of singleness of purpose in preaching the word, even at the cost of hardship, for the sake of Christ ( 2 Tim 2:3).","2":"[8-13] The section begins with a sloganlike summary of Paul's gospel about Christ ( 2 Tim 2:8) and concludes with what may be part of an early Christian hymn ( 2 Tim 2:11b-12a; most exegetes include the rest of 2 Tim 2:12 and all of 2 Tim 2:13 as part of the quotation). The poetic lines suggest that through baptism Christians die spiritually with Christ and hope to live with him and reign with him forever, but the Christian life includes endurance, witness, and even suffering, as the final judgment will show and as Paul's own case makes clear; while he is imprisoned for preaching the gospel ( 2 Tim 2:9), his sufferings are helpful to the elect for obtaining the salvation and glory available in Christ ( 2 Tim 2:10), who will be true to those who are faithful and will disown those who deny him ( 2 Tim 2:12-13)","3":"[14-19] For those who dispute about mere words (cf 2 Tim 2:23-24) and indulge in irreligious talk to the detriment of their listeners ( 2 Tim 2:16-19), see the notes on 1 Tim 1:3-7; 6:20-21. Hymenaeus and Philetus ( 2 Tim 2:17), while accepting the Christian's mystical death and resurrection in Christ through baptism, claimed that baptized Christians are already risen with Christ in this life and thus that there is no future bodily resurrection or eternal glory to come. The first quotation in 2 Tim 2:19 is from Numbers 16:5; the other quotation is from some unidentified Jewish or Christian writing","4":"[14] Before God: many ancient manuscripts read \"before the Lord.\"","5":"[22] Those who call on the Lord: those who believe in Christ and worship him as Lord, i.e., Christians ( Acts 9:14-16.20-21; Romans 10:12-13; cf 2 Tim 2:19, literally, \"Everyone who names the name of the Lord\")","6":"[26] Some interpreters would render this passage, \"Thus they may come to their senses and, forced to do his (i.e., God's) will, may escape the devil's trap.\" This interpretation of the Greek is possible, but the one accepted in the text seems more likely"}},"0":{"verses":{"1":"2 Timothy\nIntroduction\nThe authorship and date of this letter, as one of the Pastoral Epistles, are discussed in the Introduction to the First Letter to Timothy\nThe tone here is more personal than in First Timothy, for this letter addresses Timothy in vivid terms ( 2 Tim 1:6-14; 2:1-13) and depicts Paul's courage and hope in the face of discouragements late in the course of his apostolic ministry ( 2 Tim 1:15-18; 3:10-17; 4:9-18). Indeed, the letter takes on the character of a final exhortation and testament from Paul to the younger Timothy ( 2 Tim 4:1-8). Paul is portrayed as a prisoner ( 2 Tim 1:8, 16; 2:9) in Rome ( 2 Tim 1:17), and there is a hint that Timothy may be in Ephesus ( 2 Tim 2:17). The letter reveals that, with rare exceptions, Christians have not rallied to Paul's support ( 2 Tim 1:15-18) and takes a pessimistic view of the outcome of his case ( 2 Tim 4:6). It describes Paul as fully aware of what impends, looking to God, not to human beings, for his deliverance ( 2 Tim 4:3-8, 18). It recalls his mission days with Timothy ( 2 Tim 1:3-5; cf Acts 16:1-4). It points to his preaching of the gospel as the reason for his imprisonment and offers Timothy, as a motive for steadfastness, his own example of firmness in faith despite adverse circumstances ( 2 Tim 1:6-14). The letter suggests that Timothy should prepare others to replace himself as Paul has prepared Timothy to replace him ( 2 Tim 2:1-2). Paul urges him not to desist out of fear from preserving and spreading the Christian message ( 2 Tim 2:3-7). It presents the resurrection of Jesus and his messianic role as the heart of the gospel for which Paul has been ready to lay down his life ( 2 Tim 2:8-9) and thus not only to express his own conviction fully but to support the conviction of others ( 2 Tim 2:10-13)\nThis letter, like the preceding one, urges Timothy to protect the community from the inevitable impact of false teaching ( 2 Tim 2:14- 3:9), without fear of the personal attacks that may result ( 2 Tim 3:10-13). It recommends that he rely on the power of the scriptures, on proclamation of the word, and on sound doctrine ( 2 Tim 3:14- 4:2), without being troubled by those who do not accept him ( 2 Tim 4:3-5). The letter poignantly observes in passing that Paul has need of his reading materials and his cloak ( 2 Tim 4:13) and, what will be best of all, a visit from Timothy\nOn the theory of authorship by Paul himself, Second Timothy appears to be the last of the three Pastoral Epistles. The many scholars who argue that the Pastorals are products of the Pauline school often incline toward Second Timothy as the earliest of the three and the one most likely to have actual fragments of material from Paul himself\nThe principal divisions of the Second Letter to Timothy are the following\nI. Address ( 2 Tim 1:1-5)\nII. Exhortations to Timothy ( 2 Tim 1:6- 2:13)\nIII. Instructions Concerning False Teaching ( 2 Tim 2:14- 4:8)\nIV. Personal Requests and Final Greetings ( 2 Tim 4:9-22"},"annotations":{}},"1":{"verses":{"1":{"verse":"Paul, an apostle of Christ Jesus by the will of God for the promise of life in Christ Jesus,","annotations":["1","2"]},"2":{"verse":"to Timothy, my dear child: grace, mercy, and peace from God the Father and Christ Jesus our Lord.","annotations":[]},"3":{"verse":"I am grateful to God, whom I worship with a clear conscienceas my ancestors did, as I remember you constantly in my prayers, night and day.","annotations":["3"]},"4":{"verse":"I yearn to see you again, recalling your tears, so that I may be filled with joy,","annotations":["4"]},"5":{"verse":"as I recall your sincere faith that first lived in your grandmother Lois and in your mother Eunice and that I am confident lives also in you.","annotations":[]},"6":{"verse":"For this reason, I remind you to stir into flame the gift of God that you have through the imposition of my hands.","annotations":["5"]},"7":{"verse":"For God did not give us a spirit of cowardice but rather of power and love and self-control.","annotations":[]},"8":{"verse":"So do not be ashamed of your testimony to our Lord, nor of me, a prisoner for his sake; but bear your share of hardship for the gospel with the strength that comes from God.","annotations":["6"]},"9":{"verse":"He saved us and called us to a holy life, not according to our works but according to his own design and the grace bestowed on us in Christ Jesus before time began,","annotations":["7"]},"10":{"verse":"but now made manifest through the appearance of our savior Christ Jesus, who destroyed death and brought life and immortality to light through the gospel,","annotations":[]},"11":{"verse":"for which I was appointed preacher and apostle and teacher.","annotations":["8"]},"12":{"verse":"On this account I am suffering these things; but I am not ashamed, for I know him in whom I have believed and am confident that he is able to guard what has been entrusted to me until that day.","annotations":["9"]},"13":{"verse":"Take as your norm the sound words that you heard from me, in the faith and love that are in Christ Jesus.","annotations":[]},"14":{"verse":"Guard this rich trust with the help of the holy Spirit that dwells within us.","annotations":[]},"15":{"verse":"You know that everyone in Asia deserted me, including Phygelus and Hermogenes.","annotations":["10"]},"16":{"verse":"May the Lord grant mercy to the family of Onesiphorus because he often gave me new heart and was not ashamed of my chains.","annotations":["11"]},"17":{"verse":"But when he came to Rome, he promptly searched for me and found me.","annotations":[]},"18":{"verse":"May the Lord grant him to find mercy from the Lord on that day. And you know very well the services he rendered in Ephesus.","annotations":["12"]}},"annotations":{"1":"[1-2] For the formula of address and greeting, see the note on Romans 1:1-7","2":"[1] The promise of life in Christ Jesus: that God grants through union with Christ in faith and love; cf Col 3:4; 1 Tim 4:8.","3":"[3] As my ancestors did: this emphasizes the continuity of Judaism and Christianity; for a similar view, see Romans 9:3-5; Philippians 3:4-6","4":"[4-5] Purportedly written from prison in Rome ( 2 Tim 1:8, 17; 4:6-8) shortly before the writer's death, the letter recalls the earlier sorrowful parting from Timothy, commending him for his faith and expressing the longing to see him again","5":"[6] The gift of God: the grace resulting from the conferral of an ecclesiastical office. The imposition of my hands: see the note on 1 Tim 4:14","6":"[8] Do not be ashamed of your testimony to our Lord: i.e., of preaching and suffering for the sake of the gospel","7":"[9-10] Redemption from sin and the call to holiness of life are not won by personal deeds but are freely and graciously bestowed according to God's eternal plan; cf Eph 1:4","8":"[11] Teacher: the overwhelming majority of manuscripts and Fathers read \"teacher of the nations,\" undoubtedly a harmonization with 1 Tim 2:7","9":"[12] He is able to guard . . . until that day: the intervening words can also be translated \"what I have entrusted to him\" (i.e., the fruit of his ministry) as well as \"what has been entrusted to me\" (i.e., the faith). The same difficult term occurs in 2 Tim 1:14, where it is modified by the adjective \"rich\" and used without a possessive","10":"[15] Keen disappointment is expressed, here and later ( 2 Tim 4:16), that the Christians of the province of Asia, specially Phygelus and Hermogenes, should have abandoned the writer and done nothing to defend his case in court","11":"[16-18] The family of Onesiphorus because he . . . of my chains: Onesiphorus seems to have died before this letter was written. His family is mentioned twice (here and in 2 Tim 4:19), though it was Onesiphorus himself who was helpful to Paul in prison and rendered much service to the community of Ephesus. Because the apostle complains of abandonment by all in Asia during his second imprisonment and trial, the assistance of Onesiphorus seems to have been given to Paul during his first Roman imprisonment (A.D. 61-63)","12":"[18] Lord . . . Lord: the first \"Lord\" here seems to refer to Christ, the second \"Lord\" to the Father"}},"3":{"verses":{"1":{"verse":"But understand this: there will be terrifying times in the last days.","annotations":["1"]},"2":{"verse":"People will be self-centered and lovers of money, proud, haughty, abusive, disobedient to their parents, ungrateful, irreligious,","annotations":[]},"3":{"verse":"callous, implacable, slanderous, licentious, brutal, hating what is good,","annotations":[]},"4":{"verse":"traitors, reckless, conceited, lovers of pleasure rather than lovers of God,","annotations":[]},"5":{"verse":"as they make a pretense of religion but deny its power. Reject them.","annotations":[]},"6":{"verse":"For some of these slip into homes and make captives of women weighed down by sins, led by various desires,","annotations":[]},"7":{"verse":"always trying to learn but never able to reach a knowledge of the truth.","annotations":[]},"8":{"verse":"Just as Jannes and Jambres opposed Moses, so they also oppose the truth - people of depraved mind, unqualified in the faith.","annotations":[]},"9":{"verse":"But they will not make further progress, for their foolishness will be plain to all, as it was with those two.","annotations":[]},"10":{"verse":"You have followed my teaching, way of life, purpose, faith, patience, love, endurance,","annotations":["2"]},"11":{"verse":"persecutions, and sufferings, such as happened to me in Antioch, Iconium, and Lystra, persecutions that I endured. Yet from all these things the Lord delivered me.","annotations":[]},"12":{"verse":"In fact, all who want to live religiously in Christ Jesus will be persecuted.","annotations":[]},"13":{"verse":"But wicked people and charlatans will go from bad to worse, deceivers and deceived.","annotations":[]},"14":{"verse":"But you, remain faithful to what you have learned and believed, because you know from whom you learned it,","annotations":[]},"15":{"verse":"and that from infancy you have known (the) sacred scriptures, which are capable of giving you wisdom for salvation through faith in Christ Jesus.","annotations":[]},"16":{"verse":"All scripture is inspired by God and is useful for teaching, for refutation, for correction, and for training in righteousness,","annotations":["3","4"]},"17":{"verse":"so that one who belongs to God may be competent, equipped for every good work.","annotations":[]}},"annotations":{"1":"[1-9] The moral depravity and false teaching that will be rampant in the last days are already at work ( 2 Tim 3:1-5). The frivolous and superficial, too, devoid of the true spirit of religion, will be easy victims of those who pervert them by falsifying the truth ( 2 Tim 3:6-8), just as Jannes and Jambres, Pharaoh's magicians of Egypt ( Exodus 7:11-12, 22), discredited the truth in Moses' time. Exodus does not name the magicians, but the two names are widely found in much later Jewish, Christian, and even pagan writings. Their origins are legendary.","2":"[10-17] Paul's example for Timothy includes persecution, a frequent emphasis in the Pastorals. Timothy is to be steadfast to what he has been taught and to scripture. The scriptures are the source of wisdom, i.e., of belief in and loving fulfillment of God's word revealed in Christ, through whom salvation is given","3":"[16-17] Useful for teaching . . . every good work: because as God's word the scriptures share his divine authority. It is exercised through those who are ministers of the word","4":"[16] All scripture is inspired by God: this could possibly also be translated, \"All scripture inspired by God is useful for. . . .\" In this classic reference to inspiration, God is its principal author, with the writer as the human collaborator. Thus the scriptures are the word of God in human language. See also 2 Peter 1:20-21"}},"4":{"verses":{"1":{"verse":"I charge you in the presence of God and of Christ Jesus, who willjudge the living and the dead, and by his appearing and his kingly power:","annotations":["1"]},"2":{"verse":"proclaim the word; be persistent whether it is convenient or inconvenient; convince, reprimand, encourage through all patience and teaching.","annotations":[]},"3":{"verse":"For the time will come when people will not tolerate sound doctrine but, following their own desires and insatiable curiosity, will accumulate teachers","annotations":["2"]},"4":{"verse":"and will stop listening to the truth and will be diverted to myths.","annotations":[]},"5":{"verse":"But you, be self-possessed in all circumstances; put up with hardship; perform the work of an evangelist; fulfill your ministry.","annotations":[]},"6":{"verse":"For I am already being poured out like a libation, and the time of my departure is at hand.","annotations":["3"]},"7":{"verse":"I have competed well; I have finished the race; I have kept the faith.","annotations":["4"]},"8":{"verse":"From now on the crown of righteousness awaits me, which the Lord, the just judge, will award to me on that day, and not only to me, but to all who have longed for his appearance.","annotations":["5"]},"9":{"verse":"Try to join me soon,","annotations":["6"]},"10":{"verse":"for Demas, enamored of the present world, deserted me and went to Thessalonica, Crescens to Galatia, and Titus to Dalmatia.","annotations":["7"]},"11":{"verse":"Luke is the only one with me. Get Mark and bring him with you, for he is helpful to me in the ministry.","annotations":[]},"12":{"verse":"I have sent Tychicus to Ephesus.","annotations":[]},"13":{"verse":"When you come, bring the cloak I left with Carpus in Troas, the papyrus rolls, and especially the parchments.","annotations":[]},"14":{"verse":"Alexander the coppersmith did me a great deal of harm; the Lord will repay him according to his deeds.","annotations":["8"]},"15":{"verse":"You too be on guard against him, for he has strongly resisted our preaching.","annotations":[]},"16":{"verse":"At my first defense no one appeared on my behalf, but everyone deserted me. May it not be held against them!","annotations":[]},"17":{"verse":"But the Lord stood by me and gave me strength, so that through me the proclamation might be completed and all the Gentiles might hear it. And I was rescued from the lion's mouth.","annotations":[]},"18":{"verse":"The Lord will rescue me from every evil threat and will bring me safe to his heavenly kingdom. To him be glory forever and ever. Amen.","annotations":[]},"19":{"verse":"Greet Prisca and Aquila and the family of Onesiphorus.","annotations":["9"]},"20":{"verse":"Erastus remained in Corinth, while I left Trophimus sick at Miletus.","annotations":["10"]},"21":{"verse":"Try to get here before winter. Eubulus, Pudens, Linus, Claudia, and all the brothers send greetings.","annotations":["11"]},"22":{"verse":"The Lord be with your spirit. Grace be with all of you.","annotations":[]}},"annotations":{"1":"[1-5] The gravity of the obligation incumbent on Timothy to preach the word can be gauged from the solemn adjuration: in the presence of God, and of Christ coming as universal judge, and by his appearance and his kingly power ( 2 Tim 4:1). Patience, courage, constancy, and endurance are required despite the opposition, hostility, indifference, and defection of many to whom the truth has been preached ( 2 Tim 4:2-5).","2":"[3] Insatiable curiosity: literally, \"with itching ears.\"","3":"[6] The apostle recognizes his death through martyrdom to be imminent. He regards it as an act of worship in which his blood will be poured out in sacrifice; cf Exodus 29:38-40; Philippians 2:17","4":"[7] At the close of his life Paul could testify to the accomplishment of what Christ himself foretold concerning him at the time of his conversion, \"I will show him what he will have to suffer for my name\" ( Acts 9:16)","5":"[8] When the world is judged at the parousia, all who have eagerly looked for the Lord's appearing and have sought to live according to his teachings will be rewarded. The crown is a reference to the laurel wreath placed on the heads of victorious athletes and conquerors in war; cf 2 Tim 2:5; 1 Cor 9:25","6":"[9-13] Demas either abandoned the work of the ministry for worldly affairs or, perhaps, gave up the faith itself ( 2 Tim 4:10). Luke ( 2 Tim 4:11) may have accompanied Paul on parts of his second and third missionary journeys ( Acts 16:10-12; 20:5-7). Notice the presence of the first personal pronoun \"we\" in these Acts passages, suggesting to some that Luke (or at least some traveling companion of Paul's) was the author of Acts. Mark, once rejected by Paul ( Acts 13:13; 15:39), is now to render him a great service ( 2 Tim 4:11); cf Col 4:10; Philemon 1:24. For Tychicus, see Eph 6:21; cf also Acts 20:4; Col 4:7","7":"[10] Galatia: some manuscripts read \"Gaul\" or \"Gallia.\"","8":"[14-18] Alexander: an opponent of Paul's preaching ( 2 Tim 4:14-15), perhaps the one who is mentioned in 1 Tim 1:20. Despite Paul's abandonment by his friends in the province of Asia (cf 2 Tim 1:15-16), the divine assistance brought this first trial to a successful issue, even to the point of making the gospel message known to those who participated in or witnessed the trial ( 2 Tim 4:16-17)","9":"[19] Prisca and Aquila: they assisted Paul in his ministry in Corinth ( Acts 18:2-3) and Ephesus ( Acts 18:19, 26; 1 Cor 16:19). They risked death to save his life, and all the Gentile communities are indebted to them ( Romans 16:3-5)","10":"[20] Erastus: he was the treasurer of the city of Corinth ( Romans 16:24); cf also Acts 19:22. Trophimus: from the province of Asia, he accompanied Paul from Greece to Troas ( Acts 20:4-5)","11":"[21] Linus: Western tradition sometimes identified this Linus with the supposed successor of Peter as bishop of Rome, and Claudia as the mother of Linus (Apostolic Constitutions, fourth century)"}}}}