{"book":"3 John","chapters":{"0":{"verses":{"1":{"verse":"The Presbyter to the beloved Gaius whom I love in truth.","annotations":["1"]},"2":{"verse":"Beloved, I hope you are prospering in every respect and are in good health, just as your soul is prospering.","annotations":[]},"3":{"verse":"I rejoiced greatly when some of the brothers came and testified to how truly you walk in the truth.","annotations":["2"]},"4":{"verse":"Nothing gives me greater joy than to hear that my children are walking in the truth.","annotations":[]},"5":{"verse":"Beloved, you are faithful in all you do for the brothers, especially for strangers;","annotations":["3"]},"6":{"verse":"they have testified to your love before the church. Please help them in a way worthy of God to continue their journey.","annotations":["4"]},"7":{"verse":"For they have set out for the sake of the Name and are accepting nothing from the pagans.","annotations":["5"]},"8":{"verse":"Therefore, we ought to support such persons, so that we may be co-workers in the truth.","annotations":[]},"9":{"verse":"I wrote to the church, but Diotrephes, who loves to dominate, does not acknowledge us.","annotations":["6"]},"10":{"verse":"Therefore, if I come, I will draw attention to what he is doing, spreading evil nonsense about us. And not content with that, he will not receive the brothers, hindering those who wish to do so and expelling them from the church.","annotations":["7"]},"11":{"verse":"Beloved, do not imitate evil but imitate good. Whoever does what is good is of God; whoever does what is evil has never seen God.","annotations":["8"]},"12":{"verse":"Demetrius receives a good report from all, even from the truth itself. We give our testimonial as well, and you know our testimony is true.","annotations":["9"]},"13":{"verse":"I have much to write to you, but I do not wish to write with pen and ink.","annotations":[]},"14":{"verse":"Instead, I hope to see you soon, when we can talk face to face.","annotations":[]},"15":{"verse":"Peace be with you. The friends greet you; greet the friends there each by name.","annotations":["10"]}},"annotations":{"1":"[1] Beloved Gaius: a frequent form of address for fellow Christians in New Testament epistolary literature.","2":"[3] The brothers: in this letter, the term may refer to Christians who have been missionaries and received hospitality from Gaius ( 3 John 1:5-6). Walk in the truth: the common Johannine term to describe Christian living; this description presents Gaius as following the teachings of the Presbyter in contrast to Diotrephes","3":"[5] You are faithful in all you do: Gaius's aid to the missionaries is a manifestation of his true Christian faith","4":"[6] Help them . . . to continue their journey: the Presbyter asks Gaius not only to continue to welcome the missionaries to his community but also to equip them for further travels","5":"[7] The Name: of Jesus Christ (cf Acts 5:41; 1 John 2:12; 3:23; 5:13). Accepting nothing: not expecting support from the pagans to whom they preach the gospel, so that they will not be considered as beggars; they required support from other Christians; cf Paul's complaints to the Corinthians ( 1 Cor 9:3-12)","6":"[9] Who loves to dominate: the Presbyter does not deny Diotrephes' place as leader but indicates that his ambition may have caused him to disregard his letter and his influence","7":"[10] If I come: the Presbyter may visit the community to challenge the actions of Diotrephes toward himself and the missionaries. Will not receive the brothers: Diotrephes may have been critical of the teachings of the Presbyter and sought to maintain doctrinal purity; cf 1 John 2:19 and 1:10-11","8":"[11] Do not imitate evil: Gaius should not be influenced by the behavior of Diotrephes","9":"[12] Demetrius: because of the fear of false teachers, Demetrius, perhaps the bearer of the letter, is provided with a recommendation from the Presbyter; cf 2 Cor 3:1; Romans 16:1. Even from the truth itself: this refers probably to the manner of Demetrius's life that testifies to his true belief; cf Gaius above ( 3 John 1:3)","10":"[15] Friends: although a Johannine term for Christians ( John 15:15), the word here may refer to those in the community loyal to the Presbyter and to Gaius"}}}}