{"book":"Acts","chapters":{"21":{"verses":{"1":{"verse":"When we had taken leave of them we set sail, made a straight run for Cos, and on the next day for Rhodes, and from there to Patara.","annotations":["1"]},"2":{"verse":"Finding a ship crossing to Phoenicia, we went on board and put out to sea.","annotations":[]},"3":{"verse":"We caught sight of Cyprus but passed by it on our left and sailed on toward Syria and put in at Tyre where the ship was to unload cargo.","annotations":[]},"4":{"verse":"There we sought out the disciples and stayed for a week. They kept telling Paul through the Spirit not to embark for Jerusalem.","annotations":[]},"5":{"verse":"At the end of our stay we left and resumed our journey. All of them, women and children included, escorted us out of the city, and after kneeling on the beach to pray,","annotations":[]},"6":{"verse":"we bade farewell to one another. Then we boarded the ship, and they returned home.","annotations":[]},"7":{"verse":"We continued the voyage and came from Tyre to Ptolemais, where we greeted the brothers and stayed a day with them.","annotations":[]},"8":{"verse":"On the next day we resumed the trip and came to Caesarea, where we went to the house of Philip the evangelist, who was one of the Seven, and stayed with him.","annotations":["2"]},"9":{"verse":"He had four virgin daughters gifted with prophecy.","annotations":[]},"10":{"verse":"We had been there several days when a prophet named Agabus came down from Judea.","annotations":["3"]},"11":{"verse":"He came up to us, took Paul's belt, bound his own feet and hands with it, and said, \"Thus says the holy Spirit: This is the way the Jews will bind the owner of this belt in Jerusalem, and they will hand him over to the Gentiles.\"","annotations":["4"]},"12":{"verse":"When we heard this, we and the local residents begged him not to go up to Jerusalem.","annotations":[]},"13":{"verse":"Then Paul replied, \"What are you doing, weeping and breaking my heart? I am prepared not only to be bound but even to die in Jerusalem for the name of the Lord Jesus.\"","annotations":[]},"14":{"verse":"Since he would not be dissuaded we let the matter rest, saying, \"The Lord's will be done.\"","annotations":["5"]},"15":{"verse":"After these days we made preparations for our journey, then went up to Jerusalem.","annotations":[]},"16":{"verse":"Some of the disciples from Caesarea came along to lead us to the house of Mnason, a Cypriot, a disciple of long standing, with whom we were to stay.","annotations":[]},"17":{"verse":"When we reached Jerusalem the brothers welcomed us warmly.","annotations":["6"]},"18":{"verse":"The next day, Paul accompanied us on a visit to James, and all the presbyters were present.","annotations":[]},"19":{"verse":"He greeted them, then proceeded to tell them in detail what God had accomplished among the Gentiles through his ministry.","annotations":[]},"20":{"verse":"They praised God when they heard it but said to him, \"Brother, you see how many thousands of believers there are from among the Jews, and they are all zealous observers of the law.","annotations":[]},"21":{"verse":"They have been informed that you are teaching all the Jews who live among the Gentiles to abandon Moses and that you are telling them not to circumcise their children or to observe their customary practices.","annotations":[]},"22":{"verse":"What is to be done? They will surely hear that you have arrived.","annotations":[]},"23":{"verse":"So do what we tell you. We have four men who have taken a vow.","annotations":["7"]},"24":{"verse":"Take these men and purify yourself with them, and pay their expenses that they may have their heads shaved. In this way everyone will know that there is nothing to the reports they have been given about you but that you yourself live in observance of the law.","annotations":["8"]},"25":{"verse":"As for the Gentiles who have come to believe, we sent them our decision that they abstain from meat sacrificed to idols, from blood, from the meat of strangled animals, and from unlawful marriage.\"","annotations":["9"]},"26":{"verse":"So Paul took the men, and on the next day after purifying himself together with them entered the temple to give notice of the day when the purification would be completed and the offering made for each of them.","annotations":[]},"27":{"verse":"When the seven days were nearly completed, the Jews from the province of Asia noticed him in the temple, stirred up the whole crowd, and laid hands on him,","annotations":[]},"28":{"verse":"shouting, \"Fellow Israelites, help us. This is the man who is teaching everyone everywhere against the people and the law and this place, and what is more, he has even brought Greeks into the temple and defiled this sacred place.\"","annotations":["10"]},"29":{"verse":"For they had previously seen Trophimus the Ephesian in the city with him and supposed that Paul had brought him into the temple.","annotations":[]},"30":{"verse":"The whole city was in turmoil with people rushing together. They seized Paul and dragged him out of the temple, and immediately the gates were closed.","annotations":[]},"31":{"verse":"While they were trying to kill him, a report reached the cohort commander that all Jerusalem was rioting.","annotations":["11"]},"32":{"verse":"He immediately took soldiers and centurions and charged down on them. When they saw the commander and the soldiers they stopped beating Paul.","annotations":[]},"33":{"verse":"The cohort commander came forward, arrested him, and ordered him to be secured with two chains; he tried to find out who he might be and what he had done.","annotations":[]},"34":{"verse":"Some in the mob shouted one thing, others something else; so, since he was unable to ascertain the truth because of the uproar, he ordered Paul to be brought into the compound.","annotations":[]},"35":{"verse":"When he reached the steps, he was carried by the soldiers because of the violence of the mob,","annotations":[]},"36":{"verse":"for a crowd of people followed and shouted, \"Away with him!\"","annotations":["12"]},"37":{"verse":"Just as Paul was about to be taken into the compound, he said to the cohort commander, \"May I say something to you?\" He replied, \"Do you speak Greek?","annotations":[]},"38":{"verse":"So then you are not the Egyptian who started a revolt some time ago and led the four thousand assassins into the desert?\"","annotations":["13"]},"39":{"verse":"Paul answered, \"I am a Jew, of Tarsus in Cilicia, a citizen of no mean city; I request you to permit me to speak to the people.\"","annotations":[]},"40":{"verse":"When he had given his permission, Paul stood on the steps and motioned with his hand to the people; and when all was quiet he addressed them in Hebrew.","annotations":["14"]}},"annotations":{"1":"[1-18] The third \"we-section\" of Acts (see the note on Acts 16:10-17).","2":"[8] One of the Seven: see the note on Acts 6:2-4","3":"[10] Agabus: mentioned in Acts 11:28 as the prophet who predicted the famine that occurred when Claudius was emperor","4":"[11] The symbolic act of Agabus recalls those of Old Testament prophets. Compare Isaiah 20:2; Ezekiel 4:1; Jeremiah 13:1","5":"[14] The Christian disciples' attitude reflects that of Jesus (see Luke 22:42)","6":"[17-26] The leaders of the Jewish Christians of Jerusalem inform Paul that the Jews there believe he has encouraged the Jews of the diaspora to abandon the Mosaic law. According to Acts, Paul had no objection to the retention of the law by the Jewish Christians of Jerusalem and left the Jews of the diaspora who accepted Christianity free to follow the same practice","7":"[23-26] The leaders of the community suggest that Paul, on behalf of four members of the Jerusalem community, make the customary payment for the sacrifices offered at the termination of the Nazirite vow (see Numbers 6:1-24) in order to impress favorably the Jewish Christians in Jerusalem with his high regard for the Mosaic law. Since Paul himself had once made this vow ( Acts 18:18), his respect for the law would be on public record","8":"[24] Pay their expenses: according to Numbers 6:14-15 the Nazirite had to present a yearling lamb for a holocaust, a yearling ewe lamb for a sin offering, and a ram for a peace offering, along with food and drink offerings, upon completion of the period of the vow","9":"[25] Paul is informed about the apostolic decree, seemingly for the first time (see the note on Acts 15:13-35). The allusion to the decree was probably introduced here by Luke to remind his readers that the Gentile Christians themselves were asked to respect certain Jewish practices deriving from the law","10":"[28] The charges against Paul by the diaspora Jews are identical to the charges brought against Stephen by diaspora Jews in Acts 6:13. Brought Greeks into the temple: non-Jews were forbidden, under penalty of death, to go beyond the Court of the Gentiles. Inscriptions in Greek and Latin on a stone balustrade marked off the prohibited area","11":"[31] Cohort commander: literally, \"the leader of a thousand in a cohort.\" At this period the Roman cohort commander usually led six hundred soldiers, a tenth of a legion; but the number in a cohort varied","12":"[36] Away with him: at the trial of Jesus before Pilate in Luke 23:18, the people similarly shout, \"Away with this man.&quot","13":"[38] The Egyptian: according to the Jewish historian Josephus, an Egyptian gathered a large crowd on the Mount of Olives to witness the destruction of the walls of Jerusalem that would fall at the Egyptian \"prophet's\" word. The commotion was put down by the Roman authorities and the Egyptian escaped, but only after thousands had been killed. Four thousand assassins: literally, sicarii. According to Josephus, these were political nationalists who removed their opponents by assassination with a short dagger, called in Latin a sica","14":"[40] In Hebrew: meaning, perhaps, in Aramaic, which at this time was the Semitic tongue in common use"}},"2":{"verses":{"1":{"verse":"When the time for Pentecost was fulfilled, they were all in one place together.","annotations":["1"]},"2":{"verse":"And suddenly there came from the sky a noise like a strong driving wind, and it filled the entire house in which they were.","annotations":["2"]},"3":{"verse":"Then there appeared to them tongues as of fire, which parted and came to rest on each one of them.","annotations":["3"]},"4":{"verse":"And they were all filled with the holy Spirit and began to speak in different tongues, as the Spirit enabled them to proclaim.","annotations":["4"]},"5":{"verse":"Now there were devout Jews from every nation under heaven staying in Jerusalem.","annotations":[]},"6":{"verse":"At this sound, they gathered in a large crowd, but they were confused because each one heard them speaking in his own language.","annotations":[]},"7":{"verse":"They were astounded, and in amazement they asked, \"Are not all these people who are speaking Galileans?","annotations":[]},"8":{"verse":"Then how does each of us hear them in his own native language?","annotations":[]},"9":{"verse":"We are Parthians, Medes, and Elamites, inhabitants of Mesopotamia, Judea and Cappadocia, Pontus and Asia,","annotations":[]},"10":{"verse":"Phrygia and Pamphylia, Egypt and the districts of Libya near Cyrene, as well as travelers from Rome,","annotations":[]},"11":{"verse":"both Jews and converts to Judaism, Cretans and Arabs, yet we hear them speaking in our own tongues of the mighty acts of God.\"","annotations":[]},"12":{"verse":"They were all astounded and bewildered, and said to one another, \"What does this mean?\"","annotations":[]},"13":{"verse":"But others said, scoffing, \"They have had too much new wine.\"","annotations":[]},"14":{"verse":"Then Peter stood up with the Eleven, raised his voice, and proclaimed to them, \"You who are Jews, indeed all of you staying in Jerusalem. Let this be known to you, and listen to my words.","annotations":["5"]},"15":{"verse":"These people are not drunk, as you suppose, for it is only nine o'clock in the morning.","annotations":[]},"16":{"verse":"No, this is what was spoken through the prophet Joel:","annotations":[]},"17":{"verse":"'It will come to pass in the last days,' God says, 'that I will pour out a portion of my spirit upon all flesh. Your sons and your daughters shall prophesy, your young men shall see visions, your old men shall dream dreams.","annotations":[]},"18":{"verse":"Indeed, upon my servants and my handmaids I will pour out a portion of my spirit in those days, and they shall prophesy.","annotations":[]},"19":{"verse":"And I will work wonders in the heavens above and signs on the earth below: blood, fire, and a cloud of smoke.","annotations":[]},"20":{"verse":"The sun shall be turned to darkness, and the moon to blood, before the coming of the great and splendid day of the Lord,","annotations":[]},"21":{"verse":"and it shall be that everyone shall be saved who calls on the name of the Lord.'","annotations":[]},"22":{"verse":"You who are Israelites, hear these words. Jesus the Nazorean was a man commended to you by God with mighty deeds, wonders, and signs, which God worked through him in your midst, as you yourselves know.","annotations":[]},"23":{"verse":"This man, delivered up by the set plan and foreknowledge of God, you killed, using lawless men to crucify him.","annotations":[]},"24":{"verse":"But God raised him up, releasing him from the throes of death, because it was impossible for him to be held by it.","annotations":[]},"25":{"verse":"For David says of him: 'I saw the Lord ever before me, with him at my right hand I shall not be disturbed.","annotations":[]},"26":{"verse":"Therefore my heart has been glad and my tongue has exulted; my flesh, too, will dwell in hope,","annotations":[]},"27":{"verse":"because you will not abandon my soul to the netherworld, nor will you suffer your holy one to see corruption.","annotations":[]},"28":{"verse":"You have made known to me the paths of life; you will fill me with joy in your presence.'","annotations":[]},"29":{"verse":"My brothers, one can confidently say to you about the patriarch David that he died and was buried, and his tomb is in our midst to this day.","annotations":[]},"30":{"verse":"But since he was a prophet and knew that God had sworn an oath to him that he would set one of his descendants upon his throne,","annotations":[]},"31":{"verse":"he foresaw and spoke of the resurrection of the Messiah, that neither was he abandoned to the netherworld nor did his flesh see corruption.","annotations":[]},"32":{"verse":"God raised this Jesus; of this we are all witnesses.","annotations":[]},"33":{"verse":"Exalted at the right hand of God, he received the promise of the holy Spirit from the Father and poured it forth, as you (both) see and hear.","annotations":["6"]},"34":{"verse":"For David did not go up into heaven, but he himself said: 'The Lord said to my Lord, \"Sit at my right hand","annotations":[]},"35":{"verse":"until I make your enemies your footstool.\"'","annotations":[]},"36":{"verse":"Therefore let the whole house of Israel know for certain that God has made him both Lord and Messiah, this Jesus whom you crucified.\"","annotations":[]},"37":{"verse":"Now when they heard this, they were cut to the heart, and they asked Peter and the other apostles, \"What are we to do, my brothers?\"","annotations":[]},"38":{"verse":"Peter (said) to them, \"Repent and be baptized, every one of you, in the name of Jesus Christ for the forgiveness of your sins; and you will receive the gift of the holy Spirit.","annotations":["7"]},"39":{"verse":"For the promise is made to you and to your children and to all those far off, whomever the Lord our God will call.\"","annotations":[]},"40":{"verse":"He testified with many other arguments, and was exhorting them, \"Save yourselves from this corrupt generation.\"","annotations":[]},"41":{"verse":"Those who accepted his message were baptized, and about three thousand persons were added that day.","annotations":[]},"42":{"verse":"They devoted themselves to the teaching of the apostles and to the communal life, to the breaking of the bread and to the prayers.","annotations":["8"]},"43":{"verse":"Awe came upon everyone, and many wonders and signs were done through the apostles.","annotations":[]},"44":{"verse":"All who believed were together and had all things in common;","annotations":[]},"45":{"verse":"they would sell their property and possessions and divide them among all according to each one's need.","annotations":[]},"46":{"verse":"Every day they devoted themselves to meeting together in the temple area and to breaking bread in their homes. They ate their meals with exultation and sincerity of heart,","annotations":[]},"47":{"verse":"praising God and enjoying favor with all the people. And every day the Lord added to their number those who were being saved.","annotations":[]}},"annotations":{"1":"[1-41] Luke's pentecostal narrative consists of an introduction ( Acts 2:1-13), a speech ascribed to Peter declaring the resurrection of Jesus and its messianic significance ( Acts 2:14-36), and a favorable response from the audience ( Acts 2:37-41). It is likely that the narrative telescopes events that took place over a period of time and on a less dramatic scale. The Twelve were not originally in a position to proclaim publicly the messianic office of Jesus without incurring immediate reprisal from those religious authorities in Jerusalem who had brought about Jesus' death precisely to stem the rising tide in his favor.","2":"[2] There came from the sky a noise like a strong driving wind: wind and spirit are associated in John 3:8. The sound of a great rush of wind would herald a new action of God in the history of salvation","3":"[3] Tongues as of fire: see Exodus 19:18 where fire symbolizes the presence of God to initiate the covenant on Sinai. Here the holy Spirit acts upon the apostles, preparing them to proclaim the new covenant with its unique gift of the Spirit ( Acts 2:38)","4":"[4] To speak in different tongues: ecstatic prayer in praise of God, interpreted in Acts 2:6, 11 as speaking in foreign languages, symbolizing the worldwide mission of the church","5":"[14-36] The first of six discourses in Acts (along with Acts 3:12-26; 4:8-12; 5:29-32; 10:34-43; 13:16-41) dealing with the resurrection of Jesus and its messianic import. Five of these are attributed to Peter, the final one to Paul. Modern scholars term these discourses in Acts the \"kerygma,\" the Greek word for proclamation (cf 1 Cor 15:11)","6":"[33] At the right hand of God: or \"by the right hand of God.&quot","7":"[38] Repent and be baptized: repentance is a positive concept, a change of mind and heart toward God reflected in the actual goodness of one's life. It is in accord with the apostolic teaching derived from Jesus ( Acts 2:42) and ultimately recorded in the four gospels. Luke presents baptism in Acts as the expected response to the apostolic preaching about Jesus and associates it with the conferring of the Spirit ( Acts 1:5; 10:44-48; 11:16)","8":"[42-47] The first of three summary passages (along with Acts 4:32-37; 5:12-16) that outline, somewhat idyllically, the chief characteristics of the Jerusalem community: adherence to the teachings of the Twelve and the centering of its religious life in the eucharistic liturgy ( Acts 2:42); a system of distribution of goods that led wealthier Christians to sell their possessions when the needs of the community's poor required it ( Acts 2:44 and the note on Acts 4:32-37); and continued attendance at the temple, since in this initial stage there was little or no thought of any dividing line between Christianity and Judaism ( Acts 2:46)"}},"12":{"verses":{"1":{"verse":"About that time King Herod laid hands upon some members of the church to harm them.","annotations":["1"]},"2":{"verse":"He had James, the brother of John, killed by the sword,","annotations":["2"]},"3":{"verse":"and when he saw that this was pleasing to the Jews he proceeded to arrest Peter also. (It was (the) feast of Unleavened Bread.)","annotations":["3"]},"4":{"verse":"He had him taken into custody and put in prison under the guard of four squads of four soldiers each. He intended to bring him before the people after Passover.","annotations":[]},"5":{"verse":"Peter thus was being kept in prison, but prayer by the church was fervently being made to God on his behalf.","annotations":[]},"6":{"verse":"On the very night before Herod was to bring him to trial, Peter, secured by double chains, was sleeping between two soldiers, while outside the door guards kept watch on the prison.","annotations":[]},"7":{"verse":"Suddenly the angel of the Lord stood by him and a light shone in the cell. He tapped Peter on the side and awakened him, saying, \"Get up quickly.\" The chains fell from his wrists.","annotations":[]},"8":{"verse":"The angel said to him, \"Put on your belt and your sandals.\" He did so. Then he said to him, \"Put on your cloak and follow me.\"","annotations":[]},"9":{"verse":"So he followed him out, not realizing that what was happening through the angel was real; he thought he was seeing a vision.","annotations":[]},"10":{"verse":"They passed the first guard, then the second, and came to the iron gate leading out to the city, which opened for them by itself. They emerged and made their way down an alley, and suddenly the angel left him.","annotations":[]},"11":{"verse":"Then Peter recovered his senses and said, \"Now I know for certain that (the) Lord sent his angel and rescued me from the hand of Herod and from all that the Jewish people had been expecting.\"","annotations":[]},"12":{"verse":"When he realized this, he went to the house of Mary, the mother of John who is called Mark, where there were many people gathered in prayer.","annotations":[]},"13":{"verse":"When he knocked on the gateway door, a maid named Rhoda came to answer it.","annotations":[]},"14":{"verse":"She was so overjoyed when she recognized Peter's voice that, instead of opening the gate, she ran in and announced that Peter was standing at the gate.","annotations":[]},"15":{"verse":"They told her, \"You are out of your mind,\" but she insisted that it was so. But they kept saying, \"It is his angel.\"","annotations":[]},"16":{"verse":"But Peter continued to knock, and when they opened it, they saw him and were astounded.","annotations":[]},"17":{"verse":"He motioned to them with his hand to be quiet and explained (to them) how the Lord had led him out of the prison, and said, \"Report this to James and the brothers.\" Then he left and went to another place.","annotations":["4"]},"18":{"verse":"At daybreak there was no small commotion among the soldiers over what had become of Peter.","annotations":[]},"19":{"verse":"Herod, after instituting a search but not finding him, ordered the guards tried and executed. Then he left Judea to spend some time in Caesarea.","annotations":[]},"20":{"verse":"He had long been very angry with the people of Tyre and Sidon, who now came to him in a body. After winning over Blastus, the king's chamberlain, they sued for peace because their country was supplied with food from the king's territory.","annotations":["5"]},"21":{"verse":"On an appointed day, Herod, attired in royal robes, (and) seated on the rostrum, addressed them publicly.","annotations":[]},"22":{"verse":"The assembled crowd cried out, \"This is the voice of a god, not of a man.\"","annotations":[]},"23":{"verse":"At once the angel of the Lord struck him down because he did not ascribe the honor to God, and he was eaten by worms and breathed his last.","annotations":[]},"24":{"verse":"But the word of God continued to spread and grow.","annotations":[]},"25":{"verse":"After Barnabas and Saul completed their relief mission, they returned to Jerusalem, taking with them John, who is called Mark.","annotations":["6"]}},"annotations":{"1":"[1-19] Herod Agrippa ruled Judea A.D. 41-44. While Luke does not assign a motive for his execution of James and his intended execution of Peter, the broad background lies in Herod's support of Pharisaic Judaism. The Jewish Christians had lost the popularity they had had in Jerusalem ( Acts 2:47), perhaps because of suspicions against them traceable to the teaching of Stephen.","2":"[2] James, the brother of John: this James, the son of Zebedee, was beheaded by Herod Agrippa ca. A.D. 44","3":"[3,4] Feast of Unleavened Bread . . . Passover: see the note on Luke 22:1","4":"[17] To James: this James is not the son of Zebedee mentioned in Acts 12:2, but is James, the \"brother of the Lord\" ( Gal 1:19), who in Acts 15; 21 is presented as leader of the Jerusalem Christian community. He left and went to another place: the conjecture that Peter left for Rome at this time has nothing to recommend it. His chief responsibility was still the leadership of the Jewish Christian community in Palestine (see Gal 2:7). The concept of the great missionary effort of the church was yet to come (see Acts 13:1-3)","5":"[20-23] Josephus gives a similar account of Herod's death that occurred in A.D. 44. Early Christian tradition considered the manner of it to be a divine punishment upon his evil life. See 2 Kings 19:35 for the figure of the angel of the Lord in such a context","6":"[25] They returned to Jerusalem: many manuscripts read \"from Jerusalem,\" since Acts 11:30 implies that Paul and Barnabas are already in Jerusalem. This present verse could refer to a return visit or subsequent relief mission"}},"22":{"verses":{"1":{"verse":"\"My brothers and fathers, listen to what I am about to say to you in my defense.\"","annotations":["1"]},"2":{"verse":"When they heard him addressing them in Hebrew they became all the more quiet. And he continued,","annotations":[]},"3":{"verse":"\"I am a Jew, born in Tarsus in Cilicia, but brought up in this city. At the feet of Gamaliel I was educated strictly in our ancestral law and was zealous for God, just as all of you are today.","annotations":[]},"4":{"verse":"I persecuted this Way to death, binding both men and women and delivering them to prison.","annotations":[]},"5":{"verse":"Even the high priest and the whole council of elders can testify on my behalf. For from them I even received letters to the brothers and set out for Damascus to bring back to Jerusalem in chains for punishment those there as well.","annotations":[]},"6":{"verse":"\"On that journey as I drew near to Damascus, about noon a great light from the sky suddenly shone around me.","annotations":[]},"7":{"verse":"I fell to the ground and heard a voice saying to me, 'Saul, Saul, why are you persecuting me?'","annotations":[]},"8":{"verse":"I replied, 'Who are you, sir?' And he said to me, 'I am Jesus the Nazorean whom you are persecuting.'","annotations":[]},"9":{"verse":"My companions saw the light but did not hear the voice of the one who spoke to me.","annotations":[]},"10":{"verse":"I asked, 'What shall I do, sir?' The Lord answered me, 'Get up and go into Damascus, and there you will be told about everything appointed for you to do.'","annotations":[]},"11":{"verse":"Since I could see nothing because of the brightness of that light, I was led by hand by my companions and entered Damascus.","annotations":[]},"12":{"verse":"\"A certain Ananias, a devout observer of the law, and highly spoken of by all the Jews who lived there,","annotations":[]},"13":{"verse":"came to me and stood there and said, 'Saul, my brother, regain your sight.' And at that very moment I regained my sight and saw him.","annotations":[]},"14":{"verse":"Then he said, 'The God of our ancestors designated you to know his will, to see the Righteous One, and to hear the sound of his voice;","annotations":[]},"15":{"verse":"for you will be his witness before all to what you have seen and heard.","annotations":["2"]},"16":{"verse":"Now, why delay? Get up and have yourself baptized and your sins washed away, calling upon his name.'","annotations":[]},"17":{"verse":"\"After I had returned to Jerusalem and while I was praying in the temple, I fell into a trance","annotations":[]},"18":{"verse":"and saw the Lord saying to me, 'Hurry, leave Jerusalem at once, because they will not accept your testimony about me.'","annotations":[]},"19":{"verse":"But I replied, 'Lord, they themselves know that from synagogue to synagogue I used to imprison and beat those who believed in you.","annotations":[]},"20":{"verse":"And when the blood of your witness Stephen was being shed, I myself stood by giving my approval and keeping guard over the cloaks of his murderers.'","annotations":[]},"21":{"verse":"Then he said to me, 'Go, I shall send you far away to the Gentiles.'\"","annotations":["3"]},"22":{"verse":"They listened to him until he said this, but then they raised their voices and shouted, \"Take such a one as this away from the earth. It is not right that he should live.\"","annotations":["4"]},"23":{"verse":"And as they were yelling and throwing off their cloaks and flinging dust into the air,","annotations":[]},"24":{"verse":"the cohort commander ordered him to be brought into the compound and gave instruction that he be interrogated under the lash to determine the reason why they were making such an outcry against him.","annotations":[]},"25":{"verse":"But when they had stretched him out for the whips, Paul said to the centurion on duty, \"Is it lawful for you to scourge a man who is a Roman citizen and has not been tried?\"","annotations":["5"]},"26":{"verse":"When the centurion heard this, he went to the cohort commander and reported it, saying, \"What are you going to do? This man is a Roman citizen.\"","annotations":[]},"27":{"verse":"Then the commander came and said to him, \"Tell me, are you a Roman citizen?\" \"Yes,\" he answered.","annotations":[]},"28":{"verse":"The commander replied, \"I acquired this citizenship for a large sum of money.\" Paul said, \"But I was born one.\"","annotations":[]},"29":{"verse":"At once those who were going to interrogate him backed away from him, and the commander became alarmed when he realized that he was a Roman citizen and that he had had him bound.","annotations":[]},"30":{"verse":"The next day, wishing to determine the truth about why he was being accused by the Jews, he freed him and ordered the chief priests and the whole Sanhedrin to convene. Then he brought Paul down and made him stand before them.","annotations":[]}},"annotations":{"1":"[1-21] Paul's first defense speech is presented to the Jerusalem crowds. Luke here presents Paul as a devout Jew ( Acts 22:3) and zealous persecutor of the Christian community ( Acts 22:4-5), and then recounts the conversion of Paul for the second time in Acts (see the note on Acts 9:1-19).","2":"[15] His witness: like the Galilean followers during the historical ministry of Jesus, Paul too, through his experience of the risen Christ, is to be a witness to the resurrection (compare Acts 1:8; 10:39-41; Luke 24:48)","3":"[21] Paul endeavors to explain that his position on the law has not been identical with that of his audience because it has been his prophetic mission to preach to the Gentiles to whom the law was not addressed and who had no faith in it as a way of salvation","4":"[22] Paul's suggestion that his prophetic mission to the Gentiles did not involve his imposing the law on them provokes the same opposition as occurred in Pisidian Antioch ( Acts 13:45)","5":"[25] Is it lawful for you to scourge a man who is a Roman citizen and has not been tried?: see the note on Acts 16:37"}},"6":{"verses":{"1":{"verse":"At that time, as the number of disciples continued to grow, the Hellenists complained against the Hebrews because their widows were being neglected in the daily distribution.","annotations":["1"]},"2":{"verse":"So the Twelve called together the community of the disciples and said, \"It is not right for us to neglect the word of God to serve at table.","annotations":["2","3"]},"3":{"verse":"Brothers, select from among you seven reputable men, filled with the Spirit and wisdom, whom we shall appoint to this task,","annotations":[]},"4":{"verse":"whereas we shall devote ourselves to prayer and to the ministry of the word.\"","annotations":[]},"5":{"verse":"The proposal was acceptable to the whole community, so they chose Stephen, a man filled with faith and the holy Spirit, also Philip, Prochorus, Nicanor, Timon, Parmenas, and Nicholas of Antioch, a convert to Judaism.","annotations":[]},"6":{"verse":"They presented these men to the apostles who prayed and laid hands on them.","annotations":["4"]},"7":{"verse":"The word of God continued to spread, and the number of the disciples in Jerusalem increased greatly; even a large group of priests were becoming obedient to the faith.","annotations":[]},"8":{"verse":"Now Stephen, filled with grace and power, was working great wonders and signs among the people.","annotations":["5"]},"9":{"verse":"Certain members of the so-called Synagogue of Freedmen, Cyrenians, and Alexandrians, and people from Cilicia and Asia, came forward and debated with Stephen,","annotations":[]},"10":{"verse":"but they could not withstand the wisdom and the spirit with which he spoke.","annotations":[]},"11":{"verse":"Then they instigated some men to say, \"We have heard him speaking blasphemous words against Moses and God.\"","annotations":[]},"12":{"verse":"They stirred up the people, the elders, and the scribes, accosted him, seized him, and brought him before the Sanhedrin.","annotations":[]},"13":{"verse":"They presented false witnesses who testified, \"This man never stops saying things against (this) holy place and the law.","annotations":["6"]},"14":{"verse":"For we have heard him claim that this Jesus the Nazorean will destroy this place and change the customs that Moses handed down to us.\"","annotations":[]},"15":{"verse":"All those who sat in the Sanhedrin looked intently at him and saw that his face was like the face of an angel.","annotations":[]}},"annotations":{"1":"[1-7] The Hellenists . . . the Hebrews: the Hellenists were not necessarily Jews from the diaspora, but were more probably Palestinian Jews who spoke only Greek. The Hebrews were Palestinian Jews who spoke Hebrew or Aramaic and who may also have spoken Greek. Both groups belong to the Jerusalem Jewish Christian community. The conflict between them leads to a restructuring of the community that will better serve the community's needs. The real purpose of the whole episode, however, is to introduce Stephen as a prominent figure in the community whose long speech and martyrdom will be recounted in Acts 7.","2":"[2-4] The essential function of the Twelve is the \"service of the word,\" including development of the kerygma by formulation of the teachings of Jesus","3":"[2] To serve at table: some commentators think that it is not the serving of food that is described here but rather the keeping of the accounts that recorded the distribution of food to the needy members of the community. In any case, after Stephen and the others are chosen, they are never presented carrying out the task for which they were appointed ( Acts 6:2-3). Rather, two of their number, Stephen and Philip, are presented as preachers of the Christian message. They, the Hellenist counterpart of the Twelve, are active in the ministry of the word","4":"[6] They . . . laid hands on them: the customary Jewish way of designating persons for a task and invoking upon them the divine blessing and power to perform it","5":"[ 6:8- 8:1] The summary ( Acts 6:7) on the progress of the Jerusalem community, illustrated by the conversion of the priests, is followed by a lengthy narrative regarding Stephen. Stephen's defense is not a response to the charges made against him but takes the form of a discourse that reviews the fortunes of God's word to Israel and leads to a prophetic declaration: a plea for the hearing of that word as announced by Christ and now possessed by the Christian community. The charges that Stephen depreciated the importance of the temple and the Mosaic law and elevated Jesus to a stature above Moses ( Acts 6:13-14) were in fact true. Before the Sanhedrin, no defense against them was possible. With Stephen, who thus perceived the fuller implications of the teachings of Jesus, the differences between Judaism and Christianity began to appear. Luke's account of Stephen's martyrdom and its aftermath shows how the major impetus behind the Christian movement passed from Jerusalem, where the temple and law prevailed, to Antioch in Syria, where these influences were less pressing","6":"[13] False witnesses: here, and in his account of Stephen's execution ( Acts 7:54-60), Luke parallels the martyrdom of Stephen with the death of Jesus"}},"13":{"verses":{"1":{"verse":"Now there were in the church at Antioch prophets and teachers: Barnabas, Symeon who was called Niger, Lucius of Cyrene, Manaen who was a close friend of Herod the tetrarch, and Saul.","annotations":["1"]},"2":{"verse":"While they were worshiping the Lord and fasting, the holy Spirit said, \"Set apart for me Barnabas and Saul for the work to which I have called them.\"","annotations":[]},"3":{"verse":"Then, completing their fasting and prayer, they laid hands on them and sent them off.","annotations":[]},"4":{"verse":"So they, sent forth by the holy Spirit, went down to Seleucia and from there sailed to Cyprus.","annotations":["2"]},"5":{"verse":"When they arrived in Salamis, they proclaimed the word of God in the Jewish synagogues. They had John also as their assistant.","annotations":["3"]},"6":{"verse":"When they had traveled through the whole island as far as Paphos, they met a magician named Bar-Jesus who was a Jewish false prophet.","annotations":["4"]},"7":{"verse":"He was with the proconsul Sergius Paulus, a man of intelligence, who had summoned Barnabas and Saul and wanted to hear the word of God.","annotations":[]},"8":{"verse":"But Elymas the magician (for that is what his name means) opposed them in an attempt to turn the proconsul away from the faith.","annotations":[]},"9":{"verse":"But Saul, also known as Paul, filled with the holy Spirit, looked intently at him","annotations":["5"]},"10":{"verse":"and said, \"You son of the devil, you enemy of all that is right, full of every sort of deceit and fraud. Will you not stop twisting the straight paths of (the) Lord?","annotations":[]},"11":{"verse":"Even now the hand of the Lord is upon you. You will be blind, and unable to see the sun for a time.\" Immediately a dark mist fell upon him, and he went about seeking people to lead him by the hand.","annotations":[]},"12":{"verse":"When the proconsul saw what had happened, he came to believe, for he was astonished by the teaching about the Lord.","annotations":[]},"13":{"verse":"From Paphos, Paul and his companions set sail and arrived at Perga in Pamphylia. But John left them and returned to Jerusalem.","annotations":[]},"14":{"verse":"They continued on from Perga and reached Antioch in Pisidia. On the sabbath they entered (into) the synagogue and took their seats.","annotations":[]},"15":{"verse":"After the reading of the law and the prophets, the synagogue officials sent word to them, \"My brothers, if one of you has a word of exhortation for the people, please speak.\"","annotations":[]},"16":{"verse":"So Paul got up, motioned with his hand, and said, \"Fellow Israelites and you others who are God-fearing, listen.","annotations":["6","7"]},"17":{"verse":"The God of this people Israel chose our ancestors and exalted the people during their sojourn in the land of Egypt. With uplifted arm he led them out of it","annotations":[]},"18":{"verse":"and for about forty years he put up with them in the desert.","annotations":["8"]},"19":{"verse":"When he had destroyed seven nations in the land of Canaan, he gave them their land as an inheritance","annotations":[]},"20":{"verse":"at the end of about four hundred and fifty years. After these things he provided judges up to Samuel (the) prophet.","annotations":["9"]},"21":{"verse":"Then they asked for a king. God gave them Saul, son of Kish, a man from the tribe of Benjamin, for forty years.","annotations":[]},"22":{"verse":"Then he removed him and raised up David as their king; of him he testified, 'I have found David, son of Jesse, a man after my own heart; he will carry out my every wish.'","annotations":[]},"23":{"verse":"From this man's descendants God, according to his promise, has brought to Israel a savior, Jesus.","annotations":[]},"24":{"verse":"John heralded his coming by proclaiming a baptism of repentance to all the people of Israel;","annotations":[]},"25":{"verse":"and as John was completing his course, he would say, 'What do you suppose that I am? I am not he. Behold, one is coming after me; I am not worthy to unfasten the sandals of his feet.'","annotations":[]},"26":{"verse":"\"My brothers, children of the family of Abraham, and those others among you who are God-fearing, to us this word of salvation has been sent.","annotations":[]},"27":{"verse":"The inhabitants of Jerusalem and their leaders failed to recognize him, and by condemning him they fulfilled the oracles of the prophets that are read sabbath after sabbath.","annotations":[]},"28":{"verse":"For even though they found no grounds for a death sentence, they asked Pilate to have him put to death,","annotations":[]},"29":{"verse":"and when they had accomplished all that was written about him, they took him down from the tree and placed him in a tomb.","annotations":[]},"30":{"verse":"But God raised him from the dead,","annotations":[]},"31":{"verse":"and for many days he appeared to those who had come up with him from Galilee to Jerusalem. These are (now) his witnesses before the people.","annotations":["10"]},"32":{"verse":"We ourselves are proclaiming this good news to you that what God promised our ancestors","annotations":[]},"33":{"verse":"he has brought to fulfillment for us, (their) children, by raising up Jesus, as it is written in the second psalm, 'You are my son; this day I have begotten you.'","annotations":[]},"34":{"verse":"And that he raised him from the dead never to return to corruption he declared in this way, 'I shall give you the benefits assured to David.'","annotations":[]},"35":{"verse":"That is why he also says in another psalm, 'You will not suffer your holy one to see corruption.'","annotations":[]},"36":{"verse":"Now David, after he had served the will of God in his lifetime, fell asleep, was gathered to his ancestors, and did see corruption.","annotations":[]},"37":{"verse":"But the one whom God raised up did not see corruption.","annotations":[]},"38":{"verse":"You must know, my brothers, that through him forgiveness of sins is being proclaimed to you, (and) in regard to everything from which you could not be justified under the law of Moses,","annotations":["11"]},"39":{"verse":"in him every believer is justified.","annotations":[]},"40":{"verse":"Be careful, then, that what was said in the prophets not come about:","annotations":[]},"41":{"verse":"'Look on, you scoffers, be amazed and disappear. For I am doing a work in your days, a work that you will never believe even if someone tells you.'\"","annotations":[]},"42":{"verse":"As they were leaving, they invited them to speak on these subjects the following sabbath.","annotations":[]},"43":{"verse":"After the congregation had dispersed, many Jews and worshipers who were converts to Judaism followed Paul and Barnabas, who spoke to them and urged them to remain faithful to the grace of God.","annotations":[]},"44":{"verse":"On the following sabbath almost the whole city gathered to hear the word of the Lord.","annotations":[]},"45":{"verse":"When the Jews saw the crowds, they were filled with jealousy and with violent abuse contradicted what Paul said.","annotations":[]},"46":{"verse":"Both Paul and Barnabas spoke out boldly and said, \"It was necessary that the word of God be spoken to you first, but since you reject it and condemn yourselves as unworthy of eternal life, we now turn to the Gentiles.","annotations":["12"]},"47":{"verse":"For so the Lord has commanded us, 'I have made you a light to the Gentiles, that you may be an instrument of salvation to the ends of the earth.'\"","annotations":[]},"48":{"verse":"The Gentiles were delighted when they heard this and glorified the word of the Lord. All who were destined for eternal life came to believe,","annotations":[]},"49":{"verse":"and the word of the Lord continued to spread through the whole region.","annotations":[]},"50":{"verse":"The Jews, however, incited the women of prominence who were worshipers and the leading men of the city, stirred up a persecution against Paul and Barnabas, and expelled them from their territory.","annotations":[]},"51":{"verse":"So they shook the dust from their feet in protest against them and went to Iconium.","annotations":["13"]},"52":{"verse":"The disciples were filled with joy and the holy Spirit.","annotations":[]}},"annotations":{"1":"[1-3] The impulse for the first missionary effort in Asia Minor is ascribed to the prophets of the Antiochene community, under the inspiration of the holy Spirit. Just as the Jerusalem community had earlier been the center of missionary activity, so too Antioch becomes the center from which the missionaries Barnabas and Saul are sent out.","2":"[ 13:4- 14:27] The key event in Luke's account of the first missionary journey is the experience of Paul and Barnabas at Pisidian Antioch ( Acts 13:14-52). The Christian kerygma proclaimed by Paul in the synagogue was favorably received. Some Jews and \"God-fearers\" (see the note on Acts 8:26-40) became interested and invited the missionaries to speak again on the following sabbath ( Acts 13:42). By that time, however, the appearance of a large number of Gentiles from the city had so disconcerted the Jews that they became hostile toward the apostles ( Acts 13:44-50). This hostility of theirs appears in all three accounts of Paul's missionary journeys in Acts, the Jews of Iconium ( Acts 14:1-2) and Beroea ( Acts 17:11) being notable exceptions","3":"[5] John: that is, John Mark (see Acts 12:12, 25)","4":"[6] A magician named Bar-Jesus who was a Jewish false prophet: that is, he posed as a prophet. Again Luke takes the opportunity to dissociate Christianity from the magical acts of the time ( Acts 13:7-11); see also Acts 8:18-24","5":"[9] Saul, also known as Paul: there is no reason to believe that his name was changed from Saul to Paul upon his conversion. The use of a double name, one Semitic (Saul), the other Greco-Roman (Paul), is well attested (cf Acts 1:23 Joseph Justus; Acts 12:12, 25, John Mark)","6":"[16-41] This is the first of several speeches of Paul to Jews proclaiming that the Christian church is the logical development of Pharisaic Judaism (see also Acts 24:10-21; 26:2-23)","7":"[16] Who are God-fearing: see the note on Acts 8:26-40","8":"[18] Put up with: some manuscripts read \"sustained.&quot","9":"[20] At the end of about four hundred and fifty years: the manuscript tradition makes it uncertain whether the mention of four hundred and fifty years refers to the sojourn in Egypt before the Exodus, the wilderness period and the time of the conquest (see Exodus 12:40-41), as the translation here suggests, or to the time between the conquest and the time of Samuel, the period of the judges, if the text is read, \"After these things, for about four hundred and fifty years, he provided judges.&quot","10":"[31] The theme of the Galilean witnesses is a major one in the Gospel of Luke and in Acts and is used to signify the continuity between the teachings of Jesus and the teachings of the church and to guarantee the fidelity of the church's teachings to the words of Jesus","11":"[38-39] Justified: the verb is the same as that used in Paul's letters to speak of the experience of justification and, as in Paul, is here connected with the term \"to have faith\" (\"every believer\"). But this seems the only passage about Paul in Acts where justification is mentioned. In Lucan fashion it is paralleled with \"forgiveness of sins\" (a theme at Acts 2:38; 3:19; 5:31; 10:43) based on Jesus' resurrection ( Acts 13:37) rather than his cross, and is put negatively ( Acts 13:38). Therefore, some would translate, \"in regard to everything from which you could not be acquitted . . . every believer is acquitted.&quot","12":"[46] The refusal to believe frustrates God's plan for his chosen people; however, no adverse judgment is made here concerning their ultimate destiny. Again, Luke, in the words of Paul, speaks of the priority of Israel in the plan for salvation (see Acts 10:36)","13":"[51] See the note on Luke 9:5"}},"24":{"verses":{"1":{"verse":"Five days later the high priest Ananias came down with some elders and an advocate, a certain Tertullus, and they presented formal charges against Paul to the governor.","annotations":[]},"2":{"verse":"When he was called, Tertullus began to accuse him, saying, \"Since we have attained much peace through you, and reforms have been accomplished in this nation through your provident care,","annotations":[]},"3":{"verse":"we acknowledge this in every way and everywhere, most excellent Felix, with all gratitude.","annotations":[]},"4":{"verse":"But in order not to detain you further, I ask you to give us a brief hearing with your customary graciousness.","annotations":[]},"5":{"verse":"We found this man to be a pest; he creates dissension among Jews all over the world and is a ringleader of the sect of the Nazoreans.","annotations":["1"]},"6":{"verse":"He even tried to desecrate our temple, but we arrested him.","annotations":[]},"7":{"verse":"","annotations":["2"]},"8":{"verse":"If you examine him you will be able to learn from him for yourself about everything of which we are accusing him.\"","annotations":[]},"9":{"verse":"The Jews also joined in the attack and asserted that these things were so.","annotations":[]},"10":{"verse":"Then the governor motioned to him to speak and Paul replied, \"I know that you have been a judge over this nation for many years and so I am pleased to make my defense before you.","annotations":["3"]},"11":{"verse":"As you can verify, not more than twelve days have passed since I went up to Jerusalem to worship.","annotations":[]},"12":{"verse":"Neither in the temple, nor in the synagogues, nor anywhere in the city did they find me arguing with anyone or instigating a riot among the people.","annotations":[]},"13":{"verse":"Nor can they prove to you the accusations they are now making against me.","annotations":[]},"14":{"verse":"But this I do admit to you, that according to the Way, which they call a sect, I worship the God of our ancestors and I believe everything that is in accordance with the law and written in the prophets.","annotations":[]},"15":{"verse":"I have the same hope in God as they themselves have that there will be a resurrection of the righteous and the unrighteous.","annotations":[]},"16":{"verse":"Because of this, I always strive to keep my conscience clear before God and man.","annotations":[]},"17":{"verse":"After many years, I came to bring alms for my nation and offerings.","annotations":[]},"18":{"verse":"While I was so engaged, they found me, after my purification, in the temple without a crowd or disturbance.","annotations":[]},"19":{"verse":"But some Jews from the province of Asia, who should be here before you to make whatever accusation they might have against me -","annotations":[]},"20":{"verse":"or let these men themselves state what crime they discovered when I stood before the Sanhedrin,","annotations":[]},"21":{"verse":"unless it was my one outcry as I stood among them, that 'I am on trial before you today for the resurrection of the dead.'\"","annotations":[]},"22":{"verse":"Then Felix, who was accurately informed about the Way, postponed the trial, saying, \"When Lysias the commander comes down, I shall decide your case.\"","annotations":[]},"23":{"verse":"He gave orders to the centurion that he should be kept in custody but have some liberty, and that he should not prevent any of his friends from caring for his needs.","annotations":[]},"24":{"verse":"Several days later Felix came with his wife Drusilla, who was Jewish. He had Paul summoned and listened to him speak about faith in Christ Jesus.","annotations":["4"]},"25":{"verse":"But as he spoke about righteousness and self-restraint and the coming judgment, Felix became frightened and said, \"You may go for now; when I find an opportunity I shall summon you again.\"","annotations":[]},"26":{"verse":"At the same time he hoped that a bribe would be offered him by Paul, and so he sent for him very often and conversed with him.","annotations":[]},"27":{"verse":"Two years passed and Felix was succeeded by Porcius Festus. Wishing to ingratiate himself with the Jews, Felix left Paul in prison.","annotations":["5"]}},"annotations":{"1":"[5] Nazoreans: that is, followers of Jesus of Nazareth.","2":"[7] The Western text has added here a verse (really 6b-8a) that is not found in the best Greek manuscripts. It reads, \"and would have judged him according to our own law, but the cohort commander Lysias came and violently took him out of our hands and ordered his accusers to come before you.&quot","3":"[10-21] Whereas the advocate Tertullus referred to Paul's activities on his missionary journeys, the apostle narrowed the charges down to the riot connected with the incident in the temple (see Acts 21:27-30; 24:17-20). In his defense, Paul stresses the continuity between Christianity and Judaism","4":"[24,25] The way of Christian discipleship greatly disquiets Felix, who has entered into an adulterous marriage with Drusilla, daughter of Herod Agrippa I. This marriage provides the background for the topics Paul speaks about and about which Felix does not want to hear","5":"[27] Very little is known of Porcius Festus who was a procurator of Judea from A.D. 60 to 62"}},"1":{"verses":{"1":{"verse":"In the first book, Theophilus, I dealt with all that Jesus did and taught","annotations":["1"]},"2":{"verse":"until the day he was taken up, after giving instructions through the holy Spirit to the apostles whom he had chosen.","annotations":[]},"3":{"verse":"He presented himself alive to them by many proofs after he had suffered, appearing to them during forty days and speaking about the kingdom of God.","annotations":["2"]},"4":{"verse":"While meeting with them, he enjoined them not to depart from Jerusalem, but to wait for \"the promise of the Father about which you have heard me speak;","annotations":["3"]},"5":{"verse":"for John baptized with water, but in a few days you will be baptized with the holy Spirit.\"","annotations":[]},"6":{"verse":"When they had gathered together they asked him, \"Lord, are you at this time going to restore the kingdom to Israel?\"","annotations":["4"]},"7":{"verse":"He answered them, \"It is not for you to know the times or seasons that the Father has established by his own authority.","annotations":["5"]},"8":{"verse":"But you will receive power when the holy Spirit comes upon you, and you will be my witnesses in Jerusalem, throughout Judea and Samaria, and to the ends of the earth.\"","annotations":["6"]},"9":{"verse":"When he had said this, as they were looking on, he was lifted up, and a cloud took him from their sight.","annotations":[]},"10":{"verse":"While they were looking intently at the sky as he was going, suddenly two men dressed in white garments stood beside them.","annotations":[]},"11":{"verse":"They said, \"Men of Galilee, why are you standing there looking at the sky? This Jesus who has been taken up from you into heaven will return in the same way as you have seen him going into heaven.\"","annotations":[]},"12":{"verse":"Then they returned to Jerusalem from the mount called Olivet, which is near Jerusalem, a sabbath day's journey away.","annotations":[]},"13":{"verse":"When they entered the city they went to the upper room where they were staying, Peter and John and James and Andrew, Philip and Thomas, Bartholomew and Matthew, James son of Alphaeus, Simon the Zealot, and Judas son of James.","annotations":[]},"14":{"verse":"All these devoted themselves with one accord to prayer, together with some women, and Mary the mother of Jesus, and his brothers.","annotations":[]},"15":{"verse":"During those days Peter stood up in the midst of the brothers (there was a group of about one hundred and twenty persons in the one place). He said,","annotations":[]},"16":{"verse":"\"My brothers, the scripture had to be fulfilled which the holy Spirit spoke beforehand through the mouth of David, concerning Judas, who was the guide for those who arrested Jesus.","annotations":[]},"17":{"verse":"He was numbered among us and was allotted a share in this ministry.","annotations":[]},"18":{"verse":"He bought a parcel of land with the wages of his iniquity, and falling headlong, he burst open in the middle, and all his insides spilled out.","annotations":["7"]},"19":{"verse":"This became known to everyone who lived in Jerusalem, so that the parcel of land was called in their language 'Akeldama,' that is, Field of Blood.","annotations":[]},"20":{"verse":"For it is written in the Book of Psalms: 'Let his encampment become desolate, and may no one dwell in it.' And: 'May another take his office.'","annotations":[]},"21":{"verse":"Therefore, it is necessary that one of the men who accompanied us the whole time the Lord Jesus came and went among us,","annotations":[]},"22":{"verse":"beginning from the baptism of John until the day on which he was taken up from us, become with us a witness to his resurrection.\"","annotations":[]},"23":{"verse":"So they proposed two, Joseph called Barsabbas, who was also known as Justus, and Matthias.","annotations":[]},"24":{"verse":"Then they prayed, \"You, Lord, who know the hearts of all, show which one of these two you have chosen","annotations":[]},"25":{"verse":"to take the place in this apostolic ministry from which Judas turned away to go to his own place.\"","annotations":[]},"26":{"verse":"Then they gave lots to them, and the lot fell upon Matthias, and he was counted with the eleven apostles.","annotations":["8"]}},"annotations":{"1":"[1-26] This introductory material ( Acts 1:1-2) connects Acts with the Gospel of Luke, shows that the apostles were instructed by the risen Jesus ( Acts 1:3-5), points out that the parousia or second coming in glory of Jesus will occur as certainly as his ascension occurred ( Acts 1:6-11), and lists the members of the Twelve, stressing their role as a body of divinely mandated witnesses to his life, teaching, and resurrection ( Acts 1:12-26).","2":"[3] Appearing to them during forty days: Luke considered especially sacred the interval in which the appearances and instructions of the risen Jesus occurred and expressed it therefore in terms of the sacred number forty (cf Deut 8:2). In his gospel, however, Luke connects the ascension of Jesus with the resurrection by describing the ascension on Easter Sunday evening ( Luke 24:50-53). What should probably be understood as one event (resurrection, glorification, ascension, sending of the Spirit - the paschal mystery) has been historicized by Luke when he writes of a visible ascension of Jesus after forty days and the descent of the Spirit at Pentecost. For Luke, the ascension marks the end of the appearances of Jesus except for the extraordinary appearance to Paul. With regard to Luke's understanding of salvation history, the ascension also marks the end of the time of Jesus ( Luke 24:50-53) and signals the beginning of the time of the church","3":"[4] The promise of the Father: the holy Spirit, as is clear from the next verse. This gift of the Spirit was first promised in Jesus' final instructions to his chosen witnesses in Luke's gospel ( Luke 24:49) and formed part of the continuing instructions of the risen Jesus on the kingdom of God, of which Luke speaks in Acts 1:3","4":"[6] The question of the disciples implies that in believing Jesus to be the Christ (see the note on Luke 2:11) they had expected him to be a political leader who would restore self-rule to Israel during his historical ministry. When this had not taken place, they ask if it is to take place at this time, the period of the church","5":"[7] This verse echoes the tradition that the precise time of the parousia is not revealed to human beings; cf Mark 13:32; 1 Thes 5:1-3","6":"[8] Just as Jerusalem was the city of destiny in the Gospel of Luke (the place where salvation was accomplished), so here at the beginning of Acts, Jerusalem occupies a central position. It is the starting point for the mission of the Christian disciples to \"the ends of the earth,\" the place where the apostles were situated and the doctrinal focal point in the early days of the community ( Acts 15:2, 6). The ends of the earth: for Luke, this means Rome","7":"[18] Luke records a popular tradition about the death of Judas that differs from the one in Matthew 27:5, according to which Judas hanged himself. Here, although the text is not certain, Judas is depicted as purchasing a piece of property with the betrayal money and being killed on it in a fall","8":"[26] The need to replace Judas was probably dictated by the symbolism of the number twelve, recalling the twelve tribes of Israel. This symbolism also indicates that for Luke (see Luke 22:30) the Christian church is a reconstituted Israel"}},"17":{"verses":{"1":{"verse":"When they took the road through Amphipolis and Apollonia, they reached Thessalonica, where there was a synagogue of the Jews.","annotations":[]},"2":{"verse":"Following his usual custom, Paul joined them, and for three sabbaths he entered into discussions with them from the scriptures,","annotations":[]},"3":{"verse":"expounding and demonstrating that the Messiah had to suffer and rise from the dead, and that \"This is the Messiah, Jesus, whom I proclaim to you.\"","annotations":[]},"4":{"verse":"Some of them were convinced and joined Paul and Silas; so, too, a great number of Greeks who were worshipers, and not a few of the prominent women.","annotations":[]},"5":{"verse":"But the Jews became jealous and recruited some worthless men loitering in the public square, formed a mob, and set the city in turmoil. They marched on the house of Jason, intending to bring them before the people's assembly.","annotations":[]},"6":{"verse":"When they could not find them, they dragged Jason and some of the brothers before the city magistrates, shouting, \"These people who have been creating a disturbance all over the world have now come here,","annotations":["1"]},"7":{"verse":"and Jason has welcomed them. They all act in opposition to the decrees of Caesar and claim instead that there is another king, Jesus.\"","annotations":["2"]},"8":{"verse":"They stirred up the crowd and the city magistrates who, upon hearing these charges,","annotations":[]},"9":{"verse":"took a surety payment from Jason and the others before releasing them.","annotations":[]},"10":{"verse":"The brothers immediately sent Paul and Silas to Beroea during the night. Upon arrival they went to the synagogue of the Jews.","annotations":[]},"11":{"verse":"These Jews were more fair-minded than those in Thessalonica, for they received the word with all willingness and examined the scriptures daily to determine whether these things were so.","annotations":[]},"12":{"verse":"Many of them became believers, as did not a few of the influential Greek women and men.","annotations":[]},"13":{"verse":"But when the Jews of Thessalonica learned that the word of God had now been proclaimed by Paul in Beroea also, they came there too to cause a commotion and stir up the crowds.","annotations":[]},"14":{"verse":"So the brothers at once sent Paul on his way to the seacoast, while Silas and Timothy remained behind.","annotations":[]},"15":{"verse":"After Paul's escorts had taken him to Athens, they came away with instructions for Silas and Timothy to join him as soon as possible.","annotations":[]},"16":{"verse":"While Paul was waiting for them in Athens, he grew exasperated at the sight of the city full of idols.","annotations":["3"]},"17":{"verse":"So he debated in the synagogue with the Jews and with the worshipers, and daily in the public square with whoever happened to be there.","annotations":[]},"18":{"verse":"Even some of the Epicurean and Stoic philosophers engaged him in discussion. Some asked, \"What is this scavenger trying to say?\" Others said, \"He sounds like a promoter of foreign deities,\" because he was preaching about 'Jesus' and 'Resurrection.'","annotations":["4"]},"19":{"verse":"They took him and led him to the Areopagus and said, \"May we learn what this new teaching is that you speak of?","annotations":["5"]},"20":{"verse":"For you bring some strange notions to our ears; we should like to know what these things mean.\"","annotations":[]},"21":{"verse":"Now all the Athenians as well as the foreigners residing there used their time for nothing else but telling or hearing something new.","annotations":[]},"22":{"verse":"Then Paul stood up at the Areopagus and said: \"You Athenians, I see that in every respect you are very religious.","annotations":["6"]},"23":{"verse":"For as I walked around looking carefully at your shrines, I even discovered an altar inscribed, 'To an Unknown God.' What therefore you unknowingly worship, I proclaim to you.","annotations":["7"]},"24":{"verse":"The God who made the world and all that is in it, the Lord of heaven and earth, does not dwell in sanctuaries made by human hands,","annotations":[]},"25":{"verse":"nor is he served by human hands because he needs anything. Rather it is he who gives to everyone life and breath and everything.","annotations":[]},"26":{"verse":"He made from one the whole human race to dwell on the entire surface of the earth, and he fixed the ordered seasons and the boundaries of their regions,","annotations":["8"]},"27":{"verse":"so that people might seek God, even perhaps grope for him and find him, though indeed he is not far from any one of us.","annotations":[]},"28":{"verse":"For 'In him we live and move and have our being,' as even some of your poets have said, 'For we too are his offspring.'","annotations":["9"]},"29":{"verse":"Since therefore we are the offspring of God, we ought not to think that the divinity is like an image fashioned from gold, silver, or stone by human art and imagination.","annotations":[]},"30":{"verse":"God has overlooked the times of ignorance, but now he demands that all people everywhere repent","annotations":[]},"31":{"verse":"because he has established a day on which he will 'judge the world with justice' through a man he has appointed, and he has provided confirmation for all by raising him from the dead.\"","annotations":[]},"32":{"verse":"When they heard about resurrection of the dead, some began to scoff, but others said, \"We should like to hear you on this some other time.\"","annotations":[]},"33":{"verse":"And so Paul left them.","annotations":[]},"34":{"verse":"But some did join him, and became believers. Among them were Dionysius, a member of the Court of the Areopagus, a woman named Damaris, and others with them.","annotations":[]}},"annotations":{"1":"[6-7] The accusations against Paul and his companions echo the charges brought against Jesus in Luke 23:2.","2":"[7] There is another king, Jesus: a distortion into a political sense of the apostolic proclamation of Jesus and the kingdom of God (see Acts 8:12)","3":"[16-21] Paul's presence in Athens sets the stage for the great discourse before a Gentile audience in Acts 17:22-31. Although Athens was a politically insignificant city at this period, it still lived on the glories of its past and represented the center of Greek culture. The setting describes the conflict between Christian preaching and Hellenistic philosophy","4":"[18] Epicurean and Stoic philosophers: for the followers of Epicurus (342-271 B.C.), the goal of life was happiness attained through sober reasoning and the searching out of motives for all choice and avoidance. The Stoics were followers of Zeno, a younger contemporary of Alexander the Great. Zeno and his followers believed in a type of pantheism that held that the spark of divinity was present in all reality and that, in order to be free, each person must live \"according to nature.\" This scavenger: literally, \"seed-picker,\" as of a bird that picks up grain. The word is later used of scrap collectors and of people who take other people's ideas and propagate them as if they were their own. Promoter of foreign deities: according to Xenophon, Socrates was accused of promoting new deities. The accusation against Paul echoes the charge against Socrates. \"Jesus' and \"Resurrection': the Athenians are presented as misunderstanding Paul from the outset; they think he is preaching about Jesus and a goddess named Anastasis, i.e., Resurrection","5":"[19] To the Areopagus: the \"Areopagus\" refers either to the Hill of Ares west of the Acropolis or to the Council of Athens, which at one time met on the hill but which at this time assembled in the Royal Colonnade (Stoa Basileios)","6":"[22-31] In Paul's appearance at the Areopagus he preaches his climactic speech to Gentiles in the cultural center of the ancient world. The speech is more theological than christological. Paul's discourse appeals to the Greek world's belief in divinity as responsible for the origin and existence of the universe. It contests the common belief in a multiplicity of gods supposedly exerting their powers through their images. It acknowledges that the attempt to find God is a constant human endeavor. It declares, further, that God is the judge of the human race, that the time of the judgment has been determined, and that it will be executed through a man whom God raised from the dead. The speech reflects sympathy with pagan religiosity, handles the subject of idol worship gently, and appeals for a new examination of divinity, not from the standpoint of creation but from the standpoint of judgment","7":"[23] To an Unknown God': ancient authors such as Pausanias, Philostratus, and Tertullian speak of Athenian altars with no specific dedication as altars of \"unknown gods\" or \"nameless altars.&quot","8":"[26] From one: many manuscripts read \"from one blood.\" Fixed . . . seasons: or \"fixed limits to the epochs.&quot","9":"[28] 'In him we live and move and have our being': some scholars understand this saying to be based on an earlier saying of Epimenides of Knossos (6th century B.C.). 'For we too are his offspring': here Paul is quoting Aratus of Soli, a third-century B.C. poet from Cilicia"}},"7":{"verses":{"1":{"verse":"Then the high priest asked, \"Is this so?\"","annotations":[]},"2":{"verse":"And he replied, \"My brothers and fathers, listen. The God of glory appeared to our father Abraham while he was in Mesopotamia, before he had settled in Haran,","annotations":["1","2"]},"3":{"verse":"and said to him, 'Go forth from your land and (from) your kinsfolk to the land that I will show you.'","annotations":[]},"4":{"verse":"So he went forth from the land of the Chaldeans and settled in Haran. And from there, after his father died, he made him migrate to this land where you now dwell.","annotations":[]},"5":{"verse":"Yet he gave him no inheritance in it, not even a foot's length, but he did promise to give it to him and his descendants as a possession, even though he was childless.","annotations":[]},"6":{"verse":"And God spoke thus, 'His descendants shall be aliens in a land not their own, where they shall be enslaved and oppressed for four hundred years;","annotations":[]},"7":{"verse":"but I will bring judgment on the nation they serve,' God said, 'and after that they will come out and worship me in this place.'","annotations":[]},"8":{"verse":"Then he gave him the covenant of circumcision, and so he became the father of Isaac, and circumcised him on the eighth day, as Isaac did Jacob, and Jacob the twelve patriarchs.","annotations":[]},"9":{"verse":"\"And the patriarchs, jealous of Joseph, sold him into slavery in Egypt; but God was with him","annotations":[]},"10":{"verse":"and rescued him from all his afflictions. He granted him favor and wisdom before Pharaoh, the king of Egypt, who put him in charge of Egypt and (of) his entire household.","annotations":[]},"11":{"verse":"Then a famine and great affliction struck all Egypt and Canaan, and our ancestors could find no food;","annotations":[]},"12":{"verse":"but when Jacob heard that there was grain in Egypt, he sent our ancestors there a first time.","annotations":[]},"13":{"verse":"The second time, Joseph made himself known to his brothers, and Joseph's family became known to Pharaoh.","annotations":[]},"14":{"verse":"Then Joseph sent for his father Jacob, inviting him and his whole clan, seventy-five persons;","annotations":[]},"15":{"verse":"and Jacob went down to Egypt. And he and our ancestors died","annotations":[]},"16":{"verse":"and were brought back to Shechem and placed in the tomb that Abraham had purchased for a sum of money from the sons of Hamor at Shechem.","annotations":[]},"17":{"verse":"\"When the time drew near for the fulfillment of the promise that God pledged to Abraham, the people had increased and become very numerous in Egypt,","annotations":[]},"18":{"verse":"until another king who knew nothing of Joseph came to power (in Egypt).","annotations":[]},"19":{"verse":"He dealt shrewdly with our people and oppressed (our) ancestors by forcing them to expose their infants, that they might not survive.","annotations":[]},"20":{"verse":"At this time Moses was born, and he was extremely beautiful. For three months he was nursed in his father's house;","annotations":[]},"21":{"verse":"but when he was exposed, Pharaoh's daughter adopted him and brought him up as her own son.","annotations":[]},"22":{"verse":"Moses was educated (in) all the wisdom of the Egyptians and was powerful in his words and deeds.","annotations":[]},"23":{"verse":"\"When he was forty years old, he decided to visit his kinsfolk, the Israelites.","annotations":[]},"24":{"verse":"When he saw one of them treated unjustly, he defended and avenged the oppressed man by striking down the Egyptian.","annotations":[]},"25":{"verse":"He assumed (his) kinsfolk would understand that God was offering them deliverance through him, but they did not understand.","annotations":[]},"26":{"verse":"The next day he appeared to them as they were fighting and tried to reconcile them peacefully, saying, 'Men, you are brothers. Why are you harming one another?'","annotations":[]},"27":{"verse":"Then the one who was harming his neighbor pushed him aside, saying, 'Who appointed you ruler and judge over us?","annotations":[]},"28":{"verse":"Are you thinking of killing me as you killed the Egyptian yesterday?'","annotations":[]},"29":{"verse":"Moses fled when he heard this and settled as an alien in the land of Midian, where he became the father of two sons.","annotations":[]},"30":{"verse":"\"Forty years later, an angel appeared to him in the desert near Mount Sinai in the flame of a burning bush.","annotations":[]},"31":{"verse":"When Moses saw it, he was amazed at the sight, and as he drew near to look at it, the voice of the Lord came,","annotations":[]},"32":{"verse":"'I am the God of your fathers, the God of Abraham, of Isaac, and of Jacob.' Then Moses, trembling, did not dare to look at it.","annotations":[]},"33":{"verse":"But the Lord said to him, 'Remove the sandals from your feet, for the place where you stand is holy ground.","annotations":[]},"34":{"verse":"I have witnessed the affliction of my people in Egypt and have heard their groaning, and I have come down to rescue them. Come now, I will send you to Egypt.'","annotations":[]},"35":{"verse":"This Moses, whom they had rejected with the words, 'Who appointed you ruler and judge?' God sent as (both) ruler and deliverer, through the angel who appeared to him in the bush.","annotations":[]},"36":{"verse":"This man led them out, performing wonders and signs in the land of Egypt, at the Red Sea, and in the desert for forty years.","annotations":[]},"37":{"verse":"It was this Moses who said to the Israelites, 'God will raise up for you, from among your own kinsfolk, a prophet like me.'","annotations":[]},"38":{"verse":"It was he who, in the assembly in the desert, was with the angel who spoke to him on Mount Sinai and with our ancestors, and he received living utterances to hand on to us.","annotations":[]},"39":{"verse":"\"Our ancestors were unwilling to obey him; instead, they pushed him aside and in their hearts turned back to Egypt,","annotations":[]},"40":{"verse":"saying to Aaron, 'Make us gods who will be our leaders. As for that Moses who led us out of the land of Egypt, we do not know what has happened to him.'","annotations":[]},"41":{"verse":"So they made a calf in those days, offered sacrifice to the idol, and reveled in the works of their hands.","annotations":[]},"42":{"verse":"Then God turned and handed them over to worship the host of heaven, as it is written in the book of the prophets: 'Did you bring me sacrifices and offerings for forty years in the desert, O house of Israel?","annotations":[]},"43":{"verse":"No, you took up the tent of Moloch and the star of (your) god Rephan, the images that you made to worship. So I shall take you into exile beyond Babylon.'","annotations":[]},"44":{"verse":"\"Our ancestors had the tent of testimony in the desert just as the One who spoke to Moses directed him to make it according to the pattern he had seen.","annotations":[]},"45":{"verse":"Our ancestors who inherited it brought it with Joshua when they dispossessed the nations that God drove out from before our ancestors, up to the time of David,","annotations":[]},"46":{"verse":"who found favor in the sight of God and asked that he might find a dwelling place for the house of Jacob.","annotations":[]},"47":{"verse":"But Solomon built a house for him.","annotations":[]},"48":{"verse":"Yet the Most High does not dwell in houses made by human hands. As the prophet says:","annotations":[]},"49":{"verse":"'The heavens are my throne, the earth is my footstool. What kind of house can you build for me? says the Lord, or what is to be my resting place?","annotations":[]},"50":{"verse":"Did not my hand make all these things?'","annotations":[]},"51":{"verse":"\"You stiff-necked people, uncircumcised in heart and ears, you always oppose the holy Spirit; you are just like your ancestors.","annotations":[]},"52":{"verse":"Which of the prophets did your ancestors not persecute? They put to death those who foretold the coming of the righteous one, whose betrayers and murderers you have now become.","annotations":[]},"53":{"verse":"You received the law as transmitted by angels, but you did not observe it.\"","annotations":[]},"54":{"verse":"When they heard this, they were infuriated, and they ground their teeth at him.","annotations":[]},"55":{"verse":"But he, filled with the holy Spirit, looked up intently to heaven and saw the glory of God and Jesus standing at the right hand of God,","annotations":["3"]},"56":{"verse":"and he said, \"Behold, I see the heavens opened and the Son of Man standing at the right hand of God.\"","annotations":[]},"57":{"verse":"But they cried out in a loud voice, covered their ears, and rushed upon him together.","annotations":["4"]},"58":{"verse":"They threw him out of the city, and began to stone him. The witnesses laid down their cloaks at the feet of a young man named Saul.","annotations":[]},"59":{"verse":"As they were stoning Stephen, he called out, \"Lord Jesus, receive my spirit.\"","annotations":["5"]},"60":{"verse":"Then he fell to his knees and cried out in a loud voice, \"Lord, do not hold this sin against them\"; and when he said this, he fell asleep","annotations":[]}},"annotations":{"1":"[2-53] Stephen's speech represents Luke's description of Christianity's break from its Jewish matrix. Two motifs become prominent in the speech: ( Acts 7:1) Israel's reaction to God's chosen leaders in the past reveals that the people have consistently rejected them; and ( Acts 7:2) Israel has misunderstood God's choice of the Jerusalem temple as the place where he is to be worshiped","2":"[2] God . . . appeared to our father Abraham . . . in Mesopotamia: the first of a number of minor discrepancies between the data of the Old Testament and the data of Stephen's discourse. According to Genesis 12:1, God first spoke to Abraham in Haran. The main discrepancies are these: in Acts 7:16 it is said that Jacob was buried in Shechem, whereas Genesis 50:13 says he was buried at Hebron; in the same verse it is said that the tomb was purchased by Abraham, but in Genesis 33:19 and Joshua 24:32 the purchase is attributed to Jacob himself.","3":"[55] He . . . saw . . . Jesus standing at the right hand of God: Stephen affirms to the Sanhedrin that the prophecy Jesus made before them has been fulfilled ( Mark 14:62)","4":"[57] Covered their ears: Stephen's declaration, like that of Jesus, is a scandal to the court, which regards it as blasphemy","5":"[59] Compare Luke 23:34, 46"}},"25":{"verses":{"1":{"verse":"Three days after his arrival in the province, Festus went up from Caesarea to Jerusalem","annotations":[]},"2":{"verse":"where the chief priests and Jewish leaders presented him their formal charges against Paul. They asked him","annotations":["1"]},"3":{"verse":"as a favor to have him sent to Jerusalem, for they were plotting to kill him along the way.","annotations":[]},"4":{"verse":"Festus replied that Paul was being held in custody in Caesarea and that he himself would be returning there shortly.","annotations":[]},"5":{"verse":"He said, \"Let your authorities come down with me, and if this man has done something improper, let them accuse him.\"","annotations":[]},"6":{"verse":"After spending no more than eight or ten days with them, he went down to Caesarea, and on the following day took his seat on the tribunal and ordered that Paul be brought in.","annotations":[]},"7":{"verse":"When he appeared, the Jews who had come down from Jerusalem surrounded him and brought many serious charges against him, which they were unable to prove.","annotations":[]},"8":{"verse":"In defending himself Paul said, \"I have committed no crime either against the Jewish law or against the temple or against Caesar.\"","annotations":[]},"9":{"verse":"Then Festus, wishing to ingratiate himself with the Jews, said to Paul in reply, \"Are you willing to go up to Jerusalem and there stand trial before me on these charges?\"","annotations":["2"]},"10":{"verse":"Paul answered, \"I am standing before the tribunal of Caesar; this is where I should be tried. I have committed no crime against the Jews, as you very well know.","annotations":[]},"11":{"verse":"If I have committed a crime or done anything deserving death, I do not seek to escape the death penalty; but if there is no substance to the charges they are bringing against me, then no one has the right to hand me over to them. I appeal to Caesar.\"","annotations":[]},"12":{"verse":"Then Festus, after conferring with his council, replied, \"You have appealed to Caesar. To Caesar you will go.\"","annotations":[]},"13":{"verse":"When a few days had passed, King Agrippa and Bernice arrived in Caesarea on a visit to Festus.","annotations":["3"]},"14":{"verse":"Since they spent several days there, Festus referred Paul's case to the king, saying, \"There is a man here left in custody by Felix.","annotations":[]},"15":{"verse":"When I was in Jerusalem the chief priests and the elders of the Jews brought charges against him and demanded his condemnation.","annotations":[]},"16":{"verse":"I answered them that it was not Roman practice to hand over an accused person before he has faced his accusers and had the opportunity to defend himself against their charge.","annotations":[]},"17":{"verse":"So when (they) came together here, I made no delay; the next day I took my seat on the tribunal and ordered the man to be brought in.","annotations":[]},"18":{"verse":"His accusers stood around him, but did not charge him with any of the crimes I suspected.","annotations":[]},"19":{"verse":"Instead they had some issues with him about their own religion and about a certain Jesus who had died but who Paul claimed was alive.","annotations":[]},"20":{"verse":"Since I was at a loss how to investigate this controversy, I asked if he were willing to go to Jerusalem and there stand trial on these charges.","annotations":[]},"21":{"verse":"And when Paul appealed that he be held in custody for the Emperor's decision, I ordered him held until I could send him to Caesar.\"","annotations":[]},"22":{"verse":"Agrippa said to Festus, \"I too should like to hear this man.\" He replied, \"Tomorrow you will hear him.\"","annotations":[]},"23":{"verse":"The next day Agrippa and Bernice came with great ceremony and entered the audience hall in the company of cohort commanders and the prominent men of the city and, by command of Festus, Paul was brought in.","annotations":[]},"24":{"verse":"And Festus said, \"King Agrippa and all you here present with us, look at this man about whom the whole Jewish populace petitioned me here and in Jerusalem, clamoring that he should live no longer.","annotations":[]},"25":{"verse":"I found, however, that he had done nothing deserving death, and so when he appealed to the Emperor, I decided to send him.","annotations":[]},"26":{"verse":"But I have nothing definite to write about him to our sovereign; therefore I have brought him before all of you, and particularly before you, King Agrippa, so that I may have something to write as a result of this investigation.","annotations":[]},"27":{"verse":"For it seems senseless to me to send up a prisoner without indicating the charges against him.\"","annotations":[]}},"annotations":{"1":"[2] Even after two years the animosity toward Paul in Jerusalem had not subsided (see Acts 24:27).","2":"[9-12] Paul refuses to acknowledge that the Sanhedrin in Jerusalem has any jurisdiction over him now ( Acts 25:11). Paul uses his right as a Roman citizen to appeal his case to the jurisdiction of the Emperor (Nero, ca. A.D. 60) ( Acts 25:12). This move broke the deadlock between Roman protective custody of Paul and the plan of his enemies to kill him (3)","3":"[13] King Agrippa and Bernice: brother and sister, children of Herod Agrippa I whose activities against the Jerusalem community are mentioned in Acts 12:1-19. Agrippa II was a petty ruler over small areas in northern Palestine and some villages in Perea. His influence on the Jewish population of Palestine was insignificant"}},"3":{"verses":{"1":{"verse":"Now Peter and John were going up to the temple area for the three o'clock hour of prayer.","annotations":["1","2"]},"2":{"verse":"And a man crippled from birth was carried and placed at the gate of the temple called \"the Beautiful Gate\" every day to beg for alms from the people who entered the temple.","annotations":[]},"3":{"verse":"When he saw Peter and John about to go into the temple, he asked for alms.","annotations":[]},"4":{"verse":"But Peter looked intently at him, as did John, and said, \"Look at us.\"","annotations":[]},"5":{"verse":"He paid attention to them, expecting to receive something from them.","annotations":[]},"6":{"verse":"Peter said, \"I have neither silver nor gold, but what I do have I give you: in the name of Jesus Christ the Nazorean, (rise and) walk.\"","annotations":["3"]},"7":{"verse":"Then Peter took him by the right hand and raised him up, and immediately his feet and ankles grew strong.","annotations":[]},"8":{"verse":"He leaped up, stood, and walked around, and went into the temple with them, walking and jumping and praising God.","annotations":[]},"9":{"verse":"When all the people saw him walking and praising God,","annotations":[]},"10":{"verse":"they recognized him as the one who used to sit begging at the Beautiful Gate of the temple, and they were filled with amazement and astonishment at what had happened to him.","annotations":[]},"11":{"verse":"As he clung to Peter and John, all the people hurried in amazement toward them in the portico called \"Solomon's Portico.\"","annotations":[]},"12":{"verse":"When Peter saw this, he addressed the people, \"You Israelites, why are you amazed at this, and why do you look so intently at us as if we had made him walk by our own power or piety?","annotations":[]},"13":{"verse":"The God of Abraham, (the God) of Isaac, and (the God) of Jacob, the God of our ancestors, has glorified his servant Jesus whom you handed over and denied in Pilate's presence, when he had decided to release him.","annotations":["4"]},"14":{"verse":"You denied the Holy and Righteous One and asked that a murderer be released to you.","annotations":["5"]},"15":{"verse":"The author of life you put to death, but God raised him from the dead; of this we are witnesses.","annotations":["6"]},"16":{"verse":"And by faith in his name, this man, whom you see and know, his name has made strong, and the faith that comes through it has given him this perfect health, in the presence of all of you.","annotations":[]},"17":{"verse":"Now I know, brothers, that you acted out of ignorance, just as your leaders did;","annotations":["7"]},"18":{"verse":"but God has thus brought to fulfillment what he had announced beforehand through the mouth of all the prophets, that his Messiah would suffer.","annotations":["8"]},"19":{"verse":"Repent, therefore, and be converted, that your sins may be wiped away,","annotations":[]},"20":{"verse":"and that the Lord may grant you times of refreshment and send you the Messiah already appointed for you, Jesus,","annotations":["9"]},"21":{"verse":"whom heaven must receive until the times of universal restoration of which God spoke through the mouth of his holy prophets from of old.","annotations":["10"]},"22":{"verse":"For Moses said: 'A prophet like me will the Lord, your God, raise up for you from among your own kinsmen; to him you shall listen in all that he may say to you.","annotations":["11"]},"23":{"verse":"Everyone who does not listen to that prophet will be cut off from the people.'","annotations":[]},"24":{"verse":"Moreover, all the prophets who spoke, from Samuel and those afterwards, also announced these days.","annotations":[]},"25":{"verse":"You are the children of the prophets and of the covenant that God made with your ancestors when he said to Abraham, 'In your offspring all the families of the earth shall be blessed.'","annotations":[]},"26":{"verse":"For you first, God raised up his servant and sent him to bless you by turning each of you from your evil ways.\"","annotations":[]}},"annotations":{"1":"[ 3:1- 4:31] This section presents a series of related events: the dramatic cure of a lame beggar ( Acts 3:1-10) produces a large audience for the kerygmatic discourse of Peter ( Acts 3:11-26). The Sadducees, taking exception to the doctrine of resurrection, have Peter, John, and apparently the beggar as well, arrested ( Acts 4:1-4) and brought to trial before the Sanhedrin. The issue concerns the authority by which Peter and John publicly teach religious doctrine in the temple ( Acts 4:5-7). Peter replies with a brief summary of the kerygma, implying that his authority is prophetic ( Acts 4:8-12). The court warns the apostles to abandon their practice of invoking prophetic authority in the name of Jesus ( Acts 4:13-18). When Peter and John reply that the prophetic role cannot be abandoned to satisfy human objections, the court nevertheless releases them, afraid to do otherwise since the beggar, lame from birth and over forty years old, is a well-known figure in Jerusalem and the facts of his cure are common property ( Acts 4:19-22). The narrative concludes with a prayer of the Christian community imploring divine aid against threats of persecution ( Acts 4:23-31)","2":"[1] For the three o'clock hour of prayer: literally, \"at the ninth hour of prayer.\" With the day beginning at 6 A.M., the ninth hour would be 3 P.M.","3":"[6-10] The miracle has a dramatic cast; it symbolizes the saving power of Christ and leads the beggar to enter the temple, where he hears Peter's proclamation of salvation through Jesus","4":"[13] Has glorified: through the resurrection and ascension of Jesus, God reversed the judgment against him on the occasion of his trial. Servant: the Greek word can also be rendered as \"son\" or even \"child\" here and also in Acts 3:26; 4:25 (applied to David); Acts 4:27; and Acts 4:30. Scholars are of the opinion, however, that the original concept reflected in the words identified Jesus with the suffering Servant of the Lord of Isaiah 52:13- 53:12","5":"[14] The Holy and Righteous One: so designating Jesus emphasizes his special relationship to the Father (see Luke 1:35; 4:34) and emphasizes his sinlessness and religious dignity that are placed in sharp contrast with the guilt of those who rejected him in favor of Barabbas","6":"[15] The author of life: other possible translations of the Greek title are \"leader of life\" or \"pioneer of life.\" The title clearly points to Jesus as the source and originator of salvation","7":"[17] Ignorance: a Lucan motif, explaining away the actions not only of the people but also of their leaders in crucifying Jesus. On this basis the presbyters in Acts could continue to appeal to the Jews in Jerusalem to believe in Jesus, even while affirming their involvement in his death because they were unaware of his messianic dignity. See also Acts 13:27 and Luke 23:34","8":"[18] Through the mouth of all the prophets: Christian prophetic insight into the Old Testament saw the crucifixion and death of Jesus as the main import of messianic prophecy. The Jews themselves did not anticipate a suffering Messiah; they usually understood the Servant Song in Isaiah 52:13- 53:12 to signify their own suffering as a people. In his typical fashion (cf Luke 18:31; 24:25, 27, 44), Luke does not specify the particular Old Testament prophecies that were fulfilled by Jesus. See also the note on Luke 24:26","9":"[20] The Lord . . . and send you the Messiah already appointed for you, Jesus: an allusion to the parousia or second coming of Christ, judged to be imminent in the apostolic age. This reference to its nearness is the only explicit one in Acts. Some scholars believe that this verse preserves a very early christology, in which the title \"Messiah\" (Greek \"Christ\") is applied to him as of his parousia, his second coming (contrast Acts 2:36). This view of a future messiahship of Jesus is not found elsewhere in the New Testament","10":"[21] The times of universal restoration: like \"the times of refreshment\" ( Acts 3:20), an apocalyptic designation of the messianic age, fitting in with the christology of Acts 3:20 that associates the messiahship of Jesus with his future coming","11":"[22] A loose citation of Deut 18:15, which teaches that the Israelites are to learn the will of Yahweh from no one but their prophets. At the time of Jesus, some Jews expected a unique prophet to come in fulfillment of this text. Early Christianity applied this tradition and text to Jesus and used them especially in defense of the divergence of Christian teaching from traditional Judaism"}},"10":{"verses":{"1":{"verse":"Now in Caesarea there was a man named Cornelius, a centurion of the Cohort called the Italica,","annotations":["1","2"]},"2":{"verse":"devout and God-fearing along with his whole household, who used to give alms generously to the Jewish people and pray to God constantly.","annotations":["3"]},"3":{"verse":"One afternoon about three o'clock, he saw plainly in a vision an angel of God come in to him and say to him, \"Cornelius.\"","annotations":["4"]},"4":{"verse":"He looked intently at him and, seized with fear, said, \"What is it, sir?\" He said to him, \"Your prayers and almsgiving have ascended as a memorial offering before God.","annotations":[]},"5":{"verse":"Now send some men to Joppa and summon one Simon who is called Peter.","annotations":[]},"6":{"verse":"He is staying with another Simon, a tanner, who has a house by the sea.\"","annotations":[]},"7":{"verse":"When the angel who spoke to him had left, he called two of his servants and a devout soldier from his staff,","annotations":["5"]},"8":{"verse":"explained everything to them, and sent them to Joppa.","annotations":[]},"9":{"verse":"The next day, while they were on their way and nearing the city, Peter went up to the roof terrace to pray at about noontime.","annotations":["6","7"]},"10":{"verse":"He was hungry and wished to eat, and while they were making preparations he fell into a trance.","annotations":[]},"11":{"verse":"He saw heaven opened and something resembling a large sheet coming down, lowered to the ground by its four corners.","annotations":[]},"12":{"verse":"In it were all the earth's four-legged animals and reptiles and the birds of the sky.","annotations":[]},"13":{"verse":"A voice said to him, \"Get up, Peter. Slaughter and eat.\"","annotations":[]},"14":{"verse":"But Peter said, \"Certainly not, sir. For never have I eaten anything profane and unclean.\"","annotations":[]},"15":{"verse":"The voice spoke to him again, a second time, \"What God has made clean, you are not to call profane.\"","annotations":[]},"16":{"verse":"This happened three times, and then the object was taken up into the sky.","annotations":[]},"17":{"verse":"While Peter was in doubt about the meaning of the vision he had seen, the men sent by Cornelius asked for Simon's house and arrived at the entrance.","annotations":["8"]},"18":{"verse":"They called out inquiring whether Simon, who is called Peter, was staying there.","annotations":[]},"19":{"verse":"As Peter was pondering the vision, the Spirit said (to him), \"There are three men here looking for you.","annotations":[]},"20":{"verse":"So get up, go downstairs, and accompany them without hesitation, because I have sent them.\"","annotations":[]},"21":{"verse":"Then Peter went down to the men and said, \"I am the one you are looking for. What is the reason for your being here?\"","annotations":[]},"22":{"verse":"They answered, \"Cornelius, a centurion, an upright and God-fearing man, respected by the whole Jewish nation, was directed by a holy angel to summon you to his house and to hear what you have to say.\"","annotations":[]},"23":{"verse":"So he invited them in and showed them hospitality. The next day he got up and went with them, and some of the brothers from Joppa went with him.","annotations":[]},"24":{"verse":"On the following day he entered Caesarea. Cornelius was expecting them and had called together his relatives and close friends.","annotations":["9"]},"25":{"verse":"When Peter entered, Cornelius met him and, falling at his feet, paid him homage.","annotations":[]},"26":{"verse":"Peter, however, raised him up, saying, \"Get up. I myself am also a human being.\"","annotations":[]},"27":{"verse":"While he conversed with him, he went in and found many people gathered together","annotations":[]},"28":{"verse":"and said to them, \"You know that it is unlawful for a Jewish man to associate with, or visit, a Gentile, but God has shown me that I should not call any person profane or unclean.","annotations":["10"]},"29":{"verse":"And that is why I came without objection when sent for. May I ask, then, why you summoned me?\"","annotations":[]},"30":{"verse":"Cornelius replied, \"Four days ago at this hour, three o'clock in the afternoon, I was at prayer in my house when suddenly a man in dazzling robes stood before me and said,","annotations":["11"]},"31":{"verse":"'Cornelius, your prayer has been heard and your almsgiving remembered before God.","annotations":[]},"32":{"verse":"Send therefore to Joppa and summon Simon, who is called Peter. He is a guest in the house of Simon, a tanner, by the sea.'","annotations":[]},"33":{"verse":"So I sent for you immediately, and you were kind enough to come. Now therefore we are all here in the presence of God to listen to all that you have been commanded by the Lord.\"","annotations":[]},"34":{"verse":"Then Peter proceeded to speak and said, \"In truth, I see that God shows no partiality.","annotations":["12","13"]},"35":{"verse":"Rather, in every nation whoever fears him and acts uprightly is acceptable to him.","annotations":[]},"36":{"verse":"You know the word (that) he sent to the Israelites as he proclaimed peace through Jesus Christ, who is Lord of all,","annotations":["14","15"]},"37":{"verse":"what has happened all over Judea, beginning in Galilee after the baptism that John preached,","annotations":[]},"38":{"verse":"how God anointed Jesus of Nazareth with the holy Spirit and power. He went about doing good and healing all those oppressed by the devil, for God was with him.","annotations":["16"]},"39":{"verse":"We are witnesses of all that he did both in the country of the Jews and (in) Jerusalem. They put him to death by hanging him on a tree.","annotations":["17"]},"40":{"verse":"This man God raised (on) the third day and granted that he be visible,","annotations":[]},"41":{"verse":"not to all the people, but to us, the witnesses chosen by God in advance, who ate and drank with him after he rose from the dead.","annotations":[]},"42":{"verse":"He commissioned us to preach to the people and testify that he is the one appointed by God as judge of the living and the dead.","annotations":["18"]},"43":{"verse":"To him all the prophets bear witness, that everyone who believes in him will receive forgiveness of sins through his name.\"","annotations":[]},"44":{"verse":"While Peter was still speaking these things, the holy Spirit fell upon all who were listening to the word.","annotations":["19"]},"45":{"verse":"The circumcised believers who had accompanied Peter were astounded that the gift of the holy Spirit should have been poured out on the Gentiles also,","annotations":[]},"46":{"verse":"for they could hear them speaking in tongues and glorifying God. Then Peter responded,","annotations":[]},"47":{"verse":"\"Can anyone withhold the water for baptizing these people, who have received the holy Spirit even as we have?\"","annotations":[]},"48":{"verse":"He ordered them to be baptized in the name of Jesus Christ.","annotations":[]},"49":{"verse":"Then they invited him to stay for a few days.","annotations":[]}},"annotations":{"1":"[1-48] The narrative centers on the conversion of Cornelius, a Gentile and a \"God-fearer\" (see the note on Acts 8:26-40). Luke considers the event of great importance, as is evident from his long treatment of it. The incident is again related in Acts 11:1-18 where Peter is forced to justify his actions before the Jerusalem community and alluded to in Acts 15:7-11 where at the Jerusalem \"Council\" Peter supports Paul's missionary activity among the Gentiles. The narrative divides itself into a series of distinct episodes, concluding with Peter's presentation of the Christian kerygma ( Acts 11:4-43) and a pentecostal experience undergone by Cornelius' household preceding their reception of baptism (Acts 11:44-48)","2":"[1] The Cohort called the Italica: this battalion was an auxiliary unit of archers formed originally in Italy but transferred to Syria shortly before A.D. 69.","3":"[2] Used to give alms generously: like Tabitha ( Acts 9:36), Cornelius exemplifies the proper attitude toward wealth (see the note on Acts 9:36)","4":"[3] About three o'clock: literally, \"about the ninth hour.\" See the note on Acts 3:1","5":"[7] A devout soldier: by using this adjective, Luke probably intends to classify him as a \"God-fearer\" (see the note on Acts 8:26-40)","6":"[9-16] The vision is intended to prepare Peter to share the food of Cornelius' household without qualms of conscience ( Acts 10:48). The necessity of such instructions to Peter reveals that at first not even the apostles fully grasped the implications of Jesus' teaching on the law. In Acts, the initial insight belongs to Stephen","7":"[9] At about noontime: literally, \"about the sixth hour.&quot","8":"[17-23] The arrival of the Gentile emissaries with their account of the angelic apparition illuminates Peter's vision: he is to be prepared to admit Gentiles, who were considered unclean like the animals of his vision, into the Christian community","9":"[24-27] So impressed is Cornelius with the apparition that he invites close personal friends to join him in his meeting with Peter. But his understanding of the person he is about to meet is not devoid of superstition, suggested by his falling down before him. For a similar experience of Paul and Barnabas, see Acts 14:11-18","10":"[28] Peter now fully understands the meaning of his vision; see the note on Acts 10:17-23","11":"[30] Four days ago: literally, \"from the fourth day up to this hour.&quot","12":"[34-43] Peter's speech to the household of Cornelius typifies early Christian preaching to Gentiles","13":"[34-35] The revelation of God's choice of Israel to be the people of God did not mean he withheld the divine favor from other people","14":"[36-43] These words are more directed to Luke's Christian readers than to the household of Cornelius, as indicated by the opening words, \"You know.\" They trace the continuity between the preaching and teaching of Jesus of Nazareth and the proclamation of Jesus by the early community. The emphasis on this divinely ordained continuity ( Acts 10:41) is meant to assure Luke's readers of the fidelity of Christian tradition to the words and deeds of Jesus","15":"[36] To the Israelites: Luke, in the words of Peter, speaks of the prominent position occupied by Israel in the history of salvation","16":"[38] Jesus of Nazareth: God's revelation of his plan for the destinyof humanity through Israel culminated in Jesus of Nazareth. Consequently, the ministry of Jesus is an integral part of God's revelation. This viewpoint explains why the early Christian communities were interested in conserving the historical substance of the ministry of Jesus, a tradition leading to the production of the four gospels","17":"[39] We are witnesses: the apostolic testimony was not restricted to the resurrection of Jesus but also included his historical ministry. This witness, however, was theological in character; the Twelve, divinely mandated as prophets, were empowered to interpret his sayings and deeds in the light of his redemptive death and resurrection. The meaning of these words and deeds was to be made clear to the developing Christian community as the bearer of the word of salvation (cf Acts 1:21-26). Hanging him on a tree: see the note on 5:30","18":"[42] As judge of the living and the dead: the apostolic preaching to the Jews appealed to their messianic hope, while the preaching to Gentiles stressed the coming divine judgment; cf 1 Thes 1:10","19":"[44] Just as the Jewish Christians received the gift of the Spirit, so too do the Gentiles"}},"4":{"verses":{"1":{"verse":"While they were still speaking to the people, the priests, the captain of the temple guard, and the Sadducees confronted them,","annotations":["1"]},"2":{"verse":"disturbed that they were teaching the people and proclaiming in Jesus the resurrection of the dead.","annotations":[]},"3":{"verse":"They laid hands on them and put them in custody until the next day, since it was already evening.","annotations":[]},"4":{"verse":"But many of those who heard the word came to believe and (the) number of men grew to (about) five thousand.","annotations":[]},"5":{"verse":"On the next day, their leaders, elders, and scribes were assembled in Jerusalem,","annotations":[]},"6":{"verse":"with Annas the high priest, Caiaphas, John, Alexander, and all who were of the high-priestly class.","annotations":[]},"7":{"verse":"They brought them into their presence and questioned them, \"By what power or by what name have you done this?\"","annotations":[]},"8":{"verse":"Then Peter, filled with the holy Spirit, answered them, \"Leaders of the people and elders:","annotations":[]},"9":{"verse":"If we are being examined today about a good deed done to a cripple, namely, by what means he was saved,","annotations":[]},"10":{"verse":"then all of you and all the people of Israel should know that it was in the name of Jesus Christ the Nazarean whom you crucified, whom God raised from the dead; in his name this man stands before you healed.","annotations":[]},"11":{"verse":"He is 'the stone rejected by you, the builders, which has become the cornerstone.'","annotations":["2"]},"12":{"verse":"There is no salvation through anyone else, nor is there any other name under heaven given to the human race by which we are to be saved.\"","annotations":["3"]},"13":{"verse":"Observing the boldness of Peter and John and perceiving them to be uneducated, ordinary men, they were amazed, and they recognized them as the companions of Jesus.","annotations":[]},"14":{"verse":"Then when they saw the man who had been cured standing there with them, they could say nothing in reply.","annotations":[]},"15":{"verse":"So they ordered them to leave the Sanhedrin, and conferred with one another, saying,","annotations":[]},"16":{"verse":"\"What are we to do with these men? Everyone living in Jerusalem knows that a remarkable sign was done through them, and we cannot deny it.","annotations":[]},"17":{"verse":"But so that it may not be spread any further among the people, let us give them a stern warning never again to speak to anyone in this name.\"","annotations":[]},"18":{"verse":"So they called them back and ordered them not to speak or teach at all in the name of Jesus.","annotations":[]},"19":{"verse":"Peter and John, however, said to them in reply, \"Whether it is right in the sight of God for us to obey you rather than God, you be the judges.","annotations":[]},"20":{"verse":"It is impossible for us not to speak about what we have seen and heard.\"","annotations":[]},"21":{"verse":"After threatening them further, they released them, finding no way to punish them, on account of the people who were all praising God for what had happened.","annotations":[]},"22":{"verse":"For the man on whom this sign of healing had been done was over forty years old.","annotations":[]},"23":{"verse":"After their release they went back to their own people and reported what the chief priests and elders had told them.","annotations":[]},"24":{"verse":"And when they heard it, they raised their voices to God with one accord and said, \"Sovereign Lord, maker of heaven and earth and the sea and all that is in them,","annotations":[]},"25":{"verse":"you said by the holy Spirit through the mouth of our father David, your servant: 'Why did the Gentiles rage and the peoples entertain folly?","annotations":[]},"26":{"verse":"The kings of the earth took their stand and the princes gathered together against the Lord and against his anointed.'","annotations":[]},"27":{"verse":"Indeed they gathered in this city against your holy servant Jesus whom you anointed, Herod and Pontius Pilate, together with the Gentiles and the peoples of Israel,","annotations":["4"]},"28":{"verse":"to do what your hand and (your) will had long ago planned to take place.","annotations":[]},"29":{"verse":"And now, Lord, take note of their threats, and enable your servants to speak your word with all boldness,","annotations":[]},"30":{"verse":"as you stretch forth (your) hand to heal, and signs and wonders are done through the name of your holy servant Jesus.\"","annotations":[]},"31":{"verse":"As they prayed, the place where they were gathered shook, and they were all filled with the holy Spirit and continued to speak the word of God with boldness.","annotations":["5"]},"32":{"verse":"The community of believers was of one heart and mind, and no one claimed that any of his possessions was his own, but they had everything in common.","annotations":["6"]},"33":{"verse":"With great power the apostles bore witness to the resurrection of the Lord Jesus, and great favor was accorded them all.","annotations":[]},"34":{"verse":"There was no needy person among them, for those who owned property or houses would sell them, bring the proceeds of the sale,","annotations":[]},"35":{"verse":"and put them at the feet of the apostles, and they were distributed to each according to need.","annotations":[]},"36":{"verse":"Thus Joseph, also named by the apostles Barnabas (which is translated \"son of encouragement\"), a Levite, a Cypriot by birth,","annotations":[]},"37":{"verse":"sold a piece of property that he owned, then brought the money and put it at the feet of the apostles.","annotations":[]}},"annotations":{"1":"[1] The priests, the captain of the temple guard, and the Sadducees: the priests performed the temple liturgy; the temple guard was composed of Levites, whose captain ranked next after the high priest. The Sadducees, a party within Judaism at this time, rejected those doctrines, including bodily resurrection, which they believed alien to the ancient Mosaic religion. The Sadducees were drawn from priestly families and from the lay aristocracy.","2":"[11] Early Christianity applied this citation from Psalm 118:22 to Jesus; cf Mark 12:10; 1 Peter 2:7","3":"[12] In the Roman world of Luke's day, salvation was often attributed to the emperor who was hailed as \"savior\" and \"god.\" Luke, in the words of Peter, denies that deliverance comes through anyone other than Jesus","4":"[27] Herod: Herod Antipas, ruler of Galilee and Perea from 4 B.C. to A.D. 39, who executed John the Baptist and before whom Jesus was arraigned; cf Luke 23:6-12","5":"[31] The place . . . shook: the earthquake is used as a sign of the divine presence in Exodus 19:18; Isaiah 6:4. Here the shaking of the building symbolizes God's favorable response to the prayer. Luke may have had as an additional reason for using the symbol in this sense the fact that it was familiar in the Hellenistic world. Ovid and Virgil also employ it","6":"[32-37] This is the second summary characterizing the Jerusalem community (see the note on Acts 2:42-47). It emphasizes the system of the distribution of goods and introduces Barnabas, who appears later in Acts as the friend and companion of Paul, and who, as noted here ( Acts 4:37), endeared himself to the community by a donation of money through the sale of property. This sharing of material possessions continues a practice that Luke describes during the historical ministry of Jesus ( Luke 8:3) and is in accord with the sayings of Jesus in Luke's gospel ( Luke 12:33; 16:9, 11, 13)"}},"18":{"verses":{"1":{"verse":"After this he left Athens and went to Corinth.","annotations":[]},"2":{"verse":"There he met a Jew named Aquila, a native of Pontus, who had recently come from Italy with his wife Priscilla because Claudius had ordered all the Jews to leave Rome. He went to visit them","annotations":["1"]},"3":{"verse":"and, because he practiced the same trade, stayed with them and worked, for they were tentmakers by trade.","annotations":[]},"4":{"verse":"Every sabbath, he entered into discussions in the synagogue, attempting to convince both Jews and Greeks.","annotations":[]},"5":{"verse":"When Silas and Timothy came down from Macedonia, Paul began to occupy himself totally with preaching the word, testifying to the Jews that the Messiah was Jesus.","annotations":[]},"6":{"verse":"When they opposed him and reviled him, he shook out his garments and said to them, \"Your blood be on your heads! I am clear of responsibility. From now on I will go to the Gentiles.\"","annotations":["2"]},"7":{"verse":"So he left there and went to a house belonging to a man named Titus Justus, a worshiper of God; his house was next to a synagogue.","annotations":["3"]},"8":{"verse":"Crispus, the synagogue official, came to believe in the Lord along with his entire household, and many of the Corinthians who heard believed and were baptized.","annotations":["4"]},"9":{"verse":"One night in a vision the Lord said to Paul, \"Do not be afraid. Go on speaking, and do not be silent,","annotations":[]},"10":{"verse":"for I am with you. No one will attack and harm you, for I have many people in this city.\"","annotations":[]},"11":{"verse":"He settled there for a year and a half and taught the word of God among them.","annotations":[]},"12":{"verse":"But when Gallio was proconsul of Achaia, the Jews rose up together against Paul and brought him to the tribunal,","annotations":["5"]},"13":{"verse":"saying, \"This man is inducing people to worship God contrary to the law.\"","annotations":["6"]},"14":{"verse":"When Paul was about to reply, Gallio spoke to the Jews, \"If it were a matter of some crime or malicious fraud, I should with reason hear the complaint of you Jews;","annotations":[]},"15":{"verse":"but since it is a question of arguments over doctrine and titles and your own law, see to it yourselves. I do not wish to be a judge of such matters.\"","annotations":[]},"16":{"verse":"And he drove them away from the tribunal.","annotations":[]},"17":{"verse":"They all seized Sosthenes, the synagogue official, and beat him in full view of the tribunal. But none of this was of concern to Gallio.","annotations":[]},"18":{"verse":"Paul remained for quite some time, and after saying farewell to the brothers he sailed for Syria, together with Priscilla and Aquila. At Cenchreae he had his hair cut because he had taken a vow.","annotations":["7"]},"19":{"verse":"When they reached Ephesus, he left them there, while he entered the synagogue and held discussions with the Jews.","annotations":[]},"20":{"verse":"Although they asked him to stay for a longer time, he did not consent,","annotations":[]},"21":{"verse":"but as he said farewell he promised, \"I shall come back to you again, God willing.\" Then he set sail from Ephesus.","annotations":[]},"22":{"verse":"Upon landing at Caesarea, he went up and greeted the church and then went down to Antioch.","annotations":["8"]},"23":{"verse":"After staying there some time, he left and traveled in orderly sequence through the Galatian country and Phrygia, bringing strength to all the disciples.","annotations":["9"]},"24":{"verse":"A Jew named Apollos, a native of Alexandria, an eloquent speaker, arrived in Ephesus. He was an authority on the scriptures.","annotations":["10"]},"25":{"verse":"He had been instructed in the Way of the Lord and, with ardent spirit, spoke and taught accurately about Jesus, although he knew only the baptism of John.","annotations":[]},"26":{"verse":"He began to speak boldly in the synagogue; but when Priscilla and Aquila heard him, they took him aside and explained to him the Way (of God) more accurately.","annotations":["11"]},"27":{"verse":"And when he wanted to cross to Achaia, the brothers encouraged him and wrote to the disciples there to welcome him. After his arrival he gave great assistance to those who had come to believe through grace.","annotations":[]},"28":{"verse":"He vigorously refuted the Jews in public, establishing from the scriptures that the Messiah is Jesus.","annotations":[]}},"annotations":{"1":"[2] Aquila . . . Priscilla: both may already have been Christians at the time of their arrival in Corinth (see Acts 18:26). According to 1 Cor 16:19, their home became a meeting place for Christians. Claudius: the Emperor Claudius expelled the Jews from Rome ca. A.D. 40. The Roman historian Suetonius gives as reason for the expulsion disturbances among the Jews \"at the instigation of Chrestos,\" probably meaning disputes about the messiahship of Jesus.","2":"[6] Shook out his garments: a gesture indicating Paul's repudiation of his mission to the Jews there; cf Acts 28:17-31","3":"[7] A worshiper of God: see the note on Acts 8:26-40","4":"[8] Crispus: in 1 Cor 1:14 Paul mentions that Crispus was one of the few he himself baptized at Corinth","5":"[12] When Gallio was proconsul of Achaia: Gallio's proconsulship in Achaia is dated to A.D. 51-52 from an inscription discovered at Delphi. This has become an important date in establishing a chronology of the life and missionary work of Paul","6":"[13] Contrary to the law: Gallio ( Acts 18:15) understands this to be a problem of Jewish, not Roman, law","7":"[18] He had his hair cut because he had taken a vow: a reference to a Nazirite vow (see Numbers 6:1-21, especially, 6:18) taken by Paul (see also Acts 21:23-27)","8":"[22] He went up and greeted the church: \"going up\" suggests a visit to the church in Jerusalem","9":"[ 18:23- 21:16] Luke's account of Paul's third missionary journey devotes itself mainly to his work at Ephesus ( Acts 19:1- 20:1). There is a certain restiveness on Paul's part and a growing conviction that the Spirit bids him return to Jerusalem and prepare to go to Rome ( Acts 19:21)","10":"[24,25] Apollos appears as a preacher who knows the teaching of Jesus in the context of John's baptism of repentance. Aquila and Priscilla instruct him more fully. He is referred to in 1 Cor 1:12; 3:5-6, 22","11":"[26] The Way [of God]: for the Way, see the note on Acts 9:2. Other manuscripts here read \"the Way of the Lord,\" \"the word of the Lord,\" or simply \"the Way.&quot"}},"20":{"verses":{"1":{"verse":"When the disturbance was over, Paul had the disciples summoned and, after encouraging them, he bade them farewell and set out on his journey to Macedonia.","annotations":[]},"2":{"verse":"As he traveled throughout those regions, he provided many words of encouragement for them. Then he arrived in Greece,","annotations":[]},"3":{"verse":"where he stayed for three months. But when a plot was made against him by the Jews as he was about to set sail for Syria, he decided to return by way of Macedonia.","annotations":[]},"4":{"verse":"Sopater, the son of Pyrrhus, from Beroea, accompanied him, as did Aristarchus and Secundus from Thessalonica, Gaius from Derbe, Timothy, and Tychicus and Trophimus from Asia","annotations":[]},"5":{"verse":"who went on ahead and waited for us at Troas.","annotations":["1"]},"6":{"verse":"We sailed from Philippi after the feast of Unleavened Bread, and rejoined them five days later in Troas, where we spent a week.","annotations":["2"]},"7":{"verse":"On the first day of the week when we gathered to break bread, Paul spoke to them because he was going to leave on the next day, and he kept on speaking until midnight.","annotations":["3"]},"8":{"verse":"There were many lamps in the upstairs room where we were gathered,","annotations":[]},"9":{"verse":"and a young man named Eutychus who was sitting on the window sill was sinking into a deep sleep as Paul talked on and on. Once overcome by sleep, he fell down from the third story and when he was picked up, he was dead.","annotations":[]},"10":{"verse":"Paul went down, threw himself upon him, and said as he embraced him, \"Don't be alarmed; there is life in him.\"","annotations":["4"]},"11":{"verse":"Then he returned upstairs, broke the bread, and ate; after a long conversation that lasted until daybreak, he departed.","annotations":[]},"12":{"verse":"And they took the boy away alive and were immeasurably comforted.","annotations":[]},"13":{"verse":"We went ahead to the ship and set sail for Assos where we were to take Paul on board, as he had arranged, since he was going overland.","annotations":[]},"14":{"verse":"When he met us in Assos, we took him aboard and went on to Mitylene.","annotations":[]},"15":{"verse":"We sailed away from there on the next day and reached a point off Chios, and a day later we reached Samos, and on the following day we arrived at Miletus.","annotations":[]},"16":{"verse":"Paul had decided to sail past Ephesus in order not to lose time in the province of Asia, for he was hurrying to be in Jerusalem, if at all possible, for the day of Pentecost.","annotations":["5"]},"17":{"verse":"From Miletus he had the presbyters of the church at Ephesus summoned.","annotations":[]},"18":{"verse":"When they came to him, he addressed them, \"You know how I lived among you the whole time from the day I first came to the province of Asia.","annotations":[]},"19":{"verse":"I served the Lord with all humility and with the tears and trials that came to me because of the plots of the Jews,","annotations":[]},"20":{"verse":"and I did not at all shrink from telling you what was for your benefit, or from teaching you in public or in your homes.","annotations":[]},"21":{"verse":"I earnestly bore witness for both Jews and Greeks to repentance before God and to faith in our Lord Jesus.","annotations":[]},"22":{"verse":"But now, compelled by the Spirit, I am going to Jerusalem. What will happen to me there I do not know,","annotations":[]},"23":{"verse":"except that in one city after another the holy Spirit has been warning me that imprisonment and hardships await me.","annotations":[]},"24":{"verse":"Yet I consider life of no importance to me, if only I may finish my course and the ministry that I received from the Lord Jesus, to bear witness to the gospel of God's grace.","annotations":[]},"25":{"verse":"\"But now I know that none of you to whom I preached the kingdom during my travels will ever see my face again.","annotations":[]},"26":{"verse":"And so I solemnly declare to you this day that I am not responsible for the blood of any of you,","annotations":[]},"27":{"verse":"for I did not shrink from proclaiming to you the entire plan of God.","annotations":[]},"28":{"verse":"Keep watch over yourselves and over the whole flock of which the holy Spirit has appointed you overseers, in which you tend the church of God that he acquired with his own blood.","annotations":["6"]},"29":{"verse":"I know that after my departure savage wolves will come among you, and they will not spare the flock.","annotations":[]},"30":{"verse":"And from your own group, men will come forward perverting the truth to draw the disciples away after them.","annotations":[]},"31":{"verse":"So be vigilant and remember that for three years, night and day, I unceasingly admonished each of you with tears.","annotations":[]},"32":{"verse":"And now I commend you to God and to that gracious word of his that can build you up and give you the inheritance among all who are consecrated.","annotations":[]},"33":{"verse":"I have never wanted anyone's silver or gold or clothing.","annotations":[]},"34":{"verse":"You know well that these very hands have served my needs and my companions.","annotations":[]},"35":{"verse":"In every way I have shown you that by hard work of that sort we must help the weak, and keep in mind the words of the Lord Jesus who himself said, 'It is more blessed to give than to receive.'\"","annotations":[]},"36":{"verse":"When he had finished speaking he knelt down and prayed with them all.","annotations":[]},"37":{"verse":"They were all weeping loudly as they threw their arms around Paul and kissed him,","annotations":[]},"38":{"verse":"for they were deeply distressed that he had said that they would never see his face again. Then they escorted him to the ship.","annotations":[]}},"annotations":{"1":"[5] The second \"we-section\" of Acts begins here. See the note on Acts 16:10-17.","2":"[6] Feast of Unleavened Bread: see the note on Luke 22:1","3":"[7] The first day of the week: the day after the sabbath and the first day of the Jewish week, apparently chosen originally by the Jerusalem community for the celebration of the liturgy of the Eucharist in order to relate it to the resurrection of Christ","4":"[10] The action of Paul in throwing himself upon the dead boy recalls that of Elijah in 1 Kings 17:21 where the son of the widow of Zarephath is revived and that of Elisha in 2 Kings 4:34 where the Shunamite woman's son is restored to life","5":"[16-35] Apparently aware of difficulties at Ephesus and neighboring areas, Paul calls the presbyters together at Miletus, about thirty miles from Ephesus. He reminds them of his dedication to the gospel ( Acts 20:18-21), speaks of what he is about to suffer for the gospel ( Acts 20:22-27), and admonishes them to guard the community against false prophets, sure to arise upon his departure ( Acts 20:28-31). He concludes by citing a saying of Jesus ( Acts 20:35) not recorded in the gospel tradition. Luke presents this farewell to the Ephesian presbyters as Paul's last will and testament","6":"[28] Overseers: see the note on Philippians 1:1. The church of God: because the clause \"that he acquired with his own blood\" following \"the church of God\" suggests that \"his own blood\" refers to God's blood, some early copyists changed \"the church of God\" to \"the church of the Lord.\" Some prefer the translation \"acquired with the blood of his own,\" i.e., Christ"}},"9":{"verses":{"1":{"verse":"Now Saul, still breathing murderous threats against the disciples of the Lord, went to the high priest","annotations":["1"]},"2":{"verse":"and asked him for letters to the synagogues in Damascus, that, if he should find any men or women who belonged to the Way, he might bring them back to Jerusalem in chains.","annotations":["2"]},"3":{"verse":"On his journey, as he was nearing Damascus, a light from the sky suddenly flashed around him.","annotations":[]},"4":{"verse":"He fell to the ground and heard a voice saying to him, \"Saul, Saul, why are you persecuting me?\"","annotations":[]},"5":{"verse":"He said, \"Who are you, sir?\" The reply came, \"I am Jesus, whom you are persecuting.","annotations":[]},"6":{"verse":"Now get up and go into the city and you will be told what you must do.\"","annotations":[]},"7":{"verse":"The men who were traveling with him stood speechless, for they heard the voice but could see no one.","annotations":[]},"8":{"verse":"Saul got up from the ground, but when he opened his eyes he could see nothing; so they led him by the hand and brought him to Damascus.","annotations":["3"]},"9":{"verse":"For three days he was unable to see, and he neither ate nor drank.","annotations":[]},"10":{"verse":"There was a disciple in Damascus named Ananias, and the Lord said to him in a vision, \"Ananias.\" He answered, \"Here I am, Lord.\"","annotations":[]},"11":{"verse":"The Lord said to him, \"Get up and go to the street called Straight and ask at the house of Judas for a man from Tarsus named Saul. He is there praying,","annotations":[]},"12":{"verse":"and (in a vision) he has seen a man named Ananias come in and lay (his) hands on him, that he may regain his sight.\"","annotations":[]},"13":{"verse":"But Ananias replied, \"Lord, I have heard from many sources about this man, what evil things he has done to your holy ones in Jerusalem.","annotations":["4"]},"14":{"verse":"And here he has authority from the chief priests to imprison all who call upon your name.\"","annotations":[]},"15":{"verse":"But the Lord said to him, \"Go, for this man is a chosen instrument of mine to carry my name before Gentiles, kings, and Israelites,","annotations":[]},"16":{"verse":"and I will show him what he will have to suffer for my name.\"","annotations":[]},"17":{"verse":"So Ananias went and entered the house; laying his hands on him, he said, \"Saul, my brother, the Lord has sent me, Jesus who appeared to you on the way by which you came, that you may regain your sight and be filled with the holy Spirit.\"","annotations":[]},"18":{"verse":"Immediately things like scales fell from his eyes and he regained his sight. He got up and was baptized,","annotations":[]},"19":{"verse":"and when he had eaten, he recovered his strength. He stayed some days with the disciples in Damascus,","annotations":["5"]},"20":{"verse":"and he began at once to proclaim Jesus in the synagogues, that he is the Son of God.","annotations":["6"]},"21":{"verse":"All who heard him were astounded and said, \"Is not this the man who in Jerusalem ravaged those who call upon this name, and came here expressly to take them back in chains to the chief priests?\"","annotations":[]},"22":{"verse":"But Saul grew all the stronger and confounded (the) Jews who lived in Damascus, proving that this is the Messiah.","annotations":[]},"23":{"verse":"After a long time had passed, the Jews conspired to kill him,","annotations":[]},"24":{"verse":"but their plot became known to Saul. Now they were keeping watch on the gates day and night so as to kill him,","annotations":[]},"25":{"verse":"but his disciples took him one night and let him down through an opening in the wall, lowering him in a basket.","annotations":[]},"26":{"verse":"When he arrived in Jerusalem he tried to join the disciples, but they were all afraid of him, not believing that he was a disciple.","annotations":["7"]},"27":{"verse":"Then Barnabas took charge of him and brought him to the apostles, and he reported to them how on the way he had seen the Lord and that he had spoken to him, and how in Damascus he had spoken out boldly in the name of Jesus.","annotations":[]},"28":{"verse":"He moved about freely with them in Jerusalem, and spoke out boldly in the name of the Lord.","annotations":[]},"29":{"verse":"He also spoke and debated with the Hellenists, but they tried to kill him.","annotations":["8"]},"30":{"verse":"And when the brothers learned of this, they took him down to Caesarea and sent him on his way to Tarsus.","annotations":[]},"31":{"verse":"The church throughout all Judea, Galilee, and Samaria was at peace. It was being built up and walked in the fear of the Lord, and with the consolation of the holy Spirit it grew in numbers.","annotations":["9"]},"32":{"verse":"As Peter was passing through every region, he went down to the holy ones living in Lydda.","annotations":[]},"33":{"verse":"There he found a man named Aeneas, who had been confined to bed for eight years, for he was paralyzed.","annotations":[]},"34":{"verse":"Peter said to him, \"Aeneas, Jesus Christ heals you. Get up and make your bed.\" He got up at once.","annotations":[]},"35":{"verse":"And all the inhabitants of Lydda and Sharon saw him, and they turned to the Lord.","annotations":[]},"36":{"verse":"Now in Joppa there was a disciple named Tabitha (which translated means Dorcas). She was completely occupied with good deeds and almsgiving.","annotations":["10"]},"37":{"verse":"Now during those days she fell sick and died, so after washing her, they laid (her) out in a room upstairs.","annotations":[]},"38":{"verse":"Since Lydda was near Joppa, the disciples, hearing that Peter was there, sent two men to him with the request, \"Please come to us without delay.\"","annotations":[]},"39":{"verse":"So Peter got up and went with them. When he arrived, they took him to the room upstairs where all the widows came to him weeping and showing him the tunics and cloaks that Dorcas had made while she was with them.","annotations":[]},"40":{"verse":"Peter sent them all out and knelt down and prayed. Then he turned to her body and said, \"Tabitha, rise up.\" She opened her eyes, saw Peter, and sat up.","annotations":[]},"41":{"verse":"He gave her his hand and raised her up, and when he had called the holy ones and the widows, he presented her alive.","annotations":[]},"42":{"verse":"This became known all over Joppa, and many came to believe in the Lord.","annotations":[]},"43":{"verse":"And he stayed a long time in Joppa with Simon, a tanner.","annotations":["11"]}},"annotations":{"1":"[1-19] This is the first of three accounts of Paul's conversion (with Acts 22:3-16 and Acts 26:2-18) with some differences of detail owing to Luke's use of different sources. Paul's experience was not visionary but was precipitated by the appearance of Jesus, as he insists in 1 Cor 15:8. The words of Jesus, \"Saul, Saul, why are you persecuting me?\" related by Luke with no variation in all three accounts, exerted a profound and lasting influence on the thought of Paul. Under the influence of this experience he gradually developed his understanding of justification by faith (see the letters to the Galatians and Romans) and of the identification of the Christian community with Jesus Christ (see 1 Cor 12:27). That Luke would narrate this conversion three times is testimony to the importance he attaches to it. This first account occurs when the word is first spread to the Gentiles. At this point, the conversion of the hero of the Gentile mission is recounted. The emphasis in the account is on Paul as a divinely chosen instrument ( Acts 9:15).","2":"[2] The Way: a name used by the early Christian community for itself ( Acts 18:26; 19:9, 23; 22:4; 24:14, 22). The Essene community at Qumran used the same designation to describe its mode of life","3":"[8] He could see nothing: a temporary blindness ( Acts 9:18) symbolizing the religious blindness of Saul as persecutor (cf Acts 26:18)","4":"[13] Your holy ones: literally, \"your saints.&quot","5":"[19-30] This is a brief resume of Paul's initial experience as an apostolic preacher. At first he found himself in the position of being regarded as an apostate by the Jews and suspect by the Christian community of Jerusalem. His acceptance by the latter was finally brought about through his friendship with Barnabas ( Acts 9:27)","6":"[20] Son of God: the title \"Son of God\" occurs in Acts only here, but cf the citation of Psalm 2:7 in Paul's speech at Antioch in Pisidia ( Acts 13:33)","7":"[26] This visit of Paul to Jerusalem is mentioned by Paul in Gal 1:18","8":"[29] Hellenists: see the note on Acts 6:1-7","9":"[31-43] In the context of the period of peace enjoyed by the community through the cessation of Paul's activities against it, Luke introduces two traditions concerning the miraculous power exercised by Peter as he was making a tour of places where the Christian message had already been preached. The towns of Lydda, Sharon, and Joppa were populated by both Jews and Gentiles and their Christian communities may well have been mixed","10":"[36] Tabitha (Dorcas), respectively the Aramaic and Greek words for \"gazelle,\" exemplifies the right attitude toward material possessions expressed by Jesus in the Lucan Gospel ( Luke 6:30; 11:41; 12:33; 18:22; 19:8)","11":"[43] The fact that Peter lodged with a tanner would have been significant to both the Gentile and Jewish Christians, for Judaism considered the tanning occupation unclean"}},"26":{"verses":{"1":{"verse":"Then Agrippa said to Paul, \"You may now speak on your own behalf.\" So Paul stretched out his hand and began his defense.","annotations":[]},"2":{"verse":"\"I count myself fortunate, King Agrippa, that I am to defend myself before you today against all the charges made against me by the Jews,","annotations":["1"]},"3":{"verse":"especially since you are an expert in all the Jewish customs and controversies. And therefore I beg you to listen patiently.","annotations":[]},"4":{"verse":"My manner of living from my youth, a life spent from the beginning among my people and in Jerusalem, all (the) Jews know.","annotations":["2"]},"5":{"verse":"They have known about me from the start, if they are willing to testify, that I have lived my life as a Pharisee, the strictest party of our religion.","annotations":[]},"6":{"verse":"But now I am standing trial because of my hope in the promise made by God to our ancestors.","annotations":[]},"7":{"verse":"Our twelve tribes hope to attain to that promise as they fervently worship God day and night; and on account of this hope I am accused by Jews, O king.","annotations":[]},"8":{"verse":"Why is it thought unbelievable among you that God raises the dead?","annotations":[]},"9":{"verse":"I myself once thought that I had to do many things against the name of Jesus the Nazorean,","annotations":[]},"10":{"verse":"and I did so in Jerusalem. I imprisoned many of the holy ones with the authorization I received from the chief priests, and when they were to be put to death I cast my vote against them.","annotations":[]},"11":{"verse":"Many times, in synagogue after synagogue, I punished them in an attempt to force them to blaspheme; I was so enraged against them that I pursued them even to foreign cities.","annotations":[]},"12":{"verse":"\"On one such occasion I was traveling to Damascus with the authorization and commission of the chief priests.","annotations":[]},"13":{"verse":"At midday, along the way, O king, I saw a light from the sky, brighter than the sun, shining around me and my traveling companions.","annotations":[]},"14":{"verse":"We all fell to the ground and I heard a voice saying to me in Hebrew, 'Saul, Saul, why are you persecuting me? It is hard for you to kick against the goad.'","annotations":["3"]},"15":{"verse":"And I said, 'Who are you, sir?' And the Lord replied, 'I am Jesus whom you are persecuting.","annotations":[]},"16":{"verse":"Get up now, and stand on your feet. I have appeared to you for this purpose, to appoint you as a servant and witness of what you have seen (of me) and what you will be shown.","annotations":["4"]},"17":{"verse":"I shall deliver you from this people and from the Gentiles to whom I send you,","annotations":[]},"18":{"verse":"to open their eyes that they may turn from darkness to light and from the power of Satan to God, so that they may obtain forgiveness of sins and an inheritance among those who have been consecrated by faith in me.'","annotations":["5"]},"19":{"verse":"\"And so, King Agrippa, I was not disobedient to the heavenly vision.","annotations":[]},"20":{"verse":"On the contrary, first to those in Damascus and in Jerusalem and throughout the whole country of Judea, and then to the Gentiles, I preached the need to repent and turn to God, and to do works giving evidence of repentance.","annotations":[]},"21":{"verse":"That is why the Jews seized me (when I was) in the temple and tried to kill me.","annotations":[]},"22":{"verse":"But I have enjoyed God's help to this very day, and so I stand here testifying to small and great alike, saying nothing different from what the prophets and Moses foretold,","annotations":["6"]},"23":{"verse":"that the Messiah must suffer and that, as the first to rise from the dead, he would proclaim light both to our people and to the Gentiles.\"","annotations":["7"]},"24":{"verse":"While Paul was so speaking in his defense, Festus said in a loud voice, \"You are mad, Paul; much learning is driving you mad.\"","annotations":[]},"25":{"verse":"But Paul replied, \"I am not mad, most excellent Festus; I am speaking words of truth and reason.","annotations":[]},"26":{"verse":"The king knows about these matters and to him I speak boldly, for I cannot believe that (any) of this has escaped his notice; this was not done in a corner.","annotations":["8"]},"27":{"verse":"King Agrippa, do you believe the prophets? I know you believe.\"","annotations":["9"]},"28":{"verse":"Then Agrippa said to Paul, \"You will soon persuade me to play the Christian.\"","annotations":[]},"29":{"verse":"Paul replied, \"I would pray to God that sooner or later not only you but all who listen to me today might become as I am except for these chains.\"","annotations":[]},"30":{"verse":"Then the king rose, and with him the governor and Bernice and the others who sat with them.","annotations":[]},"31":{"verse":"And after they had withdrawn they said to one another, \"This man is doing nothing (at all) that deserves death or imprisonment.\"","annotations":["10"]},"32":{"verse":"And Agrippa said to Festus, \"This man could have been set free if he had not appealed to Caesar.\"","annotations":[]}},"annotations":{"1":"[2-23] Paul's final defense speech in Acts is now made before a king (see Acts 9:15). In the speech Paul presents himself as a zealous Pharisee and Christianity as the logical development of Pharisaic Judaism. The story of his conversion is recounted for the third time in Acts in this speech (see the note on Acts 9:1-19).","2":"[4] Among my people: that is, among the Jews","3":"[14] In Hebrew: see the note on Acts 21:40. It is hard for you to kick against the goad: this proverb is commonly found in Greek literature and in this context signifies the senselessness and ineffectiveness of any opposition to the divine influence in his life","4":"[16] The words of Jesus directed to Paul here reflect the dialogues between Christ and Ananias ( Acts 9:15) and between Ananias and Paul ( Acts 22:14-15) in the two previous accounts of Paul's conversion","5":"[18] To open their eyes: though no mention is made of Paul's blindness in this account (cf Acts 9:8-9, 12, 18; 22:11-13), the task he is commissioned to perform is the removal of other people's spiritual blindness","6":"[22] Saying nothing different from what the prophets and Moses foretold: see the note on Luke 18:31","7":"[23] That the Messiah must suffer: see the note on Luke 24:26","8":"[26] Not done in a corner: for Luke, this Greek proverb expresses his belief that he is presenting a story about Jesus and the church that is already well known. As such, the entire history of Christianity is public knowledge and incontestable. Luke presents his story in this way to provide \"certainty\" to his readers about the instructions they have received ( Luke 1:4)","9":"[27,28] If the Christian missionaries proclaim nothing different from what the Old Testament prophets had proclaimed ( Acts 26:22-23), then the logical outcome for the believing Jew, according to Luke, is to become a Christian","10":"[31-32] In recording the episode of Paul's appearance before Agrippa, Luke wishes to show that, when Paul's case was judged impartially, no grounds for legal action against him were found (see Acts 23:29; 25:25)"}},"23":{"verses":{"1":{"verse":"Paul looked intently at the Sanhedrin and said, \"My brothers, I have conducted myself with a perfectly clear conscience before God to this day.\"","annotations":[]},"2":{"verse":"The high priest Ananias ordered his attendants to strike his mouth.","annotations":["1"]},"3":{"verse":"Then Paul said to him, \"God will strike you, you whitewashed wall. Do you indeed sit in judgment upon me according to the law and yet in violation of the law order me to be struck?\"","annotations":["2"]},"4":{"verse":"The attendants said, \"Would you revile God's high priest?\"","annotations":[]},"5":{"verse":"Paul answered, \"Brothers, I did not realize he was the high priest. For it is written, 'You shall not curse a ruler of your people.'\"","annotations":["3"]},"6":{"verse":"Paul was aware that some were Sadducees and some Pharisees, so he called out before the Sanhedrin, \"My brothers, I am a Pharisee, the son of Pharisees; (I) am on trial for hope in the resurrection of the dead.\"","annotations":[]},"7":{"verse":"When he said this, a dispute broke out between the Pharisees and Sadducees, and the group became divided.","annotations":[]},"8":{"verse":"For the Sadducees say that there is no resurrection or angels or spirits, while the Pharisees acknowledge all three.","annotations":[]},"9":{"verse":"A great uproar occurred, and some scribes belonging to the Pharisee party stood up and sharply argued, \"We find nothing wrong with this man. Suppose a spirit or an angel has spoken to him?\"","annotations":[]},"10":{"verse":"The dispute was so serious that the commander, afraid that Paul would be torn to pieces by them, ordered his troops to go down and rescue him from their midst and take him into the compound.","annotations":[]},"11":{"verse":"The following night the Lord stood by him and said, \"Take courage. For just as you have borne witness to my cause in Jerusalem, so you must also bear witness in Rome.\"","annotations":["4"]},"12":{"verse":"When day came, the Jews made a plot and bound themselves by oath not to eat or drink until they had killed Paul.","annotations":[]},"13":{"verse":"There were more than forty who formed this conspiracy.","annotations":[]},"14":{"verse":"They went to the chief priests and elders and said, \"We have bound ourselves by a solemn oath to taste nothing until we have killed Paul.","annotations":[]},"15":{"verse":"You, together with the Sanhedrin, must now make an official request to the commander to have him bring him down to you, as though you meant to investigate his case more thoroughly. We on our part are prepared to kill him before he arrives.\"","annotations":[]},"16":{"verse":"The son of Paul's sister, however, heard about the ambush; so he went and entered the compound and reported it to Paul.","annotations":[]},"17":{"verse":"Paul then called one of the centurions and requested, \"Take this young man to the commander; he has something to report to him.\"","annotations":["5"]},"18":{"verse":"So he took him and brought him to the commander and explained, \"The prisoner Paul called me and asked that I bring this young man to you; he has something to say to you.\"","annotations":[]},"19":{"verse":"The commander took him by the hand, drew him aside, and asked him privately, \"What is it you have to report to me?\"","annotations":[]},"20":{"verse":"He replied, \"The Jews have conspired to ask you to bring Paul down to the Sanhedrin tomor row, as though they meant to inquire about him more thoroughly,","annotations":[]},"21":{"verse":"but do not believe them. More than forty of them are lying in wait for him; they have bound themselves by oath not to eat or drink until they have killed him. They are now ready and only wait for your consent.\"","annotations":[]},"22":{"verse":"As the commander dismissed the young man he directed him, \"Tell no one that you gave me this information.\"","annotations":[]},"23":{"verse":"Then he summoned two of the centurions and said, \"Get two hundred soldiers ready to go to Caesarea by nine o'clock tonight, along with seventy horsemen and two hundred auxiliaries.","annotations":["6"]},"24":{"verse":"Provide mounts for Paul to ride and give him safe conduct to Felix the governor.\"","annotations":[]},"25":{"verse":"Then he wrote a letter with this content:","annotations":[]},"26":{"verse":"\"Claudius Lysias to his excellency the governor Felix, greetings.","annotations":["7","8"]},"27":{"verse":"This man, seized by the Jews and about to be murdered by them, I rescued after intervening with my troops when I learned that he was a Roman citizen.","annotations":[]},"28":{"verse":"I wanted to learn the reason for their accusations against him so I brought him down to their Sanhedrin.","annotations":[]},"29":{"verse":"I discovered that he was accused in matters of controversial questions of their law and not of any charge deserving death or imprisonment.","annotations":[]},"30":{"verse":"Since it was brought to my attention that there will be a plot against the man, I am sending him to you at once, and have also notified his accusers to state (their case) against him before you.\"","annotations":[]},"31":{"verse":"So the soldiers, according to their orders, took Paul and escorted him by night to Antipatris.","annotations":[]},"32":{"verse":"The next day they re turned to the compound, leaving the horsemen to complete the journey with him.","annotations":[]},"33":{"verse":"When they arrived in Caesarea they delivered the letter to the governor and presented Paul to him.","annotations":[]},"34":{"verse":"When he had read it and asked to what province he belonged, and learned that he was from Cilicia,","annotations":[]},"35":{"verse":"he said, \"I shall hear your case when your accusers arrive.\" Then he ordered that he be held in custody in Herod's praetorium.","annotations":[]}},"annotations":{"1":"[2] The high priest Ananias: Ananias, son of Nedebaeus, was high priest from A.D. 47 to 59.","2":"[3] God will strike you: Josephus reports that Ananias was later assassinated in A.D. 66 at the beginning of the First Revolt","3":"[5] Luke portrays Paul as a model of one who is obedient to the Mosaic law. Paul, because of his reverence for the law ( Exodus 22:27), withdraws his accusation of hypocrisy, \"whitewashed wall\" (cf Matthew 23:27), when he is told Ananias is the high priest","4":"[11] The occurrence of the vision of Christ consoling Paul and assuring him that he will be his witness in Rome prepares the reader for the final section of Acts: the journey of Paul and the word he preaches to Rome under the protection of the Romans","5":"[17] Centurions: a centurion was a military officer in charge of one hundred soldiers","6":"[23] By nine o'clock tonight: literally, \"by the third hour of the night.\" The night hours began at 6 P.M. Two hundred auxiliaries: the meaning of the Greek is not certain. It seems to refer to spearmen from the local police force and not from the cohort of soldiers, which would have numbered only 500-1000 men","7":"[26-30] The letter emphasizes the fact that Paul is a Roman citizen and asserts the lack of evidence that he is guilty of a crime against the empire. The tone of the letter implies that the commander became initially involved in Paul's case because of his Roman citizenship, but this is not an exact description of what really happened (see Acts 21:31-33; 22:25-29)","8":"[26] M. Antonius Felix was procurator of Judea from A.D. 52 to 60. His procuratorship was marked by cruelty toward and oppression of his Jewish subjects"}},"5":{"verses":{"1":{"verse":"A man named Ananias, however, with his wife Sapphira, sold a piece of property.","annotations":["1"]},"2":{"verse":"He retained for himself, with his wife's knowledge, some of the purchase price, took the remainder, and put it at the feet of the apostles.","annotations":[]},"3":{"verse":"But Peter said, \"Ananias, why has Satan filled your heart so that you lied to the holy Spirit and retained part of the price of the land?","annotations":[]},"4":{"verse":"While it remained unsold, did it not remain yours? And when it was sold, was it not still under your control? Why did you contrive this deed? You have lied not to human beings, but to God.\"","annotations":[]},"5":{"verse":"When Ananias heard these words, he fell down and breathed his last, and great fear came upon all who heard of it.","annotations":[]},"6":{"verse":"The young men came and wrapped him up, then carried him out and buried him.","annotations":[]},"7":{"verse":"After an interval of about three hours, his wife came in, unaware of what had happened.","annotations":[]},"8":{"verse":"Peter said to her, \"Tell me, did you sell the land for this amount?\" She answered, \"Yes, for that amount.\"","annotations":[]},"9":{"verse":"Then Peter said to her, \"Why did you agree to test the Spirit of the Lord? Listen, the footsteps of those who have buried your husband are at the door, and they will carry you out.\"","annotations":[]},"10":{"verse":"At once, she fell down at his feet and breathed her last. When the young men entered they found her dead, so they carried her out and buried her beside her husband.","annotations":[]},"11":{"verse":"And great fear came upon the whole church and upon all who heard of these things.","annotations":[]},"12":{"verse":"Many signs and wonders were done among the people at the hands of the apostles. They were all together in Solomon's portico.","annotations":["2"]},"13":{"verse":"None of the others dared to join them, but the people esteemed them.","annotations":[]},"14":{"verse":"Yet more than ever, believers in the Lord, great numbers of men and women, were added to them.","annotations":[]},"15":{"verse":"Thus they even carried the sick out into the streets and laid them on cots and mats so that when Peter came by, at least his shadow might fall on one or another of them.","annotations":[]},"16":{"verse":"A large number of people from the towns in the vicinity of Jerusalem also gathered, bringing the sick and those disturbed by unclean spirits, and they were all cured.","annotations":[]},"17":{"verse":"Then the high priest rose up and all his companions, that is, the party of the Sadducees, and, filled with jealousy,","annotations":["3"]},"18":{"verse":"laid hands upon the apostles and put them in the public jail.","annotations":[]},"19":{"verse":"But during the night, the angel of the Lord opened the doors of the prison, led them out, and said,","annotations":[]},"20":{"verse":"\"Go and take your place in the temple area, and tell the people everything about this life.\"","annotations":[]},"21":{"verse":"When they heard this, they went to the temple early in the morning and taught. When the high priest and his companions arrived, they convened the Sanhedrin, the full senate of the Israelites, and sent to the jail to have them brought in.","annotations":[]},"22":{"verse":"But the court officers who went did not find them in the prison, so they came back and reported,","annotations":[]},"23":{"verse":"\"We found the jail securely locked and the guards stationed outside the doors, but when we opened them, we found no one inside.\"","annotations":[]},"24":{"verse":"When they heard this report, the captain of the temple guard and the chief priests were at a loss about them, as to what this would come to.","annotations":[]},"25":{"verse":"Then someone came in and reported to them, \"The men whom you put in prison are in the temple area and are teaching the people.\"","annotations":[]},"26":{"verse":"Then the captain and the court officers went and brought them in, but without force, because they were afraid of being stoned by the people.","annotations":[]},"27":{"verse":"When they had brought them in and made them stand before the Sanhedrin, the high priest questioned them,","annotations":[]},"28":{"verse":"\"We gave you strict orders (did we not?) to stop teaching in that name. Yet you have filled Jerusalem with your teaching and want to bring this man's blood upon us.\"","annotations":[]},"29":{"verse":"But Peter and the apostles said in reply, \"We must obey God rather than men.","annotations":[]},"30":{"verse":"The God of our ancestors raised Jesus, though you had him killed by hanging him on a tree.","annotations":["4"]},"31":{"verse":"God exalted him at his right hand as leader and savior to grant Israel repentance and forgiveness of sins.","annotations":["5"]},"32":{"verse":"We are witnesses of these things, as is the holy Spirit that God has given to those who obey him.\"","annotations":[]},"33":{"verse":"When they heard this, they became infuriated and wanted to put them to death.","annotations":[]},"34":{"verse":"But a Pharisee in the Sanhedrin named Gamaliel, a teacher of the law, respected by all the people, stood up, ordered the men to be put outside for a short time,","annotations":["6"]},"35":{"verse":"and said to them, \"Fellow Israelites, be careful what you are about to do to these men.","annotations":[]},"36":{"verse":"Some time ago, Theudas appeared, claiming to be someone important, and about four hundred men joined him, but he was killed, and all those who were loyal to him were disbanded and came to nothing.","annotations":["7"]},"37":{"verse":"After him came Judas the Galilean at the time of the census. He also drew people after him, but he too perished and all who were loyal to him were scattered.","annotations":[]},"38":{"verse":"So now I tell you, have nothing to do with these men, and let them go. For if this endeavor or this activity is of human origin, it will destroy itself.","annotations":[]},"39":{"verse":"But if it comes from God, you will not be able to destroy them; you may even find yourselves fighting against God.\" They were persuaded by him.","annotations":[]},"40":{"verse":"After recalling the apostles, they had them flogged, ordered them to stop speaking in the name of Jesus, and dismissed them.","annotations":[]},"41":{"verse":"So they left the presence of the Sanhedrin, rejoicing that they had been found worthy to suffer dishonor for the sake of the name.","annotations":[]},"42":{"verse":"And all day long, both at the temple and in their homes, they did not stop teaching and proclaiming the Messiah, Jesus.","annotations":[]}},"annotations":{"1":"[1-11] The sin of Ananias and Sapphira did not consist in the withholding of part of the money but in their deception of the community. Their deaths are ascribed to a lie to the holy Spirit ( Acts 5:3, 9), i.e., they accepted the honor accorded them by the community for their generosity, but in reality they were not deserving of it.","2":"[12-16] This, the third summary portraying the Jerusalem community, underscores the Twelve as its bulwark, especially because of their charismatic power to heal the sick; cf Acts 2:42-47; 4:32-37","3":"[17-42] A second action against the community is taken by the Sanhedrin in the arrest and trial of the Twelve; cf Acts 4:1-3. The motive is the jealousy of the religious authorities over the popularity of the apostles ( Acts 5:17) who are now charged with the defiance of the Sanhedrin's previous order to them to abandon their prophetic role ( Acts 5:28; cf Acts 4:18). In this crisis the apostles are favored by a miraculous release from prison ( Acts 5:18-24). (For similar incidents involving Peter and Paul, see Acts 12:6-11; 16:25-29.) The real significance of such an event, however, would be manifest only to people of faith, not to unbelievers; since the Sanhedrin already judged the Twelve to be inauthentic prophets, it could disregard reports of their miracles. When the Twelve immediately resumed public teaching, the Sanhedrin determined to invoke upon them the penalty of death ( Acts 5:33) prescribed in Deut 13:6-10. Gamaliel's advice against this course finally prevailed, but it did not save the Twelve from the punishment of scourging ( Acts 5:40) in a last endeavor to shake their conviction of their prophetic mission","4":"[30] Hanging him on a tree: that is, crucifying him (cf also Gal 3:13)","5":"[31] At his right hand: see the note on Acts 2:33","6":"[34] Gamaliel: in Acts 22:3, Paul identifies himself as a disciple of this Rabbi Gamaliel I who flourished in Jerusalem between A.D. 25 and 50","7":"[36-37] Gamaliel offers examples of unsuccessful contemporary movements to argue that if God is not the origin of this movement preached by the apostles it will perish by itself. The movement initiated by Theudas actually occurred when C. Cuspius Fadus was governor, A.D. 44-46. Luke's placing of Judas the Galilean after Theudas and at the time of the census (see the note on Luke 2:1-2) is an indication of the vagueness of his knowledge of these events"}},"14":{"verses":{"1":{"verse":"In Iconium they entered the Jewish synagogue together and spoke in such a way that a great number of both Jews and Greeks came to believe,","annotations":[]},"2":{"verse":"although the disbelieving Jews stirred up and poisoned the minds of the Gentiles against the brothers.","annotations":[]},"3":{"verse":"So they stayed for a considerable period, speaking out boldly for the Lord, who confirmed the word about his grace by granting signs and wonders to occur through their hands.","annotations":[]},"4":{"verse":"The people of the city were divided: some were with the Jews; others, with the apostles.","annotations":[]},"5":{"verse":"When there was an attempt by both the Gentiles and the Jews, together with their leaders, to attack and stone them,","annotations":[]},"6":{"verse":"they realized it and fled to the Lycaonian cities of Lystra and Derbe and to the surrounding countryside,","annotations":[]},"7":{"verse":"where they continued to proclaim the good news.","annotations":[]},"8":{"verse":"At Lystra there was a crippled man, lame from birth, who had never walked.","annotations":["1"]},"9":{"verse":"He listened to Paul speaking, who looked intently at him, saw that he had the faith to be healed,","annotations":[]},"10":{"verse":"and called out in a loud voice, \"Stand up straight on your feet.\" He jumped up and began to walk about.","annotations":[]},"11":{"verse":"When the crowds saw what Paul had done, they cried out in Lycaonian, \"The gods have come down to us in human form.\"","annotations":[]},"12":{"verse":"They called Barnabas \"Zeus\" and Paul \"Hermes,\" because he was the chief speaker.","annotations":["2"]},"13":{"verse":"And the priest of Zeus, whose temple was at the entrance to the city, brought oxen and garlands to the gates, for he together with the people intended to offer sacrifice.","annotations":[]},"14":{"verse":"The apostles Barnabas and Paul tore their garments when they heard this and rushed out into the crowd, shouting,","annotations":["3"]},"15":{"verse":"\"Men, why are you doing this? We are of the same nature as you, human beings. We proclaim to you good news that you should turn from these idols to the living God, 'who made heaven and earth and sea and all that is in them.'","annotations":["4"]},"16":{"verse":"In past generations he allowed all Gentiles to go their own ways;","annotations":[]},"17":{"verse":"yet, in bestowing his goodness, he did not leave himself without witness, for he gave you rains from heaven and fruitful seasons, and filled you with nourishment and gladness for your hearts.\"","annotations":[]},"18":{"verse":"Even with these words, they scarcely restrained the crowds from offering sacrifice to them.","annotations":[]},"19":{"verse":"However, some Jews from Antioch and Iconium arrived and won over the crowds. They stoned Paul and dragged him out of the city, supposing that he was dead.","annotations":[]},"20":{"verse":"But when the disciples gathered around him, he got up and entered the city. On the following day he left with Barnabas for Derbe.","annotations":[]},"21":{"verse":"After they had proclaimed the good news to that city and made a considerable number of disciples, they returned to Lystra and to Iconium and to Antioch.","annotations":[]},"22":{"verse":"They strengthened the spirits of the disciples and exhorted them to persevere in the faith, saying, \"It is necessary for us to undergo many hardships to enter the kingdom of God.\"","annotations":[]},"23":{"verse":"They appointed presbyters for them in each church and, with prayer and fasting, commended them to the Lord in whom they had put their faith.","annotations":["5"]},"24":{"verse":"Then they traveled through Pisidia and reached Pamphylia.","annotations":[]},"25":{"verse":"After proclaiming the word at Perga they went down to Attalia.","annotations":[]},"26":{"verse":"From there they sailed to Antioch, where they had been commended to the grace of God for the work they had now accomplished.","annotations":[]},"27":{"verse":"And when they arrived, they called the church together and reported what God had done with them and how he had opened the door of faith to the Gentiles.","annotations":[]},"28":{"verse":"Then they spent no little time with the disciples.","annotations":[]}},"annotations":{"1":"[8-18] In an effort to convince his hearers that the divine power works through his word, Paul cures the cripple. However, the pagan tradition of the occasional appearance of gods among human beings leads the people astray in interpreting the miracle. The incident reveals the cultural difficulties with which the church had to cope. Note the similarity of the miracle worked here by Paul to the one performed by Peter in Acts 3:2-10.","2":"[12] Zeus . . . Hermes: in Greek religion, Zeus was the chief of the Olympian gods, the \"father of gods and men\"; Hermes was a son of Zeus and was usually identified as the herald and messenger of the gods","3":"[14] Tore their garments: a gesture of protest","4":"[15-17] This is the first speech of Paul to Gentiles recorded by Luke in Acts (cf Acts 17:22-31). Rather than showing how Christianity is the logical outgrowth of Judaism, as he does in speeches before Jews, Luke says that God excuses past Gentile ignorance and then presents a natural theology arguing for the recognition of God's existence and presence through his activity in natural phenomena","5":"[23] They appointed presbyters: the communities are given their own religious leaders by the traveling missionaries. The structure in these churches is patterned on the model of the Jerusalem community ( Acts 11:30; 15:2, 5, 22; 21:18)"}},"11":{"verses":{"1":{"verse":"Now the apostles and the brothers who were in Judea heard that the Gentiles too had accepted the word of God.","annotations":["1"]},"2":{"verse":"So when Peter went up to Jerusalem the circumcised believers confronted him,","annotations":[]},"3":{"verse":"saying, \"You entered the house of uncircumcised people and ate with them.\"","annotations":["2"]},"4":{"verse":"Peter began and explained it to them step by step, saying,","annotations":[]},"5":{"verse":"\"I was at prayer in the city of Joppa when in a trance I had a vision, something resembling a large sheet coming down, lowered from the sky by its four corners, and it came to me.","annotations":[]},"6":{"verse":"Looking intently into it, I observed and saw the four-legged animals of the earth, the wild beasts, the reptiles, and the birds of the sky.","annotations":[]},"7":{"verse":"I also heard a voice say to me, 'Get up, Peter. Slaughter and eat.'","annotations":[]},"8":{"verse":"But I said, 'Certainly not, sir, because nothing profane or unclean has ever entered my mouth.'","annotations":[]},"9":{"verse":"But a second time a voice from heaven answered, 'What God has made clean, you are not to call profane.'","annotations":[]},"10":{"verse":"This happened three times, and then everything was drawn up again into the sky.","annotations":[]},"11":{"verse":"Just then three men appeared at the house where we were, who had been sent to me from Caesarea.","annotations":[]},"12":{"verse":"The Spirit told me to accompany them without discriminating. These six brothers also went with me, and we entered the man's house.","annotations":["3"]},"13":{"verse":"He related to us how he had seen (the) angel standing in his house, saying, 'Send someone to Joppa and summon Simon, who is called Peter,","annotations":[]},"14":{"verse":"who will speak words to you by which you and all your household will be saved.'","annotations":[]},"15":{"verse":"As I began to speak, the holy Spirit fell upon them as it had upon us at the beginning,","annotations":[]},"16":{"verse":"and I remembered the word of the Lord, how he had said, 'John baptized with water but you will be baptized with the holy Spirit.'","annotations":[]},"17":{"verse":"If then God gave them the same gift he gave to us when we came to believe in the Lord Jesus Christ, who was I to be able to hinder God?\"","annotations":[]},"18":{"verse":"When they heard this, they stopped objecting and glorified God, saying, \"God has then granted life-giving repentance to the Gentiles too.\"","annotations":[]},"19":{"verse":"Now those who had been scattered by the persecution that arose because of Stephen went as far as Phoenicia, Cyprus, and Antioch, preaching the word to no one but Jews.","annotations":["4"]},"20":{"verse":"There were some Cypriots and Cyrenians among them, however, who came to Antioch and began to speak to the Greeks as well, proclaiming the Lord Jesus.","annotations":[]},"21":{"verse":"The hand of the Lord was with them and a great number who believed turned to the Lord.","annotations":[]},"22":{"verse":"The news about them reached the ears of the church in Jerusalem, and they sent Barnabas (to go) to Antioch.","annotations":[]},"23":{"verse":"When he arrived and saw the grace of God, he rejoiced and encouraged them all to remain faithful to the Lord in firmness of heart,","annotations":[]},"24":{"verse":"for he was a good man, filled with the holy Spirit and faith. And a large number of people was added to the Lord.","annotations":[]},"25":{"verse":"Then he went to Tarsus to look for Saul,","annotations":[]},"26":{"verse":"and when he had found him he brought him to Antioch. For a whole year they met with the church and taught a large number of people, and it was in Antioch that the disciples were first called Christians.","annotations":["5"]},"27":{"verse":"At that time some prophets came down from Jerusalem to Antioch,","annotations":["6"]},"28":{"verse":"and one of them named Agabus stood up and predicted by the Spirit that there would be a severe famine all over the world, and it happened under Claudius.","annotations":[]},"29":{"verse":"So the disciples determined that, according to ability, each should send relief to the brothers who lived in Judea.","annotations":[]},"30":{"verse":"This they did, sending it to the presbyters in care of Barnabas and Saul.","annotations":["7"]}},"annotations":{"1":"[1-18] The Jewish Christians of Jerusalem were scandalized to learn of Peter's sojourn in the house of the Gentile Cornelius. Nonetheless, they had to accept the divine directions given to both Peter and Cornelius. They concluded that the setting aside of the legal barriers between Jew and Gentile was an exceptional ordinance of God to indicate that the apostolic kerygma was also to be directed to the Gentiles. Only in Acts 15 at the \"Council\" in Jerusalem does the evangelization of the Gentiles become the official position of the church leadership in Jerusalem.","2":"[3] You entered . . . : alternatively, this could be punctuated as a question","3":"[12] These six brothers: companions from the Christian community of Joppa (see Acts 10:23)","4":"[19-26] The Jewish Christian antipathy to the mixed community was reflected by the early missionaries generally. The few among them who entertained a different view succeeded in introducing Gentiles into the community at Antioch (in Syria). When the disconcerted Jerusalem community sent Barnabas to investigate, he was so favorably impressed by what he observed that he persuaded his friend Saul to participate in the Antioch mission","5":"[26] Christians: \"Christians\" is first applied to the members of the community at Antioch because the Gentile members of the community enable it to stand out clearly from Judaism","6":"[27-30] It is not clear whether the prophets from Jerusalem came to Antioch to request help in view of the coming famine or whether they received this insight during their visit there. The former supposition seems more likely. Suetonius and Tacitus speak of famines during the reign of Claudius (A.D. 41-54), while the Jewish historian Josephus mentions a famine in Judea in A.D. Acts 11:46-48. Luke is interested, rather, in showing the charity of the Antiochene community toward the Jewish Christians of Jerusalem despite their differences on mixed communities","7":"[30] Presbyters: this is the same Greek word that elsewhere is translated \"elders,\" primarily in reference to the Jewish community"}},"27":{"verses":{"1":{"verse":"When it was decided that we should sail to Italy, they handed Paul and some other prisoners over to a centurion named Julius of the Cohort Augusta.","annotations":["1","2"]},"2":{"verse":"We went on board a ship from Adramyttium bound for ports in the province of Asia and set sail. Aristarchus, a Macedonian from Thessalonica, was with us.","annotations":[]},"3":{"verse":"On the following day we put in at Sidon where Julius was kind enough to allow Paul to visit his friends who took care of him.","annotations":[]},"4":{"verse":"From there we put out to sea and sailed around the sheltered side of Cyprus because of the headwinds,","annotations":[]},"5":{"verse":"and crossing the open sea off the coast of Cilicia and Pamphylia we came to Myra in Lycia.","annotations":[]},"6":{"verse":"There the centurion found an Alexandrian ship that was sailing to Italy and put us on board.","annotations":[]},"7":{"verse":"For many days we made little headway, arriving at Cnidus only with difficulty, and because the wind would not permit us to continue our course we sailed for the sheltered side of Crete off Salmone.","annotations":[]},"8":{"verse":"We sailed past it with difficulty and reached a place called Fair Havens, near which was the city of Lasea.","annotations":[]},"9":{"verse":"Much time had now passed and sailing had become hazardous because the time of the fast had already gone by, so Paul warned them,","annotations":["3"]},"10":{"verse":"\"Men, I can see that this voyage will result in severe damage and heavy loss not only to the cargo and the ship, but also to our lives.\"","annotations":[]},"11":{"verse":"The centurion, however, paid more attention to the pilot and to the owner of the ship than to what Paul said.","annotations":[]},"12":{"verse":"Since the harbor was unfavorably situated for spending the winter, the majority planned to put out to sea from there in the hope of reaching Phoenix, a port in Crete facing west-northwest, there to spend the winter.","annotations":[]},"13":{"verse":"A south wind blew gently, and thinking they had attained their objective, they weighed anchor and sailed along close to the coast of Crete.","annotations":[]},"14":{"verse":"Before long an offshore wind of hurricane force called a \"Northeaster\" struck.","annotations":[]},"15":{"verse":"Since the ship was caught up in it and could not head into the wind we gave way and let ourselves be driven.","annotations":[]},"16":{"verse":"We passed along the sheltered side of an island named Cauda and managed only with difficulty to get the dinghy under control.","annotations":[]},"17":{"verse":"They hoisted it aboard, then used cables to undergird the ship. Because of their fear that they would run aground on the shoal of Syrtis, they lowered the drift anchor and were carried along in this way.","annotations":[]},"18":{"verse":"We were being pounded by the storm so violently that the next day they jettisoned some cargo,","annotations":[]},"19":{"verse":"and on the third day with their own hands they threw even the ship's tackle overboard.","annotations":[]},"20":{"verse":"Neither the sun nor the stars were visible for many days, and no small storm raged. Finally, all hope of our surviving was taken away.","annotations":[]},"21":{"verse":"When many would no longer eat, Paul stood among them and said, \"Men, you should have taken my advice and not have set sail from Crete and you would have avoided this disastrous loss.","annotations":[]},"22":{"verse":"I urge you now to keep up your courage; not one of you will be lost, only the ship.","annotations":[]},"23":{"verse":"For last night an angel of the God to whom (I) belong and whom I serve stood by me","annotations":[]},"24":{"verse":"and said, 'Do not be afraid, Paul. You are destined to stand before Caesar; and behold, for your sake, God has granted safety to all who are sailing with you.'","annotations":[]},"25":{"verse":"Therefore, keep up your courage, men; I trust in God that it will turn out as I have been told.","annotations":[]},"26":{"verse":"We are destined to run aground on some island.\"","annotations":[]},"27":{"verse":"On the fourteenth night, as we were still being driven about on the Adriatic Sea, toward midnight the sailors began to suspect that they were nearing land.","annotations":[]},"28":{"verse":"They took soundings and found twenty fathoms; a little farther on, they again took soundings and found fifteen fathoms.","annotations":[]},"29":{"verse":"Fearing that we would run aground on a rocky coast, they dropped four anchors from the stern and prayed for day to come.","annotations":[]},"30":{"verse":"The sailors then tried to abandon ship; they lowered the dinghy to the sea on the pretext of going to lay out anchors from the bow.","annotations":[]},"31":{"verse":"But Paul said to the centurion and the soldiers, \"Unless these men stay with the ship, you cannot be saved.\"","annotations":[]},"32":{"verse":"So the soldiers cut the ropes of the dinghy and set it adrift.","annotations":[]},"33":{"verse":"Until the day began to dawn, Paul kept urging all to take some food. He said, \"Today is the fourteenth day that you have been waiting, going hungry and eating nothing.","annotations":[]},"34":{"verse":"I urge you, therefore, to take some food; it will help you survive. Not a hair of the head of anyone of you will be lost.\"","annotations":[]},"35":{"verse":"When he said this, he took bread, gave thanks to God in front of them all, broke it, and began to eat.","annotations":["4"]},"36":{"verse":"They were all encouraged, and took some food themselves.","annotations":[]},"37":{"verse":"In all, there were two hundred seventy-six of us on the ship.","annotations":[]},"38":{"verse":"After they had eaten enough, they lightened the ship by throwing the wheat into the sea.","annotations":[]},"39":{"verse":"When day came they did not recognize the land, but made out a bay with a beach. They planned to run the ship ashore on it, if they could.","annotations":[]},"40":{"verse":"So they cast off the anchors and abandoned them to the sea, and at the same time they unfastened the lines of the rudders, and hoisting the foresail into the wind, they made for the beach.","annotations":[]},"41":{"verse":"But they struck a sandbar and ran the ship aground. The bow was wedged in and could not be moved, but the stern began to break up under the pounding (of the waves).","annotations":[]},"42":{"verse":"The soldiers planned to kill the prisoners so that none might swim away and escape,","annotations":[]},"43":{"verse":"but the centurion wanted to save Paul and so kept them from carrying out their plan. He ordered those who could swim to jump overboard first and get to the shore,","annotations":[]},"44":{"verse":"and then the rest, some on planks, others on debris from the ship. In this way, all reached shore safely.","annotations":[]}},"annotations":{"1":"[ 27:1- 28:16] Here Luke has written a stirring account of adventure on the high seas, incidental to his main purpose of showing how well Paul got along with his captors and how his prophetic influence saved the lives of all on board. The recital also establishes the existence of Christian communities in Puteoli and Rome. This account of the voyage and shipwreck also constitutes the final \"we-section\" in Acts (see the note on Acts 16:10-17)","2":"[1] Cohort Augusta: the presence of a Cohort Augusta in Syria during the first century A.D. is attested in inscriptions. Whatever the historical background to this information given by Luke may be, the name Augusta serves to increase the prominence and prestige of the prisoner Paul whose custodians bear so important a Roman name.","3":"[9] The time of the fast: the fast kept on the occasion of the Day of Atonement ( Lev 16:29-31), which occurred in late September or early October","4":"[35] He took bread . . . : the words recall the traditional language of the celebration of the Eucharist (see Luke 22:19)"}},"16":{"verses":{"1":{"verse":"He reached (also) Derbe and Lystra where there was a disciple named Timothy, the son of a Jewish woman who was a believer, but his father was a Greek.","annotations":[]},"2":{"verse":"The brothers in Lystra and Iconium spoke highly of him,","annotations":[]},"3":{"verse":"and Paul wanted him to come along with him. On account of the Jews of that region, Paul had him circumcised, for they all knew that his father was a Greek.","annotations":["1"]},"4":{"verse":"As they traveled from city to city, they handed on to the people for observance the decisions reached by the apostles and presbyters in Jerusalem.","annotations":[]},"5":{"verse":"Day after day the churches grew stronger in faith and increased in number.","annotations":[]},"6":{"verse":"They traveled through the Phrygian and Galatian territory because they had been prevented by the holy Spirit from preaching the message in the province of Asia.","annotations":[]},"7":{"verse":"When they came to Mysia, they tried to go on into Bithynia, but the Spirit of Jesus did not allow them,","annotations":["2"]},"8":{"verse":"so they crossed through Mysia and came down to Troas.","annotations":[]},"9":{"verse":"During (the) night Paul had a vision. A Macedonian stood before him and implored him with these words, \"Come over to Macedonia and help us.\"","annotations":[]},"10":{"verse":"When he had seen the vision, we sought passage to Macedonia at once, concluding that God had called us to proclaim the good news to them.","annotations":["3"]},"11":{"verse":"We set sail from Troas, making a straight run for Samothrace, and on the next day to Neapolis,","annotations":["4"]},"12":{"verse":"and from there to Philippi, a leading city in that district of Macedonia and a Roman colony. We spent some time in that city.","annotations":[]},"13":{"verse":"On the sabbath we went outside the city gate along the river where we thought there would be a place of prayer. We sat and spoke with the women who had gathered there.","annotations":[]},"14":{"verse":"One of them, a woman named Lydia, a dealer in purple cloth, from the city of Thyatira, a worshiper of God, listened, and the Lord opened her heart to pay attention to what Paul was saying.","annotations":["5"]},"15":{"verse":"After she and her household had been baptized, she offered us an invitation, \"If you consider me a believer in the Lord, come and stay at my home,\" and she prevailed on us.","annotations":[]},"16":{"verse":"As we were going to the place of prayer, we met a slave girl with an oracular spirit, who used to bring a large profit to her owners through her fortune-telling.","annotations":["6"]},"17":{"verse":"She began to follow Paul and us, shouting, \"These people are slaves of the Most High God, who proclaim to you a way of salvation.\"","annotations":[]},"18":{"verse":"She did this for many days. Paul became annoyed, turned, and said to the spirit, \"I command you in the name of Jesus Christ to come out of her.\" Then it came out at that moment.","annotations":[]},"19":{"verse":"When her owners saw that their hope of profit was gone, they seized Paul and Silas and dragged them to the public square before the local authorities.","annotations":[]},"20":{"verse":"They brought them before the magistrates and said, \"These people are Jews and are disturbing our city","annotations":["7"]},"21":{"verse":"and are advocating customs that are not lawful for us Romans to adopt or practice.\"","annotations":[]},"22":{"verse":"The crowd joined in the attack on them, and the magistrates had them stripped and ordered them to be beaten with rods.","annotations":[]},"23":{"verse":"After inflicting many blows on them, they threw them into prison and instructed the jailer to guard them securely.","annotations":[]},"24":{"verse":"When he received these instructions, he put them in the innermost cell and secured their feet to a stake.","annotations":[]},"25":{"verse":"About midnight, while Paul and Silas were praying and singing hymns to God as the prisoners listened,","annotations":[]},"26":{"verse":"there was suddenly such a severe earthquake that the foundations of the jail shook; all the doors flew open, and the chains of all were pulled loose.","annotations":[]},"27":{"verse":"When the jailer woke up and saw the prison doors wide open, he drew (his) sword and was about to kill himself, thinking that the prisoners had escaped.","annotations":[]},"28":{"verse":"But Paul shouted out in a loud voice, \"Do no harm to yourself; we are all here.\"","annotations":[]},"29":{"verse":"He asked for a light and rushed in and, trembling with fear, he fell down before Paul and Silas.","annotations":[]},"30":{"verse":"Then he brought them out and said, \"Sirs, what must I do to be saved?\"","annotations":[]},"31":{"verse":"And they said, \"Believe in the Lord Jesus and you and your household will be saved.\"","annotations":[]},"32":{"verse":"So they spoke the word of the Lord to him and to everyone in his house.","annotations":[]},"33":{"verse":"He took them in at that hour of the night and bathed their wounds; then he and all his family were baptized at once.","annotations":[]},"34":{"verse":"He brought them up into his house and provided a meal and with his household rejoiced at having come to faith in God.","annotations":[]},"35":{"verse":"But when it was day, the magistrates sent the lictors with the order, \"Release those men.\"","annotations":["8"]},"36":{"verse":"The jailer reported the (se) words to Paul, \"The magistrates have sent orders that you be released. Now, then, come out and go in peace.\"","annotations":[]},"37":{"verse":"But Paul said to them, \"They have beaten us publicly, even though we are Roman citizens and have not been tried, and have thrown us into prison. And now, are they going to release us secretly? By no means. Let them come themselves and lead us out.\"","annotations":["9"]},"38":{"verse":"The lictors reported these words to the magistrates, and they became alarmed when they heard that they were Roman citizens.","annotations":[]},"39":{"verse":"So they came and placated them, and led them out and asked that they leave the city.","annotations":[]},"40":{"verse":"When they had come out of the prison, they went to Lydia's house where they saw and encouraged the brothers, and then they left.","annotations":[]}},"annotations":{"1":"[3] Paul had him circumcised: he did this in order that Timothy might be able to associate with the Jews and so perform a ministry among them. Paul did not object to the Jewish Christians' adherence to the law. But he insisted that the law could not be imposed on the Gentiles. Paul himself lived in accordance with the law, or as exempt from the law, according to particular circumstances (see 1 Cor 9:19-23).","2":"[7] The Spirit of Jesus: this is an unusual formulation in Luke's writings. The parallelism with Acts 16:6 indicates its meaning, the holy Spirit","3":"[10-17] This is the first of the so-called \"we-sections\" in Acts, where Luke writes as one of Paul's companions. The other passages are Acts 20:5-15; 21:1-18; 27:1- 28:16. Scholars debate whether Luke may not have used the first person plural simply as a literary device to lend color to the narrative. The realism of the narrative, however, lends weight to the argument that the \"we\" includes Luke or another companion of Paul whose data Luke used as a source","4":"[11-40] The church at Philippi became a flourishing community to which Paul addressed one of his letters (see Introduction to the Letter to the Philippians)","5":"[14] A worshiper of God: a \"God-fearer.\" See the note on Acts 8:26-40","6":"[16] With an oracular spirit: literally, \"with a Python spirit.\" The Python was the serpent or dragon that guarded the Delphic oracle. It later came to designate a \"spirit that pronounced oracles\" and also a ventriloquist who, it was thought, had such a spirit in the belly","7":"[20] Magistrates: in Greek, strategoi, the popular designation of the duoviri, the highest officials of the Roman colony of Philippi","8":"[35] The lictors: the equivalent of police officers, among whose duties were the apprehension and punishment of criminals","9":"[37] Paul's Roman citizenship granted him special privileges in regard to criminal process. Roman law forbade under severe penalty the beating of Roman citizens (see also Acts 22:25)"}},"19":{"verses":{"1":{"verse":"While Apollos was in Corinth, Paul traveled through the interior of the country and came (down) to Ephesus where he found some disciples.","annotations":["1"]},"2":{"verse":"He said to them, \"Did you receive the holy Spirit when you became believers?\" They answered him, \"We have never even heard that there is a holy Spirit.\"","annotations":[]},"3":{"verse":"He said, \"How were you baptized?\" They replied, \"With the baptism of John.\"","annotations":[]},"4":{"verse":"Paul then said, \"John baptized with a baptism of repentance, telling the people to believe in the one who was to come after him, that is, in Jesus.\"","annotations":[]},"5":{"verse":"When they heard this, they were baptized in the name of the Lord Jesus.","annotations":[]},"6":{"verse":"And when Paul laid (his) hands on them, the holy Spirit came upon them, and they spoke in tongues and prophesied.","annotations":[]},"7":{"verse":"Altogether there were about twelve men.","annotations":[]},"8":{"verse":"He entered the synagogue, and for three months debated boldly with persuasive arguments about the kingdom of God.","annotations":[]},"9":{"verse":"But when some in their obstinacy and disbelief disparaged the Way before the assembly, he withdrew and took his disciples with him and began to hold daily discussions in the lecture hall of Tyrannus.","annotations":[]},"10":{"verse":"This continued for two years with the result that all the inhabitants of the province of Asia heard the word of the Lord, Jews and Greeks alike.","annotations":[]},"11":{"verse":"So extraordinary were the mighty deeds God accomplished at the hands of Paul","annotations":[]},"12":{"verse":"that when face cloths or aprons that touched his skin were applied to the sick, their diseases left them and the evil spirits came out of them.","annotations":[]},"13":{"verse":"Then some itinerant Jewish exorcists tried to invoke the name of the Lord Jesus over those with evil spirits, saying, \"I adjure you by the Jesus whom Paul preaches.\"","annotations":[]},"14":{"verse":"When the seven sons of Sceva, a Jewish high priest, tried to do this,","annotations":[]},"15":{"verse":"the evil spirit said to them in reply, \"Jesus I recognize, Paul I know, but who are you?\"","annotations":[]},"16":{"verse":"The person with the evil spirit then sprang at them and subdued them all. He so overpowered them that they fled naked and wounded from that house.","annotations":[]},"17":{"verse":"When this became known to all the Jews and Greeks who lived in Ephesus, fear fell upon them all, and the name of the Lord Jesus was held in great esteem.","annotations":[]},"18":{"verse":"Many of those who had become believers came forward and openly acknowledged their former practices.","annotations":[]},"19":{"verse":"Moreover, a large number of those who had practiced magic collected their books and burned them in public. They calculated their value and found it to be fifty thousand silver pieces.","annotations":[]},"20":{"verse":"Thus did the word of the Lord continue to spread with influence and power.","annotations":[]},"21":{"verse":"When this was concluded, Paul made up his mind to travel through Macedonia and Achaia, and then to go on to Jerusalem, saying, \"After I have been there, I must visit Rome also.\"","annotations":[]},"22":{"verse":"Then he sent to Macedonia two of his assistants, Timothy and Erastus, while he himself stayed for a while in the province of Asia.","annotations":[]},"23":{"verse":"About that time a serious disturbance broke out concerning the Way.","annotations":[]},"24":{"verse":"There was a silversmith named Demetrius who made miniature silver shrines of Artemis and provided no little work for the craftsmen.","annotations":["2"]},"25":{"verse":"He called a meeting of these and other workers in related crafts and said, \"Men, you know well that our prosperity derives from this work.","annotations":[]},"26":{"verse":"As you can now see and hear, not only in Ephesus but throughout most of the province of Asia this Paul has persuaded and misled a great number of people by saying that gods made by hands are not gods at all.","annotations":[]},"27":{"verse":"The danger grows, not only that our business will be discredited, but also that the temple of the great goddess Artemis will be of no account, and that she whom the whole province of Asia and all the world worship will be stripped of her magnificence.\"","annotations":[]},"28":{"verse":"When they heard this, they were filled with fury and began to shout, \"Great is Artemis of the Ephesians!\"","annotations":[]},"29":{"verse":"The city was filled with confusion, and the people rushed with one accord into the theater, seizing Gaius and Aristarchus, the Macedonians, Paul's traveling companions.","annotations":[]},"30":{"verse":"Paul wanted to go before the crowd, but the disciples would not let him,","annotations":[]},"31":{"verse":"and even some of the Asiarchs who were friends of his sent word to him advising him not to venture into the theater.","annotations":["3"]},"32":{"verse":"Meanwhile, some were shouting one thing, others something else; the assembly was in chaos, and most of the people had no idea why they had come together.","annotations":[]},"33":{"verse":"Some of the crowd prompted Alexander, as the Jews pushed him forward, and Alexander signaled with his hand that he wished to explain something to the gathering.","annotations":[]},"34":{"verse":"But when they recognized that he was a Jew, they all shouted in unison, for about two hours, \"Great is Artemis of the Ephesians!\"","annotations":[]},"35":{"verse":"Finally the town clerk restrained the crowd and said, \"You Ephesians, what person is there who does not know that the city of the Ephesians is the guardian of the temple of the great Artemis and of her image that fell from the sky?","annotations":["4"]},"36":{"verse":"Since these things are undeniable, you must calm yourselves and not do anything rash.","annotations":[]},"37":{"verse":"The men you brought here are not temple robbers, nor have they insulted our goddess.","annotations":[]},"38":{"verse":"If Demetrius and his fellow craftsmen have a complaint against anyone, courts are in session, and there are proconsuls. Let them bring charges against one another.","annotations":[]},"39":{"verse":"If you have anything further to investigate, let the matter be settled in the lawful assembly,","annotations":[]},"40":{"verse":"for, as it is, we are in danger of being charged with rioting because of today's conduct. There is no cause for it. We shall (not) be able to give a reason for this demonstration.\" With these words he dismissed the assembly.","annotations":["5"]}},"annotations":{"1":"[1-6] Upon his arrival in Ephesus, Paul discovers other people at the same religious stage as Apollos, though they seem to have considered themselves followers of Christ, not of the Baptist. On the relation between baptism and the reception of the Spirit, see the note on Acts 8:16.","2":"[24] Miniature silver shrines of Artemis: the temple of Artemis at Ephesus was one of the seven wonders of the ancient world. Artemis, originally the Olympian virgin hunter, moon goddess, and goddess of wild nature, was worshiped at Ephesus as an Asian mother goddess and goddess of fertility. She was one of the most widely worshiped female deities in the Hellenistic world (see Acts 18:27)","3":"[31] Asiarchs: the precise status and role of the Asiarchs is disputed. They appear to have been people of wealth and influence who promoted the Roman imperial cult and who may also have been political representatives in a league of cities in the Roman province of Asia","4":"[35] Guardian of the temple: this title was accorded by Rome to cities that provided a temple for the imperial cult. Inscriptional evidence indicates that Ephesus was acknowledged as the temple keeper of Artemis and of the imperial cult. That fell from the sky: many scholars think that this refers to a meteorite that was worshiped as an image of the goddess","5":"[40] Some manuscripts omit the negative in [not] be able, making the meaning, \"There is no cause for which we shall be able to give a reason for this demonstration.&quot"}},"28":{"verses":{"1":{"verse":"Once we had reached safety we learned that the island was called Malta.","annotations":[]},"2":{"verse":"The natives showed us extraordinary hospitality; they lit a fire and welcomed all of us because it had begun to rain and was cold.","annotations":[]},"3":{"verse":"Paul had gathered a bundle of brushwood and was putting it on the fire when a viper, escaping from the heat, fastened on his hand.","annotations":[]},"4":{"verse":"When the natives saw the snake hanging from his hand, they said to one another, \"This man must certainly be a murderer; though he escaped the sea, Justice has not let him remain alive.\"","annotations":["1"]},"5":{"verse":"But he shook the snake off into the fire and suffered no harm.","annotations":[]},"6":{"verse":"They were expecting him to swell up or suddenly to fall down dead but, after waiting a long time and seeing nothing unusual happen to him, they changed their minds and began to say that he was a god.","annotations":[]},"7":{"verse":"In the vicinity of that place were lands belonging to a man named Publius, the chief of the island. He welcomed us and received us cordially as his guests for three days.","annotations":[]},"8":{"verse":"It so happened that the father of Publius was sick with a fever and dysentery. Paul visited him and, after praying, laid his hands on him and healed him.","annotations":[]},"9":{"verse":"After this had taken place, the rest of the sick on the island came to Paul and were cured.","annotations":[]},"10":{"verse":"They paid us great honor and when we eventually set sail they brought us the provisions we needed.","annotations":[]},"11":{"verse":"Three months later we set sail on a ship that had wintered at the island. It was an Alexandrian ship with the Dioscuri as its figurehead.","annotations":["2"]},"12":{"verse":"We put in at Syracuse and stayed there three days,","annotations":[]},"13":{"verse":"and from there we sailed round the coast and arrived at Rhegium. After a day, a south wind came up and in two days we reached Puteoli.","annotations":[]},"14":{"verse":"There we found some brothers and were urged to stay with them for seven days. And thus we came to Rome.","annotations":[]},"15":{"verse":"The brothers from there heard about us and came as far as the Forum of Appius and Three Taverns to meet us. On seeing them, Paul gave thanks to God and took courage.","annotations":[]},"16":{"verse":"When he entered Rome, Paul was allowed to live by himself, with the soldier who was guarding him.","annotations":["3"]},"17":{"verse":"Three days later he called together the leaders of the Jews. When they had gathered he said to them, \"My brothers, although I had done nothing against our people or our ancestral customs, I was handed over to the Romans as a prisoner from Jerusalem.","annotations":["4"]},"18":{"verse":"After trying my case the Romans wanted to release me, because they found nothing against me deserving the death penalty.","annotations":[]},"19":{"verse":"But when the Jews objected, I was obliged to appeal to Caesar, even though I had no accusation to make against my own nation.","annotations":[]},"20":{"verse":"This is the reason, then, I have requested to see you and to speak with you, for it is on account of the hope of Israel that I wear these chains.\"","annotations":["5"]},"21":{"verse":"They answered him, \"We have received no letters from Judea about you, nor has any of the brothers arrived with a damaging report or rumor about you.","annotations":[]},"22":{"verse":"But we should like to hear you present your views, for we know that this sect is denounced everywhere.\"","annotations":[]},"23":{"verse":"So they arranged a day with him and came to his lodgings in great numbers. From early morning until evening, he expounded his position to them, bearing witness to the kingdom of God and trying to convince them about Jesus from the law of Moses and the prophets.","annotations":[]},"24":{"verse":"Some were convinced by what he had said, while others did not believe.","annotations":[]},"25":{"verse":"Without reaching any agreement among themselves they began to leave; then Paul made one final statement. \"Well did the holy Spirit speak to your ancestors through the prophet Isaiah, saying:","annotations":["6"]},"26":{"verse":"'Go to this people and say: You shall indeed hear but not understand. You shall indeed look but never see.","annotations":[]},"27":{"verse":"Gross is the heart of this people; they will not hear with their ears; they have closed their eyes, so they may not see with their eyes and hear with their ears and understand with their heart and be converted, and I heal them.'","annotations":[]},"28":{"verse":"Let it be known to you that this salvation of God has been sent to the Gentiles; they will listen.\"","annotations":[]},"29":{"verse":"","annotations":["7"]},"30":{"verse":"He remained for two full years in his lodgings. He received all who came to him,","annotations":["8"]},"31":{"verse":"and with complete assurance and without hindrance he proclaimed the kingdom of God and taught about the Lord Jesus Christ.","annotations":[]}},"annotations":{"1":"[4] Justice: in Greek mythology, the pursuing goddess of vengeance and justice.","2":"[11] Dioscuri: that is, the Twin Brothers, Castor and Pollux, the sons of Zeus and the patrons of the sailors","3":"[16] With Paul's arrival in Rome, the programmatic spread of the word of the Lord to \"the ends of the earth\" ( Acts 1:8) is accomplished. In Rome, Paul is placed under house arrest, and under this mild form of custody he is allowed to proclaim the word in the capital of the civilized world of his day","4":"[17-22] Paul's first act in Rome is to learn from the leaders of the Jewish community whether the Jews of Jerusalem plan to pursue their case against him before the Roman jurisdiction. He is informed that no such plan is afoot, but that the Jews of Rome have heard the Christian teaching denounced. Paul's offer to explain it to them is readily accepted","5":"[20] The hope of Israel: in the words of Paul ( Acts 23:6), Luke has identified this hope as hope in the resurrection of the dead","6":"[25-28] Paul's final words in Acts reflect a major concern of Luke's writings: how the salvation promised in the Old Testament, accomplished by Jesus, and offered first to Israel ( Acts 13:26), has now been offered to and accepted by the Gentiles. Quoting Isaiah 6:9-10, Paul presents the scriptural support for his indictment of his fellow Jews who refuse to accept the message he proclaims. Their rejection leads to its proclamation among the Gentiles","7":"[29] The Western text has added here a verse that is not found in the best Greek manuscripts: \"And when he had said this, the Jews left, seriously arguing among themselves.&quot","8":"[30-31] Although the ending of Acts may seem to be abrupt, Luke has now completed his story with the establishment of Paul and the proclamation of Christianity in Rome. Paul's confident and unhindered proclamation of the gospel in Rome forms the climax to the story whose outline was provided in Acts 1:8 - \"You will be my witnesses in Jerusalem . . . and to the ends of the earth.&quot"}},"0":{"verses":{"1":"Acts\nIntroduction\nThe Acts of the Apostles, the second volume of Luke's two-volume work, continues Luke's presentation of biblical history, describing how the salvation promised to Israel in the Old Testament and accomplished by Jesus has now under the guidance of the holy Spirit been extended to the Gentiles. This was accomplished through the divinely chosen representatives ( Acts 10:41) whom Jesus prepared during his historical ministry ( Acts 1:21-22) and commissioned after his resurrection as witnesses to all that he taught ( Acts 1:8; 10:37-43; Luke 24:48). Luke's preoccupation with the Christian community as the Spirit-guided bearer of the word of salvation rules out of his book detailed histories of the activity of most of the preachers. Only the main lines of the roles of Peter and Paul serve Luke's interest\nPeter was the leading member of the Twelve ( Acts 1:13, 15), a miracle worker like Jesus in the gospel ( Acts 3:1-10; 5:1-11, 15; 9:32-35, 36-42), the object of divine care ( Acts 5:17-21; 12:6-11), and the spokesman for the Christian community ( Acts 2:14-36; 3:12-26; 4:8-12; 5:29-32; 10:34-43; 15:7-11), who, according to Luke, was largely responsible for the growth of the community in the early days ( Acts 2:4; 4:4). Paul eventually joined the community at Antioch ( Acts 11:25-26), which subsequently commissioned him and Barnabas to undertake the spread of the gospel to Asia Minor. This missionary venture generally failed to win the Jews of the diaspora to the gospel but enjoyed success among the Gentiles ( Acts 13:14- 14:27)\nPaul's refusal to impose the Mosaic law upon his Gentile converts provoked very strong objection among the Jewish Christians of Jerusalem ( Acts 15:1), but both Peter and James supported his position ( Acts 15:6-21). Paul's second and third missionary journeys ( Acts 16:36- 21:16) resulted in the same pattern of failure among the Jews generally but of some success among the Gentiles. Paul, like Peter, is presented as a miracle worker ( Acts 14:8-18; 19:12; 20:7-12; 28:7-10) and the object of divine care ( Acts 16:25-31)\nIn Acts, Luke has provided a broad survey of the church's development from the resurrection of Jesus to Paul's first Roman imprisonment, the point at which the book ends. In telling this story, Luke describes the emergence of Christianity from its origins in Judaism to its position as a religion of worldwide status and appeal. Originally a Jewish Christian community in Jerusalem, the church was placed in circumstances impelling it to include within its membership people of other cultures: the Samaritans ( Acts 8:4-25), at first an occasional Gentile ( Acts 8:26-30; 10:1-48), and finally the Gentiles on principle ( Acts 11:20-21). Fear on the part of the Jewish people that Christianity, particularly as preached to the Gentiles, threatened their own cultural heritage caused them to be suspicious of Paul's gospel ( Acts 13:42-45; 15:1-5; 28:17-24). The inability of Christian missionaries to allay this apprehension inevitably created a situation in which the gospel was preached more and more to the Gentiles. Toward the end of Paul's career, the Christian communities, with the exception of those in Palestine itself ( Acts 9:31), were mainly of Gentile membership. In tracing the emergence of Christianity from Judaism, Luke is insistent upon the prominence of Israel in the divine plan of salvation (see the note on Acts 1:26; see also Acts 2:5-6; 3:13-15; 10:36; l 3:16-41; 24:14-15) and that the extension of salvation to the Gentiles has been a part of the divine plan from the beginning (see Acts 15:13-18; 26:22-23)\nIn the development of the church from a Jewish Christian origin in Jerusalem, with its roots in Jewish religious tradition, to a series of Christian communities among the Gentiles of the Roman empire, Luke perceives the action of God in history laying open the heart of all humanity to the divine message of salvation. His approach to the history of the church is motivated by his theological interests. His history of the apostolic church is the story of a Spirit-guided community and a Spirit-guided spread of the Word of God ( Acts 1:8). The travels of Peter and Paul are in reality the travels of the Word of God as it spreads from Jerusalem, the city of destiny for Jesus, to Rome, the capital of the civilized world of Luke's day. Nonetheless, the historical data he utilizes are of value for the understanding of the church's early life and development and as general background to the Pauline epistles. In the interpretation of Acts, care must be exercised to determine Luke's theological aims and interests and to evaluate his historical data without either exaggerating their literal accuracy or underestimating their factual worth\nFinally, an apologetic concern is evident throughout Acts. By stressing the continuity between Judaism and Christianity ( Acts 13:16-41; 23:6-9; 24:10-21; 26:2-23), Luke argues that Christianity is deserving of the same toleration accorded Judaism by Rome. Part of Paul's defense before Roman authorities is to show that Christianity is not a disturber of the peace of the Roman Empire ( Acts 24:5, 12-13; 25:7-8). Moreover, when he stands before Roman authorities, he is declared innocent of any crime against the empire ( Acts 18:13-15; 23:29; 25:25-27; 26:31-32). Luke tells his story with the hope that Christianity will be treated as fairly\nConcerning the date of Acts, see the Introduction to the Gospel according to Luke\nThe principal divisions of the Acts of the Apostles are the following\nI. The Preparation for the Christian Mission ( Acts 1:1- 2:13)\nII. The Mission in Jerusalem ( Acts 2:14- 8:3)\nIII. The Mission in Judea and Samaria ( Acts 8:4- 9:43)\nIV. The Inauguration of the Gentile Mission ( Acts 10:1- 15:35)\nV. The Mission of Paul to the Ends of the Earth ( Acts 15:36- 28:31)\n\n\n\n"},"annotations":{}},"8":{"verses":{"1":{"verse":"Now Saul was consenting to his execution.On that day, there broke out a severe persecution of the church in Jerusalem, and all were scattered throughout the countryside of Judea and Samaria, except the apostles.","annotations":["1","2"]},"2":{"verse":"Devout men buried Stephen and made a loud lament over him.","annotations":[]},"3":{"verse":"Saul, meanwhile, was trying to destroy the church; entering house after house and dragging out men and women, he handed them over for imprisonment.","annotations":["3"]},"4":{"verse":"Now those who had been scattered went about preaching the word.","annotations":[]},"5":{"verse":"Thus Philip went down to (the) city of Samaria and proclaimed the Messiah to them.","annotations":[]},"6":{"verse":"With one accord, the crowds paid attention to what was said by Philip when they heard it and saw the signs he was doing.","annotations":[]},"7":{"verse":"For unclean spirits, crying out in a loud voice, came out of many possessed people, and many paralyzed and crippled people were cured.","annotations":[]},"8":{"verse":"There was great joy in that city.","annotations":[]},"9":{"verse":"A man named Simon used to practice magic in the city and astounded the people of Samaria, claiming to be someone great.","annotations":["4"]},"10":{"verse":"All of them, from the least to the greatest, paid attention to him, saying, \"This man is the 'Power of God' that is called 'Great.'\"","annotations":[]},"11":{"verse":"They paid attention to him because he had astounded them by his magic for a long time,","annotations":[]},"12":{"verse":"but once they began to believe Philip as he preached the good news about the kingdom of God and the name of Jesus Christ, men and women alike were baptized.","annotations":[]},"13":{"verse":"Even Simon himself believed and, after being baptized, became devoted to Philip; and when he saw the signs and mighty deeds that were occurring, he was astounded.","annotations":[]},"14":{"verse":"Now when the apostles in Jerusalem heard that Samaria had accepted the word of God, they sent them Peter and John,","annotations":[]},"15":{"verse":"who went down and prayed for them, that they might receive the holy Spirit,","annotations":[]},"16":{"verse":"for it had not yet fallen upon any of them; they had only been baptized in the name of the Lord Jesus.","annotations":["5"]},"17":{"verse":"Then they laid hands on them and they received the holy Spirit.","annotations":[]},"18":{"verse":"When Simon saw that the Spirit was conferred by the laying on of the apostles' hands, he offered them money","annotations":["6"]},"19":{"verse":"and said, \"Give me this power too, so that anyone upon whom I lay my hands may receive the holy Spirit.\"","annotations":[]},"20":{"verse":"But Peter said to him, \"May your money perish with you, because you thought that you could buy the gift of God with money.","annotations":[]},"21":{"verse":"You have no share or lot in this matter, for your heart is not upright before God.","annotations":[]},"22":{"verse":"Repent of this wickedness of yours and pray to the Lord that, if possible, your intention may be forgiven.","annotations":[]},"23":{"verse":"For I see that you are filled with bitter gall and are in the bonds of iniquity.\"","annotations":[]},"24":{"verse":"Simon said in reply, \"Pray for me to the Lord, that nothing of what you have said may come upon me.\"","annotations":[]},"25":{"verse":"So when they had testified and proclaimed the word of the Lord, they returned to Jerusalem and preached the good news to many Samaritan villages.","annotations":[]},"26":{"verse":"Then the angel of the Lord spoke to Philip, \"Get up and head south on the road that goes down from Jerusalem to Gaza, the desert route.\"","annotations":["7"]},"27":{"verse":"So he got up and set out. Now there was an Ethiopian eunuch, a court official of the Candace, that is, the queen of the Ethiopians, in charge of her entire treasury, who had come to Jerusalem to worship,","annotations":["8"]},"28":{"verse":"and was returning home. Seated in his chariot, he was reading the prophet Isaiah.","annotations":[]},"29":{"verse":"The Spirit said to Philip, \"Go and join up with that chariot.\"","annotations":[]},"30":{"verse":"Philip ran up and heard him reading Isaiah the prophet and said, \"Do you understand what you are reading?\"","annotations":["9"]},"31":{"verse":"He replied, \"How can I, unless someone instructs me?\" So he invited Philip to get in and sit with him.","annotations":[]},"32":{"verse":"This was the scripture passage he was reading: \"Like a sheep he was led to the slaughter, and as a lamb before its shearer is silent, so he opened not his mouth.","annotations":[]},"33":{"verse":"In (his) humiliation justice was denied him. Who will tell of his posterity? For his life is taken from the earth.\"","annotations":[]},"34":{"verse":"Then the eunuch said to Philip in reply, \"I beg you, about whom is the prophet saying this? About himself, or about someone else?\"","annotations":[]},"35":{"verse":"Then Philip opened his mouth and, beginning with this scripture passage, he proclaimed Jesus to him.","annotations":[]},"36":{"verse":"As they traveled along the road they came to some water, and the eunuch said, \"Look, there is water. What is to prevent my being baptized?\"","annotations":[]},"37":{"verse":"","annotations":["10"]},"38":{"verse":"Then he ordered the chariot to stop, and Philip and the eunuch both went down into the water, and he baptized him.","annotations":[]},"39":{"verse":"When they came out of the water, the Spirit of the Lord snatched Philip away, and the eunuch saw him no more, but continued on his way rejoicing.","annotations":[]},"40":{"verse":"Philip came to Azotus, and went about proclaiming the good news to all the towns until he reached Caesarea.","annotations":[]}},"annotations":{"1":"[1-40] Some idea of the severity of the persecution that now breaks out against the Jerusalem community can be gathered from Acts 22:4 and Acts 26:9-11. Luke, however, concentrates on the fortunes of the word of God among people, indicating how the dispersal of the Jewish community resulted in the conversion of the Samaritans ( Acts 8:4-17, 25). His narrative is further expanded to include the account of Philip's acceptance of an Ethiopian ( Acts 8:26-39)","2":"[1] All were scattered . . . except the apostles: this observation leads some modern scholars to conclude that the persecution was limited to the Hellenist Christians and that the Hebrew Christians were not molested, perhaps because their attitude toward the law and temple was still more in line with that of their fellow Jews (see the charge leveled against the Hellenist Stephen in Acts 6, 13-14). Whatever the facts, it appears that the Twelve took no public stand regarding Stephen's position, choosing, instead, to await the development of events.","3":"[3] Saul . . . was trying to destroy the church: like Stephen, Saul was able to perceive that the Christian movement contained the seeds of doctrinal divergence from Judaism. A pupil of Gamaliel, according to Acts 22:3, and totally dedicated to the law as the way of salvation ( Gal 1:13-14), Saul accepted the task of crushing the Christian movement, at least insofar as it detracted from the importance of the temple and the law. His vehement opposition to Christianity reveals how difficult it was for a Jew of his time to accept a messianism that differed so greatly from the general expectation","4":"[9-13,18-24] Sorcerers were well known in the ancient world. Probably the incident involving Simon and his altercation with Peter is introduced to show that the miraculous charisms possessed by members of the Christian community ( Acts 8:6-7) were not to be confused with the magic of sorcerers","5":"[16] Here and in Acts 10:44-48 and Acts 19:1-6, Luke distinguishes between baptism in the name of the Lord Jesus and the reception of the Spirit. In each case, the Spirit is conferred through members of the Twelve (Peter and John) or their representative (Paul). This may be Luke's way of describing the role of the church in the bestowal of the Spirit. Elsewhere in Acts, baptism and the Spirit are more closely related ( Acts 1:5; 11:16)","6":"[18-20] Simon attempts to buy the gift of God ( Acts 8:20) with money. Peter's cursing of Simon's attempt so to use his money expresses a typically Lucan attitude toward material wealth (cf Luke 6:24; 12:16-21; 16:13)","7":"[26-40] In the account of the conversion of the Ethiopian eunuch, Luke adduces additional evidence to show that the spread of Christianity outside the confines of Judaism itself was in accord with the plan of God. He does not make clear whether the Ethiopian was originally a convert to Judaism or, as is more probable, a \"God-fearer\" ( Acts 10:1), i.e., one who accepted Jewish monotheism and ethic and attended the synagogue but did not consider himself bound by other regulations such as circumcision and observance of the dietary laws. The story of his conversion to Christianity is given a strong supernatural cast by the introduction of an angel ( Acts 8:26), instruction from the holy Spirit ( Acts 8:29), and the strange removal of Philip from the scene (39)","8":"[27] The Candace: Candace is not a proper name here but the title of a Nubian queen","9":"[30-34] Philip is brought alongside the carriage at the very moment when the Ethiopian is pondering the meaning of Isaiah 53:7-8, a passage that Christianity, from its earliest origins, has applied to Jesus; cf the note on Acts 3:13","10":"[37] The oldest and best manuscripts of Acts omit this verse, which is a Western text reading: \"And Philip said, \"If you believe with all your heart, you may.' And he said in reply, \"I believe that Jesus Christ is the Son of God.' &quot"}},"15":{"verses":{"1":{"verse":"Some who had come down from Judea were instructing the brothers, \"Unless you are circumcised according to the Mosaic practice, you cannot be saved.\"","annotations":["1","2"]},"2":{"verse":"Because there arose no little dissension and debate by Paul and Barnabas with them, it was decided that Paul, Barnabas, and some of the others should go up to Jerusalem to the apostles and presbyters about this question.","annotations":[]},"3":{"verse":"They were sent on their journey by the church, and passed through Phoenicia and Samaria telling of the conversion of the Gentiles, and brought great joy to all the brothers.","annotations":[]},"4":{"verse":"When they arrived in Jerusalem, they were welcomed by the church, as well as by the apostles and the presbyters, and they reported what God had done with them.","annotations":[]},"5":{"verse":"But some from the party of the Pharisees who had become believers stood up and said, \"It is necessary to circumcise them and direct them to observe the Mosaic law.\"","annotations":[]},"6":{"verse":"The apostles and the presbyters met together to see about this matter.","annotations":["3"]},"7":{"verse":"After much debate had taken place, Peter got up and said to them, \"My brothers, you are well aware that from early days God made his choice among you that through my mouth the Gentiles would hear the word of the gospel and believe.","annotations":["4"]},"8":{"verse":"And God, who knows the heart, bore witness by granting them the holy Spirit just as he did us.","annotations":[]},"9":{"verse":"He made no distinction between us and them, for by faith he purified their hearts.","annotations":[]},"10":{"verse":"Why, then, are you now putting God to the test by placing on the shoulders of the disciples a yoke that neither our ancestors nor we have been able to bear?","annotations":[]},"11":{"verse":"On the contrary, we believe that we are saved through the grace of the Lord Jesus, in the same way as they.\"","annotations":["5"]},"12":{"verse":"The whole assembly fell silent, and they listened while Paul and Barnabas described the signs and wonders God had worked among the Gentiles through them.","annotations":[]},"13":{"verse":"After they had fallen silent, James responded, \"My brothers, listen to me.","annotations":["6"]},"14":{"verse":"Symeon has described how God first concerned himself with acquiring from among the Gentiles a people for his name.","annotations":["7"]},"15":{"verse":"The words of the prophets agree with this, as is written:","annotations":[]},"16":{"verse":"'After this I shall return and rebuild the fallen hut of David; from its ruins I shall rebuild it and raise it up again,","annotations":[]},"17":{"verse":"so that the rest of humanity may seek out the Lord, even all the Gentiles on whom my name is invoked. Thus says the Lord who accomplishes these things,","annotations":[]},"18":{"verse":"known from of old.'","annotations":[]},"19":{"verse":"It is my judgment, therefore, that we ought to stop troubling the Gentiles who turn to God,","annotations":[]},"20":{"verse":"but tell them by letter to avoid pollution from idols, unlawful marriage, the meat of strangled animals, and blood.","annotations":[]},"21":{"verse":"For Moses, for generations now, has had those who proclaim him in every town, as he has been read in the synagogues every sabbath.\"","annotations":[]},"22":{"verse":"Then the apostles and presbyters, in agreement with the whole church, decided to choose representatives and to send them to Antioch with Paul and Barnabas. The ones chosen were Judas, who was called Barsabbas, and Silas, leaders among the brothers.","annotations":[]},"23":{"verse":"This is the letter delivered by them: \"The apostles and the presbyters, your brothers, to the brothers in Antioch, Syria, and Cilicia of Gentile origin: greetings.","annotations":[]},"24":{"verse":"Since we have heard that some of our number (who went out) without any mandate from us have upset you with their teachings and disturbed your peace of mind,","annotations":[]},"25":{"verse":"we have with one accord decided to choose representatives and to send them to you along with our beloved Barnabas and Paul,","annotations":[]},"26":{"verse":"who have dedicated their lives to the name of our Lord Jesus Christ.","annotations":[]},"27":{"verse":"So we are sending Judas and Silas who will also convey this same message by word of mouth:","annotations":[]},"28":{"verse":"'It is the decision of the holy Spirit and of us not to place on you any burden beyond these necessities,","annotations":[]},"29":{"verse":"namely, to abstain from meat sacrificed to idols, from blood, from meats of strangled animals, and from unlawful marriage. If you keep free of these, you will be doing what is right. Farewell.'\"","annotations":[]},"30":{"verse":"And so they were sent on their journey. Upon their arrival in Antioch they called the assembly together and delivered the letter.","annotations":[]},"31":{"verse":"When the people read it, they were delighted with the exhortation.","annotations":[]},"32":{"verse":"Judas and Silas, who were themselves prophets, exhorted and strengthened the brothers with many words.","annotations":[]},"33":{"verse":"After they had spent some time there, they were sent off with greetings of peace from the brothers to those who had commissioned them.","annotations":[]},"34":{"verse":"","annotations":["8"]},"35":{"verse":"But Paul and Barnabas remained in Antioch, teaching and proclaiming with many others the word of the Lord.","annotations":[]},"36":{"verse":"After some time, Paul said to Barnabas, \"Come, let us make a return visit to see how the brothers are getting on in all the cities where we proclaimed the word of the Lord.\"","annotations":["9"]},"37":{"verse":"Barnabas wanted to take with them also John, who was called Mark,","annotations":[]},"38":{"verse":"but Paul insisted that they should not take with them someone who had deserted them at Pamphylia and who had not continued with them in their work.","annotations":[]},"39":{"verse":"So sharp was their disagreement that they separated. Barnabas took Mark and sailed to Cyprus.","annotations":[]},"40":{"verse":"But Paul chose Silas and departed after being commended by the brothers to the grace of the Lord.","annotations":[]},"41":{"verse":"He traveled through Syria and Cilicia bringing strength to the churches","annotations":[]}},"annotations":{"1":"[1-35] The Jerusalem \"Council\" marks the official rejection of the rigid view that Gentile converts were obliged to observe the Mosaic law completely. From here to the end of Acts, Paul and the Gentile mission become the focus of Luke's writing","2":"[1-5] When some of the converted Pharisees of Jerusalem discover the results of the first missionary journey of Paul, they urge that the Gentiles be taught to follow the Mosaic law. Recognizing the authority of the Jerusalem church, Paul and Barnabas go there to settle the question of whether Gentiles can embrace a form of Christianity that does not include this obligation.","3":"[6-12] The gathering is possibly the same as that recalled by Paul in Gal 2:1-10. Note that in Acts 15:2 it is only the apostles and presbyters, a small group, with whom Paul and Barnabas are to meet. Here Luke gives the meeting a public character because he wishes to emphasize its doctrinal significance (see Acts 15:22)","4":"[7-11] Paul's refusal to impose the Mosaic law on the Gentile Christians is supported by Peter on the ground that within his own experience God bestowed the holy Spirit upon Cornelius and his household without preconditions concerning the adoption of the Mosaic law (see Acts 10:44-47)","5":"[11] In support of Paul, Peter formulates the fundamental meaning of the gospel: that all are invited to be saved through faith in the power of Christ","6":"[13-35] Some scholars think that this apostolic decree suggested by James, the immediate leader of the Jerusalem community, derives from another historical occasion than the meeting in question. This seems to be the case if the meeting is the same as the one related in Gal 2:1-10. According to that account, nothing was imposed upon Gentile Christians in respect to Mosaic law; whereas the decree instructs Gentile Christians of mixed communities to abstain from meats sacrificed to idols and from blood-meats, and to avoid marriage within forbidden degrees of consanguinity and affinity (Lev 18), all of which practices were especially abhorrent to Jews. Luke seems to have telescoped two originally independent incidents here: the first a Jerusalem \"Council\" that dealt with the question of circumcision, and the second a Jerusalem decree dealing mainly with Gentile observance of dietary laws (see Acts 21:25 where Paul seems to be learning of the decree for the first time)","7":"[14] Symeon: elsewhere in Acts he is called either Peter or Simon. The presence of the name Symeon here suggests that, in the source Luke is using for this part of the Jerusalem \"Council\" incident, the name may have originally referred to someone other than Peter (see Acts 13:1 where the Antiochene Symeon Niger is mentioned). As the text now stands, however, it is undoubtedly a reference to Simon Peter ( Acts 15:7)","8":"[34] Some manuscripts add, in various wordings, \"But Silas decided to remain there.&quot","9":"[ 15:36- 18:22] This continuous narrative recounts Paul's second missionary journey. On the internal evidence of the Lucan account, it lasted about three years. Paul first visited the communities he had established on his first journey ( Acts 16:1-5), then pushed on into Macedonia, where he established communities at Philippi, Thessalonica, and Beroea ( Acts 16:7- 17:5). To escape the hostility of the Jews of Thessalonica, he left for Greece and while resident in Athens attempted, without success, to establish an effective Christian community there. From Athens he proceeded to Corinth and, after a stay of a year and a half, returned to Antioch by way of Ephesus and Jerusalem ( Acts 17:16- 18:22). Luke does not concern himself with the structure or statistics of the communities but aims to show the general progress of the gospel in the Gentile world as well as its continued failure to take root in the Jewish community"}}}}