{"book":"Amos","chapters":{"2":{"verses":{"1":{"verse":"Thus says the LORD: For three crimes of Moab, and for four, I will not revoke my word; Because he burned to ashes the bones of Edom's king,","annotations":["1"]},"2":{"verse":"I will send fire upon Moab, to devour the castles of Kerioth; Moab shall meet death amid uproar and shouts and trumpet blasts.","annotations":[]},"3":{"verse":"I will root out the judge from her midst, and her princes I will slay with him, says the LORD.","annotations":[]},"4":{"verse":"Thus says the LORD: For three crimes of Judah, and for four, I will not revoke my word; Because they spurned the law of the LORD, and did not keep his statutes; Because the lies which their fathers followed have led them astray,","annotations":["2"]},"5":{"verse":"I will send fire upon Judah, to devour the castles of Jerusalem.","annotations":[]},"6":{"verse":"Thus says the LORD: For three crimes of Israel, and for four, I will not revoke my word; Because they sell the just man for silver, and the poor man for a pair of sandals.","annotations":["3","4"]},"7":{"verse":"They trample the heads of the weak into the dust of the earth, and force the lowly out of the way. Son and father go to the same prostitute, profaning my holy name.","annotations":[]},"8":{"verse":"Upon garments taken in pledge they recline beside any altar; And the wine of those who have been fined they drink in the house of their god.","annotations":["5"]},"9":{"verse":"Yet it was I who destroyed the Amorites before them, who were as tall as the cedars, and as strong as the oak trees. I destroyed their fruit above, and their roots beneath.","annotations":[]},"10":{"verse":"It was I who brought you up from the land of Egypt, and who led you through the desert for forty years, to occupy the land of the Amorites:","annotations":[]},"11":{"verse":"I who raised up prophets among your sons, and nazirites among your young men. Is this not so, O men of Israel? says the LORD.","annotations":["6"]},"12":{"verse":"But you gave the nazirites wine to drink, and commanded the prophets not to prophesy.","annotations":[]},"13":{"verse":"Beware, I will crush you into the ground as a wagon crushes when laden with sheaves.","annotations":[]},"14":{"verse":"Flight shall perish from the swift, and the strong man shall not retain his strength; The warrior shall not save his life,","annotations":[]},"15":{"verse":"nor the bowman stand his ground; The swift of foot shall not escape, nor the horseman save his life.","annotations":[]},"16":{"verse":"And the most stouthearted of warriors shall flee naked on that day, says the LORD.","annotations":[]}},"annotations":{"1":"[1] Here the prophet stresses the gravity of Moab's violation of the Semitic custom of providing honorable burial for the dead.","2":"[4] The lies: false gods, who exist only in the minds of their worshipers. The crimes of Judah are infidelity and idolatry, in contrast to the sins for which the surrounding nations are judged","3":"[6-13] The detailed crimes of Israel are placed in strong contrast with the benefits with which the Lord favored his people","4":"[6] A pair of sandals: indicating how cheaply the rich regarded the poor","5":"[8] Upon garments . . . any altar: usurers kept the garments taken as pledges from the poor; but instead of restoring them to their owners before nightfall ( Exodus 22:25; Deut 24:12), they used them in idolatrous worship. Wine . . . their god: under the guise of a religious ceremony they drink the wine obtained through unjust fines","6":"[11] Nazirites: see note on Numbers 6:1-3"}},"6":{"verses":{"1":{"verse":"Woe to the complacent in Zion, to the overconfident on the mount of Samaria, Leaders of a nation favored from the first, to whom the people of Israel have recourse!","annotations":["1","2"]},"2":{"verse":"Pass over to Calneh and see, go from there to Hamath the great, and down to Gath of the Philistines! Are you better than these kingdoms, or is your territory wider than theirs?","annotations":[]},"3":{"verse":"You would put off the evil day, yet you hasten the reign of violence!","annotations":[]},"4":{"verse":"Lying upon beds of ivory, stretched comfortably on their couches, They eat lambs taken from the flock, and calves from the stall!","annotations":[]},"5":{"verse":"Improvising to the music of the harp, like David, they devise their own accompaniment.","annotations":[]},"6":{"verse":"They drink wine from bowls and anoint themselves with the best oils; yet they are not made ill by the collapse of Joseph!","annotations":[]},"7":{"verse":"Therefore, now they shall be the first to go into exile, and their wanton revelry shall be done away with.","annotations":[]},"8":{"verse":"The Lord GOD has sworn by his very self, say I, the LORD, the God of hosts: I abhor the pride of Jacob, I hate his castles, and I give over the city with everything in it;","annotations":[]},"9":{"verse":"Should there remain ten men in a single house, these shall die.","annotations":[]},"10":{"verse":"Only a few shall be left to carry the dead out of the houses; If one says to a man inside a house, \"Is anyone with you?\" and he answers, \"No one,\" Then he shall say, \"Silence!\" for no one must mention the name of the LORD.","annotations":[]},"11":{"verse":"Indeed, the LORD has given the command to shatter the great house to bits, and reduce the small house to rubble.","annotations":[]},"12":{"verse":"Can horses run across a cliff? or can one plow the sea with oxen? Yet you have turned judgment into gall, and the fruit of justice into wormwood.","annotations":["3"]},"13":{"verse":"You rejoice in Lodebar, and say, \"Have we not, by our own strength, seized for ourselves Karnaim?\"","annotations":["4"]},"14":{"verse":"Beware, I am raising up against you, O house of Israel, say I, the LORD, the God of hosts, A nation that shall oppress you from Labo of Hamath even to the Wadi Arabah.","annotations":["5"]}},"annotations":{"1":"[1-7] The luxury of the people in Samaria will be punished by exile. They failed to learn the lesson from Calneh, Hamath and Gath at the approach of the powerful and warlike Assyrians","2":"[1] The complacent in Zion . . . the overconfident . . . of Samaria: the proud and self-interested rulers of Judah and Israel.","3":"[12] Can horses . . . oxen?: one cannot change the course of nature, as the Israelites attempted to do by their sins of injustice","4":"[13] Lodebar . . . Karnaim: in Transjordan; they had been captured by the Israelites. Perhaps it is in irony that reference is made to these two cities, for the root of the first suggests \"nothing\" and that of the second, \"horns\" or \"strength.&quot","5":"[14] A nation: Assyria"}},"1":{"verses":{"1":{"verse":"The words of Amos, a shepherd from Tekoa, which he received in vision concerning Israel, in the days of Uzziah, king of Judah, and in the days of Jeroboam, son of Joash, king of Israel, two years before the earthquake:","annotations":["1"]},"2":{"verse":"The LORD will roar from Zion, and from Jerusalem raise his voice: The pastures of the shepherds will languish, and the summit of Carmel wither.","annotations":[]},"3":{"verse":"Thus says the LORD: For three crimes of Damascus, and for four, I will not revoke my word; Because they threshed Gilead with sledges of iron,","annotations":["2"]},"4":{"verse":"I will send fire upon the house of Hazael, to devour the castles of Ben-hadad.","annotations":["3"]},"5":{"verse":"I will break the bar of Damascus; I will root out those who live in the Valley of Aven, And the sceptered ruler of Beth-eden; the people of Aram shall be exiled to Kir, says the LORD.","annotations":["4"]},"6":{"verse":"Thus says the LORD: For three crimes of Gaza, and for four, I will not revoke my word; Because they took captive whole groups to hand over to Edom,","annotations":[]},"7":{"verse":"I will send fire upon the wall of Gaza, to devour her castles;","annotations":[]},"8":{"verse":"I will root out those who live in Ashdod, and the sceptered ruler of Ashkelon; I will turn my hand against Ekron, and the last of the Philistines shall perish, says the Lord God.","annotations":[]},"9":{"verse":"Thus says the LORD: For three crimes of Tyre, and for four I will not revoke my word; Because they delivered whole groups captive to Edom, and did not remember the pact of brotherhood,","annotations":["5"]},"10":{"verse":"I will send fire upon the wall of Tyre,to devour her castles.","annotations":[]},"11":{"verse":"Thus says the LORD: For three crimes of Edom, and for four, I will not revoke my word; Because he pursued his brother with the sword, choking up all pity; Because he persisted in his anger and kept his wrath to the end,","annotations":["6"]},"12":{"verse":"I will send fire upon Teman, and it will devour the castles of Bozrah.","annotations":["7"]},"13":{"verse":"Thus says the LORD: For three crimes of the Ammonites, and for four, I will not revoke my word; Because they ripped open expectant mothers in Gilead, while extending their territory,","annotations":[]},"14":{"verse":"I will kindle a fire upon the wall of Rabbah, and it will devour her castles Amid clamor on the day of battle and stormwind in a time of tempest.","annotations":["8"]},"15":{"verse":"Their king shall go into captivity, he and his princes with him, says the LORD.","annotations":[]}},"annotations":{"1":"[1] The earthquake: which according to Hebrew tradition marked the crime of Uzziah when he attempted to offer incense in the temple ( 2 Chron 26:16-21). Zechariah mentions it several centuries later ( Zechariah 14:5).","2":"[3] For three crimes . . . four: crime after crime, an indefinite number; cf Amos 1:6. The series of judgments on the foreign nations shows that the Lord demands the observance of the moral order everywhere; Israel and Judah, despite their privileged position, are no exception. I will not revoke my word: God will not withdraw his threat of punishment against each of these nations. They threshed Gilead: the people of Aram under King Hazael had devastated Gilead; cf 2 Kings 10:32-33","3":"[4] Fire: devastation caused by the Assyrians ( Amos 1:7, 10, 12, 14; 2:2, 5); cf 1 Sam 15:18. Hazael and Ben-hadad: kings of the Arameans whose captial was Damascus ( Amos 1:5); they fought against Israel ( 2 Kings 13:3), and had long occupied the region of Gilead ( Amos 1:3) in Transjordan","4":"[5] Bar of Damascus: the beam securing the main gate of the city against invaders, symbol of its defenses. Valley of Aven (\"vale of wickedness\") and Beth-eden (\"house of pleasure\"): Aramean territory from southwest to northeast","5":"[9] Pact of brotherhood: Hiram of Tyre had made a pact with Solomon and called him brother ( 1 Kings 5:12; 9:13)","6":"[11] Pursued his brother: the Edomites were descended from Esau, the brother of Jacob (Genesis 25-27); nevertheless they constantly nourished enmity against Jacob's descendants, the Israelites","7":"[12] Teman and Bozrah: two of the chief cities of Edom; cf Jeremiah 49:20","8":"[14] Rabbah: now called Amman, the modern capital of the Hashemite Kingdom of Jordan"}},"7":{"verses":{"1":{"verse":"This is what the Lord GOD showed me: He was forming a locust swarm when the late growth began to come up (the late growth after the king's mowing).","annotations":["1"]},"2":{"verse":"While they were eating all the grass in the land, I said: Forgive, O Lord GOD! How can Jacob stand? He is so small!","annotations":[]},"3":{"verse":"And the LORD repented of this. \"It shall not be,\" said the Lord GOD.","annotations":[]},"4":{"verse":"Then the Lord GOD showed me this: he called for a judgment by fire. It had devoured the great abyss, and was consuming the land,","annotations":["2"]},"5":{"verse":"when I said: Cease, O Lord GOD! How can Jacob stand? He is so small!","annotations":[]},"6":{"verse":"The LORD repented of this. \"This also shall not be,\" said the Lord GOD.","annotations":[]},"7":{"verse":"Then the Lord GOD showed me this: he was standing by a wall, plummet in hand.","annotations":["3"]},"8":{"verse":"The LORD asked me, \"What do you see, Amos?\" And when I answered, \"A plummet,\" the Lord said: See, I will lay the plummet in the midst of my people Israel; I will forgive them no longer.","annotations":[]},"9":{"verse":"The high places of Isaac shall be laid waste, and the sanctuaries of Israel made desolate; I will attack the house of Jeroboam with the sword.","annotations":[]},"10":{"verse":"Amaziah, the priest of Bethel, sent word to Jeroboam, king of Israel: \"Amos has conspired against you here within Israel; the country cannot endure all his words.","annotations":[]},"11":{"verse":"For this is what Amos says: Jeroboam shall die by the sword, and Israel shall surely be exiled from its land.\"","annotations":[]},"12":{"verse":"To Amos, Amaziah said: \"Off with you, visionary, flee to the land of Judah! There earn your bread by prophesying,","annotations":[]},"13":{"verse":"but never again prophesy in Bethel; for it is the king's sanctuary and a royal temple.\"","annotations":[]},"14":{"verse":"Amos answered Amaziah, \"I was no prophet, nor have I belonged to a company of prophets; I was a shepherd and a dresser of sycamores.","annotations":["4"]},"15":{"verse":"The LORD took me from following the flock, and said to me, Go, prophesy to my people Israel.","annotations":[]},"16":{"verse":"Now hear the word of the LORD!\" You say: prophesy not against Israel, preach not against the house of Isaac.","annotations":[]},"17":{"verse":"Now thus says the LORD: Your wife shall be made a harlot in the city, and your sons and daughters shall fall by the sword; Your land shall be divided by measuring line, and you yourself shall die in an unclean land; Israel shall be exiled far from its land.","annotations":[]}},"annotations":{"1":"[1] The king's mowing: the first mowing, a portion of which was payable to the king as a tax.","2":"[4] Fire: understood by many as a burning drought","3":"[7] Plummet in hand: signifying that God is about to withdraw his mercy from his people and that the nation is to be measured for destruction","4":"[14-15] Amos denies that he belonged to the class of professional prophets; his vocation is due to the personal intervention of the Lord"}},"3":{"verses":{"1":{"verse":"Hear this word, O men of Israel, that the LORD pronounces over you, over the whole family that I brought up from the land of Egypt:","annotations":[]},"2":{"verse":"You alone have I favored, more than all the families of the earth; Therefore I will punish you for all your crimes.","annotations":["1"]},"3":{"verse":"Do two walk together unless they have agreed?","annotations":[]},"4":{"verse":"Does a lion roar in the forest when it has no prey? Does a young lion cry out from its den unless it has seized something?","annotations":[]},"5":{"verse":"Is a bird brought to earth by a snare when there is no lure for it? Does a snare spring up from the ground without catching anything?","annotations":[]},"6":{"verse":"If the trumpet sounds in a city, will the people not be frightened? If evil befalls a city, has not the LORD caused it?","annotations":["2"]},"7":{"verse":"Indeed, the Lord GOD does nothing without revealing his plan to his servants, the prophets.","annotations":[]},"8":{"verse":"The lion roars - who will not be afraid! The Lord GOD speaks - who will not prophesy!","annotations":[]},"9":{"verse":"Proclaim this in the castles of Ashdod, in the castles of the land of Egypt: \"Gather about the mountain of Samaria, and see the great disorders within her, the oppression in her midst.\"","annotations":["3"]},"10":{"verse":"For they know not how to do what is right, says the LORD, Storing up in their castles what they have extorted and robbed.","annotations":[]},"11":{"verse":"Therefore, thus says the Lord GOD: An enemy shall surround the land, and strip you of your strength, and pillage your castles,","annotations":[]},"12":{"verse":"Thus says the LORD: As the shepherd snatches from the mouth of the lion a pair of legs or the tip of an ear of his sheep, So the Israelites who dwell in Samaria shall escape with the corner of a couch or a piece of a cot.","annotations":[]},"13":{"verse":"Hear and bear witness against the house of Jacob, says the Lord GOD, the God of hosts:","annotations":[]},"14":{"verse":"On the day when I punish Israel for his crimes, I will visit also the altars of Bethel: The horns of the altar shall be broken off and fall to the ground.","annotations":[]},"15":{"verse":"Then will I strike the winter house and the summer house; The ivory apartments shall be ruined, and their many rooms shall be no more, says the LORD.","annotations":["4"]}},"annotations":{"1":"[2] God's choice of Israel brought its own responsibility.","2":"[6] The sufferings which sinful man experiences through the permissive will of God are presented here, as elsewhere in the Old Testament, simply as caused by the Lord","3":"[9] Israel's southern neighbors, beyond Judah, are invited by the prophetic orator to witness the moral disorders of God's people","4":"[15] Ivory apartments: rooms containing furniture inlaid in ivory, similar to the pieces discovered in the excavations at Samaria"}},"4":{"verses":{"1":{"verse":"Hear this word, women of the mountain of Samaria, you cows of Bashan, You who oppress the weak and abuse the needy; Who say to your lords, \"Bring drink for us!\"","annotations":["1"]},"2":{"verse":"The Lord GOD has sworn by his holiness: Truly the days are coming upon you When they shall drag you away with hooks, the last of you with fishhooks;","annotations":[]},"3":{"verse":"You shall go out through the breached walls each by the most direct way, And you shall be cast into the mire, says the LORD.","annotations":[]},"4":{"verse":"Come to Bethel and sin, to Gilgal, and sin the more; Each morning bring your sacrifices, every third day, your tithes;","annotations":["2"]},"5":{"verse":"Burn leavened food as a thanksgiving sacrifice, proclaim publicly your freewill offerings, For so you love to do, O men of Israel, says the Lord GOD.","annotations":[]},"6":{"verse":"Though I have made your teeth clean of food in all your cities, and have made bread scarce in all your dwellings, Yet you returned not to me, says the LORD.","annotations":[]},"7":{"verse":"Though I also withheld the rain from you when the harvest was still three months away; I sent rain upon one city but not upon another; One field was watered by rain, but another without rain dried up;","annotations":[]},"8":{"verse":"Though two or three cities staggered to one city for water that did not quench their thirst; Yet you returned not to me, says the LORD.","annotations":[]},"9":{"verse":"I struck you with blight and searing wind; your many gardens and vineyards, your fig trees and olive trees the locust devoured; Yet you returned not to me, says the LORD.","annotations":[]},"10":{"verse":"I sent upon you a pestilence like that of Egypt, and with the sword I slew your young men; Your horses I let be captured, to your nostrils I brought the stench of your camps; Yet you returned not to me, says the LORD.","annotations":["3"]},"11":{"verse":"I brought upon you such upheaval as when God overthrew Sodom and Gomorrah: you were like a brand plucked from the fire; Yet you returned not to me, says the LORD.","annotations":[]},"12":{"verse":"So now I will deal with you in my own way, O Israel! and since I will deal thus with you, prepare to meet your God, O Israel:","annotations":[]},"13":{"verse":"Him who formed the mountains, and created the wind, and declares to man his thoughts; Who made the dawn and the darkness, and strides upon the heights of the earth: The LORD, the God of hosts by name.","annotations":[]}},"annotations":{"1":"[1] Bashan: the region east of the Sea of Galilee, famous for its rich pasture and fattened herds, to which Amos likens the indolent women of Samaria.","2":"[4-5] This invitation to the sanctuaries of the northern kingdom is ironical. Pilgrimages to the shrines of Bethel and Gilgal were the more displeasing to God because they were contrary to his will and ineffective toward improvement of morals","3":"[10] Pestilence like that of Egypt: plagues were well known in Egypt; cf Deut 7:15; 28:27, 60. Stench of your camps: caused by the unburied bodies"}},"9":{"verses":{"1":{"verse":"I saw the Lord standing beside the altar, and he said: Strike the bases, so that the doorjambs totter till you break them off on the heads of them all! Those who are left I will slay with the sword; not one shall flee, no survivor shall escape.","annotations":["1"]},"2":{"verse":"Though they break through to the nether world, even from there my hand shall bring them out; Though they climb to the heavens, I will bring them down;","annotations":[]},"3":{"verse":"Though they hide on the summit of Carmel, there too I will hunt them out and take them away; Though they hide from my gaze in the bottom of the sea, I will command the serpent there to bite them;","annotations":["2"]},"4":{"verse":"Though they are led into captivity by their enemies, there will I command the sword to slay them. I will fix my gaze upon them for evil, and not for good,","annotations":[]},"5":{"verse":"I, the Lord GOD of hosts. I melt the earth with my touch, so that all who dwell on it mourn, While it all rises up like the Nile, and settles back like the river of Egypt;","annotations":[]},"6":{"verse":"I have built heaven, my upper chamber, and established my vault over the earth; I summon the waters of the sea and pour them upon the surface of the earth, I, the LORD by name.","annotations":[]},"7":{"verse":"Are you not like the Ethiopians to me, O men of Israel, says the LORD? Did I not bring the Israelites from the land of Egypt As I brought the Philistines from Caphtor and the Arameans from Kir?","annotations":["3"]},"8":{"verse":"The eyes of the Lord GOD are on this sinful kingdom; I will destroy it from off the face of the earth. But I will not destroy the house of Jacob completely, says the LORD.","annotations":[]},"9":{"verse":"For see, I have given the command to sift the house of Israel among all the nations, As one sifts with a sieve, letting no pebble fall to the ground.","annotations":[]},"10":{"verse":"By the sword shall all sinners among my people die, those who say, \"Evil will not reach or overtake us.\"","annotations":[]},"11":{"verse":"On that day I will raise up the fallen hut of David; I will wall up its breaches, raise up its ruins, and rebuild it as in the days of old,","annotations":["4"]},"12":{"verse":"That they may conquer what is left of Edom and all the nations that shall bear my name, say I, the LORD, who will do this.","annotations":[]},"13":{"verse":"Yes, days are coming, says the LORD, When the plowman shall overtake the reaper, and the vintager, him who sows the seed; The juice of grapes shall drip down the mountains, and all the hills shall run with it.","annotations":[]},"14":{"verse":"I will bring about the restoration of my people Israel; they shall rebuild and inhabit their ruined cities, Plant vineyards and drink the wine, set out gardens and eat the fruits.","annotations":[]},"15":{"verse":"I will plant them upon their own ground; never again shall they be plucked From the land I have given them, say I, the LORD, your God.","annotations":[]}},"annotations":{"1":"[1-8] There will be no escape from God's punishment, symbolized here by the destruction of a building, probably the schismatic temple at Bethel.","2":"[3] Serpent: the sea monster of familiar legend, subdued by God at the time of creation and lurking still in the ocean depths; cf Psalm 89:9-10","3":"[7] The Ethiopians . . . the Philistines . . . the Arameans: by nature Israel is not different from any other nation. It was not because of any merit on Israel's part that God delivered them from Egypt. Caphtor: the island of Crete","4":"[11-12] In Acts 15:15-17 St. James interprets this passage in a messianic sense. Fallen hut: the kingdom. The nations that shall bear my name: the Gentile peoples who shall be converted to the Lord, that is, conquered by him, and therefore shall bear his name"}},"5":{"verses":{"1":{"verse":"Hear this word which I utter over you, a lament, O house of Israel:","annotations":[]},"2":{"verse":"She is fallen, to rise no more, the virgin Israel; She lies abandoned upon her land, with no one to raise her up.","annotations":[]},"3":{"verse":"For thus says the Lord GOD: The city that marched out with a thousand shall be left without a hundred, Another that marched out with a hundred shall be left with ten, of the house of Israel.","annotations":[]},"4":{"verse":"For thus says the LORD to the house of Israel: Seek me, that you may live,","annotations":[]},"5":{"verse":"but do not seek Bethel; Do not come to Gilgal, and do not cross to Beer-sheba. For Gilgal shall be led into exile, and Bethel shall become nought.","annotations":[]},"6":{"verse":"Seek the LORD, that you may live, lest he come upon the house of Joseph like a fire That shall consume, with none to quench it for the house of Israel:","annotations":["1"]},"8":{"verse":"He who made the Pleiades and Orion, who turns darkness into dawn, and darkens day into night; Who summons the waters of the sea, and pours them out upon the surface of the earth;","annotations":[]},"9":{"verse":"Who flashes destruction upon the strong, and brings ruin upon the fortress; whose name is LORD.","annotations":[]},"7":{"verse":"Woe to those who turn judgment to wormwood and cast justice to the ground!","annotations":[]},"10":{"verse":"They hate him who reproves at the gate and abhor him who speaks the truth.","annotations":["2"]},"11":{"verse":"Therefore, because you have trampled upon the weak and exacted of them levies of grain, Though you have built houses of hewn stone, you shall not live in them! Though you have planted choice vineyards, you shall not drink their wine!","annotations":[]},"12":{"verse":"Yes, I know how many are your crimes, how grievous your sins: Oppressing the just, accepting bribes, repelling the needy at the gate!","annotations":[]},"13":{"verse":"Therefore the prudent man is silent at this time, for it is an evil time.","annotations":[]},"14":{"verse":"Seek good and not evil, that you may live; Then truly will the LORD, the God of hosts, be with you as you claim!","annotations":[]},"15":{"verse":"Hate evil and love good, and let justice prevail at the gate; Then it may be that the LORD, the God of hosts, will have pity on the remnant of Joseph.","annotations":[]},"16":{"verse":"Therefore, thus says the LORD, the God of hosts, the Lord: In every square there shall be lamentation, and in every street they shall cry, Alas! Alas! They shall summon the farmers to wail and professional mourners to lament,","annotations":[]},"17":{"verse":"And in every vineyard there shall be lamentation when I pass through your midst, says the LORD.","annotations":[]},"18":{"verse":"Woe to those who yearn for the day of the LORD! What will this day of the LORD mean for you? Darkness and not light!","annotations":["3"]},"19":{"verse":"As if a man went to flee from a lion, and a bear should meet him; Or as if on entering his house he were to rest his hand against the wall, and a snake should bite him.","annotations":[]},"20":{"verse":"Will not the day of the LORD be darkness and not light, gloom without any brightness?","annotations":[]},"21":{"verse":"I hate, I spurn your feasts, I take no pleasure in your solemnities;","annotations":["4"]},"22":{"verse":"Your cereal offerings I will not accept, nor consider your stall-fed peace offerings.","annotations":[]},"23":{"verse":"Away with your noisy songs! I will not listen to the melodies of your harps. But if you would offer me holocausts,","annotations":[]},"24":{"verse":"then let justice surge like water, and goodness like an unfailing stream.","annotations":[]},"25":{"verse":"Did you bring me sacrifices and offerings for forty years in the desert, O house of Israel?","annotations":["5"]},"26":{"verse":"You will carry away Sakkuth, your king, and Kaiwan, your star god, the images that you have made for yourselves;","annotations":["6"]},"27":{"verse":"For I will exile you beyond Damascus, say I, the LORD, the God of hosts by name.","annotations":[]}},"annotations":{"1":"[6] House of Joseph: the kingdom of Israel or northern kingdom, the chief tribes of which were descended from Ephraim and Manasseh, the sons of Joseph; cf Amos 5:15; 6:6.","2":"[10] At the gate: see note on Psalm 127:5","3":"[18] Day ot the LORD: a technical expression which in earliest times referred to God's special intervention in human affairs. Through it his power and justice triumphed in his people. The present passage is the first instance in which it means a day of punishment of sinners. During the exile it assumed the meaning of a time when God would avenge Israel against her oppressors and bring about her restoration ( Jeremiah 50:27; Ezekiel 30:3-5). Still later it came to mean the day of final judgment of the world when the good will be rewarded and the wicked punished ( Malachi 3:19ff)); Joel 2:1- 3:5; Zephaniah 1:14- 2:15)","4":"[21-27] The Lord condemns, not ritual worship in itself, but the cult whose exterior rites and solemnity have no relation to interior morality and justice. The Israelites falsely worshiped him as neighboring nations adored Baal or Chamos, deities which were thought to protect their respective peoples against their enemies in return for ritual observances, without any relation to right conduct","5":"[25] The meaning is not certain; according to some, the idea is that during the forty years' wandering in the desert the simple, rudimentary worship of God was accompanied by the practice of justice, in contrast to the elaborate ritual unaccompanied by works of justice in the prophet's time","6":"[26] Sakkuth . . . star god: although the text is uncertain, it seems quite probable that reference is made to the Assyrian deities, Sakkuth, god of war and light, and Kaiwan, the planet Saturn. The people will go into exile, from which these gods have been unable to save them"}},"0":{"verses":{"1":"Amos\nIntroduction\nAmos was a shepherd of Tekoa in Judah, who exercised his ministry during the prosperous reign of Jeroboam II (786-746 B.C.). He prophesied in Israel at the great cult center of Bethel, from which he was finally expelled by the priest in charge of this royal sanctuary. The poetry of Amos, who denounces the hollow prosperity of the northern kingdom, is filled with imagery and language taken from his own pastoral background. The book is an anthology of his oracles and was compiled either by the prophet or by some of his disciples\nThe prophecy begins with a sweeping indictment of Damascus, Philistia, Tyre, and Edom; but the forthright herdsman saves his climactic denunciation for Israel, whose injustice and idolatry are sins against the light granted to her. Israel could indeed expect the day of Yahweh, but it would be a day of darkness and not light. When Amos prophesied the overthrow of the sanctuary, the fall of the royal house, and the captivity of the people, it was more than Israelite officialdom could bear. The priest of Bethel drove Amos from the shrine-but not before hearing a terrible sentence pronounced upon himself\nAmos is a prophet of divine judgment, and the sovereignty of Yahweh in nature and history dominates his thought. But he was no innovator; his conservatism was in keeping with the whole prophetic tradition calling the people back to the high moral and religious demands of Yahweh's revelation. In common with the other prophets, Amos knew that divine punishment is never completely destructive; it is part of the hidden plan of God to bring salvation to men. The perversity of the human will may retard, but it cannot totally frustrate, this design of a loving God. The last oracle opens up a perspective of restoration under a Davidic king\nThe Book of Amos may be divided as follows\nI. Judgment of the Nations ( Amos 1:1- 2:16)\nII. Words and Woes for Israel ( Amos 3:1- 6:14)\nIII. Symbolic Visions: Threats and Promises ( Amos 7:1- 9:8, 9)\nIV. Epilogue: Messianic Perspective ( Amos 9:8c-15\n\n\n\n"},"annotations":{}},"8":{"verses":{"1":{"verse":"This is what the Lord GOD showed me: a basket of ripe fruit.","annotations":[]},"2":{"verse":"\"What do you see, Amos?\" he asked. I answered, \"A basket of ripe fruit.\" Then the LORD said to me: The time is ripe to have done with my people Israel; I will forgive them no longer.","annotations":[]},"3":{"verse":"The temple songs shall become wailings on that day, says the Lord GOD. Many shall be the corpses, strewn everywhere. - Silence!","annotations":[]},"4":{"verse":"Hear this, you who trample upon the needy and destroy the poor of the land!","annotations":[]},"5":{"verse":"\"When will the new moon be over,\" you ask, \"that we may sell our grain, and the sabbath, that we may display the wheat? We will diminish the ephah, add to the shekel, and fix our scales for cheating!","annotations":["1"]},"6":{"verse":"We will buy the lowly man for silver, and the poor man for a pair of sandals; even the refuse of the wheat we will sell!\"","annotations":[]},"7":{"verse":"The LORD has sworn by the pride of Jacob: Never will I forget a thing they have done!","annotations":["2"]},"8":{"verse":"Shall not the land tremble because of this, and all who dwell in it mourn, While it rises up and tosses like the Nile, and settles back like the river of Egypt?","annotations":["3"]},"9":{"verse":"On that day, says the Lord GOD, I will make the sun set at midday and cover the earth with darkness in broad daylight.","annotations":[]},"10":{"verse":"I will turn your feasts into mourning and all your songs into lamentations. I will cover the loins of all with sackcloth and make every head bald. I will make them mourn as for an only son, and bring their day to a bitter end.","annotations":[]},"11":{"verse":"Yes, days are coming, says the Lord GOD, when I will send famine upon the land: Not a famine of bread, or thirst for water, but for hearing the word of the LORD.","annotations":[]},"12":{"verse":"Then shall they wander from sea to sea and rove from the north to the east In search of the word of the LORD, but they shall not find it.","annotations":[]},"13":{"verse":"On that day, fair virgins and young men shall faint from thirst;","annotations":[]},"14":{"verse":"Those who swear by the shameful idol of Samaria, \"By the life of your god, O Dan!\" \"By the life of your love, O Beersheba!\" those shall fall, never to rise again.","annotations":["4"]}},"annotations":{"1":"[5] Ephah: a standard of measure; a little more than a bushel.","2":"[7] The pride of Jacob: the sinful pride detested by God ( Amos 6:8), in contrast to God himself, who is the true Pride of Jacob","3":"[8] The figure is based on the annual flooding of the river Nile","4":"[14] Dan and Beer-sheba: the extreme northern and southern limits of the country, where idolatrous worship was offered"}}}}