{"book":"Baruch","chapters":{"2":{"verses":{"1":{"verse":"\"And the LORD fulfilled the warning he had uttered against us: against our judges, who governed Israel, against our kings and princes, and against the men of Israel and Judah.","annotations":[]},"2":{"verse":"He brought down upon us evils so great that there has not been done anywhere under heaven what has been done in Jerusalem, as was written in the law of Moses:","annotations":[]},"3":{"verse":"that one after another of us should eat the flesh of his son or of his daughter.","annotations":["1"]},"4":{"verse":"He has made us subject to all the kingdoms round about us, a reproach and a horror among all the nations round about to which the LORD has scattered us.","annotations":[]},"5":{"verse":"We are brought low, not raised up, because we sinned against the LORD, our God, not heeding his voice.","annotations":[]},"6":{"verse":"\"Justice is with the LORD, our God; and we, like our fathers, are flushed with shame even today.","annotations":[]},"7":{"verse":"All the evils of which the LORD had warned us have come upon us:","annotations":[]},"8":{"verse":"and we did not plead before the LORD, or turn, each from the figments of his evil heart.","annotations":[]},"9":{"verse":"And the LORD kept watch over the evils, and brought them home to us; for the LORD is just in all the works he commanded us to do,","annotations":[]},"10":{"verse":"but we did not heed his voice, or follow the precepts of the LORD which he set before us.","annotations":[]},"11":{"verse":"\"And now, LORD, God of Israel, you who led your people out of the land of Egypt with your mighty hand, with signs and wonders and great might, and with your upraised arm, so that you have made for yourself a name till the present day:","annotations":[]},"12":{"verse":"we have sinned, been impious, and violated, O LORD, our God, all your statutes.","annotations":[]},"13":{"verse":"Let your anger be withdrawn from us, for we are left few in number among the nations to which you scattered us.","annotations":[]},"14":{"verse":"Hear, O LORD, our prayer of supplication, and deliver us for your own sake: grant us favor in the presence of our captors,","annotations":[]},"15":{"verse":"that the whole earth may know that you are the LORD, our God, and that Israel and his descendants bear your name.","annotations":[]},"16":{"verse":"O LORD, look down from your holy dwelling and take thought of us; turn, O LORD, your ear to hear us.","annotations":[]},"17":{"verse":"Look directly at us, and behold: it is not the dead in the nether world, whose spirits have been taken from within them, who will give glory and vindication to the LORD.","annotations":[]},"18":{"verse":"He whose soul is deeply grieved, who walks bowed and feeble, with failing eyes and famished soul, will declare your glory and justice, LORD!","annotations":[]},"19":{"verse":"\"Not on the just deeds of our fathers and our kings do we base our plea for mercy in your sight, O LORD, our God.","annotations":[]},"20":{"verse":"You have brought your wrath and anger down upon us, as you had warned us through your servants the prophets:","annotations":[]},"21":{"verse":"'Thus says the LORD: Bend your shoulders to the service of the king of Babylon, that you may continue in the land I gave your fathers:","annotations":[]},"22":{"verse":"for if you do not hear the LORD'S voice so as to serve the king of Babylon,","annotations":[]},"23":{"verse":"I will make to cease from the cities of Judah and from the streets of Jerusalem The sounds of joy and the sounds of gladness, the voice of the bridegroom and the voice of the bride; And all the land shall be deserted, without inhabitants.'","annotations":[]},"24":{"verse":"But we did not heed your voice, or serve the king of Babylon, and you fulfilled the threats you had made through your servants the prophets, to have the bones of our kings and the bones of our fathers brought out from their burial places.","annotations":[]},"25":{"verse":"And indeed, they lie exposed to the heat of day and the frost of night. They died in dire anguish, by hunger and the sword and plague.","annotations":["2"]},"26":{"verse":"And you reduced the house which bears your name to what it is today, for the wickedness of the kingdom of Israel and the kingdom of Judah.","annotations":["3"]},"27":{"verse":"\"But with us, O Lord, our God, you have dealt in all your clemency and in all your great mercy.","annotations":[]},"28":{"verse":"This was your warning through your servant Moses, the day you ordered him to write down your law in the presence of the Israelites:","annotations":[]},"29":{"verse":"If you do not heed my voice, surely this great and numerous throng will dwindle away among the nations to which I will scatter them.","annotations":[]},"30":{"verse":"For I know they will not heed me, because they are a stiff-necked people. But in the land of their captivity they shall have a change of heart;","annotations":[]},"31":{"verse":"they shall know that I, the LORD, am their God. I will give them hearts, and heedful ears;","annotations":[]},"32":{"verse":"and they shall praise me in the land of their captivity, and shall invoke my name.","annotations":[]},"33":{"verse":"Then they shall turn back from their stiff-necked stubbornness, and from their evil deeds, because they shall remember the fate of their fathers who sinned against the LORD.","annotations":[]},"34":{"verse":"And I will bring them back to the land which with my oath I promised to their fathers, to Abraham, Isaac and Jacob; and they shall rule it. I will make them increase; they shall not then diminish.","annotations":[]},"35":{"verse":"And I will establish for them, as an eternal covenant, that I will be their God, and they shall be my people; and I will not again remove my people Israel from the land I gave them.","annotations":[]}},"annotations":{"1":"[3] One after another of us should eat: see note on Lam 2:20.","2":"[25] They lie exposed: probably an allusion to Jeremiah 36:30; see note on Jeremiah 22:19","3":"[26] The house which bears your name: the temple of Jerusalem. What it is today: during the exile it lay in ruins"}},"6":{"verses":{"1":{"verse":"A copy of the letter which Jeremiah sent to those who were being led captive to Babylon by the king of the Babylonians, to convey to them what God had commanded him: For the sins you committed before God, you are being led captive to Babylon by Nebuchadnezzar, king of the Babylonians","annotations":[]},"2":{"verse":"When you reach Babylon you will be there many years, a period seven generations long; after which I will bring you back from there in peace.","annotations":[]},"3":{"verse":"And now in Babylon you will see borne upon men's shoulders gods of silver and gold and wood, which cast fear upon the pagans.","annotations":[]},"4":{"verse":"Take care that you yourselves do not imitate their alien example and stand in fear of them,","annotations":[]},"5":{"verse":"when you see the crowd before them and behind worshiping them. Rather, say in your hearts, \"You, O LORD, are to be worshiped!\";","annotations":[]},"6":{"verse":"for my angel is with you, and he is the custodian of your lives.","annotations":[]},"7":{"verse":"Their tongues are smoothed by woodworkers; they are covered with gold and silver-but they are a fraud, and cannot speak.","annotations":[]},"8":{"verse":"People bring gold, as to a maiden in love with ornament,","annotations":[]},"9":{"verse":"and furnish crowns for the heads of their gods. Then sometimes the priests take the silver and gold from their gods and spend it on themselves,","annotations":[]},"10":{"verse":"or give part of it to the harlots on the terrace. They trick them out in garments like men, these gods of silver and gold and wood;","annotations":[]},"11":{"verse":"but though they are wrapped in purple clothing, they are not safe from corrosion or insects.","annotations":[]},"12":{"verse":"They wipe their faces clean of the house dust which is thick upon them.","annotations":[]},"13":{"verse":"Each has a scepter, like the human ruler of a district; but none does away with those that offend against it.","annotations":[]},"14":{"verse":"Each has in its right hand an axe or dagger, but it cannot save itself from war or pillage. Thus it is known they are not gods; do not fear them.","annotations":[]},"15":{"verse":"As useless as one's broken tools","annotations":[]},"16":{"verse":"are their gods, set up in their houses; their eyes are full of dust from the feet of those who enter.","annotations":[]},"17":{"verse":"Their courtyards are walled in like those of a man brought to execution for a crime against the king; the priests reinforce their houses with gates and bars and bolts, lest they be carried off by robbers.","annotations":[]},"18":{"verse":"They light more lamps for them than for themselves, yet not one of these can they see.","annotations":[]},"19":{"verse":"They are like any beam in the house; it is said their hearts are eaten away. Though the insects out of the ground consume them and their garments, they do not feel it.","annotations":[]},"20":{"verse":"Their faces are blackened by the smoke of the house.","annotations":[]},"21":{"verse":"Bats and swallows alight on their bodies and on their heads; and cats as well as birds.","annotations":[]},"22":{"verse":"Know, therefore, that they are not gods, and do not fear them.","annotations":[]},"23":{"verse":"Despite the gold that covers them for adornment, unless someone wipes away the corrosion, they do not shine; nor did they feel anything when they were molded.","annotations":[]},"24":{"verse":"They are bought at any price, and there is no spirit in them.","annotations":[]},"25":{"verse":"Having no feet, they are carried on men's shoulders, displaying their shame to all; and those who worship them are put to confusion","annotations":[]},"26":{"verse":"because, if they fall to the ground, the worshipers must raise them up. They neither move of themselves if one sets them upright, nor come upright if they fall; but one puts gifts beside them as beside the dead.","annotations":[]},"27":{"verse":"Their priests resell their sacrifices for their own advantage. Even their wives cure parts of the meat, but do not share it with the poor and the weak;","annotations":[]},"28":{"verse":"the menstruous and women in childbed handle their sacrifices. Knowing from this that they are not gods, do not fear them.","annotations":[]},"29":{"verse":"How can they be called gods? For women bring the offerings to these gods of silver and gold and wood;","annotations":[]},"30":{"verse":"and in their temples the priests squat with torn tunic and with shaven hair and beard, and with their heads uncovered.","annotations":[]},"31":{"verse":"They shout and wail before their gods as others do at a funeral banquet.","annotations":[]},"32":{"verse":"The priests take some of their clothing and put it on their wives and children.","annotations":[]},"33":{"verse":"Whether they are treated well or ill by anyone, they cannot requite it; they can neither set up a king nor remove him.","annotations":[]},"34":{"verse":"Similarly, they cannot give anyone riches or coppers; if one fails to fulfill a vow to them, they cannot exact it of him.","annotations":[]},"35":{"verse":"They neither save a man from death, nor deliver the weak from the strong.","annotations":[]},"36":{"verse":"To no blind man do they restore his sight, nor do they save any man in an emergency.","annotations":[]},"37":{"verse":"They neither pity the widow nor benefit the orphan.","annotations":[]},"38":{"verse":"These gilded and silvered wooden statues are like stones from the mountains; and their worshipers will be put to shame.","annotations":[]},"39":{"verse":"How then can it be thought or claimed that they are gods?","annotations":[]},"40":{"verse":"Even the Chaldeans themselves have no respect for them; for when they see a deaf mute, incapable of speech, they bring forward Bel and ask the god to make noise, as though the man could understand;","annotations":[]},"41":{"verse":"and they are themselves unable to reflect and abandon these gods, for they have no sense.","annotations":[]},"42":{"verse":"And their women, girt with cords, sit by the roads, burning chaff for incense;","annotations":[]},"43":{"verse":"and whenever one of them is drawn aside by some passer-by who lies with her, she mocks her neighbor who has not been dignified as she has, and has not had her cord broken.","annotations":[]},"44":{"verse":"All that takes place around these gods is a fraud: how then can it be thought or claimed that they are gods?","annotations":[]},"45":{"verse":"They are produced by woodworkers and goldsmiths, and they are nothing else than what these craftsmen wish them to be.","annotations":[]},"46":{"verse":"Even those who produce them are not long-lived;","annotations":[]},"47":{"verse":"how then can what they have produced be gods? They have left frauds and opprobrium to their successors.","annotations":[]},"48":{"verse":"For when war or disaster comes upon them, the priests deliberate among themselves where they can hide with them.","annotations":[]},"49":{"verse":"How then can one not know that these are no-gods, which do not save themselves either from war or from disaster?","annotations":[]},"50":{"verse":"They are wooden, gilded and silvered; they will later be known for frauds. To all peoples and kings it will be clear that they are not gods, but human handiwork; and that God's work is not in them.","annotations":[]},"51":{"verse":"Who does not know that they are not gods?","annotations":[]},"52":{"verse":"They set no king over the land, nor do they give men rain.","annotations":[]},"53":{"verse":"They neither vindicate their own rights, nor do they recover what is unjustly taken, for they are unable;","annotations":[]},"54":{"verse":"they are like crows between heaven and earth. For when fire breaks out in the temple of these wooden or gilded or silvered gods, though the priests flee and are safe, they themselves are burnt up in the fire like beams.","annotations":[]},"55":{"verse":"They cannot resist a king, or enemy forces.","annotations":[]},"56":{"verse":"How then can it be admitted or thought that they are gods? are safe from neither thieves nor bandits, these wooden and silvered and gilded gods;","annotations":[]},"57":{"verse":"those who seize them strip off the gold and the silver, and go away with the clothing that was on them, and they cannot help themselves.","annotations":[]},"58":{"verse":"How much better to be a king displaying his valor, or a handy tool in a house, the joy of its owner, than these false gods; or the door of a house, that keeps safe those who are within, rather than these false gods; or a wooden post in a palace, rather than these false gods!","annotations":[]},"59":{"verse":"The sun and moon and stars are bright, and obedient in the service for which they are sent.","annotations":[]},"60":{"verse":"Likewise the lightning, when it flashes, is a goodly sight; and the same wind blows over all the land.","annotations":[]},"61":{"verse":"The clouds, too, when commanded by God to proceed across the whole world, fulfill the order;","annotations":[]},"62":{"verse":"and fire, sent from on high to burn up the mountains and the forests, does what has been commanded. But these false gods are not their equal, whether in beauty or in power;","annotations":[]},"63":{"verse":"so that it is unthinkable, and cannot be claimed, that they are gods. They can neither execute judgment, nor benefit man.","annotations":[]},"64":{"verse":"Know, therefore, that they are not gods, and do not fear them.","annotations":[]},"65":{"verse":"Kings they neither curse nor bless.","annotations":[]},"66":{"verse":"They show the nations no signs in the heavens, nor are they brilliant like the sun, nor shining like the moon.","annotations":[]},"67":{"verse":"The beasts which can help themselves by fleeing to shelter are better than they are.","annotations":[]},"68":{"verse":"Thus in no way is it clear to us that they are gods; so do not fear them.","annotations":[]},"69":{"verse":"For like a scarecrow in a cucumber patch, that is no protection, are their wooden, gilded, silvered gods.","annotations":[]},"70":{"verse":"Just like a thornbush in a garden on which perches every kind of bird, or like a corpse hurled into darkness, are their silvered and gilded wooden gods.","annotations":[]},"71":{"verse":"From the rotting of the purple and the linen upon them, it can be known that they are not gods; they themselves will in the end be comsumed, and be a disgrace in the land.","annotations":[]},"72":{"verse":"The better for the just man who has no idols: he shall be far from disgrace!","annotations":[]}},"annotations":{}},"1":{"verses":{"1":{"verse":"Now these are the words of the scroll which Baruch, son of Neriah, son of Mahseiah, son of Zedekiah, son of Hasadiah, son of Hilkiah, wrote in Babylon,","annotations":[]},"2":{"verse":"in the fifth year (on the seventh day of the month, at the time when the Chaldeans took Jerusalem and burnt it with fire).","annotations":["1"]},"3":{"verse":"And Baruch read the words of this scroll for Jeconiah, son of Jehoiakim, king of Judah, to hear it, as well as all the people who came to the reading:","annotations":[]},"4":{"verse":"the nobles, the kings' sons, the elders, and the whole people, small and great alike - all who lived in Babylon by the river Sud.","annotations":["2"]},"5":{"verse":"They wept and fasted and prayed before the LORD,","annotations":[]},"6":{"verse":"and collected such funds as each could furnish.","annotations":[]},"7":{"verse":"These they sent to Jerusalem, to Jehoiakim, son of Hilkiah, son of Shallum, the priest, and to the priests and the whole people who were with him in Jerusalem.","annotations":[]},"8":{"verse":"(This was when he received the vessels of the house of the Lord that had been removed from the temple, to restore them to the land of Judah, on the tenth of Sivan. These silver vessels Zedekiah, son of Josiah, king of Judah, had had made","annotations":["3"]},"9":{"verse":"after Nebuchadnezzar, king of Babylon, carried off Jeconiah, and the princes, and the skilled workers, and the nobles, and the people of the land from Jerusalem, as captives, and brought them to Babylon.)","annotations":[]},"10":{"verse":"Their message was: \"We send you funds, with which you are to procure holocausts, sin offerings, and frankincense, and to prepare cereal offerings; offer these on the altar of the LORD our God,","annotations":[]},"11":{"verse":"and pray for the life of Nebuchadnezzar, king of Babylon, and that of Belshazzar, his son, that their lifetimes may equal the duration of the heavens above the earth;","annotations":["4"]},"12":{"verse":"and that the LORD may give us strength, and light to our eyes, that we may live under the protective shadow of Nebuchadnezzar, king of Babylon, and that of Belshazzar, his son, and serve them long, finding favor in their sight.","annotations":[]},"13":{"verse":"\"Pray for us also to the LORD, our God; for we have sinned against the LORD, our God, and the wrath and anger of the LORD have not yet been withdrawn from us at the present day.","annotations":[]},"14":{"verse":"And read out publicly this scroll which we send you, in the house of the LORD, on the feast day and during the days of assembly:","annotations":[]},"15":{"verse":"\"Justice is with the LORD, our God; and we today are flushed with shame, we men of Judah and citizens of Jerusalem,","annotations":[]},"16":{"verse":"that we, with our kings and rulers and priests and prophets, and with our fathers,","annotations":[]},"17":{"verse":"have sinned in the LORD'S sight","annotations":[]},"18":{"verse":"and disobeyed him. We have neither heeded the voice of the LORD, our God, nor followed the precepts which the LORD set before us.","annotations":[]},"19":{"verse":"From the time the LORD led our fathers out of the land of Egypt until the present day, we have been disobedient to the LORD, our God, and only too ready to disregard his voice.","annotations":[]},"20":{"verse":"And the evils and the curse which the LORD enjoined upon Moses, his servant, at the time he led our fathers forth from the land of Egypt to give us the land flowing with milk and honey, cling to us even today.","annotations":[]},"21":{"verse":"For we did not heed the voice of the LORD, our God, in all the words of the prophets whom he sent us,","annotations":[]},"22":{"verse":"but each one of us went off after the devices of our own wicked hearts, served other gods, and did evil in the sight of the LORD, our God.","annotations":[]}},"annotations":{"1":"[2] In the fifth year on the seventh day of the month: Jerusalem fell on the seventh day of the fifth month; cf 2 Kings 25:8; Jeremiah 52:12. Either the text read originally \"the fifth month,\" or it refers to the observance of an anniversary of the fall of Jerusalem in 587 B.C.","2":"[4] The river Sud: one of the Babylonian canals, not otherwise identified. In ancient non-Biblical Hebrew fragments discovered in 1952, there is reference to a river \"Sur\" in a similar context","3":"[8-9] He: possibly Baruch; less likely Jehoiakim . . . the priest ( Baruch 1:7), a member of the high-priestly family not mentioned elsewhere. The silver vessels here described are distinct from the vessels referred to in 2 Kings 25:14 and Ezra 1:7-9. The author of this note may have thought of the fifth year (v 1) of Zedekiah, in view of Jeremiah 28:1; 29:1-3. A \"fifth year,\" again with no month mentioned, is given in Ezekiel 1:2 for the inaugural vision of Ezekiel's prophetic career","4":"[11] Nebuchadnezzar . . . Belshazzar, his son: as in Daniel 5:1-2. Later Jewish tradition seems to have simplified the history of the past by making the last Chaldean ruler of Babylon the son of the conqueror of Jerusalem"}},"3":{"verses":{"1":{"verse":"\"LORD Almighty, God of Israel, afflicted souls and dismayed spirits call to you.","annotations":[]},"2":{"verse":"Hear, O LORD, for you are a God of mercy; and have mercy on us, who have sinned against you:","annotations":[]},"3":{"verse":"for you are enthroned forever, while we are perishing forever.","annotations":[]},"4":{"verse":"LORD Almighty, God of Israel, hear the prayer of Israel's few, the sons of those who sinned against you; they did not heed the voice of the LORD, their God, and the evils cling to us.","annotations":[]},"5":{"verse":"Remember at this time not the misdeeds of our fathers, but your own hand and name:","annotations":[]},"6":{"verse":"for you are the LORD our God; and you, O LORD, we will praise!","annotations":[]},"7":{"verse":"For this, you put into our hearts the fear of you: that we may call upon your name, and praise you in our captivity, when we have removed from our hearts all the wickedness of our fathers who sinned against you.","annotations":[]},"8":{"verse":"Behold us today in our captivity, where you scattered us, a reproach, a curse, and a requital for all the misdeeds of our fathers, who withdrew from the LORD, our God.\"","annotations":[]},"9":{"verse":"Hear, O Israel, the commandments of life: listen, and know prudence!","annotations":[]},"10":{"verse":"How is it, Israel, that you are in the land of your foes, grown old in a foreign land, Defiled with the dead,","annotations":[]},"11":{"verse":"accounted with those destined for the nether world?","annotations":[]},"12":{"verse":"You have forsaken the fountain of wisdom!","annotations":[]},"13":{"verse":"Had you walked in the way of God, you would have dwelt in enduring peace.","annotations":[]},"14":{"verse":"Learn where prudence is, where strength, where understanding; That you may know also where are length of days, and life, where light of the eyes, and peace.","annotations":[]},"15":{"verse":"Who has found the place of wisdom, who has entered into her treasuries?","annotations":[]},"16":{"verse":"Where are the rulers of the nations, they who lorded it over the wild beasts of the earth,","annotations":[]},"17":{"verse":"and made sport of the birds of the heavens: They who heaped up the silver and the gold in which men trust; of whose possessions there was no end?","annotations":[]},"18":{"verse":"They schemed anxiously for money, but there is no trace of their work:","annotations":[]},"19":{"verse":"They have vanished down into the nether world, and others have risen up in their stead.","annotations":[]},"20":{"verse":"Later generations have seen the light, have dwelt in the land, But the way to understanding they have not known,","annotations":[]},"21":{"verse":"they have not perceived her paths, or reached her; their offspring were far from the way to her.","annotations":[]},"22":{"verse":"She has not been heard of in Canaan, nor seen in Teman.","annotations":["1"]},"23":{"verse":"The sons of Hagar who seek knowledge on earth, the merchants of Midian and Teman, the phrasemakers seeking knowledge, These have not known the way to wisdom, nor have they her paths in mind.","annotations":[]},"24":{"verse":"O Israel, how vast is the house of God, how broad the scope of his dominion:","annotations":["2"]},"25":{"verse":"Vast and endless, high and immeasurable!","annotations":[]},"26":{"verse":"In it were born the giants, renowned at the first, stalwarts, skilled in war.","annotations":[]},"27":{"verse":"Not these did God choose, nor did he give them the way of understanding;","annotations":[]},"28":{"verse":"They perished for lack of prudence, perished through their folly.","annotations":[]},"29":{"verse":"Who has gone up to the heavens and taken her, or brought her down from the clouds?","annotations":[]},"30":{"verse":"Who has crossed the sea and found her, bearing her away rather than choice gold?","annotations":[]},"31":{"verse":"None knows the way to her, nor has any understood her paths.","annotations":[]},"32":{"verse":"Yet he who knows all things knows her; he has probed her by his knowledge - He who established the earth for all time, and filled it with four-footed beasts;","annotations":[]},"33":{"verse":"He who dismisses the light, and it departs, calls it, and it obeys him trembling;","annotations":[]},"34":{"verse":"Before whom the stars at their posts shine and rejoice;","annotations":[]},"35":{"verse":"When he calls them, they answer, \"Here we are!\" shining with joy for their Maker.","annotations":[]},"36":{"verse":"Such is our God; no other is to be compared to him:","annotations":[]},"37":{"verse":"He has traced out all the way of understanding, and has given her to Jacob, his servant, to Israel, his beloved son.","annotations":[]},"38":{"verse":"Since then she has appeared on earth, and moved among men.","annotations":[]}},"annotations":{"1":"[22-23] Despite the renown for wisdom of the peoples of Canaan or Phoenicia ( Ezekiel 28:3-4), of Teman ( Jeremiah 49:7), of the sons of Hagar or the Arabians, they did not possess true wisdom, which is found only in the law of God.","2":"[24] The house of God: here, the created universe"}},"4":{"verses":{"1":{"verse":"She is the book of the precepts of God, the law that endures forever; All who cling to her will live, but those will die who forsake her.","annotations":[]},"2":{"verse":"Turn, O Jacob, and receive her: walk by her light toward splendor.","annotations":[]},"3":{"verse":"Give not your glory to another, your privileges to an alien race.","annotations":[]},"4":{"verse":"Blessed are we, O Israel; for what pleases God is known to us!","annotations":[]},"5":{"verse":"Fear not, my people! Remember, Israel,","annotations":[]},"6":{"verse":"You were sold to the nations not for your destruction; It was because you angered God that you were handed over to your foes.","annotations":[]},"7":{"verse":"For you provoked your Maker with sacrifices to demons, to no-gods;","annotations":[]},"8":{"verse":"You forsook the Eternal God who nourished you, and you grieved Jerusalem who fostered you.","annotations":[]},"9":{"verse":"She indeed saw coming upon you the anger of God; and she said: \"Hear, you neighbors of Zion! God has brought great mourning upon me,","annotations":[]},"10":{"verse":"For I have seen the captivity that the Eternal God has brought upon my sons and daughters.","annotations":[]},"11":{"verse":"With joy I fostered them; but with mourning and lament I let them go.","annotations":[]},"12":{"verse":"Let no one gloat over me, a widow, bereft of many: For the sins of my children I am left desolate, because they turned from the law of God,","annotations":[]},"13":{"verse":"and did not acknowledge his statutes; In the ways of God's commandments they did not walk, nor did they tread the disciplined paths of his justice.","annotations":[]},"14":{"verse":"\"Let Zion's neighbors come, to take note of the captivity of my sons and daughters, brought upon them by the Eternal God.","annotations":[]},"15":{"verse":"He has brought against them a nation from afar, a nation ruthless and of alien speech, That has neither reverence for age nor tenderness for childhood;","annotations":[]},"16":{"verse":"They have led away this widow's cherished sons, have left me solitary, without daughters.","annotations":[]},"17":{"verse":"What can I do to help you?","annotations":[]},"18":{"verse":"He who has brought this evil upon you must himself deliver you from your enemies' hands.","annotations":[]},"19":{"verse":"Farewell, my children, farewell: I am left desolate.","annotations":[]},"20":{"verse":"I have taken off the garment of peace, have put on sackcloth for my prayer of supplication, and while I live I will cry out to the Eternal God.","annotations":[]},"21":{"verse":"\"Fear not, my children; call upon God, who will deliver you from oppression at enemy hands.","annotations":[]},"22":{"verse":"I have trusted in the Eternal God for your welfare, and joy has come to me from the Holy One Because of the mercy that will swiftly reach you from your eternal savior.","annotations":[]},"23":{"verse":"With mourning and lament I sent you forth, but God will give you back to me with enduring gladness and joy.","annotations":[]},"24":{"verse":"As Zion's neighbors lately saw you taken captive, so shall they soon see God's salvation come to you, with great glory and the splendor of the Eternal God.","annotations":[]},"25":{"verse":"\"My children, bear patiently the anger that has come from God upon you; Your enemies have persecuted you, and you will soon see their destruction and trample upon their necks.","annotations":["1"]},"26":{"verse":"My pampered children have trodden rough roads, carried off by their enemies like sheep in a raid.","annotations":[]},"27":{"verse":"Fear not, my children; call out to God! He who brought this upon you will remember you.","annotations":[]},"28":{"verse":"As your hearts have been disposed to stray from God, turn now ten times the more to seek him;","annotations":[]},"29":{"verse":"For he who has brought disaster upon you will, in saving you, bring you back enduring joy.\"","annotations":[]},"30":{"verse":"Fear not, Jerusalem! He who gave you your name is your encouragement.","annotations":[]},"31":{"verse":"Fearful are those who harmed you, who rejoiced at your downfall;","annotations":[]},"32":{"verse":"Fearful are the cities where your children were enslaved, fearful the city that took your sons.","annotations":[]},"33":{"verse":"As that city rejoiced at your collapse, and made merry at your downfall, so shall she grieve over her own desolation.","annotations":[]},"34":{"verse":"I will take from her the joyous throngs, and her exultation shall be turned to mourning:","annotations":[]},"35":{"verse":"For fire shall come upon her from the Eternal God, for a long time, and demons shall dwell in her from that time on.","annotations":["2"]},"36":{"verse":"Look to the east, Jerusalem! behold the joy that comes to you from God.","annotations":[]},"37":{"verse":"Here come your sons whom you once let go, gathered in from the east and from the west By the word of the Holy One, rejoicing in the glory of God.","annotations":[]}},"annotations":{"1":"[25] Trample upon their necks: love of enemies was not an Old Testament ideal. The Babylonians are considered here, however, to be God's enemies as well as Israel's.","2":"[35] Deserts and desolate places were looked upon as the special habitations of demons; Tobit 8:3; Luke 11:24"}},"5":{"verses":{"1":{"verse":"Jerusalem, take off your robe of mourning and misery; put on the splendor of glory from God forever:","annotations":[]},"2":{"verse":"Wrapped in the cloak of justice from God, bear on your head the mitre that displays the glory of the eternal name.","annotations":[]},"3":{"verse":"For God will show all the earth your splendor:","annotations":[]},"4":{"verse":"you will be named by God forever the peace of justice, the glory of God's worship.","annotations":[]},"5":{"verse":"Up, Jerusalem! stand upon the heights; look to the east and see your children Gathered from the east and the west at the word of the Holy One, rejoicing that they are remembered by God.","annotations":[]},"6":{"verse":"Led away on foot by their enemies they left you: but God will bring them back to you borne aloft in glory as on royal thrones.","annotations":[]},"7":{"verse":"For God has commanded that every lofty mountain be made low, And that the age-old depths and gorges be filled to level ground, that Israel may advance secure in the glory of God.","annotations":[]},"8":{"verse":"The forests and every fragrant kind of tree have overshadowed Israel at God's command;","annotations":[]},"9":{"verse":"For God is leading Israel in joy by the light of his glory, with his mercy and justice for company.","annotations":[]}},"annotations":{}},"0":{"verses":{"1":"Baruch\nIntroduction\nThe opening verses of this book ascribe it, or at least its first part, to Baruch, the well-known secretary of the prophet Jeremiah. It contains five very different compositions, the first and the last in prose, the others in poetic form. The prose sections were certainly composed in Hebrew, though the earliest known form of the book is in Greek\nAn observance of the feast of Booths with a public prayer of penitence and petition ( Baruch 1:15- 3:8), such as is supposed by the introduction ( Baruch 1:1-14), would not have been possible during the lifetime of Baruch after the fall of Jerusalem; this indeed is suggested in the prayer itself ( Baruch 2:26). The prayer is therefore to be understood as the pious reflection of a later Jewish writer upon the circumstances of the exiles in Babylon as he knew them from the Book of Jeremiah. He expresses in their name sentiments called for by the prophet, and ascribes the wording of these sentiments to the person most intimately acquainted with Jeremiah's teaching, namely, Baruch. The purpose of this literary device is to portray for his own and later generations the spirit of repentance which prompted God to bring the exile to an end\nThe lesson thus gained is followed by a hymn in praise of Wisdom ( Baruch 3:9- 4:4), exalting the law of Moses as the unique gift of God to Israel, the observance of which is the way to life and peace. The ideal city of Jerusalem is then represented ( Baruch 4:5-29) as the solicitous mother of all exiles, who is assured in the name of God that all her children will be restored to her ( Baruch 4:30- 5:9)\nThe final chapter is really a separate work, with a title of its own ( Baruch 6:1). It is patterned after the earlier letter of Jeremiah (Jer 29), in the spirit of the warnings against idolatry contained in Jer 10 and Isa 44. Its earnestness is impressive, but in restating previous inspired teachings at a later day, it does so with no special literary grace\nThus the principal divisions of the book are seen to be\nI. Prayer of the Exiles ( Baruch 1:1- 3:8)\nII. Praise of Wisdom in the Law of Moses ( Baruch 3:9- 4:4)\nIII. Jerusalem Bewails and Consoles Her Captive Children ( Baruch 4:5-29)\nIV. Jerusalem Consoled: The Captivity about To End ( Baruch 4:30- 5:9)\nV. The Letter of Jeremiah against Idolatry ((Bar) Let 6:1-7\n\n\n\n"},"annotations":{}}}}