{"book":"Colossians","chapters":{"2":{"verses":{"1":{"verse":"For I want you to know how great a struggle I am having for you and for those in Laodicea and all who have not seen me face to face,","annotations":["1"]},"2":{"verse":"that their hearts may be encouraged as they are brought together in love, to have all the richness of fully assured understanding, for the knowledge of the mystery of God, Christ,","annotations":[]},"3":{"verse":"in whom are hidden all the treasures of wisdom and knowledge.","annotations":[]},"4":{"verse":"I say this so that no one may deceive you by specious arguments.","annotations":["2"]},"5":{"verse":"For even if I am absent in the flesh, yet I am with you in spirit, rejoicing as I observe your good order and the firmness of your faith in Christ.","annotations":[]},"6":{"verse":"So, as you received Christ Jesus the Lord, walk in him,","annotations":[]},"7":{"verse":"rooted in him and built upon him and established in the faith as you were taught, abounding in thanksgiving.","annotations":[]},"8":{"verse":"See to it that no one captivate you with an empty, seductive philosophy according to human tradition, according to the elemental powers of the world and not according to Christ.","annotations":["3"]},"9":{"verse":"For in him dwells the whole fullness of the deity bodily,","annotations":["4"]},"10":{"verse":"and you share in this fullness in him, who is the head of every principality and power.","annotations":[]},"11":{"verse":"In him you were also circumcised with a circumcision not administered by hand, by stripping off the carnal body, with the circumcision of Christ.","annotations":["5"]},"12":{"verse":"You were buried with him in baptism, in which you were also raised with him through faith in the power of God, who raised him from the dead.","annotations":[]},"13":{"verse":"And even when you were dead (in) transgressions and the uncircumcision of your flesh, he brought you to life along with him, having forgiven us all our transgressions;","annotations":[]},"14":{"verse":"obliterating the bond against us, with its legal claims, which was opposed to us, he also removed it from our midst, nailing it to the cross;","annotations":["6"]},"15":{"verse":"despoiling the principalities and the powers, he made a public spectacle of them, leading them away in triumph by it.","annotations":["7"]},"16":{"verse":"Let no one, then, pass judgment on you in matters of food and drink or with regard to a festival or new moon or sabbath.","annotations":["8"]},"17":{"verse":"These are shadows of things to come; the reality belongs to Christ.","annotations":[]},"18":{"verse":"Let no one disqualify you, delighting in self-abasement and worship of angels, taking his stand on visions, inflated without reason by his fleshly mind,","annotations":["9"]},"19":{"verse":"and not holding closely to the head, from whom the whole body, supported and held together by its ligaments and bonds, achieves the growth that comes from God.","annotations":[]},"20":{"verse":"If you died with Christ to the elemental powers of the world, why do you submit to regulations as if you were still living in the world?","annotations":[]},"21":{"verse":"\"Do not handle! Do not taste! Do not touch!\"","annotations":[]},"22":{"verse":"These are all things destined to perish with use; they accord with human precepts and teachings.","annotations":[]},"23":{"verse":"While they have a semblance of wisdom in rigor of devotion and self-abasement (and) severity to the body, they are of no value against gratification of the flesh.","annotations":[]}},"annotations":{"1":"[1] Laodicea: chief city in Phrygia, northwest of Colossae; cf Col 4:13, 16; Rev 3:14-22.","2":"[4-23] In face of the threat posed by false teachers ( Col 2:4), the Colossians are admonished to adhere to the gospel as it was first preached to them ( Col 2:6), steeping themselves in it with grateful hearts ( Col 2:7). They must reject religious teachings originating in any source except the gospel ( Col 2:8) because in Christ alone will they have access to God, the deity ( Col 2:9). So fully has Christ enlightened them that they need no other source of religious knowledge or virtue ( Col 2:10). They do not require circumcision ( Col 2:11), for in baptism their whole being has been affected by Christ ( Col 2:12) through forgiveness of sin and resurrection to a new life ( Col 2:13; cf Col 3:1 and Romans 6:1-11). On the cross Christ canceled the record of the debt that stood against us with all its claims ( Col 2:14), i.e., he eliminated the law (cf Eph 2:15) that human beings could not observe - and that could not save them. He forgave sins against the law ( Col 2:14) and exposed as false and misleading ( Col 2:15) all other powers (cf Col 1:16) that purport to offer salvation. Therefore, the Colossians are not to accept judgments from such teachers on food and drink or to keep certain religious festivals or engage in certain cultic practices ( Col 2:16), for the Colossians would thereby risk severing themselves from Christ ( Col 2:19). If, when they accepted the gospel, they believed in Christ as their savior, they must be convinced that their salvation cannot be achieved by appeasing ruling spirits through dietary practices or through a wisdom gained simply by means of harsh asceticism ( Col 2:20-23)","3":"[8] Elemental powers of the world: see the note on Gal 4:3","4":"[9] Fullness of the deity: the divine nature, not just attributes; see the note on Col 1:19","5":"[11] A description of baptism ( Col 2:12) in symbolic terms of the Old Testament rite for entry into the community. The false teachers may have demanded physical circumcision of the Colossians","6":"[14] The elaborate metaphor here about how God canceled the legal claims against us through Christ's cross depicts not Christ being nailed to the cross by men but the bond . . . with its legal claims being nailed to the cross by God","7":"[15] The picture derives from the public spectacle and triumph of a Roman emperor's victory parade, where captives marched in subjection. The principalities and the powers are here conquered, not reconciled (cf Col 1:16, 20). An alternate rendering for by it (the cross) is \"by him\" (Christ)","8":"[16] Festival or new moon or sabbath: yearly, monthly, and weekly observances determined by religious powers associated with a calendar set by the heavenly bodies, sun, moon, and stars (cf Col 2:8)","9":"[18] Ascetic practices encouraged by the false teachers included subjection of self humbly to their rules, worship of angels, and cultivation of visions, though exact details are unclear"}},"1":{"verses":{"1":{"verse":"Paul, an apostle of Christ Jesus by the will of God, and Timothy our brother,","annotations":["1"]},"2":{"verse":"to the holy ones and faithful brothers in Christ in Colossae: grace to you and peace from God our Father.","annotations":[]},"3":{"verse":"We always give thanks to God, the Father of our Lord Jesus Christ, when we pray for you,","annotations":["2"]},"4":{"verse":"for we have heard of your faith in Christ Jesus and the love that you have for all the holy ones","annotations":[]},"5":{"verse":"because of the hope reserved for you in heaven. Of this you have already heard through the word of truth, the gospel,","annotations":[]},"6":{"verse":"that has come to you. Just as in the whole world it is bearing fruit and growing, so also among you, from the day you heard it and came to know the grace of God in truth,","annotations":[]},"7":{"verse":"as you learned it from Epaphras our beloved fellow slave, who is a trustworthy minister of Christ on your behalf","annotations":["3"]},"8":{"verse":"and who also told us of your love in the Spirit.","annotations":[]},"9":{"verse":"Therefore, from the day we heard this, we do not cease praying for you and asking that you may be filled with the knowledge of his will through all spiritual wisdom and understanding","annotations":["4"]},"10":{"verse":"to live in a manner worthy of the Lord, so as to be fully pleasing, in every good work bearing fruit and growing in the knowledge of God,","annotations":[]},"11":{"verse":"strengthened with every power, in accord with his glorious might, for all endurance and patience, with joy","annotations":[]},"12":{"verse":"giving thanks to the Father, who has made you fit to share in the inheritance of the holy ones in light.","annotations":["5"]},"13":{"verse":"He delivered us from the power of darkness and transferred us to the kingdom of his beloved Son,","annotations":[]},"14":{"verse":"in whom we have redemption, the forgiveness of sins.","annotations":[]},"15":{"verse":"He is the image of the invisible God, the firstborn of all creation.","annotations":["6","7"]},"16":{"verse":"For in him were created all things in heaven and on earth, the visible and the invisible, whether thrones or dominions or principalities or powers; all things were created through him and for him.","annotations":["8"]},"17":{"verse":"He is before all things, and in him all things hold together.","annotations":[]},"18":{"verse":"He is the head of the body, the church. He is the beginning, the firstborn from the dead, that in all things he himself might be preeminent.","annotations":["9"]},"19":{"verse":"For in him all the fullness was pleased to dwell,","annotations":["10"]},"20":{"verse":"and through him to reconcile all things for him, making peace by the blood of his cross (through him), whether those on earth or those in heaven.","annotations":["11"]},"21":{"verse":"And you who once were alienated and hostile in mind because of evil deeds","annotations":["12"]},"22":{"verse":"he has now reconciled in his fleshly body through his death, to present you holy, without blemish, and irreproachable before him,","annotations":[]},"23":{"verse":"provided that you persevere in the faith, firmly grounded, stable, and not shifting from the hope of the gospel that you heard, which has been preached to every creature under heaven, of which I, Paul, am a minister.","annotations":[]},"24":{"verse":"Now I rejoice in my sufferings for your sake, and in my flesh I am filling up what is lacking in the afflictions of Christ on behalf of his body, which is the church,","annotations":["13","14"]},"25":{"verse":"of which I am a minister in accordance with God's stewardship given to me to bring to completion for you the word of God,","annotations":[]},"26":{"verse":"the mystery hidden from ages and from generations past. But now it has been manifested to his holy ones,","annotations":[]},"27":{"verse":"to whom God chose to make known the riches of the glory of this mystery among the Gentiles; it is Christ in you, the hope for glory.","annotations":[]},"28":{"verse":"It is he whom we proclaim, admonishing everyone and teaching everyone with all wisdom, that we may present everyone perfect in Christ.","annotations":[]},"29":{"verse":"For this I labor and struggle, in accord with the exercise of his power working within me.","annotations":[]}},"annotations":{"1":"[1-2] For the epistolary form used by Paul at the beginning of his letters, see the note on Romans 1:1-7. On holy ones or \"God's people,\" see the note on Romans 1:7. Awareness of their calling helps this group to be faithful brothers and sisters in Christ, i.e., dedicated to the tasks implied in their calling.","2":"[3-8] On thanksgiving at the start of a letter, see the note on Romans 1:8. The apostle, recalling his own prayers for them and the good report about them he has received ( Col 1:3-4), congratulates the Colossians upon their acceptance of Christ and their faithful efforts to live the gospel ( Col 3:6-8). To encourage them he mentions the success of the gospel elsewhere ( Col 1:6) and assures them that his knowledge of their community is accurate, since he has been in personal contact with Epaphras ( Col 1:7-8), who likely had evangelized Colossae and other cities in the Lycus Valley of Asia Minor (cf Col 4:12, 13; Philippians 1:23). On faith, love, and hope ( Col 1:4, 5, 8), see the note on 1 Cor 13:13; cf 1 Thes 1:3; 5:8","3":"[7] Epaphras: now with Paul but a Colossian, founder of the church there","4":"[9-14] Moved by Epaphras' account, the apostle has prayed and continues to pray fervently for the Colossians that, in their response to the gospel, they may be filled with the knowledge of God's will ( Col 1:9; cf Col 3:10). Paul expects a mutual interaction between their life according to the gospel and this knowledge ( Col 1:10), yielding results (fruit, Col 1:10; cf Col 1:6) in every good work: growth, strength, endurance, patience, with joy ( Col 1:11), and the further giving of thanks ( Col 1:12)","5":"[12-14] A summary about redemption by the Father precedes the statement in Col 1:15-20 about the beloved Son who is God's love in person ( Col 1:13). Christians share the inheritance . . . in light with the holy ones, here probably the angels ( Col 1:12). The imagery reflects the Exodus (delivered . . . transferred) and Jesus' theme of the kingdom. Redemption is explained as forgiveness of sins (cf Acts 2:38; Romans 3:24-25; Eph 1:7)","6":"[15-20] As the poetic arrangement indicates, these lines are probably an early Christian hymn, known to the Colossians and taken up into the letter from liturgical use (cf Philippians 2:6-11; 1 Tim 3:16). They present Christ as the mediator of creation ( Col 1:15-18a) and of redemption ( Col 1:18b-20). There is a parallelism between firstborn of all creation ( Col 1:15) and firstborn from the dead ( Col 1:18). While many of the phrases were at home in Greek philosophical use and even in gnosticism, the basic ideas also reflect Old Testament themes about Wisdom found in Proverb 8:22-31; Wisdom 7:22- 8:1; and Sirach 1:4. See also the notes on what is possibly a hymn in John 1:1-18","7":"[15] Image: cf Genesis 1:27. Whereas the man and the woman were originally created in the image and likeness of God (see also Genesis 1:26), Christ as image ( 2 Cor 4:4) of the invisible God ( John 1:18) now shares this new nature in baptism with those redeemed (cf Col 3:10-11)","8":"[16-17] Christ (though not mentioned by name) is preeminent and supreme as God's agent in the creation of all things (cf John 1:3), as prior to all things ( Col 1:17; cf Hebrews 1:3)","9":"[18] Church: such a reference seemingly belongs under \"redemption\" in the following lines, not under the \"creation\" section of the hymn. Stoic thought sometimes referred to the world as \"the body of Zeus.\" Pauline usage is to speak of the church as the body of Christ ( 1 Cor 12:12-27; Romans 12:4-5). Some think that the author of Colossians has inserted the reference to the church here so as to define \"head of the body\" in Paul's customary way. See Col 1:24. Preeminent: when Christ was raised by God as firstborn from the dead (cf Acts 26:23; Rev 1:5), he was placed over the community, the church, that he had brought into being, but he is also indicated as crown of the whole new creation, over all things. His further role is to reconcile all things ( Col 1:20) for God or possibly \"to himself.&quot","10":"[19] Fullness: in gnostic usage this term referred to a spiritual world of beings above, between God and the world; many later interpreters take it to refer to the fullness of the deity ( Col 2:9); the reference could also be to the fullness of grace (cf John 1:16)","11":"[20] The blood of his cross: the most specific reference in the hymn to redemption through Christ's death, a central theme in Paul; cf Col 2:14-15; 1 Cor 1:17, 18, 23. [Through him]: the phrase, lacking in some manuscripts, seems superfluous but parallels the reference to reconciliation through Christ earlier in the verse","12":"[21-23] Paul, in applying this hymn to the Colossians, reminds them that they have experienced the reconciling effect of Christ's death. He sees the effects of the cross in the redemption of human beings, not of cosmic powers such as those referred to in Col 1:16, 20 (all things). Paul also urges adherence to Christ in faith and begins to point to his own role as minister ( Col 1:23), sufferer ( Col 1:24), and proclaimer ( Col 1:27-28) of this gospel","13":"[ 1:24- 2:3] As the community at Colossae was not personally known to Paul (see Introduction), he here invests his teaching with greater authority by presenting a brief sketch of his apostolic ministry and sufferings as they reflect those of Christ on behalf of the church (24). The preaching of God's word ( Col 1:25) carries out the divine plan (the mystery, Col 1:26) to make Christ known to the Gentiles ( Col 1:27). It teaches the God-given wisdom about Christ ( Col 1:28), whose power works mightily in the apostle ( Col 1:29). Even in those communities that do not know him personally ( Col 2:1), he can increase the perception of God in Christ, unite the faithful more firmly in love, and so bring encouragement to them ( Col 2:2). He hopes that his apostolic authority will make the Colossians perceive more readily the defects in the teaching of others who have sought to delude them, the next concern in the letter","14":"[24] What is lacking: although variously interpreted, this phrase does not imply that Christ's atoning death on the cross was defective. It may refer to the apocalyptic concept of a quota of \"messianic woes\" to be endured before the end comes; cf Mark 13:8, 19-20, 24 and the note on Matthew 23:29-32. Others suggest that Paul's mystical unity with Christ allowed him to call his own sufferings the afflictions of Christ"}},"3":{"verses":{"1":{"verse":"If then you were raised with Christ, seek what is above, where Christ is seated at the right hand of God.","annotations":["1"]},"2":{"verse":"Think of what is above, not of what is on earth.","annotations":[]},"3":{"verse":"For you have died, and your life is hidden with Christ in God.","annotations":[]},"4":{"verse":"When Christ your life appears, then you too will appear with him in glory.","annotations":[]},"5":{"verse":"Put to death, then, the parts of you that are earthly: immorality, impurity, passion, evil desire, and the greed that is idolatry.","annotations":["2","3"]},"6":{"verse":"Because of these the wrath of God is coming (upon the disobedient).","annotations":["4"]},"7":{"verse":"By these you too once conducted yourselves, when you lived in that way.","annotations":[]},"8":{"verse":"But now you must put them all away: anger, fury, malice, slander, and obscene language out of your mouths.","annotations":["5"]},"9":{"verse":"Stop lying to one another, since you have taken off the old self with its practices","annotations":[]},"10":{"verse":"and have put on the new self, which is being renewed, for knowledge, in the image of its creator.","annotations":["6"]},"11":{"verse":"Here there is not Greek and Jew, circumcision and uncircumcision, barbarian, Scythian, slave, free; but Christ is all and in all.","annotations":["7"]},"12":{"verse":"Put on then, as God's chosen ones, holy and beloved, heartfelt compassion, kindness, humility, gentleness, and patience,","annotations":[]},"13":{"verse":"bearing with one another and forgiving one another, if one has a grievance against another; as the Lord has forgiven you, so must you also do.","annotations":[]},"14":{"verse":"And over all these put on love, that is, the bond of perfection.","annotations":[]},"15":{"verse":"And let the peace of Christ control your hearts, the peace into which you were also called in one body. And be thankful.","annotations":[]},"16":{"verse":"Let the word of Christ dwell in you richly, as in all wisdom you teach and admonish one another, singing psalms, hymns, and spiritual songs with gratitude in your hearts to God.","annotations":[]},"17":{"verse":"And whatever you do, in word or in deed, do everything in the name of the Lord Jesus, giving thanks to God the Father through him.","annotations":[]},"18":{"verse":"Wives, be subordinate to your husbands, as is proper in the Lord.","annotations":["8"]},"19":{"verse":"Husbands, love your wives, and avoid any bitterness toward them.","annotations":[]},"20":{"verse":"Children, obey your parents in everything, for this is pleasing to the Lord.","annotations":[]},"21":{"verse":"Fathers, do not provoke your children, so they may not become discouraged.","annotations":[]},"22":{"verse":"Slaves, obey your human masters in everything, not only when being watched, as currying favor, but in simplicity of heart, fearing the Lord.","annotations":["9"]},"23":{"verse":"Whatever you do, do from the heart, as for the Lord and not for others,","annotations":[]},"24":{"verse":"knowing that you will receive from the Lord the due payment of the inheritance; be slaves of the Lord Christ.","annotations":[]},"25":{"verse":"For the wrongdoer will receive recompense for the wrong he committed, and there is no partiality.","annotations":[]}},"annotations":{"1":"[1-4] By retaining the message of the gospel that the risen, living Christ is the source of their salvation, the Colossians will be free from false religious evaluations of the things of the world ( Col 3:1-2). They have died to these; but one day when Christ . . . appears, they will live with Christ in the presence of God ( Col 3:3-4).","2":"[5-17] In lieu of false asceticism and superstitious festivals, the apostle reminds the Colossians of the moral life that is to characterize their response to God through Christ. He urges their participation in the liturgical hymns and prayers that center upon God's plan of salvation in Christ ( Col 3:16)","3":"[5,8] The two lists of five vices each are similar to enumerations at Romans 1:29-31 and Gal 5:19-21","4":"[6] The wrath of God: see the note on Romans 1:18. Many manuscripts add, as at Eph 5:6, \"upon the disobedient.&quot","5":"[8-10] Put . . . away; have taken off; have put on: the terms may reflect baptismal practice, taking off garments and putting on new ones after being united with Christ, here translated into ethical terms","6":"[10] Image: see the note on Col 1:15","7":"[11] Scythian: a barbarous people from north of the Black Sea","8":"[ 3:18- 4:6] After general recommendations that connect family life and the social condition of slavery with the service of Christ ( Col 3:18- 4:1), Paul requests prayers for himself, especially in view of his imprisonment ( Col 3:2-3), and recommends friendly relations and meaningful discussions of Christian teaching with outsiders, i.e., non-Christians ( Col 3:5-6). See the note on Eph 5:21- 6:9","9":"[22-25] Slaves: within this table of duties in family and societal relations, involving wives and husbands, children and parents ( Col 3:18-21), such as also appears in Eph 5:22- 6:9, slaves here receive special attention because of the case of Onesimus the slave returning to his master ( Col 4:9; Philemon 1:10-12)"}},"4":{"verses":{"1":{"verse":"Masters, treat your slaves justly and fairly, realizing that you too have a Master in heaven.","annotations":[]},"2":{"verse":"Persevere in prayer, being watchful in it with thanksgiving;","annotations":[]},"3":{"verse":"at the same time, pray for us, too, that God may open a door to us for the word, to speak of the mystery of Christ, for which I am in prison,","annotations":[]},"4":{"verse":"that I may make it clear, as I must speak.","annotations":[]},"5":{"verse":"Conduct yourselves wisely toward outsiders, making the most of the opportunity.","annotations":[]},"6":{"verse":"Let your speech always be gracious, seasoned with salt, so that you know how you should respond to each one.","annotations":[]},"7":{"verse":"Tychicus, my beloved brother, trustworthy minister, and fellow slave in the Lord, will tell you all the news of me.","annotations":["1","2"]},"8":{"verse":"I am sending him to you for this very purpose, so that you may know about us and that he may encourage your hearts,","annotations":[]},"9":{"verse":"together with Onesimus, a trustworthy and beloved brother, who is one of you. They will tell you about everything here.","annotations":[]},"10":{"verse":"Aristarchus, my fellow prisoner, sends you greetings, as does Mark the cousin of Barnabas (concerning whom you have received instructions; if he comes to you, receive him),","annotations":["3"]},"11":{"verse":"and Jesus, who is called Justus, who are of the circumcision; these alone are my co-workers for the kingdom of God, and they have been a comfort to me.","annotations":["4"]},"12":{"verse":"Epaphras sends you greetings; he is one of you, a slave of Christ (Jesus), always striving for you in his prayers so that you may be perfect and fully assured in all the will of God.","annotations":["5"]},"13":{"verse":"For I can testify that he works very hard for you and for those in Laodicea and those in Hierapolis.","annotations":["6"]},"14":{"verse":"Luke the beloved physician sends greetings, as does Demas.","annotations":["7"]},"15":{"verse":"Give greetings to the brothers in Laodicea and to Nympha and to the church in her house.","annotations":["8"]},"16":{"verse":"And when this letter is read before you, have it read also in the church of the Laodiceans, and you yourselves read the one from Laodicea.","annotations":["9"]},"17":{"verse":"And tell Archippus, \"See that you fulfill the ministry that you received in the Lord.\"","annotations":["10"]},"18":{"verse":"The greeting is in my own hand, Paul's. Remember my chains. Grace be with you.","annotations":["11"]}},"annotations":{"1":"[7-18] Paul concludes with greetings and information concerning various Christians known to the Colossians","2":"[7] Tychicus: Acts 20:4 mentions his role in the collection for Jerusalem; Eph 6:21 repeats what is said here; see also 2 Tim 4:12; Titus 3:12.","3":"[10] Aristarchus: a Thessalonian who was with Paul at Ephesus and Caesarea and on the voyage to Rome ( Acts 19:29; 20:4; 27:2). Mark: also referred to at Philippians 1:24 and 2 Tim 4:11 and, as \"John Mark,\" in Acts ( Acts 12:12, 25; 13:13; 15:37-40). See also 1 Peter 5:13 and the note there. Traditionally the author of the second gospel","4":"[11] Jesus: a then common Jewish name, the Greek form of Joshua","5":"[12] Epaphras: see the notes on Col 1:3-8 and Col 1:7","6":"[13] Laodicea: see the note on Col 2:1. Hierapolis: a city northeast of Laodicea and northwest of Colossae","7":"[14] Luke: only here described as a medical doctor; cf Philippians 1:24 and 2 Tim 4:11. Traditionally the author of the third gospel. Demas: cf Philippians 1:24; he later deserted Paul ( 2 Tim 4:10)","8":"[15] Nympha and . . . her house: some manuscripts read a masculine for the house-church leader, \"Nymphas and . . . his house.&quot","9":"[16] The one from Laodicea: either a letter by Paul that has been lost or the Letter to the Ephesians (cf the note on Eph 1:1 in Ephesus)","10":"[17] Fulfill the ministry: usually taken to mean that Archippus, the son of Philemon and Apphia ( Philippians 1:1-2), is \"pastor\" at Colossae. An alternate interpretation is that Archippus, not Philemon, is the owner of the slave Onesimus and that Paul is asking Archippus to complete the service he has received in the Lord by sending Onesimus back to minister to Paul in his captivity (cf Philippians 1:20)","11":"[18] My own hand: a postscript in Paul's own hand was his custom; cf Gal 6:11-18 and 2 Thes 3:17-18"}},"0":{"verses":{"1":"Colossians\nIntroduction\nThis letter is addressed to a congregation at Colossae in the Lycus Valley in Asia Minor, east of Ephesus. At the time of writing, Paul had not visited there, the letter says ( Col 1:4; 2:1). The community had apparently been established by Epaphras of Colossae ( Col 1:7; 4:12; Philemon 1:23). Problems, however, had arisen, brought on by teachers who emphasized Christ's relation to the universe (cosmos). Their teachings stressed angels ( Col 2:18; \"principalities and powers,\" Col 2:15), which were connected with astral powers and cultic practices (see the note on Col 2:16) and rules about food and drink and ascetical disciplines ( Col 2:16, 18). These teachings, Paul insists, detract from the person and work of Christ for salvation as set forth magnificently in a hymnic passage at Col 1:15-20 and reiterated throughout the letter. Such teachings are but \"shadows\"; Christ is \"reality\" ( Col 2:17)\nFor help in dealing with these problems that the new teachers posed at Colossae, Epaphras sought out Paul, who was then imprisoned ( Col 4:10, 18) at a place that the letter does not mention. Paul, without entering into debate over the existence of angelic spirits or their function, simply affirms that Christ possesses the sum total of redemptive power ( Col 1:19) and that the spiritual renewal of the human person occurs through contact in baptism with the person of Christ, who died and rose again ( Col 2:9-14). It is unnecessary for the Christian to be concerned about placating spirits ( Col 2:15) or avoiding imagined defilement through ascetical practices in regard to food and drink ( Col 2:20-23). True Christian asceticism consists in the conquering of personal sins ( Col 3:5-10) and the practice of love of neighbor in accordance with the standard set by Christ ( Col 3:12-16)\nPaul commends the community as a whole ( Col 1:3-8); this seems to indicate that, though the Colossians have been under pressure to adopt the false doctrines, they have not yet succumbed. The apostle expresses his prayerful concern for them ( Col 1:9-14). His preaching has cost him persecution, suffering, and imprisonment, but he regards these as reflective of the sufferings of Christ, a required discipline for the sake of the gospel (see the note on 1:24; cf 1:29; 2:1). His instructions to the Christian family and to slaves and masters require a new spirit of reflection and action. Love, obedience, and service are to be rendered \"in the Lord\" ( Col 3:18- 4:1)\nColossians follows the outline of a typical Pauline letter. It is distinguished by the poetic lines in Col 1:15-20 concerning who Christ is and what Christ means in creation and redemption. This hymn may be compared with similar passages in Philippians 2:6-11; 1 Tim 3:16; and John 1:1-18. It was apparently familiar liturgical material to the author, the audience, and the false teachers. In Col 1:21- 2:7, however, Paul interprets the relation between the body of Christ, which he insists is the church ( Col 1:18), and the world or cosmos to be one not simply of Christ's preexistence and rule but one of missionary advance into the world by the spreading of the word ( Col 1:25, 28). In this labor of the missionary body of Christ, Paul as a minister plays a prime part in bringing Christ and the gospel as hope to the Gentiles ( Col 1:23, 25, 27). To \"every creature under heaven\" the word is to be proclaimed, so that everyone receives Christ, is established in faith, and walks in Christ ( Col 1:28; 2:6, 7)\nPaul wrote the Letter to the Colossians while in prison, but his several imprisonments leave the specific place and date of composition uncertain. On this point the same problem exists as with Ephesians and Philippians (see the Introductions to these letters). Traditionally the house arrest at Rome, in which Paul enjoyed a certain restricted freedom in preaching (see Acts 28:16-28), or a second Roman imprisonment has been claimed as the setting. Others suggest a still earlier imprisonment at Caesarea (see Acts 23:12- 27:1) or in Ephesus (see Act 19). Still others regard the letter as the work of some pupil or follower of Paul, writing in his name. In any case, the contents are often closely paralleled by thoughts in Ephesians\nThe principal divisions of the Letter to the Colossians are the following\nI. Address ( Col 1:1-14)\nII. The Preeminence of Christ ( Col 1:15- 2:3)\nIII. Warnings against False Teachers ( Col 2:4-23)\nIV. The Ideal Christian Life in the World ( Col 3:1- 4:6)\nV. Conclusion ( Col 4:7-18\n\n\n\n"},"annotations":{}}}}