{"book":"Daniel","chapters":{"2":{"verses":{"1":{"verse":"In the second year of his reign, King Nebuchadnezzar had a dream which left his spirit no rest and robbed him of his sleep.","annotations":["1"]},"2":{"verse":"So he ordered that the magicians, enchanters, sorcerers, and Chaldeans be summoned to interpret the dream for him. When they came and presented themselves to the king,","annotations":["2"]},"3":{"verse":"he said to them, \"I had a dream which will allow my spirit no rest until I know what it means.\"","annotations":[]},"4":{"verse":"The Chaldeans answered the king (Aramaic): \"O king, live forever! Tell your servants the dream and we will give its meaning.\"","annotations":["3"]},"5":{"verse":"The king answered the Chaldeans, \"This is what I have decided: unless you tell me the dream and its meaning, you shall be cut to pieces and your houses destroyed.","annotations":[]},"6":{"verse":"But if you tell me the dream and its meaning, you shall receive from me gifts and presents and great honors. Now tell me the dream and its meaning.\"","annotations":[]},"7":{"verse":"Again they answered, \"Let the king tell his servants the dream and we will give its meaning.\"","annotations":[]},"8":{"verse":"But the king replied: \"I know for certain that you are bargaining for time, since you know what I have decided.","annotations":[]},"9":{"verse":"If you do not tell me the dream, there can be but one decree for you. You have framed a false and deceitful interpretation to present me with till the crisis is past. Tell me the dream, therefore, that I may be sure that you can also give its correct interpretation.\"","annotations":[]},"10":{"verse":"The Chaldeans answered the king: \"There is not a man on earth who can do what you ask, O king; never has any king, however great and mighty, asked such a thing of any magician, enchanter, or Chaldean.","annotations":[]},"11":{"verse":"What you demand, O king, is too difficult; there is no one who can tell it to the king except the gods who do not dwell among men.\"","annotations":[]},"12":{"verse":"At this the king became violently angry and ordered all the wise men of Babylon to be put to death.","annotations":[]},"13":{"verse":"When the decree was issued that the wise men should be slain, Daniel and his companions were also sought out.","annotations":[]},"14":{"verse":"Then Daniel prudently took counsel with Arioch, the captain of the king's guard, who had set out to kill the wise men of Babylon:","annotations":[]},"15":{"verse":"\"O officer of the king,\" he asked, \"what is the reason for this harsh order from the king?\" When Arioch told him,","annotations":[]},"16":{"verse":"Daniel went and asked for time from the king, that he might give him the interpretation.","annotations":[]},"17":{"verse":"Daniel went home and informed his companions Hananiah, Mishael, and Azariah,","annotations":[]},"18":{"verse":"that they might implore the mercy of the God of heaven in regard to this mystery, so that Daniel and his companions might not perish with the rest of the wise men of Babylon.","annotations":[]},"19":{"verse":"During the night the mystery was revealed to Daniel in a vision, and he blessed the God of heaven:","annotations":[]},"20":{"verse":"\"Blessed be the name of God forever and ever, for wisdom and power are his.","annotations":[]},"21":{"verse":"He causes the changes of the times and seasons, makes kings and unmakes them. He gives wisdom to the wise and knowledge to those who understand.","annotations":[]},"22":{"verse":"He reveals deep and hidden things and knows what is in the darkness, for the light dwells with him.","annotations":[]},"23":{"verse":"To you, O God of my fathers, I give thanks and praise, because you have given me wisdom and power. Now you have shown me what we asked of you, you have made known to us the king's dream.\"","annotations":[]},"24":{"verse":"So Daniel went to Arioch, whom the king had appointed to destroy the wise men of Babylon, and said to him, \"Do not put the wise men of Babylon to death. Bring me before the king, and I will tell him the interpretation of the dream.\" Arioch quickly brought Daniel to the king and said,","annotations":[]},"25":{"verse":"\"I have found a man among the Judean captives who can give the interpretation to the king.\"","annotations":[]},"26":{"verse":"The king asked Daniel, whose name was Belteshazzar, \"Can you tell me the dream that I had, and its meaning?\"","annotations":[]},"27":{"verse":"In the king's presence Daniel made this reply: \"The mystery about which the king has inquired, the wise men, enchanters, magicians, and astrologers could not explain to the king.","annotations":[]},"28":{"verse":"But there is a God in heaven who reveals mysteries, and he has shown King Nebuchadnezzar what is to happen in days to come; this was the dream you saw as you lay in bed.","annotations":[]},"29":{"verse":"To you in your bed there came thoughts about what should happen in the future, and he who reveals mysteries showed you what is to be.","annotations":[]},"30":{"verse":"To me also this mystery has been revealed; not that I am wiser than any other living person, but in order that its meaning may be made known to the king, that you may understand the thoughts in your own mind.","annotations":[]},"31":{"verse":"\"In your vision, O king, you saw a statue, very large and exceedingly bright, terrifying in appearance as it stood before you.","annotations":[]},"32":{"verse":"The head of the statue was pure gold, its chest and arms were silver, its belly and thighs bronze,","annotations":[]},"33":{"verse":"the legs iron, its feet partly iron and partly tile.","annotations":["4"]},"34":{"verse":"While you looked at the statue, a stone which was hewn from a mountain without a hand being put to it, struck its iron and tile feet, breaking them in pieces.","annotations":[]},"35":{"verse":"The iron, tile, bronze, silver, and gold all crumbled at once, fine as the chaff on the threshing floor in summer, and the wind blew them away without leaving a trace. But the stone that struck the statue became a great mountain and filled the whole earth.","annotations":[]},"36":{"verse":"\"This was the dream; the interpretation we shall also give in the king's presence.","annotations":["5"]},"37":{"verse":"You, O king, are the king of kings; to you the God of heaven has given dominion and strength, power and glory;","annotations":[]},"38":{"verse":"men, wild beasts, and birds of the air, wherever they may dwell, he has handed over to you, making you ruler over them all; you are the head of gold.","annotations":[]},"39":{"verse":"Another kingdom shall take your place, inferior to yours, then a third kingdom, of bronze, which shall rule over the whole earth.","annotations":[]},"40":{"verse":"There shall be a fourth kingdom, strong as iron; it shall break in pieces and subdue all these others, just as iron breaks in pieces and crushes everything else.","annotations":[]},"41":{"verse":"The feet and toes you saw, partly of potter's tile and partly of iron, mean that it shall be a divided kingdom, but yet have some of the hardness of iron. As you saw the iron mixed with clay tile,","annotations":[]},"42":{"verse":"and the toes partly iron and partly tile, the kingdom shall be partly strong and partly fragile.","annotations":[]},"43":{"verse":"The iron mixed with clay tile means that they shall seal their alliances by intermarriage, but they shall not stay united, any more than iron mixes with clay.","annotations":[]},"44":{"verse":"In the lifetime of those kings the God of heaven will set up a kingdom that shall never be destroyed or delivered up to another people; rather, it shall break in pieces all these kingdoms and put an end to them, and it shall stand forever.","annotations":[]},"45":{"verse":"That is the meaning of the stone you saw hewn from the mountain without a hand being put to it, which broke in pieces the tile, iron, bronze, silver, and gold. The great God has revealed to the king what shall be in the future; this is exactly what you dreamed, and its meaning is sure.\"","annotations":[]},"46":{"verse":"Then King Nebuchadnezzar fell down and worshiped Daniel and ordered sacrifice and incense offered to him.","annotations":[]},"47":{"verse":"To Daniel the king said, \"Truly your God is the God of gods and Lord of kings and a revealer of mysteries; that is why you were able to reveal this mystery.\"","annotations":[]},"48":{"verse":"He advanced Daniel to a high post, gave him many generous presents, made him ruler of the whole province of Babylon and chief prefect over all the wise men of Babylon.","annotations":[]},"49":{"verse":"At Daniel's request the king made Shadrach, Meshach, and Abednego administrators of the province of Babylon, while Daniel himself remained at the king's court.","annotations":[]}},"annotations":{"1":"[1-49] The chronology of Daniel 2:1 is in conflict with that of Daniel 1:5, 18 and in Daniel 1:25 Daniel appears to be introduced to the king for the first time. It seems that the story of this chapter was originally entirely independent of Daniel 1 and later retouched slightly to fit its present setting.","2":"[2] Chaldeans: here probably astrologers, who were so associated with the Chaldeans in the Hebrew mind that in the later language they are sometimes simply called by the name of that people","3":"[4] Aramaic: from Daniel 2:4- 7:28 the text of Daniel is in Aramaic, not Hebrew, as indicated by this gloss","4":"[33] Partly tile: terra cotta tile was much in use among the Babylonians for decoration and for actual construction","5":"[36-45] The four successive kingdoms in this apocalyptic perspective are the Babylonian (gold), the Median (silver), the Persian (bronze), and the Hellenistic (iron). The last, after Alexander's death, was divided among his generals ( Daniel 2:41-42). The two resulting kingdoms, which most affected the Jews, were the dynasty of the Ptolemies in Egypt and that of the Seleucids in Syria, who tried in vain, by war and through intermarriage, to restore the unity of Alexander's empire ( Daniel 2:43). The stone hewn from the mountain is the messianic kingdom awaited by the Jews ( Daniel 2:44-45). Our Lord made this image personal to himself; cf Luke 20:17-18"}},"14":{"verses":{"1":{"verse":"After King Astyages was laid with his fathers, Cyrus the Persian succeeded to his kingdom.","annotations":["1"]},"2":{"verse":"Daniel was the king's favorite and was held in higher esteem than any of the friends of the king.","annotations":["2"]},"3":{"verse":"The Babylonians had an idol called Bel, and every day they provided for it six barrels of fine flour, forty sheep, and six measures of wine.","annotations":["3"]},"4":{"verse":"The king worshiped it and went every day to adore it; but Daniel adored only his God.","annotations":[]},"5":{"verse":"When the king asked him, \"Why do you not adore Bel?\" Daniel replied, \"Because I worship not idols made with hands, but only the living God who made heaven and earth and has dominion over all mankind.\"","annotations":[]},"6":{"verse":"Then the king continued, \"You do not think Bel is a living god? Do you not see how much he eats and drinks every day?\"","annotations":[]},"7":{"verse":"Daniel began to laugh. \"Do not be deceived, O king,\" he said; \"it is only clay inside and bronze outside; it has never taken any food or drink.\"","annotations":[]},"8":{"verse":"Enraged, the king called his priests and said to them, \"Unless you tell me who it is that consumes these provisions, you shall die.","annotations":[]},"9":{"verse":"But if you can show that Bel consumes them, Daniel shall die for blaspheming Bel.\" Daniel said to the king, \"Let it be as you say!\"","annotations":[]},"10":{"verse":"There were seventy priests of Bel, besides their wives and children. When the king went with Daniel into the temple of Bel,","annotations":[]},"11":{"verse":"the priests of Bel said, \"See, we are going to leave. Do you, O king, set out the food and prepare the wine; then shut the door and seal it with your ring.","annotations":[]},"12":{"verse":"If you do not find that Bel has eaten it all when you return in the morning, we are to die; otherwise Daniel shall die for his lies against us.\"","annotations":[]},"13":{"verse":"They were not perturbed, because under the table they had made a secret entrance through which they always came in to consume the food.","annotations":[]},"14":{"verse":"After they departed the king set the food before Bel, while Daniel ordered his servants to bring some ashes, which they scattered through the whole temple; the king alone was present. Then they went outside, sealed the closed door with the king's ring, and departed.","annotations":[]},"15":{"verse":"The priests entered that night as usual, with their wives and children, and they ate and drank everything.","annotations":[]},"16":{"verse":"Early the next morning, the king came with Daniel.","annotations":[]},"17":{"verse":"\"Are the seals unbroken, Daniel?\" he asked. And Daniel answered, \"They are unbroken, O king.\"","annotations":[]},"18":{"verse":"As soon as he had opened the door, the king looked at the table and cried aloud, \"Great you are, O Bel; there is no trickery in you.\"","annotations":[]},"19":{"verse":"But Daniel laughed and kept the king from entering. \"Look at the floor,\" he said; \"whose footprints are these?\"","annotations":[]},"20":{"verse":"\"I see the footprints of men, women, and children!\" said the king.","annotations":[]},"21":{"verse":"The angry king arrested the priests, their wives, and their children. They showed him the secret door by which they used to enter to consume what was on the table.","annotations":[]},"22":{"verse":"He put them to death, and handed Bel over to Daniel, who destroyed it and its temple.","annotations":[]},"23":{"verse":"There was a great dragon which the Babylonians worshiped.","annotations":[]},"24":{"verse":"\"Look!\" said the king to Daniel, \"you cannot deny that this is a living god, so adore it.\"","annotations":[]},"25":{"verse":"But Daniel answered, \"I adore the Lord, my God, for he is the living God.","annotations":[]},"26":{"verse":"Give me permission, O king, and I will kill this dragon without sword or club.\" \"I give you permission,\" the king said.","annotations":[]},"27":{"verse":"Then Daniel took some pitch, fat, and hair; these he boiled together and made into cakes. He put them into the mouth of the dragon, and when the dragon ate them, he burst asunder. \"This,\" he said, \"is what you worshiped.\"","annotations":[]},"28":{"verse":"When the Babylonians heard this, they were angry and turned against the king. \"The king has become a Jew,\" they said; \"he has destroyed Bel, killed the dragon, and put the priests to death.\"","annotations":[]},"29":{"verse":"They went to the king and demanded: \"Hand Daniel over to us, or we will kill you and your family.\"","annotations":[]},"30":{"verse":"When he saw himself threatened with violence, the king was forced to hand Daniel over to them.","annotations":[]},"31":{"verse":"They threw Daniel into a lions' den, where he remained six days.","annotations":[]},"32":{"verse":"In the den were seven lions, and two carcasses and two sheep had been given to them daily. But now they were given nothing, so that they would devour Daniel.","annotations":[]},"33":{"verse":"In Judea there was a prophet, Habakkuk; he mixed some bread in a bowl with the stew he had boiled, and was going to bring it to the reapers in the field,","annotations":[]},"34":{"verse":"when an angel of the Lord told him, \"Take the lunch you have to Daniel in the lions' den at Babylon.\"","annotations":[]},"35":{"verse":"But Habakkuk answered, \"Babylon, sir, I have never seen, and I do not know the den!\"","annotations":[]},"36":{"verse":"The angel of the Lord seized him by the crown of his head and carried him by the hair; with the speed of the wind, he set him down in Babylon above the den.","annotations":[]},"37":{"verse":"\"Daniel, Daniel,\" cried Habakkuk, \"take the lunch God has sent you.\"","annotations":[]},"38":{"verse":"\"You have remembered me, O God,\" said Daniel; \"you have not forsaken those who love you.\"","annotations":[]},"39":{"verse":"While Daniel began to eat, the angel of the Lord at once brought Habakkuk back to his own place.","annotations":[]},"40":{"verse":"On the seventh day the king came to mourn for Daniel. As he came to the den and looked in, there was Daniel, sitting there!","annotations":[]},"41":{"verse":"The king cried aloud, \"You are great, O Lord, the God of Daniel, and there is no other besides you!\"","annotations":[]},"42":{"verse":"Daniel he took out, but those who had tried to destroy him he threw into the den, and they were devoured in a moment before his eyes.","annotations":[]}},"annotations":{"1":"14, 1: King Astyages: the last of the Median kings, defeated by Cyrus in 550 B.C. This story preserves the fiction of a successive Median and Persian rule of Babylon.","2":"[2] 14, 2: This verse in the Septuagint Greek text reads: \"There was once a priest, Daniel by name, the son of Abal, A favorite of the king of Babylon.\" This may represent an earlier form of the story, before it was attached to the Book of Daniel","3":"[3] 14, 3: Bel: see the note on 4, 5"}},"8":{"verses":{"1":{"verse":"After this first vision, I, Daniel, had another, in the third year of the reign of King Belshazzar.","annotations":["1"]},"2":{"verse":"In my vision I saw myself in the fortress of Susa in the province of Elam; I was beside the river Ulai.","annotations":["2"]},"3":{"verse":"I looked up and saw standing by the river a ram with two great horns, the one larger and newer than the other.","annotations":[]},"4":{"verse":"I saw the ram butting toward the west, north, and south. No beast could withstand it or be rescued from its power; it did what it pleased and became very powerful.","annotations":[]},"5":{"verse":"As I was reflecting, a he-goat with a prominent horn on its forehead suddenly came from the west across the whole earth without touching the ground.","annotations":[]},"6":{"verse":"It approached the two-horned ram I had seen standing by the river, and rushed toward it with savage force.","annotations":[]},"7":{"verse":"I saw it attack the ram with furious blows when they met, and break both its horns. It threw the ram, which had not the force to withstand it, to the ground, and trampled upon it; and no one could rescue it from its power.","annotations":[]},"8":{"verse":"The he-goat became very powerful, but at the height of its power the great horn was shattered, and in its place came up four others, facing the four winds of heaven.","annotations":[]},"9":{"verse":"Out of one of them came a little horn which kept growing toward the south, the east, and the glorious country.","annotations":["3"]},"10":{"verse":"Its power extended to the host of heaven, so that it cast down to earth some of the host and some of the stars and trampled on them.","annotations":["4"]},"11":{"verse":"It boasted even against the prince of the host, from whom it removed the daily sacrifice, and whose sanctuary it cast down,","annotations":[]},"12":{"verse":"as well as the host, while sin replaced the daily sacrifice. It cast truth to the ground, and was succeeding in its undertaking.","annotations":[]},"13":{"verse":"I heard a holy one speaking, and another said to whichever one it was that spoke, \"How long shall the events of this vision last concerning the daily sacrifice, the desolating sin which is placed there, the sanctuary, and the trampled host?\"","annotations":["5"]},"14":{"verse":"He answered him, \"For two thousand three hundred evenings and mornings; then the sanctuary shall be purified.\"","annotations":[]},"15":{"verse":"While I, Daniel, sought the meaning of the vision I had seen, a manlike figure stood before me,","annotations":[]},"16":{"verse":"and on the Ulai I heard a human voice that cried out, \"Gabriel, explain the vision to this man.\"","annotations":["6"]},"17":{"verse":"When he came near where I was standing, I fell prostrate in terror. But he said to me, \"Understand, son of man, that the vision refers to the end time.\"","annotations":["7"]},"18":{"verse":"As he spoke to me, I fell forward in a faint; he touched me and made me stand up.","annotations":[]},"19":{"verse":"\"I will show you,\" he said, \"what is to happen later in the period of wrath; for at the appointed time, there will be an end.","annotations":[]},"20":{"verse":"\"The two-horned ram you saw represents the kings of the Medes and Persians.","annotations":[]},"21":{"verse":"The he-goat is the king of the Greeks, and the great horn on its forehead is the first king.","annotations":[]},"22":{"verse":"The four that rose in its place when it was broken are four kingdoms that will issue from his nation, but without his strength.","annotations":[]},"23":{"verse":"\"After their reign, when sinners have reached their measure, There shall arise a king, impudent and skilled in intrigue.","annotations":[]},"24":{"verse":"He shall be strong and powerful, bring about fearful ruin, and succeed in his undertaking. He shall destroy powerful peoples;","annotations":[]},"25":{"verse":"his cunning shall be against the holy ones, his treacherous conduct shall succeed. He shall be proud of heart and destroy many by stealth. But when he rises against the prince of princes, he shall be broken without a hand being raised.","annotations":[]},"26":{"verse":"The vision of the evenings and the mornings is true, as spoken; Do you, however, keep this vision undisclosed, because the days are to be many.\"","annotations":[]},"27":{"verse":"I, Daniel, was weak and ill for some days; then I arose and took care of the king's affairs. But I was appalled at the vision, which I could not understand.","annotations":[]}},"annotations":{"1":"[1-27] This vision repeats the major part of the preceding one, though in a more explicit fashion. As explained in Daniel 8:20-22 the two-horned ram represents the combined kingdom of the Medes and Persians, destroyed by Alexander's Hellenistic empire originating in the west. Once again the author is interested only in the Seleucid dynasty, which emerged from the dissolution of Alexander's empire after his death in 323 B.C.","2":"[2] The fortress of Susa: the royal palace of the Persian kings in the ancient territory of Elam, east of Babylonia. The river Ulai: a canal along the northern side of Susa","3":"[9] A little horn, as in Daniel 7 is Antiochus IV. The glorious country: Palestine","4":"[10-12] The host of heaven: ordinarily meaning the stars, here refers to the people of God; cf Daniel 12:3. The prince of the host: God himself, with whose holy religion Antiochus interfered ( 1 Macc 1:45)","5":"[13] The desolating sin: the Hebrew contains a wordplay (shomem) on the name Baal Shamem (\"lord of the heavens,\" the Greek Zeus Olympios), referring to the statue with which Antiochus profaned the temple of Jerusalem ( 2 Macc 6:2)","6":"[16] The angel Gabriel is mentioned here for the first time in the Bible. There is wordplay in the preceding verse on geber - manlike figure","7":"[17] The end time: the day of the Lord, when God sits in judgment on his enemies ( Daniel 8:19)"}},"12":{"verses":{"1":{"verse":"\"At that time there shall arise Michael, the great prince, guardian of your people; It shall be a time unsurpassed in distress since nations began until that time. At that time your people shall escape, everyone who is found written in the book.","annotations":["1"]},"2":{"verse":"Many of those who sleep in the dust of the earth shall awake; some shall live forever, others shall be an everlasting horror and disgrace.","annotations":["2"]},"3":{"verse":"But the wise shall shine brightly like the splendor of the firmament, And those who lead the many to justice shall be like the stars forever.","annotations":[]},"4":{"verse":"\"As for you, Daniel, keep secret the message and seal the book until the end time; many shall fall away and evil shall increase.\"","annotations":[]},"5":{"verse":"I, Daniel, looked and saw two others, one standing on either bank of the river.","annotations":[]},"6":{"verse":"One of them said to the man clothed in linen, who was upstream, \"How long shall it be to the end of these appalling things?\"","annotations":[]},"7":{"verse":"The man clothed in linen, who was upstream, lifted his right and left hands to heaven; and I heard him swear by him who lives forever that it should be for a year, two years, a half-year; and that, when the power of the destroyer of the holy people was brought to an end, all these things should end.","annotations":["3"]},"8":{"verse":"I heard, but I did not understand; so I asked, \"My lord, what follows this?\"","annotations":[]},"9":{"verse":"\"Go, Daniel,\" he said, \"because the words are to be kept secret and sealed until the end time.","annotations":[]},"10":{"verse":"Many shall be refined, purified, and tested, but the wicked shall prove wicked; none of them shall have understanding, but the wise shall have it.","annotations":[]},"11":{"verse":"From the time that the daily sacrifice is abolished and the horrible abomination is set up, there shall be one thousand two hundred and ninety days.","annotations":[]},"12":{"verse":"Blessed is the man who has patience and perseveres until the one thousand three hundred and thirty-five days.","annotations":[]},"13":{"verse":"Go, take your rest, you shall rise for your reward at the end of days.\"","annotations":[]}},"annotations":{"1":"[1] Written in the book: the book of God's predestination.","2":"[2] The first Israelites who have fallen ( Daniel 11:33-35) shall awake, that is, rise to live forever. A resurrection of the wicked as in later, Christian teaching ( John 5:28-29) is implied here if the others are included in the many; but cf Isaiah 66:24","3":"[7] A year, two years, a half-year: see note on Daniel 7:25. The author's perspective is the end of Antiochus, and beyond, the final consummation of all things"}},"5":{"verses":{"1":{"verse":"King Belshazzar gave a great banquet for a thousand of his lords, with whom he drank.","annotations":["1"]},"2":{"verse":"Under the influence of the wine, he ordered the gold and silver vessels which Nebuchadnezzar, his father, had taken from the temple in Jerusalem, to be brought in so that the king, his lords, his wives and his entertainers might drink from them.","annotations":["2"]},"3":{"verse":"When the gold and silver vessels taken from the house of God in Jerusalem had been brought in, and while the king, his lords, his wives and his entertainers were drinking","annotations":[]},"4":{"verse":"wine from them, they praised their gods of gold and silver, bronze and iron, wood and stone.","annotations":[]},"5":{"verse":"Suddenly, opposite the lampstand, the fingers of a human hand appeared, writing on the plaster of the wall in the king's palace. When the king saw the wrist and hand that wrote,","annotations":[]},"6":{"verse":"his face blanched; his thoughts terrified him, his hip joints shook, and his knees knocked.","annotations":[]},"7":{"verse":"The king shouted for the enchanters, Chaldeans, and astrologers to be brought in. \"Whoever reads this writing and tells me what it means,\" he said to the wise men of Babylon, \"shall be clothed in purple, wear a golden collar about his neck, and be third in the government of the kingdom.\"","annotations":[]},"8":{"verse":"But though all the king's wise men came in, none of them could either read the writing or tell the king what it meant.","annotations":[]},"9":{"verse":"Then King Belshazzar was greatly terrified; his face went ashen, and his lords were thrown into confusion.","annotations":[]},"10":{"verse":"When the queen heard of the discussion between the king and his lords, she entered the banquet hall and said, \"O king, live forever! Be not troubled in mind, nor look so pale!","annotations":[]},"11":{"verse":"There is a man in your kingdom in whom is the spirit of the holy God; during the lifetime of your father he was seen to have brilliant knowledge and god-like wisdom. In fact, King Nebuchadnezzar, your father, made him chief of the magicians, enchanters, Chaldeans, and astrologers,","annotations":[]},"12":{"verse":"because of the extraordinary mind possessed by this Daniel, whom the king named Belteshazzar. He knew and understood how to interpret dreams, explain enigmas, and solve difficulties. Now therefore, summon Daniel to tell you what this means.\"","annotations":[]},"13":{"verse":"Then Daniel was brought into the presence of the king. The king asked him, \"Are you the Daniel, the Jewish exile, whom my father, the king, brought from Judah?","annotations":[]},"14":{"verse":"I have heard that the spirit of God is in you, that you possess brilliant knowledge and extraordinary wisdom.","annotations":[]},"15":{"verse":"Now, the wise men and enchanters were brought in to me to read this writing and tell me its meaning, but they could not say what the words meant.","annotations":[]},"16":{"verse":"But I have heard that you can interpret dreams and solve difficulties; if you are able to read the writing and tell me what it means, you shall be clothed in purple, wear a gold collar about your neck, and be third in the government of the kingdom.\"","annotations":[]},"17":{"verse":"Daniel answered the king: \"You may keep your gifts, or give your presents to someone else; but the writing I will read for you, O king, and tell you what it means.","annotations":[]},"18":{"verse":"The Most High God gave your father Nebuchadnezzar a great kingdom and glorious majesty.","annotations":[]},"19":{"verse":"Because he made him so great, the nations and peoples of every language dreaded and feared him. Whomever he wished, he killed or let live; whomever he wished, he exalted or humbled.","annotations":[]},"20":{"verse":"But when his heart became proud and his spirit hardened by insolence, he was put down from his royal throne and deprived of his glory;","annotations":[]},"21":{"verse":"he was cast out from among men and was made insensate as a beast; he lived with wild asses, and ate grass like an ox; his body was bathed with the dew of heaven, until he learned that the Most High God rules over the kingdom of men and appoints over it whom he will.","annotations":[]},"22":{"verse":"You, his son, Belshazzar, have not humbled your heart, though you knew all this;","annotations":[]},"23":{"verse":"you have rebelled against the Lord of heaven. You had the vessels of his temple brought before you, so that you and your nobles, your wives and your entertainers, might drink wine from them; and you praised the gods of silver and gold, bronze and iron, wood and stone, that neither see nor hear nor have intelligence. But the God in whose hand is your life breath and the whole course of your life, you did not glorify.","annotations":[]},"24":{"verse":"By him were the wrist and hand sent, and the writing set down.","annotations":[]},"25":{"verse":"\"This is the writing that was inscribed: MENE, TEKEL, and PERES. These words mean:","annotations":["3"]},"26":{"verse":"MENE, God has numbered your kingdom and put an end to it;","annotations":["4"]},"27":{"verse":"TEKEL, you have been weighed on the scales and found wanting;","annotations":[]},"28":{"verse":"PERES, your kingdom has been divided and given to the Medes and Persians.\"","annotations":[]},"29":{"verse":"Then by order of Belshazzar they clothed Daniel in purple, with a gold collar about his neck, and proclaimed him third in the government of the kingdom.","annotations":[]},"30":{"verse":"The same night Belshazzar, the Chaldean king, was slain:","annotations":[]}},"annotations":{"1":"[1] King Belshazzar: Belshazzar was actually the crown prince, but he had been given royal authority in Babylon by his father Nabonidus.","2":"[2] Nebuchadnezzar, his father: several kings of Babylon intervened between Nebuchadnezzar and Belshazzar. Either the term father is used here in the broad sense of \"remote predecessor,\" or the name Nebuchadnezzar is used for \"Nabonidus.\"","3":"[25] Mene, Tekel, and Peres: these seem to be the Aramaic names of weights and monetary values: the mina, the shekel (the sixtieth part of a mina), and the parsu (a half-mina)","4":"[26-28] Daniel interprets these three terms by a play on the words: Mene, connected with the verb meaning to number; Tekel, with the verb meaning to weigh; Peres, with the verb meaning to divide. There is also a play on the last term with the word for Persians"}},"0":{"verses":{"1":"Daniel\nIntroduction\nThis Book takes its name, not from the author, who is actually unknown, but from its hero, a young Jew taken early to Babylon, where he lived at least until 538 B.C. Strictly speaking, the book does not belong to the prophetic writings but rather to a distinctive type of literature known as \"apocalyptic,\" of which it is an early specimen. Apocalyptic writing enjoyed its greatest popularity from 200 B.C. to 100 A.D., a time of distress and persecution for Jews, and later, for Christians. Though subsequent in time to the prophetic, apocalyptic literature has its roots in the teaching of the prophets, who often pointed ahead to the day of the Lord, the consummation of history. For both prophet and apocalyptist Yahweh was the Lord of history, and he would ultimately vindicate his people\nThis work was composed during the bitter persecution carried on by Antiochus IV Epiphanes (167-164) and was written to strengthen and comfort the Jewish people in their ordeal\nThe Book contains stories originating in and transmitted by popular traditions which tell of the trials and triumphs of the wise Daniel and his three companions. The moral is that men of faith can resist temptation and conquer adversity. The characters are not purely legendary but rest on older historical tradition. What is more important than the question of historicity, and closer to the intention of the author, is the fact that a persecuted Jew of the second century B.C. would quickly see the application of these stories to his own plight\nThere follows a series of visions promising deliverance and glory to the Jews in the days to come. The great nations of the ancient world have risen in vain against Yahweh; his kingdom shall overthrow existing powers and last forever. Under this apocalyptic imagery are contained some of the best elements of prophetic teaching: the insistence on right conduct, the divine control over events, the certainty that the kingdom of God will ultimately triumph. The arrival of the kingdom is a central theme of the synoptic gospels, and Jesus, in calling himself the \"Son of Man,\" reminds us that he fulfills the destiny of this mysterious figure in the seventh chapter of Daniel\nThe added episodes of Susanna, Bel, and the Dragon, found only in the Greek version, are edifying short stories with a didactic purpose\nThese three sections constitute the divisions of the Book of Daniel\nI. Daniel and the Kings of Babylon ( Daniel 1:1- 6:29)\nII. Daniel's Visions ( Daniel 7:1- 12:13)\nIII. Appendix ((Dan)Sus 13; Bel 14"},"annotations":{}},"9":{"verses":{"1":{"verse":"It was the first year that Darius, son of Ahasuerus, of the race of the Medes, reigned over the kingdom of the Chaldeans;","annotations":["1"]},"2":{"verse":"in the first year of his reign I, Daniel, tried to understand in the Scriptures the counting of the years of which the LORD spoke to the prophet Jeremiah: that for the ruins of Jerusalem seventy years must be fulfilled.","annotations":["2"]},"3":{"verse":"I turned to the Lord God, pleading in earnest prayer, with fasting, sackcloth, and ashes.","annotations":[]},"4":{"verse":"I prayed to the LORD, my God, and confessed, \"Ah, Lord, great and awesome God, you who keep your merciful covenant toward those who love you and observe your commandments!","annotations":[]},"5":{"verse":"We have sinned, been wicked and done evil; we have rebelled and departed from your commandments and your laws.","annotations":[]},"6":{"verse":"We have not obeyed your servants the prophets, who spoke in your name to our kings, our princes, our fathers, and all the people of the land.","annotations":[]},"7":{"verse":"Justice, O Lord, is on your side; we are shamefaced even to this day: the men of Judah, the residents of Jerusalem, and all Israel, near and far, in all the countries to which you have scattered them because of their treachery toward you.","annotations":[]},"8":{"verse":"O LORD, we are shamefaced, like our kings, our princes, and our fathers, for having sinned against you.","annotations":[]},"9":{"verse":"But yours, O Lord, our God, are compassion and forgiveness! Yet we rebelled against you","annotations":[]},"10":{"verse":"and paid no heed to your command, O LORD, our God, to live by the law you gave us through your servants the prophets.","annotations":[]},"11":{"verse":"Because all Israel transgressed your law and went astray, not heeding your voice, the sworn malediction, recorded in the law of Moses, the servant of God, was poured out over us for our sins.","annotations":[]},"12":{"verse":"You carried out the threats you spoke against us and against those who governed us, by bringing upon us in Jerusalem the greatest calamity that has ever occurred under heaven.","annotations":[]},"13":{"verse":"As it is written in the law of Moses, this calamity came full upon us. As we did not appease the LORD, our God, by turning back from our wickedness and recognizing his constancy,","annotations":["3"]},"14":{"verse":"so the LORD kept watch over the calamity and brought it upon us. You, O LORD, our God, are just in all that you have done, for we did not listen to your voice.","annotations":[]},"15":{"verse":"\"Now, O Lord, our God, who led your people out of the land of Egypt with a strong hand, and made a name for yourself even to this day, we have sinned, we are guilty.","annotations":[]},"16":{"verse":"O Lord, in keeping with all your just deeds, let your anger and your wrath be turned away from your city Jerusalem, your holy mountain. On account of our sins and the crimes of our fathers, Jerusalem and your people have become the reproach of all our neighbors.","annotations":[]},"17":{"verse":"Hear, therefore, O God, the prayer and petition of your servant; and for your own sake, O Lord, let your face shine upon your desolate sanctuary.","annotations":[]},"18":{"verse":"Give ear, O my God, and listen; open your eyes and see our ruins and the city which bears your name. When we present our petition before you, we rely not on our just deeds, but on your great mercy.","annotations":[]},"19":{"verse":"O Lord, hear! O Lord, pardon! O Lord, be attentive and act without delay, for your own sake, O my God, because this city and your people bear your name!\"","annotations":[]},"20":{"verse":"I was still occupied with my prayer, confessing my sin and the sin of my people Israel, presenting my petition to the LORD, my God, on behalf of his holy mountain -","annotations":[]},"21":{"verse":"I was still occupied with this prayer, when Gabriel, the one whom I had seen before in vision, came to me in rapid flight at the time of the evening sacrifice.","annotations":["4"]},"22":{"verse":"He instructed me in these words: \"Daniel, I have now come to give you understanding.","annotations":[]},"23":{"verse":"When you began your petition, an answer was given which I have come to announce, because you are beloved. Therefore, mark the answer and understand the vision.","annotations":[]},"24":{"verse":"\"Seventy weeks are decreed for your people and for your holy city: Then transgression will stop and sin will end, guilt will be expiated, Everlasting justice will be introduced, vision and prophecy ratified, and a most holy will be anointed.","annotations":["5"]},"25":{"verse":"Know and understand this: From the utterance of the word that Jerusalem was to be rebuilt Until one who is anointed and a leader, there shall be seven weeks. During sixty-two weeks it shall be rebuilt, With streets and trenches, in time of affliction.","annotations":["6"]},"26":{"verse":"After the sixty-two weeks an anointed shall be cut down when he does not possess the city; And the people of a leader who will come shall destroy the sanctuary. Then the end shall come like a torrent; until the end there shall be war, the desolation that is decreed.","annotations":["7"]},"27":{"verse":"For one week he shall make a firm compact with the many; Half the week he shall abolish sacrifice and oblation; On the temple wing shall be the horrible abomination until the ruin that is decreed is poured out upon the horror.\"","annotations":["8"]}},"annotations":{"1":"[1] Darius: see the note on Daniel 6:1.","2":"[2] Seventy years: the prophet Jeremiah ( Jeremiah 25:11; 29:10) prophesied a Babylonian captivity of seventy years, a round number signifying the complete passing away of the existing generation. Jeremiah's prophecy was fulfilled in the capture of Babylon by Cyrus and the subsequent return of the Jews to Palestine. However, the author of Daniel, living during the persecution of Antiochus, sees the conditions of the exile still existing; therefore, in his meditation he extends Jeremiah's number to seventy weeks of years ( Daniel 9:24), i.e., seven times seventy years, to characterize the Jewish victory over the Seleucids as the ultimate fulfillment of the prophecy","3":"[13] As it is written: the first time that this formula of Scriptural citation is used in the Bible. The reference ( Daniel 9:11) is to the sanctions of Lev 26:14-16; Deut 28:15-17","4":"[21] At the time of the evening sacrifice: between three and four in the afternoon","5":"[24] Seventy weeks: i.e., of years. Just as Jeremiah's seventy years was an approximation (see note on Daniel 9:2), the four hundred and ninety years here is not to be taken literally. Similarly, the distribution of the \"weeks\" in the following verses indicates only relative proportions of the total figure. A most holy: an expression used almost always of an object, the altar or the temple, but once ( 1 Chron 23:13) of Aaron the high priest. The author sees the definitive establishment of the kingdom of God, realized in the reconsecration of the temple after Antiochus' desecration, or personified in the holy community (like the Son of Man of Daniel 7). The Fathers of the Church almost unanimously understood the reference to be to Christ, the final realization of the prophecy","6":"[25] From the utterance . . . to be rebuilt: from the time of Jeremiah's prophecy. One . . . anointed and a leader: either Cyrus, who was called the anointed of the Lord to end the exile ( Isaiah 45:1), or the high priest Joshua who presided over the rebuilding of the altar of sacrifice after the exile ( Ezra 3:2). Seven weeks: forty-nine years, an approximation of the time of the exile. During sixty-two weeks . . . rebuilt: a period of 434 years, roughly approximating the interval between the rebuilding of Jerusalem after the exile and the beginning of the Seleucid persecution","7":"[26] An anointed: doubtless the high priest Onias III, murdered in 171 B.C., from which the author dates the beginning of the persecution. Onias was in exile when he was killed. A leader: Antiochus IV","8":"[27] One week: the final phase of the period in view, the time of Antiochus' persecution; he is Antiochus himself. The many: the faithless Jews who allied themselves with the heathen; cf 1 Macc 1:11-13. Half the week: three and a half years; see note on 1 Macc 7:25. The temple was desecrated by Antiochus from 167 to 165 B.C. The temple wing: probably the main portal. The horrible abomination: see note on Daniel 8:13. Perhaps an inscription was placed on the portal of the temple dedicating it to the Olympian Zeus. Our Lord referred to this passage in his own prediction of the destruction of Jerusalem ( Matthew 24:15)"}},"6":{"verses":{"1":{"verse":"And Darius the Mede succeeded to the kingdom at the age of sixty-two.","annotations":["1"]},"2":{"verse":"Darius decided to appoint over his entire kingdom one hundred and twenty satraps, to safeguard his interests;","annotations":[]},"3":{"verse":"these were accountable to three supervisors, one of whom was Daniel.","annotations":[]},"4":{"verse":"Daniel outshone all the supervisors and satraps because an extraordinary spirit was in him, and the king thought of giving him authority over the entire kingdom.","annotations":[]},"5":{"verse":"Therefore the supervisors and satraps tried to find grounds for accusation against Daniel as regards the administration. But they could accuse him of no wrongdoing; because he was trustworthy, no fault of neglect or misconduct was to be found in him.","annotations":[]},"6":{"verse":"Then these men said to themselves, \"We shall find no grounds for accusation against this Daniel unless by way of the law of his God.\"","annotations":[]},"7":{"verse":"So these supervisors and satraps went thronging to the king and said to him, \"King Darius, live forever!","annotations":[]},"8":{"verse":"All the supervisors of the kingdom, the prefects, satraps, nobles, and governors are agreed that the following prohibition ought to be put in force by royal decree: no one is to address any petition to god or man for thirty days, except to you, O king; otherwise he shall be cast into a den of lions.","annotations":[]},"9":{"verse":"Now, O king, issue the prohibition over your signature, immutable and irrevocable under Mede and Persian law.\"","annotations":["2"]},"10":{"verse":"So King Darius signed the prohibition and made it law.","annotations":[]},"11":{"verse":"Even after Daniel heard that this law had been signed, he continued his custom of going home to kneel in prayer and give thanks to his God in the upper chamber three times a day, with the windows open toward Jerusalem.","annotations":[]},"12":{"verse":"So these men rushed in and found Daniel praying and pleading before his God.","annotations":[]},"13":{"verse":"Then they went to remind the king about the prohibition: \"Did you not decree, O king, that no one is to address a petition to god or man for thirty days, except to you, O king; otherwise he shall be cast into a den of lions?\" The king answered them, \"The decree is absolute, irrevocable under the Mede and Persian law.\"","annotations":[]},"14":{"verse":"To this they replied, \"Daniel, the Jewish exile, has paid no attention to you, O king, or to the decree you issued; three times a day he offers his prayer.\"","annotations":[]},"15":{"verse":"The king was deeply grieved at this news and he made up his mind to save Daniel; he worked till sunset to rescue him.","annotations":[]},"16":{"verse":"But these men insisted. \"Keep in mind, O king,\" they said, \"that under the Mede and Persian law every royal prohibition or decree is irrevocable.\"","annotations":[]},"17":{"verse":"So the king ordered Daniel to be brought and cast into the lions' den. To Daniel he said, \"May your God, whom you serve so constantly, save you.\"","annotations":["3"]},"18":{"verse":"To forestall any tampering, the king sealed with his own ring and the rings of the lords the stone that had been brought to block the opening of the den.","annotations":[]},"19":{"verse":"Then the king returned to his palace for the night; he refused to eat and he dismissed the entertainers. Since sleep was impossible for him,","annotations":[]},"20":{"verse":"the king rose very early the next morning and hastened to the lions' den.","annotations":[]},"21":{"verse":"As he drew near, he cried out to Daniel sorrowfully, \"O Daniel, servant of the living God, has the God whom you serve so constantly been able to save you from the lions?\"","annotations":[]},"22":{"verse":"Daniel answered the king: \"O king, live forever!","annotations":[]},"23":{"verse":"My God has sent his angel and closed the lions' mouths so that they have not hurt me. For I have been found innocent before him; neither to you have I done any harm, O king!\"","annotations":[]},"24":{"verse":"This gave the king great joy. At his order Daniel was removed from the den, unhurt because he trusted in his God.","annotations":[]},"25":{"verse":"The king then ordered the men who had accused Daniel, along with their children and their wives, to be cast into the lions' den. Before they reached the bottom of the den, the lions overpowered them and crushed all their bones.","annotations":[]},"26":{"verse":"Then King Darius wrote to the nations and peoples of every language, wherever they dwell on the earth: \"All peace to you!","annotations":[]},"27":{"verse":"I decree that throughout my royal domain the God of Daniel is to be reverenced and feared: \"For he is the living God, enduring forever; his kingdom shall not be destroyed, and his dominion shall be without end.","annotations":[]},"28":{"verse":"He is a deliverer and savior, working signs and wonders in heaven and on earth, and he delivered Daniel from the lions' power.\"","annotations":[]},"29":{"verse":"So Daniel fared well during the reign of Darius and the reign of Cyrus the Persian.","annotations":[]}},"annotations":{"1":"[1] Darius the Mede: unknown in profane history. The Median kingdom had already been conquered by Cyrus the Persian, and it was Cyrus who captured Babylon. Evidently the author of Daniel has deliberately adopted an apocalyptic view of history, derived from prophecy (cf Isaiah 13:17-19; Jeremiah 51:11, 28-30), according to which the Medes formed the second of four world kingdoms preceding the messianic times; see note on Daniel 2:36-45. The character of Darius the Mede has probably been modeled on that of the Persian King Darius the Great (522-486 B.C.), the second successor of Cyrus.","2":"[9] Immutable and irrevocable: the passages in Esther 1:19 and 8:8 also refer to the immutability of Medo-Persian laws. The historian Diodorus Siculus indicates that such a concept existed in the time of Darius III (335-331 B.C.), the last of the Persian kings. Cf Daniel 6:13, 16","3":"[17] The lions' den: a pit too deep to be easily scaled; its opening was blocked with a stone (v 18)"}},"7":{"verses":{"1":{"verse":"In the first year of King Belshazzar of Babylon, Daniel had a dream as he lay in bed, and was terrified by the visions of his mind. Then he wrote down the dream; the account began:","annotations":["1"]},"2":{"verse":"In the vision I saw during the night, suddenly the four winds of heaven stirred up the great sea,","annotations":["2"]},"3":{"verse":"from which emerged four immense beasts, each different from the others.","annotations":[]},"4":{"verse":"The first was like a lion, but with eagle's wings. While I watched, the wings were plucked; it was raised from the ground to stand on two feet like a man, and given a human mind.","annotations":["3"]},"5":{"verse":"The second was like a bear; it was raised up on one side, and among the teeth in its mouth were three tusks. It was given the order, \"Up, devour much flesh.\"","annotations":["4"]},"6":{"verse":"After this I looked and saw another beast, like a leopard; on its back were four wings like those of a bird, and it had four heads. To this beast dominion was given.","annotations":["5"]},"7":{"verse":"After this, in the visions of the night I saw the fourth beast, different from all the others, terrifying, horrible, and of extraordinary strength; it had great iron teeth with which it devoured and crushed, and what was left it trampled with its feet.","annotations":["6"]},"8":{"verse":"I was considering the ten horns it had, when suddenly another, a little horn, sprang out of their midst, and three of the previous horns were torn away to make room for it. This horn had eyes like a man, and a mouth that spoke arrogantly.","annotations":[]},"9":{"verse":"As I watched, Thrones were set up and the Ancient One took his throne. His clothing was snow bright, and the hair on his head as white as wool; His throne was flames of fire, with wheels of burning fire.","annotations":["7"]},"10":{"verse":"A surging stream of fire flowed out from where he sat; Thousands upon thousands were ministering to him, and myriads upon myriads attended him. The court was convened, and the books were opened.","annotations":[]},"11":{"verse":"I watched, then, from the first of the arrogant words which the horn spoke, until the beast was slain and its body thrown into the fire to be burnt up.","annotations":[]},"12":{"verse":"The other beasts, which also lost their dominion, were granted a prolongation of life for a time and a season.","annotations":[]},"13":{"verse":"As the visions during the night continued, I saw One like a son of man coming, on the clouds of heaven; When he reached the Ancient One and was presented before him,","annotations":["8"]},"14":{"verse":"He received dominion, glory, and kingship; nations and peoples of every language serve him. His dominion is an everlasting dominion that shall not be taken away, his kingship shall not be destroyed.","annotations":[]},"15":{"verse":"I, Daniel, found my spirit anguished within its sheath of flesh, and I was terrified by the visions of my mind.","annotations":[]},"16":{"verse":"I approached one of those present and asked him what all this meant in truth; in answer, he made known to me the meaning of the things:","annotations":[]},"17":{"verse":"\"These four great beasts stand for four kingdoms which shall arise on the earth.","annotations":[]},"18":{"verse":"But the holy ones of the Most High shall receive the kingship, to possess it forever and ever.\"","annotations":[]},"19":{"verse":"But I wished to make certain about the fourth beast, so very terrible and different from the others, devouring and crushing with its iron teeth and bronze claws, and trampling with its feet what was left;","annotations":[]},"20":{"verse":"about the ten horns on its head, and the other one that sprang up, before which three horns fell; about the horn with the eyes and the mouth that spoke arrogantly, which appeared greater than its fellows.","annotations":[]},"21":{"verse":"For, as I watched, that horn made war against the holy ones and was victorious","annotations":[]},"22":{"verse":"until the Ancient One arrived; judgment was pronounced in favor of the holy ones of the Most High, and the time came when the holy ones possessed the kingdom.","annotations":[]},"23":{"verse":"He answered me thus: \"The fourth beast shall be a fourth kingdom on earth, different from all the others; It shall devour the whole earth, beat it down, and crush it.","annotations":[]},"24":{"verse":"The ten horns shall be ten kings rising out of that kingdom; another shall rise up after them, Different from those before him, who shall lay low three kings.","annotations":[]},"25":{"verse":"He shall speak against the Most High and oppress the holy ones of the Most High, thinking to change the feast days and the law. They shall be handed over to him for a year, two years, and a half-year.","annotations":["9"]},"26":{"verse":"But when the court is convened, and his power is taken away by final and absolute destruction,","annotations":[]},"27":{"verse":"Then the kingship and dominion and majesty of all the kingdoms under the heavens shall be given to the holy people of the Most High, Whose kingdom shall be everlasting: all dominions shall serve and obey him.\"","annotations":[]},"28":{"verse":"The report concluded: I, Daniel, was greatly terrified by my thoughts, and my face blanched, but I kept the matter to myself.","annotations":["10"]}},"annotations":{"1":"[1-27] The significance of this vision is the same as that of Nebuchadnezzar's dream in Daniel 2; see note on Daniel 2:36-45. To the four succeeding world kingdoms, Babylonian, Median, Persian, and Greek, is opposed the messianic kingdom of the people of God. The imagery of this chapter has been used extensively in the Revelation of St. John, where it is applied to the Roman empire, the persecutor of the Church.","2":"[2] The great sea: the primordial ocean beneath the earth, according to primitive cosmology ( Genesis 7:11; 49:25). This was thought to contain various monsters ( Isaiah 27:1; Job 7:12), and in particular mythological monsters symbolizing the chaos which God had vanquished in ancient times ( Job 9:13; 26:13; etc.)","3":"[4] The representation of the Babylonian empire as a winged lion, a common motif in Babylonian art, symbolizes the bestial power hostile to God. The two wings that were plucked represent Nebuchadnezzar and Belshazzar. On two feet like a man . . . a human mind: contrasts with what is said in Daniel 4:13, 30","4":"[5] A bear: represents the Median empire, its three tusks symbolizing its destructive nature; hence, the command: \"Up, devour much flesh.\"","5":"[6] A leopard: used to symbolize the swiftness with which Cyrus the Persian established his kingdom. Four heads: corresponding to the four Persian kings of Daniel 11:2","6":"[7-8] Alexander's empire was different from all the others in that it was Western rather than Oriental in inspiration. The ten horns represent the kings of the Seleucid dynasty, the only part of the Hellenistic empire that concerned the author. The little horn is Antiochus IV Epiphanes (175-163 B.C.), the worst of the Seleucid kings, who usurped the throne","7":"[9-10] A vision of the heavenly throne of God (the Ancient One), who sits in judgment (symbolized by fire) over the nations. Some of the details of the vision, depicting the divine majesty and omnipotence, are to be found in Ezekial 1","8":"[13-14] One like a son of man: in contrast to the worldly kingdoms opposed to God, which appear as beasts, the glorified people of God that will form his kingdom on earth is represented in human form ( Daniel 7:18). Just as our Lord applied the figure of the stone hewn from the mountain to himself ( Daniel 2:36-45), he also made the title \"Son of Man\" his most characteristic way of referring to himself, as the One in whom and through whom the salvation of God's people came to be realized","9":"[25] The reference is to the persecutions of Antiochus IV and his attempt to force the Jews to give up their customs and to adopt Hellenistic ways ( 1 Macc 1:33-34). A year, two years, and a half-year: an indefinite, evil period of time. As seven is the Jewish \"perfect\" number, half of it signifies great imperfection. Actually, this corresponds fairly accurately to the duration of Antiochus' persecution","10":"[28] This verse ends the Aramaic part of the Book of Daniel"}},"1":{"verses":{"1":{"verse":"In the third year of the reign of Jehoiakim, king of Judah, King Nebuchadnezzar of Babylon came and laid siege to Jerusalem.","annotations":[]},"2":{"verse":"The Lord handed over to him Jehoiakim, king of Judah, and some of the vessels of the temple of God, which he carried off to the land of Shinar, and placed in the temple treasury of his god.","annotations":["1"]},"3":{"verse":"The king told Ashpenaz, his chief chamberlain, to bring in some of the Israelites of royal blood and of the nobility,","annotations":[]},"4":{"verse":"young men without any defect, handsome, intelligent and wise, quick to learn, and prudent in judgment, such as could take their place in the king's palace; they were to be taught the language and literature of the Chaldeans;","annotations":[]},"5":{"verse":"after three years' training they were to enter the king's service. The king allotted them a daily portion of food and wine from the royal table.","annotations":[]},"6":{"verse":"Among these were men of Judah: Daniel, Hananiah, Mishael, and Azariah.","annotations":[]},"7":{"verse":"The chief chamberlain changed their names: Daniel to Belteshazzar, Hananiah to Shadrach, Mishael to Meshach, and Azariah to Abednego.","annotations":["2"]},"8":{"verse":"But Daniel was resolved not to defile himself with the king's food or wine; so he begged the chief chamberlain to spare him this defilement.","annotations":["3"]},"9":{"verse":"Though God had given Daniel the favor and sympathy of the chief chamberlain,","annotations":[]},"10":{"verse":"he nevertheless said to Daniel, \"I am afraid of my lord the king; it is he who allotted your food and drink. If he sees that you look wretched by comparison with the other young men of your age, you will endanger my life with the king.\"","annotations":[]},"11":{"verse":"Then Daniel said to the steward whom the chief chamberlain had put in charge of Daniel, Hananiah, Mishael, and Azariah,","annotations":[]},"12":{"verse":"\"Please test your servants for ten days. Give us vegetables to eat and water to drink.","annotations":[]},"13":{"verse":"Then see how we look in comparison with the other young men who eat from the royal table, and treat your servants according to what you see.\"","annotations":[]},"14":{"verse":"He acceded to this request, and tested them for ten days;","annotations":[]},"15":{"verse":"after ten days they looked healthier and better fed than any of the young men who ate from the royal table.","annotations":[]},"16":{"verse":"So the steward continued to take away the food and wine they were to receive, and gave them vegetables.","annotations":[]},"17":{"verse":"To these four young men God gave knowledge and proficiency in all literature and science, and to Daniel the understanding of all visions and dreams.","annotations":[]},"18":{"verse":"At the end of the time the king had specified for their preparation, the chief chamberlain brought them before Nebuchadnezzar.","annotations":[]},"19":{"verse":"When the king had spoken with all of them, none was found equal to Daniel, Hananiah, Mishael, and Azariah; and so they entered the king's service.","annotations":[]},"20":{"verse":"In any question of wisdom or prudence which the king put to them, he found them ten times better than all the magicians and enchanters in his kingdom.","annotations":[]},"21":{"verse":"Daniel remained there until the first year of King Cyrus.","annotations":["4"]}},"annotations":{"1":"[2] Shinar: ancient name for Babylonia, a deliberate archaism in this text; cf Genesis 10:10; 11:2.","2":"[7] The young men are given Babylonian names as a sign of their adoption by the king","3":"[8] This defilement: the bread, meat, and wine of the Gentiles, which were unclean ( Hosea 9:3; Tobit 1:12; Judith 10:5; 12:1-2) because they might have been offered to idols or prepared over firewood taken from a sacred grove. Only raw vegetables and water were safe from this danger ( Daniel 1:12)","4":"[21] The first year of King Cyrus: the year of this Persian king's conquest of Babylon, 539/8 B.C"}},"3":{"verses":{"1":{"verse":"King Nebuchadnezzar had a golden statue made, sixty cubits high and six cubits wide, which he set up in the plain of Dura in the province of Babylon.","annotations":["1"]},"2":{"verse":"He then ordered the satraps, prefects, and governors, the counselors, treasurers, judges, magistrates and all the officials of the provinces to be summoned to the dedication of the statue which he had set up.","annotations":["2"]},"3":{"verse":"The satraps, prefects, and governors, the counselors, treasurers, judges, and magistrates and all the officials of the provinces, all these came together for the dedication and stood before the statue which King Nebuchadnezzar had set up.","annotations":[]},"4":{"verse":"A herald cried out: \"Nations and peoples of every language, when you hear the sound of the trumpet, flute, lyre, harp, psaltery, bagpipe, and all the other musical instruments,","annotations":["3"]},"5":{"verse":"you are ordered to fall down and worship the golden statue which King Nebuchadnezzar has set up.","annotations":[]},"6":{"verse":"Whoever does not fall down and worship shall be instantly cast into a white-hot furnace.\"","annotations":["4"]},"7":{"verse":"Therefore, as soon as they heard the sound of the trumpet, flute, lyre, harp, psaltery, bagpipe, and all the other musical instruments, the nations and peoples of every language all fell down and worshiped the golden statue which King Nebuchadnezzar had set up.","annotations":[]},"8":{"verse":"At that point, some of the Chaldeans came and accused the Jews","annotations":[]},"9":{"verse":"to King Nebuchadnezzar: \"O king, live forever!","annotations":[]},"10":{"verse":"O king, you issued a decree that everyone who heard the sound of the trumpet, flute, lyre, harp, psaltery, bagpipe, and all the other musical instruments should fall down and worship the golden statue;","annotations":[]},"11":{"verse":"whoever did not was to be cast into a white-hot furnace.","annotations":[]},"12":{"verse":"There are certain Jews whom you have made administrators of the province of Babylon: Shadrach, Meshach, Abednego; these men, O king, have paid no attention to you; they will not serve your god or worship the golden statue which you set up.\"","annotations":[]},"13":{"verse":"Nebuchadnezzar flew into a rage and sent for Shadrach, Meshach, and Abednego, who were promptly brought before the king.","annotations":[]},"14":{"verse":"King Nebuchadnezzar questioned them: \"Is it true, Shadrach, Meshach, and Abednego, that you will not serve my god, or worship the golden statue that I set up?","annotations":[]},"15":{"verse":"Be ready now to fall down and worship the statue I had made, whenever you hear the sound of the trumpet, flute, lyre, harp, psaltery, bagpipe, and all the other musical instruments; otherwise, you shall be instantly cast into the white-hot furnace; and who is the God that can deliver you out of my hands?\"","annotations":[]},"16":{"verse":"Shadrach, Meshach, and Abednego answered King Nebuchadnezzar, \"There is no need for us to defend ourselves before you in this matter.","annotations":[]},"17":{"verse":"If our God, whom we serve, can save us from the white-hot furnace and from your hands, O king, may he save us!","annotations":["5"]},"18":{"verse":"But even if he will not, know, O king, that we will not serve your god or worship the golden statue which you set up.\"","annotations":[]},"19":{"verse":"Nebuchadnezzar's face became livid with utter rage against Shadrach, Meshach, and Abednego. He ordered the furnace to be heated seven times more than usual","annotations":[]},"20":{"verse":"and had some of the strongest men in his army bind Shadrach, Meshach, and Abednego and cast them into the white-hot furnace.","annotations":[]},"21":{"verse":"They were bound and cast into the white-hot furnace with their coats, hats, shoes and other garments,","annotations":[]},"22":{"verse":"for the king's order was urgent. So huge a fire was kindled in the furnace that the flames devoured the men who threw Shadrach, Meshach, and Abednego into it.","annotations":[]},"23":{"verse":"But these three fell, bound, into the midst of the white-hot furnace.","annotations":[]},"24":{"verse":"They walked about in the flames, singing to God and blessing the Lord.","annotations":["6"]},"25":{"verse":"In the fire Azariah stood up and prayed aloud:","annotations":[]},"26":{"verse":"\"Blessed are you, and praiseworthy, O Lord, the God of our fathers, and glorious forever is your name.","annotations":[]},"27":{"verse":"For you are just in all you have done; all your deeds are faultless, all your ways right, and all your judgments proper.","annotations":[]},"28":{"verse":"You have executed proper judgments in all that you have brought upon us and upon Jerusalem, the holy city of our fathers. By a proper judgment you have done all this because of our sins;","annotations":[]},"29":{"verse":"For we have sinned and transgressed by departing from you, and we have done every kind of evil.","annotations":[]},"30":{"verse":"Your commandments we have not heeded or observed, nor have we done as you ordered us for our good.","annotations":[]},"31":{"verse":"Therefore all you have brought upon us, all you have done to us,you have done by a proper judgment.","annotations":[]},"32":{"verse":"You have handed us over to our enemies, lawless and hateful rebels; to an unjust king, the worst in all the world.","annotations":[]},"33":{"verse":"Now we cannot open our mouths; we, your servants, who revere you, have become a shame and a reproach.","annotations":[]},"34":{"verse":"For your name's sake, do not deliver us up forever, or make void your covenant.","annotations":[]},"35":{"verse":"Do not take away your mercy from us, for the sake of Abraham, your beloved, Isaac your servant, and Israel your holy one,","annotations":[]},"36":{"verse":"To whom you promised to multiply their offspring like the stars of heaven, or the sand on the shore of the sea.","annotations":[]},"37":{"verse":"For we are reduced, O Lord, beyond any other nation, brought low everywhere in the world this day because of our sins.","annotations":[]},"38":{"verse":"We have in our day no prince, prophet, or leader, no holocaust, sacrifice, oblation, or incense, no place to offer first fruits, to find favor with you.","annotations":[]},"39":{"verse":"But with contrite heart and humble spirit let us be received;","annotations":[]},"40":{"verse":"As though it were holocausts of rams and bullocks, or thousands of fat lambs, So let our sacrifice be in your presence today as we follow you unreservedly; for those who trust in you cannot be put to shame.","annotations":[]},"41":{"verse":"And now we follow you with our whole heart, we fear you and we pray to you.","annotations":[]},"42":{"verse":"Do not let us be put to shame, but deal with us in your kindness and great mercy.","annotations":[]},"43":{"verse":"Deliver us by your wonders, and bring glory to your name, O Lord:","annotations":[]},"44":{"verse":"Let all those be routed who inflict evils on your servants; Let them be shamed and powerless, and their strength broken;","annotations":[]},"45":{"verse":"Let them know that you alone are the Lord God, glorious over the whole world.\"","annotations":[]},"46":{"verse":"Now the king's men who had thrown them in continued to stoke the furnace with brimstone, pitch, tow, and faggots.","annotations":[]},"47":{"verse":"The flames rose forty-nine cubits above the furnace,","annotations":[]},"48":{"verse":"and spread out, burning the Chaldeans nearby.","annotations":[]},"49":{"verse":"But the angel of the Lord went down into the furnace with Azariah and his companions, drove the fiery flames out of the furnace,","annotations":[]},"50":{"verse":"and made the inside of the furnace as though a dew-laden breeze were blowing through it. The fire in no way touched them or caused them pain or harm.","annotations":[]},"51":{"verse":"Then these three in the furnace with one voice sang, glorifying and blessing God:","annotations":[]},"52":{"verse":"\"Blessed are you, O Lord, the God of our fathers, praiseworthy and exalted above all forever; And blessed is your holy and glorious name, praiseworthy and exalted above all for all ages.","annotations":[]},"53":{"verse":"Blessed are you in the temple of your holy glory, praiseworthy and glorious above all forever.","annotations":[]},"54":{"verse":"Blessed are you on the throne of your kingdom, praiseworthy and exalted above all forever.","annotations":[]},"55":{"verse":"Blessed are you who look into the depths from your throne upon the cherubim, praiseworthy and exalted above all forever.","annotations":[]},"56":{"verse":"Blessed are you in the firmament of heaven, praiseworthy and glorious forever.","annotations":[]},"57":{"verse":"Bless the Lord, all you works of the Lord, praise and exalt him above all forever.","annotations":[]},"58":{"verse":"Angels of the Lord, bless the Lord, praise and exalt him above all forever.","annotations":[]},"59":{"verse":"You heavens, bless the Lord, praise and exalt him above all forever.","annotations":[]},"60":{"verse":"All you waters above the heavens, bless the Lord, praise and exalt him above all forever.","annotations":[]},"61":{"verse":"All you hosts of the Lord, bless the Lord; praise and exalt him above all forever.","annotations":[]},"62":{"verse":"Sun and moon, bless the Lord; praise and exalt him above all forever.","annotations":[]},"63":{"verse":"Stars of heaven, bless the Lord; praise and exalt him above all forever.","annotations":[]},"64":{"verse":"Every shower and dew, bless the Lord; praise and exalt him above all forever.","annotations":[]},"65":{"verse":"All you winds, bless the Lord; praise and exalt him above all forever.","annotations":[]},"66":{"verse":"Fire and heat, bless the Lord; praise and exalt him above all forever.","annotations":[]},"67":{"verse":"[Cold and chill, bless the Lord; praise and exalt him above all forever.","annotations":[]},"68":{"verse":"Dew and rain, bless the Lord; praise and exalt him above all forever.","annotations":[]},"69":{"verse":"Frost and chill, bless the Lord; praise and exalt him above all forever.","annotations":[]},"70":{"verse":"Ice and snow, bless the Lord; praise and exalt him above all forever.","annotations":[]},"71":{"verse":"Nights and days, bless the Lord; praise and exalt him above all forever.","annotations":[]},"72":{"verse":"Light and darkness, bless the Lord; praise and exalt him above all forever.","annotations":[]},"73":{"verse":"Lightnings and clouds, bless the Lord; praise and exalt him above all forever.","annotations":[]},"74":{"verse":"Let the earth bless the Lord, praise and exalt him above all forever.","annotations":[]},"75":{"verse":"Mountains and hills, bless the Lord; praise and exalt him above all forever.","annotations":[]},"76":{"verse":"Everything growing from the earth, bless the Lord; praise and exalt him above all forever.","annotations":[]},"77":{"verse":"You springs, bless the Lord; praise and exalt him above all forever.","annotations":[]},"78":{"verse":"Seas and rivers, bless the Lord; praise and exalt him above all forever.","annotations":[]},"79":{"verse":"You dolphins and all water creatures, bless the Lord; praise and exalt him above all forever.","annotations":[]},"80":{"verse":"All you birds of the air, bless the Lord; praise and exalt him above all forever.","annotations":[]},"81":{"verse":"All you beasts, wild and tame, bless the Lord; praise and exalt him above all forever.","annotations":[]},"82":{"verse":"You sons of men, bless the Lord; praise and exalt him above all forever.","annotations":[]},"83":{"verse":"O Israel, bless the Lord; praise and exalt him above all forever.","annotations":[]},"84":{"verse":"Priests of the Lord, bless the Lord; praise and exalt him above all forever.","annotations":[]},"85":{"verse":"Servants of the Lord, bless the Lord; praise and exalt him above all forever.","annotations":[]},"86":{"verse":"Spirits and souls of the just, bless the Lord; praise and exalt him above all forever.","annotations":[]},"87":{"verse":"Holy men of humble heart, bless the Lord; praise and exalt him above all forever.","annotations":[]},"88":{"verse":"Hananiah, Azariah, Mishael, bless the Lord; praise and exalt him above all forever. For he has delivered us from the nether world, and saved us from the power of death; He has freed us from the raging flame and delivered us from the fire.","annotations":[]},"89":{"verse":"Give thanks to the Lord, for he is good, for his mercy endures forever.","annotations":[]},"90":{"verse":"Bless the God of gods, all you who fear the Lord; praise him and give him thanks, because his mercy endures forever.\" Hearing them sing, and astonished at seeing them alive,","annotations":[]},"91":{"verse":"King Nebuchadnezzar rose in haste and asked his nobles, \"Did we not cast three men bound into the fire?\" \"Assuredly, O king,\" they answered.","annotations":[]},"92":{"verse":"\"But,\" he replied, \"I see four men unfettered and unhurt, walking in the fire, and the fourth looks like a son of God.\"","annotations":["7"]},"93":{"verse":"Then Nebuchadnezzar came to the opening of the white-hot furnace and called to Shadrach, Meshach, and Abednego: \"Servants of the most high God, come out.\" Thereupon Shadrach, Meshach, and Abednego came out of the fire.","annotations":[]},"94":{"verse":"When the satraps, prefects, governors, and nobles of the king came together, they saw that the fire had had no power over the bodies of these men; not a hair of their heads had been singed, nor were their garments altered; there was not even a smell of fire about them.","annotations":[]},"95":{"verse":"Nebuchadnezzar exclaimed, \"Blessed be the God of Shadrach, Meshach, and Abednego, who sent his angel to deliver the servants that trusted in him; they disobeyed the royal command and yielded their bodies rather than serve or worship any god except their own God.","annotations":[]},"96":{"verse":"Therefore I decree for nations and peoples of every language that whoever blasphemes the God of Shadrach, Meshach, and Abednego shall be cut to pieces and his house destroyed. For there is no other God who can rescue like this.\"","annotations":[]},"97":{"verse":"Then the king promoted Shadrach, Meshach, and Abednego in the province of Babylon.","annotations":[]},"98":{"verse":"King Nebuchadnezzar to the nations and peoples of every language, wherever they dwell on earth: abundant peace!","annotations":["8"]},"99":{"verse":"It has seemed good to me to publish the signs and wonders which the most high God has accomplished in my regard.","annotations":["9"]},"100":{"verse":"How great are his signs, how mighty his wonders; his kingdom is an everlasting kingdom, and his dominion endures through all generations.","annotations":[]}},"annotations":{"1":"[1] Dura: several places in Babylonia bore this name. Probably the present reference is to one a few miles south of Babylon. Colossi of the type mentioned here were not uncommon in antiquity; a cubit was seventeen and a half inches.","2":"[2] Satraps: the Persian major governors","3":"[4] Psaltery: a harplike instrument","4":"[6] Death by fire was not unknown as a punishment in Babylonia; cf Jeremiah 29:22","5":"[17] If our God . . . can save us: the youths do not question the efficacy of the divine power, but whether it will be exercised ( Daniel 3:18)","6":"[24] 3,24-90: These verses are inspired additions to the Aramaic text of Daniel, translated from the Greek form of the book. They were originally composed in Hebrew or Aramaic, which has not been preserved. The church has always regarded them as part of the canonical Scriptures","7":"[92] A son of God: an angel; cf Job 1:6","8":"[ 3:98- 4:34] This section has the form of a letter written by Nebuchadnezzar to his subjects","9":"[ 3:30(99)] The most high God: the Jews, especially in the diaspora, used this title to distinguish their God from those of the pagans. On the lips of a polytheist (so also in Daniel 3:26(93)) it was merely the title of another god. It was an ancient divine name used in Canaan; cf Genesis 14:18"}},"10":{"verses":{"1":{"verse":"In the third year of Cyrus, king of Persia, a revelation was given to Daniel, who had been named Belteshazzar. The revelation was certain: a great war; he understood it from the vision.","annotations":["1"]},"2":{"verse":"In those days, I, Daniel, mourned three full weeks.","annotations":["2"]},"3":{"verse":"I ate no savory food, I took no meat or wine, and I did not anoint myself at all until the end of the three weeks.","annotations":[]},"4":{"verse":"On the twenty-fourth day of the first month I was on the bank of the great river, the Tigris.","annotations":["3"]},"5":{"verse":"As I looked up, I saw a man dressed in linen with a belt of fine gold around his waist.","annotations":["4"]},"6":{"verse":"His body was like chrysolite, his face shown like lightning, his eyes were like fiery torches, his arms and feet looked like burnished bronze, and his voice sounded like the roar of a multitude.","annotations":[]},"7":{"verse":"I alone, Daniel, saw the vision; but great fear seized the men who were with me; they fled and hid themselves, although they did not see the vision.","annotations":[]},"8":{"verse":"So I was left alone, seeing this great vision. No strength remained in me; I turned the color of death and was powerless.","annotations":[]},"9":{"verse":"When I heard the sound of his voice, I fell face forward in a faint.","annotations":[]},"10":{"verse":"But then a hand touched me, raising me to my hands and knees.","annotations":[]},"11":{"verse":"\"Daniel, beloved,\" he said to me, \"understand the words which I am speaking to you; stand up, for my mission now is to you.\" When he said this to me, I stood up trembling.","annotations":[]},"12":{"verse":"\"Fear not, Daniel,\" he continued; \"from the first day you made up your mind to acquire understanding and humble yourself before God, your prayer was heard. Because of it I started out,","annotations":[]},"13":{"verse":"but the prince of the kingdom of Persia stood in my way for twenty-one days, until finally Michael, one of the chief princes, came to help me. I left him there with the prince of the kings of Persia,","annotations":["5"]},"14":{"verse":"and came to make you understand what shall happen to your people in the days to come; for there is yet a vision concerning those days.\"","annotations":[]},"15":{"verse":"While he was speaking thus to me, I fell forward and kept silent.","annotations":[]},"16":{"verse":"Then something like a man's hand touched my lips; I opened my mouth and said to the one facing me, \"My lord, I was seized with pangs at the vision and I was powerless.","annotations":[]},"17":{"verse":"How can my lord's servant speak with you, my lord? For now no strength or even breath is left in me.\"","annotations":[]},"18":{"verse":"The one who looked like a man touched me again and strengthened me, saying,","annotations":[]},"19":{"verse":"\"Fear not, beloved, you are safe; take courage and be strong.\"","annotations":[]},"20":{"verse":"When he spoke to me, I grew strong and said, \"Speak, my lord, for you have strengthened me.\" \"Do you know,\" he asked, \"why I have come to you? Soon I must fight the prince of Persia again. When I leave, the prince of Greece will come;","annotations":[]},"21":{"verse":"but I shall tell you what is written in the truthful book. No one supports me against all these except Michael, your prince,","annotations":[]}},"annotations":{"1":"[ 10:1- 12:13] This final vision repeats some of the material contained in the others. It is concerned with history of the worldly kingdoms from the time of Cyrus to the defeat of the tyrant Antiochus.","2":"[2] Mourned: perhaps the author intends to recall the interruption in the rebuilding of the temple, which occurred during this time ( Ezra 4:1-4)","3":"[4] The first month: the month Nisan (mid-March to mid-April)","4":"[5-6] The heavenly person of the vision is probably the angel Gabriel, as in Daniel 9:21. Chrysolite: or topaz, a yellowish precious stone","5":"[13] The prince of the kingdom of Persia: the guardian angel of Persia. The later Judaism ascribed protecting angels to various groups of human society, often as little more than personifications. Michael: the angel who is the protector of God's people ( Daniel 10:21)"}},"4":{"verses":{"1":{"verse":"I, Nebuchadnezzar, was at home in my palace, content and prosperous.","annotations":[]},"2":{"verse":"I had a terrifying dream as I lay in bed, and the images and the visions of my mind frightened me.","annotations":[]},"3":{"verse":"So I issued a decree that all the wise men of Babylon should be brought before me to give the interpretation of the dream.","annotations":[]},"4":{"verse":"When the magicians, enchanters, Chaldeans, and astrologers had come in, I related the dream before them; but none of them could tell me its meaning.","annotations":[]},"5":{"verse":"Finally there came before me Daniel, whose name is Belteshazzar after the name of my god, and in whom is the spirit of the holy God. I repeated the dream to him:","annotations":["1"]},"6":{"verse":"\"Belteshazzar, chief of the magicians, I know that the spirit of the holy God is in you and no mystery is too difficult for you; tell me the meaning of the visions that I saw in my dream.","annotations":[]},"7":{"verse":"\"These were the visions I saw while in bed: I saw a tree of great height at the center of the world.","annotations":[]},"8":{"verse":"It was large and strong, with its top touching the heavens, and it could be seen to the ends of the earth.","annotations":[]},"9":{"verse":"Its leaves were beautiful and its fruit abundant, providing food for all. Under it the wild beasts found shade, in its branches the birds of the air nested; all men ate of it.","annotations":[]},"10":{"verse":"In the vision I saw while in bed, a holy sentinel came down from heaven,","annotations":["2"]},"11":{"verse":"and cried out: \" 'Cut down the tree and lop off its branches, strip off its leaves and scatter its fruit; let the beasts flee its shade, and the birds its branches.","annotations":["3"]},"12":{"verse":"But leave in the earth its stump and roots, fettered with iron and bronze, in the grass of the field. Let him be bathed with the dew of heaven; his lot be to eat, among beasts, the grass of the earth.","annotations":[]},"13":{"verse":"Let his mind be changed from the human; let him be given the sense of a beast, till seven years pass over him.","annotations":[]},"14":{"verse":"By decree of the sentinels is this decided, by order of the holy ones, this sentence; That all who live may know that the Most High rules over the kingdom of men: He can give it to whom he will, or set over it the lowliest of men.'","annotations":[]},"15":{"verse":"\"This is the dream that I, King Nebuchadnezzar, had. Now, Belteshazzar, tell me its meaning. Although none of the wise men in my kingdom can tell me the meaning, you can, because the spirit of the holy God is in you.\"","annotations":[]},"16":{"verse":"Then Daniel, whose name was Belteshazzar, was appalled for a while, terrified by his thoughts. \"Belteshazzar,\" the king said to him, \"let not the dream or its meaning terrify you.\"","annotations":[]},"17":{"verse":"\"My lord,\" Belteshazzar replied, \"this dream should be for your enemies, and its meaning for your foes. The large, strong tree that you saw, with its top touching the heavens, that could be seen by the whole earth,","annotations":["4"]},"18":{"verse":"which had beautiful foliage and abundant fruit, providing food for all, under which the wild beasts lived, and in whose branches the birds of the air dwelt -","annotations":[]},"19":{"verse":"you are that tree, O king, large and strong! Your majesty has become so great as to touch the heavens, and your rule extends over the whole earth.","annotations":[]},"20":{"verse":"As for the king's vision of a holy sentinel that came down from heaven and proclaimed: 'Cut down the tree and destroy it, but leave in the earth its stump and roots, fettered with iron and bronze in the grass of the field; let him be bathed with the dew of heaven, and let his lot be among wild beasts till seven years pass over him' - Daniel : this is its meaning, O king; this is the sentence which the Most High has passed upon my lord king:","annotations":["4","21"]},"22":{"verse":"You shall be cast out from among men and dwell with wild beasts; you shall be given grass to eat like an ox and be bathed with the dew of heaven; seven years shall pass over you, until you know that the Most High rules over the kingdom of men and gives it to whom he will.","annotations":["5"]},"23":{"verse":"The command that the stump and roots of the tree are to be left means that your kingdom shall be preserved for you, once you have learned it is heaven that rules.","annotations":[]},"24":{"verse":"Therefore, O king, take my advice; atone for your sins by good deeds, and for your misdeeds by kindness to the poor; then your prosperity will be long.\"","annotations":["6"]},"25":{"verse":"All this happened to King Nebuchadnezzar.","annotations":[]},"26":{"verse":"Twelve months later, as he was walking on the roof of the royal palace in Babylon,","annotations":[]},"27":{"verse":"the king said, \"Babylon the great! Was it not I, with my great strength, who built it as a royal residence for my splendor and majesty?\"","annotations":["7"]},"28":{"verse":"While these words were still on the king's lips, a voice spoke from heaven, \"It has been decreed for you, King Nebuchadnezzar, that your kingdom is taken from you!","annotations":[]},"29":{"verse":"You shall be cast out from among men, and shall dwell with wild beasts; you shall be given grass to eat like an ox, and seven years shall pass over you, until you learn that the Most High rules over the kingdom of men and gives it to whom he will.\"","annotations":[]},"30":{"verse":"At once this was fulfilled. Nebuchadnezzar was cast out from among men, he ate grass like an ox, and his body was bathed with the dew of heaven, until his hair grew like the feathers of an eagle, and his nails like the claws of a bird.","annotations":["8"]},"31":{"verse":"When this period was over, I, Nebuchadnezzar, raised my eyes to heaven; my reason was restored to me, and I blessed the Most High, I praised and glorified him who lives forever: His dominion is an everlasting dominion, and his kingdom endures through all generations.","annotations":[]},"32":{"verse":"All who live on the earth are counted as nothing; he does as he pleases with the powers of heaven as well as with those who live on the earth. There is no one who can stay his hand or say to him, \"What have you done?\"","annotations":[]},"33":{"verse":"At the same time my reason returned to me, and for the glory of my kingdom, my majesty and my splendor returned to me. My nobles and lords sought me out; I was restored to my kingdom, and became much greater than before.","annotations":[]},"34":{"verse":"Therefore, I, Nebuchadnezzar, now praise and exalt and glorify the King of heaven, because all his works are right and his ways just; and those who walk in pride he is able to humble.","annotations":[]}},"annotations":{"1":"[5] After the name of my god: Belteshazzar, the Babylonian name given to Daniel at the king's orders ( Daniel 1:7), is Balatsu-ussur, \"protect his life.\" In the king's intention, this would be an abbreviation for Bel-balatsu-ussur. It would thus include an appeal to the god Bel, originally the name of the city god of Nippur, and later identified with Marduk, the chief god of Babylon. Daniel's use of the name would refer the prayer rather to the true God.","2":"[10] A holy sentinel: an angel. This term is found in the Bible only in this chapter of Daniel, but it is common in later Jewish literature","3":"[11-13] As the tree is Nebuchadnezzar ( Daniel 4:19), the description passes from metaphor to the reality","4":"[17] \"This dream . . . for your foes\": Daniel speaks as a courtier","5":"[22] The description is of a form of insanity called lycanthropy, in which the patient acts like a wolf","6":"[24] A classic Scriptural text for the efficacy of good works","7":"[27] The words attributed to the king are similar to the boastings in the royal inscriptions by which the Mesopotamian kings testified to their mighty works","8":"[30-32] There is no certainty of any such thing happening to Nebuchadnezzar as is described here. Some scholars think that the Nebuchadnezzar of this chapter is actually Nabonidus, the father of Belshazzar, who was mysteriously absent from Babylon for a number of years. The Biblical author's chief interest was not in the historicity of this popular tale, but in the object lesson it contained for the proud \"divine\" kings of the Seleucid dynasty"}},"13":{"verses":{"1":{"verse":"In Babylon there lived a man named Joakim,","annotations":["1"]},"2":{"verse":"who married a very beautiful and God-fearing woman, Susanna, the daughter of Hilkiah;","annotations":[]},"3":{"verse":"her pious parents had trained their daughter according to the law of Moses.","annotations":[]},"4":{"verse":"Joakim was very rich; he had a garden near his house, and the Jews had recourse to him often because he was the most respected of them all.","annotations":[]},"5":{"verse":"That year, two elders of the people were appointed judges, of whom the Lord said, \"Wickedness has come out of Babylon: from the elders who were to govern the people as judges.\"","annotations":[]},"6":{"verse":"These men, to whom all brought their cases, frequented the house of Joakim.","annotations":[]},"7":{"verse":"When the people left at noon, Susanna used to enter her husband's garden for a walk.","annotations":[]},"8":{"verse":"When the old men saw her enter every day for her walk, they began to lust for her.","annotations":[]},"9":{"verse":"They suppressed their consciences; they would not allow their eyes to look to heaven, and did not keep in mind just judgments.","annotations":[]},"10":{"verse":"Though both were enamored of her, they did not tell each other their trouble,","annotations":[]},"11":{"verse":"for they were ashamed to reveal their lustful desire to have her.","annotations":[]},"12":{"verse":"Day by day they watched eagerly for her.","annotations":[]},"13":{"verse":"One day they said to each other, \"Let us be off for home, it is time for lunch.\" So they went out and parted;","annotations":[]},"14":{"verse":"but both turned back, and when they met again, they asked each other the reason. They admitted their lust, and then they agreed to look for an occasion when they could meet her alone.","annotations":[]},"15":{"verse":"One day, while they were waiting for the right moment, she entered the garden as usual, with two maids only. She decided to bathe, for the weather was warm.","annotations":[]},"16":{"verse":"Nobody else was there except the two elders, who had hidden themselves and were watching her.","annotations":[]},"17":{"verse":"\"Bring me oil and soap,\" she said to the maids, \"and shut the garden doors while I bathe.\"","annotations":[]},"18":{"verse":"They did as she said; they shut the garden doors and left by the side gate to fetch what she had ordered, unaware that the elders were hidden inside.","annotations":[]},"19":{"verse":"As soon as the maids had left, the two old men got up and hurried to her.","annotations":[]},"20":{"verse":"\"Look,\" they said, \"the garden doors are shut, and no one can see us; give in to our desire, and lie with us.","annotations":[]},"21":{"verse":"If you refuse, we will testify against you that you dismissed your maids because a young man was here with you.\"","annotations":[]},"22":{"verse":"\"I am completely trapped,\" Susanna groaned. \"If I yield, it will be my death; if I refuse, I cannot escape your power.","annotations":[]},"23":{"verse":"Yet it is better for me to fall into your power without guilt than to sin before the Lord.\"","annotations":[]},"24":{"verse":"Then Susanna shrieked, and the old men also shouted at her,","annotations":[]},"25":{"verse":"as one of them ran to open the garden doors.","annotations":[]},"26":{"verse":"When the people in the house heard the cries from the garden, they rushed in by the side gate to see what had happened to her.","annotations":[]},"27":{"verse":"At the accusations by the old men, the servants felt very much ashamed, for never had any such thing been said about Susanna.","annotations":[]},"28":{"verse":"When the people came to her husband Joakim the next day, the two wicked elders also came, fully determined to put Susanna to death. Before all the people they ordered:","annotations":[]},"29":{"verse":"\"Send for Susanna, the daughter of Hilkiah, the wife of Joakim.\" When she was sent for,","annotations":[]},"30":{"verse":"she came with her parents, children and all her relatives.","annotations":[]},"31":{"verse":"Susanna, very delicate and beautiful,","annotations":[]},"32":{"verse":"was veiled; but those wicked men ordered her to uncover her face so as to sate themselves with her beauty.","annotations":[]},"33":{"verse":"All her relatives and the onlookers were weeping.","annotations":[]},"34":{"verse":"In the midst of the people the two elders rose up and laid their hands on her head.","annotations":[]},"35":{"verse":"Through her tears she looked up to heaven, for she trusted in the Lord wholeheartedly.","annotations":[]},"36":{"verse":"The elders made this accusation: \"As we were walking in the garden alone, this woman entered with two girls and shut the doors of the garden, dismissing the girls.","annotations":[]},"37":{"verse":"A young man, who was hidden there, came and lay with her.","annotations":[]},"38":{"verse":"When we, in a corner of the garden, saw this crime, we ran toward them.","annotations":[]},"39":{"verse":"We saw them lying together, but the man we could not hold, because he was stronger than we; he opened the doors and ran off.","annotations":[]},"40":{"verse":"Then we seized this one and asked who the young man was,","annotations":[]},"41":{"verse":"but she refused to tell us. We testify to this.\" The assembly believed them, since they were elders and judges of the people, and they condemned her to death.","annotations":[]},"42":{"verse":"But Susanna cried aloud: \"O eternal God, you know what is hidden and are aware of all things before they come to be:","annotations":[]},"43":{"verse":"you know that they have testified falsely against me. Here I am about to die, though I have done none of the things with which these wicked men have charged me.\"","annotations":[]},"44":{"verse":"The Lord heard her prayer.","annotations":[]},"45":{"verse":"As she was being led to execution, God stirred up the holy spirit of a young boy named Daniel,","annotations":[]},"46":{"verse":"and he cried aloud: \"I will have no part in the death of this woman.\"","annotations":[]},"47":{"verse":"All the people turned and asked him, \"What is this you are saying?\"","annotations":[]},"48":{"verse":"He stood in their midst and continued, \"Are you such fools, O Israelites! To condemn a woman of Israel without examination and without clear evidence?","annotations":[]},"49":{"verse":"Return to court, for they have testified falsely against her.\"","annotations":[]},"50":{"verse":"Then all the people returned in haste. To Daniel the elders said, \"Come, sit with us and inform us, since God has given you the prestige of old age.\"","annotations":[]},"51":{"verse":"But he replied, \"Separate these two far from one another that I may examine them.\"","annotations":[]},"52":{"verse":"After they were separated one from the other, he called one of them and said: \"How you have grown evil with age! Now have your past sins come to term:","annotations":[]},"53":{"verse":"passing unjust sentences, condemning the innocent, and freeing the guilty, although the Lord says, \"The innocent and the just you shall not put to death.'","annotations":[]},"54":{"verse":"Now, then, if you were a witness, tell me under what tree you saw them together.\"","annotations":[]},"55":{"verse":"\"Under a mastic tree,\" he answered. \"Your fine lie has cost you your head,\" said Daniel; \"for the angel of God shall receive the sentence from him and split you in two.\"","annotations":["2"]},"56":{"verse":"Putting him to one side, he ordered the other one to be brought. \"Offspring of Canaan, not of Judah,\" Daniel said to him, \"beauty has seduced you, lust has subverted your conscience.","annotations":[]},"57":{"verse":"This is how you acted with the daughters of Israel, and in their fear they yielded to you; but a daughter of Judah did not tolerate your wickedness.","annotations":["3"]},"58":{"verse":"Now, then, tell me under what tree you surprised them together.\"","annotations":[]},"59":{"verse":"\"Under an oak,\" he said. \"Your fine lie has cost you also your head,\" said Daniel; \"for the angel of God waits with a sword to cut you in two so as to make an end of you both.\"","annotations":[]},"60":{"verse":"The whole assembly cried aloud, blessing God who saves those that hope in him.","annotations":[]},"61":{"verse":"They rose up against the two elders, for by their own words Daniel had convicted them of perjury. According to the law of Moses, they inflicted on them the penalty they had plotted to impose on their neighbor:","annotations":[]},"62":{"verse":"they put them to death. Thus was innocent blood spared that day.","annotations":[]},"63":{"verse":"Hilkiah and his wife praised God for their daughter Susanna, as did Joakim her husband and all her relatives, because she was found innocent of any shameful deed.","annotations":[]},"64":{"verse":"And from that day onward Daniel was greatly esteemed by the people.","annotations":[]}},"annotations":{"1":"[1] 13, 1-14, 42: The short stories in these two chapters may have originally been about some other Daniel or Daniels Than the hero of the main part of the book. They exist now only in Greek, but probably were first composed in Hebrew or Aramaic. They are excluded from the Jewish canon of Scripture, but the Church has always included them among the inspired writings.","2":"[55] 13, 55-59: The contrast between the mastic tree, which is small, and the majestic oak emphasizes the contradiction between the statements of the two elders. In the Greek text there is a play on words between the names of these two trees and the mortal punishment decreed by Daniel for the elders","3":"[57] 13, 57: Besides the evident moral intent of this story, it appears to have served the purpose of contrasting the northern and the southern kingdoms, Israel and Judah, in favor of the latter"}},"11":{"verses":{"1":{"verse":"standing as a reinforcement and a bulwark for me.","annotations":["1"]},"2":{"verse":"Now I shall tell you the truth. \"Three kings of Persia are yet to come; and a fourth shall acquire the greatest riches of all. Strengthened by his riches, he shall rouse all the kingdom of Greece.","annotations":["2"]},"3":{"verse":"But a powerful king shall appear and rule with great might, doing as he pleases.","annotations":[]},"4":{"verse":"No sooner shall he appear than his kingdom shall be broken and divided in four directions under heaven; but not among his descendants or in keeping with his mighty rule, for his kingdom shall be torn to pieces and belong to others than they.","annotations":[]},"5":{"verse":"\"The king of the south shall grow strong, but one of his princes shall grow stronger still and govern a domain greater than his.","annotations":["3"]},"6":{"verse":"After some years they shall become allies: the daughter of the king of the south shall come to the king of the north in the interest of peace. But her bid for power shall fail: and her line shall not be recognized, and she shall be given up, together with those who brought her, her son and her husband. But later","annotations":[]},"7":{"verse":"a descendant of her line shall succeed to his rank, and shall come against the rampart and enter the stronghold of the king of the north, and conquer them.","annotations":[]},"8":{"verse":"Even their gods, with their molten images and their precious vessels of silver and gold, he shall carry away as booty into Egypt. For years he shall have nothing to do with the king of the north.","annotations":[]},"9":{"verse":"Then the latter shall invade the land of the king of the south, and return to his own country.","annotations":[]},"10":{"verse":"\"But his sons shall prepare and assemble a great armed host, which shall advance like a flood, then withdraw. When it returns and surges around the stronghold,","annotations":[]},"11":{"verse":"the king of the south, provoked, shall go out to fight against the king of the north, whose great host shall make a stand but shall be given into his hand","annotations":[]},"12":{"verse":"and be carried off. In the pride of his heart, he shall lay low tens of thousands, but he shall not triumph.","annotations":[]},"13":{"verse":"For the king of the north shall raise another army, greater than before; after some years he shall attack with this large army and great resources.","annotations":[]},"14":{"verse":"In those times many shall resist the king of the south, and outlaws of your people shall rise up in fulfillment of vision, but they shall fail.","annotations":[]},"15":{"verse":"When the king of the north comes, he shall set up siegeworks and take the fortified city by storm. The power of the south shall not withstand him, and not even his picked troops shall have the strength to resist.","annotations":[]},"16":{"verse":"He shall attack him and do as he pleases, with no one to withstand him. He shall stop in the glorious land, dealing destruction.","annotations":[]},"17":{"verse":"He shall set himself to penetrate the entire strength of his kingdom. He shall conclude an agreement with him and give him a daughter in marriage in order to destroy the kingdom, but this shall not succeed in his favor.","annotations":[]},"18":{"verse":"He shall turn to the coastland and take many, but a leader shall put an end to his shameful conduct, so that he cannot renew it against him.","annotations":[]},"19":{"verse":"He shall turn to the strongholds of his own land, but shall stumble and fall, to be found no more.","annotations":[]},"20":{"verse":"In his stead one shall arise who will send a tax collector through the glorious kingdom, but he shall soon be destroyed, though not in conflict or in battle.","annotations":[]},"21":{"verse":"\"There shall rise in his place a despicable person, to whom the royal insignia shall not be given. By stealth and fraud he shall seize the kingdom.","annotations":[]},"22":{"verse":"Armed might shall be completely overwhelmed by him and crushed, and even the prince of the covenant.","annotations":[]},"23":{"verse":"After allying with him, he shall treacherously rise to power with a small party.","annotations":[]},"24":{"verse":"By stealth he shall enter prosperous provinces and do that which his fathers or grandfathers never did; he shall distribute spoil, booty, and riches among them and devise plots against their strongholds; but only for a time.","annotations":[]},"25":{"verse":"He shall call on his strength and cleverness to meet the king of the south with a great army; the king of the south shall prepare for battle with a very large and strong army, but he shall not succeed because of the plots devised against him.","annotations":[]},"26":{"verse":"Even his table companions shall seek to destroy him, his army shall be overwhelmed, and many shall fall slain.","annotations":[]},"27":{"verse":"The two kings, resolved on evil, shall sit at table together and exchange lies, but they shall have no success, because the appointed end is not yet.","annotations":[]},"28":{"verse":"\"He shall turn back toward his land with great riches, his mind set against the holy covenant; he shall arrange matters and return to his land.","annotations":[]},"29":{"verse":"At the time appointed he shall come again to the south, but this time it shall not be as before.","annotations":[]},"30":{"verse":"When ships of the Kittim confront him, he shall lose heart and retreat. Then he shall direct his rage and energy against the holy covenant; those who forsake it he shall once more single out.","annotations":["4"]},"31":{"verse":"Armed forces shall move at his command and defile the sanctuary stronghold, abolishing the daily sacrifice and setting up the horrible abomination.","annotations":[]},"32":{"verse":"By his deceit he shall make some who were disloyal to the covenant apostatize; but those who remain loyal to their God shall take strong action.","annotations":[]},"33":{"verse":"The nation's wise men shall instruct the many; though for a time they will become victims of the sword, of flames, exile, and plunder.","annotations":[]},"34":{"verse":"When they fall, few people shall help them, but many shall join them out of treachery.","annotations":[]},"35":{"verse":"Of the wise men, some shall fall, so that the rest may be tested, refined, and purified, until the end time which is still appointed to come.","annotations":[]},"36":{"verse":"\"The king shall do as he pleases, exalting himself and making himself greater than any god; he shall utter dreadful blasphemies against the God of gods. He shall prosper only till divine wrath is ready, for what is determined must take place.","annotations":["5"]},"37":{"verse":"He shall have no regard for the gods of his ancestors or for the one in whom women delight; for no god shall he have regard, because he shall make himself greater than all.","annotations":[]},"38":{"verse":"Instead, he shall give glory to the god of strongholds; a god unknown to his fathers he shall glorify with gold, silver, precious stones, and other treasures.","annotations":[]},"39":{"verse":"To defend the strongholds he shall station a people of a foreign god. Whoever acknowledges him he shall provide with abundant honor; he shall make them rule over the many and distribute the land as a reward.","annotations":[]},"40":{"verse":"\"At the appointed time the king of the south shall come to grips with him, but the king of the north shall overwhelm him with chariots and horsemen and a great fleet, passing through the countries like a flood.","annotations":[]},"41":{"verse":"He shall enter the glorious land and many shall fall, except Edom, Moab, and the chief part of Ammon, which shall escape from his power.","annotations":[]},"42":{"verse":"He shall extend his power over the countries, and not even the land of Egypt shall escape.","annotations":[]},"43":{"verse":"He shall control the riches of gold and silver and all the treasures of Egypt; Libya and Ethiopia shall be in his train.","annotations":[]},"44":{"verse":"When news from the east and the north terrifies him, he shall set out with great fury to slay and to doom many.","annotations":[]},"45":{"verse":"He shall pitch the tents of his royal pavilion between the sea and the glorious holy mountain, but he shall come to his end with none to help him.","annotations":[]}},"annotations":{"1":"[1] Standing . . . truth: these are the first two verses of Daniel 11.","2":"[2-4] The three kings of Persia who follow Cyrus are uncertain, since there were more than three Persian kings between Cyrus and the dissolution of the kingdom. The fourth is doubtless Xerxes I (486-465 B.C.), the great campaigner against Greece. The powerful king is Alexander the Great, who ended the Persian empire by his victory at Issus in 333 B.C","3":"[5-45] These verses describe the dynastic histories of the Ptolemies in Egypt (the king of the south) and the Seleucids in Syria (the king of the north), the two divisions of the Hellenistic empire that were of interest to the author ( Daniel 11:6). In Daniel 11:10-20 is described the struggle between the two kingdoms for the control of Palestine, in which the Seleucids were eventually victorious. The reference in Daniel 11:20 is to Seleucus IV, who sent Heliodorus to plunder the temple treasure in Jerusalem (2 Macc 3). Finally, Daniel 11:21-45 describe the career of Antiochus IV and his persecution, in details that have been seen above","4":"[30] Kittim: originally this word meant Cypriots or other island dwellers. Here it means the Romans, who forced Antiochus to withdraw from Egypt during his second campaign there","5":"[36-39] Instead of venerating Apollo, one of the gods of his ancestors, Antiochus venerated, and even identified himself with, Zeus Olympios, whom the Romans equated with the god of their fortress in Rome, Jupiter Capitolinus, the god of strongholds"}}}}