{"book":"Deuteronomy","chapters":{"21":{"verses":{"1":{"verse":"\"If the corpse of a slain man is found lying in the open on the land which the LORD, your God, is giving you to occupy, and it is not known who killed him,","annotations":["1"]},"2":{"verse":"your elders and judges shall go out and measure the distances to the cities that are in the neighborhood of the corpse.","annotations":[]},"3":{"verse":"When it is established which city is nearest the corpse, the elders of that city shall take a heifer that has never been put to work as a draft animal under a yoke,","annotations":[]},"4":{"verse":"and bringing it down to a wadi with an everflowing stream at a place that has not been plowed or sown, they shall cut the heifer's throat there in the wadi.","annotations":["2"]},"5":{"verse":"The priests, the descendants of Levi, shall also be present, for the LORD, your God, has chosen them to minister to him and to give blessings in his name, and every case of dispute or violence must be settled by their decision.","annotations":[]},"6":{"verse":"Then all the elders of that city nearest the corpse shall wash their hands over the heifer whose throat was cut in the wadi,","annotations":["3"]},"7":{"verse":"and shall declare, 'Our hands did not shed this blood, and our eyes did not see the deed.","annotations":["4"]},"8":{"verse":"Absolve, O LORD, your people Israel, whom you have ransomed, and let not the guilt of shedding innocent blood remain in the midst of your people Israel.' Thus they shall be absolved from the guilt of bloodshed,","annotations":[]},"9":{"verse":"and you shall purge from your midst the guilt of innocent blood, that you may prosper for doing what is right in the sight of the LORD.","annotations":[]},"10":{"verse":"\"When you go out to war against your enemies and the LORD, your God, delivers them into your hand, so that you take captives,","annotations":[]},"11":{"verse":"if you see a comely woman among the captives and become so enamored of her that you wish to have her as wife,","annotations":[]},"12":{"verse":"you may take her home to your house. But before she may live there, she must shave her head and pare her nails","annotations":["5"]},"13":{"verse":"and lay aside her captive's garb. After she has mourned her father and mother for a full month, you may have relations with her, and you shall be her husband and she shall be your wife.","annotations":[]},"14":{"verse":"However, if later on you lose your liking for her, you shall give her her freedom, if she wishes it; but you shall not sell her or enslave her, since she was married to you under compulsion.","annotations":[]},"15":{"verse":"\"If a man with two wives loves one and dislikes the other; and if both bear him sons, but the first-born is of her whom he dislikes:","annotations":[]},"16":{"verse":"when he comes to bequeath his property to his sons he may not consider as his first-born the son of the wife he loves, in preference to his true first-born, the son of the wife whom he dislikes.","annotations":[]},"17":{"verse":"On the contrary, he shall recognize as his first-born the son of her whom he dislikes, giving him a double share of whatever he happens to own, since he is the first fruits of his manhood, and to him belong the rights of the first-born.","annotations":[]},"18":{"verse":"\"If a man has a stubborn and unruly son who will not listen to his father or mother, and will not obey them even though they chastise him,","annotations":[]},"19":{"verse":"his father and mother shall have him apprehended and brought out to the elders at the gate of his home city,","annotations":["6"]},"20":{"verse":"where they shall say to those city elders, 'This son of ours is a stubborn and unruly fellow who will not listen to us; he is a glutton and a drunkard.'","annotations":[]},"21":{"verse":"Then all his fellow citizens shall stone him to death. Thus shall you purge the evil from your midst, and all Israel, on hearing of it, shall fear.","annotations":[]},"22":{"verse":"\"If a man guilty of a capital offense is put to death and his corpse hung on a tree,","annotations":["7"]},"23":{"verse":"it shall not remain on the tree overnight. You shall bury it the same day; otherwise, since God's curse rests on him who hangs on a tree, you will defile the land which the LORD, your God, is giving you as an inheritance.","annotations":["8"]}},"annotations":{"1":"[1-9] This paragraph is best read immediately after Deut 19:21. The slain man may not necessarily have been murdered; he may have been killed by a wild beast. But the blood of the slain cries out to God from the soil where it was shed; cf Genesis 4:10. Therefore a religious ceremony of propitiation is here prescribed in order to avert God's anger on the community","2":"[4] They shall cut the heifer's throat there in the wadi: its blood is to be carried away by the stream, signifying thereby the removal of the human blood from the soil. This is not a sacrifice but a symbolic action; the priests are present merely as official witnesses","3":"[6] Wash their hands: a symbolic gesture in protestation of one's own innocence when human blood is unjustly shed; cf Matthew 27:24","4":"[7] This blood: the blood of the slain man as symbolized by the heifer's blood","5":"[12-13] Shave her head . . . : these symbolic actions are meant to signify the purification of the woman from her pagan defilement or perhaps the end of her period of mourning for her previous husband","6":"[19] The gate: in the city walls. This open space served as the forum for the administration of justice. Cf Deut 22:15; 25:7; Ruth 4:1, 2, 11; Isaiah 29:21; Amos 5:10, 12, 15","7":"[22] Hung on a tree: some understand, \"impaled on a stake.\" In any case the hanging or impaling was not the means used to execute the criminal; he was first put to death by the ordinary means, stoning, and his corpse was then exposed on high as a salutary warning for others. Cf Joshua 8:29; 10:26; 1 Sam 31:10; 2 Sam 21:9","8":"[23] God's curse rests on him who hangs on a tree: St. Paul quotes these words in Gal 3:13, where he applies them to the crucified Savior, who \"redeemed us from the curse of the law, becoming a curse for us.\""}},"31":{"verses":{"1":{"verse":"When Moses had finished speaking these words to all Israel,","annotations":[]},"2":{"verse":"he said to them, \"I am now one hundred and twenty years old and am no longer able to move about freely; besides, the LORD has told me that I shall not cross this Jordan.","annotations":[]},"3":{"verse":"It is the LORD, your God, who will cross before you; he will destroy these nations before you, that you may supplant them. (It is Joshua who will cross before you, as the LORD promised.)","annotations":[]},"4":{"verse":"The LORD will deal with them just as he dealt with Sihon and Og, the kings of the Amorites whom he destroyed, and with their country.","annotations":[]},"5":{"verse":"When, therefore, the LORD delivers them up to you, you must deal with them exactly as I have ordered you.","annotations":[]},"6":{"verse":"Be brave and steadfast; have no fear or dread of them, for it is the LORD, your God, who marches with you; he will never fail you or forsake you.\"","annotations":[]},"7":{"verse":"Then Moses summoned Joshua and in the presence of all Israel said to him, \"Be brave and steadfast, for you must being this people into the land which the LORD swore to their fathers he would give them; you must put them in possession of their heritage.","annotations":[]},"8":{"verse":"It is the LORD who marches before you; he will be with you and will never fail you or forsake you. So do not fear or be dismayed.\"","annotations":[]},"9":{"verse":"When Moses had written down this law, he entrusted it to the levitical priests who carry the ark of the covenant of the LORD, and to all the elders of Israel,","annotations":[]},"10":{"verse":"giving them this order: \"On the feast of Booths, at the prescribed time in the year of relaxation which comes at the end of every seven-year period,","annotations":["1"]},"11":{"verse":"when all Israel goes to appear before the LORD, your God, in the place which he chooses, you shall read this law aloud in the presence of all Israel.","annotations":["2"]},"12":{"verse":"Assemble the people - men, women and children, as well as the aliens who live in your communities - that they may hear it and learn it, and so fear the LORD, your God, and carefully observe all the words of this law.","annotations":[]},"13":{"verse":"Their children also, who do not know it yet, must hear it and learn it, that they too may fear the LORD, your God, as long as you live on the land which you will cross the Jordan to occupy.\"","annotations":[]},"14":{"verse":"The LORD said to Moses, \"The time is now approaching for you to die. Summon Joshua, and present yourselves at the meeting tent that I may give him his commission.\" So Moses and Joshua went and presented themselves at the meeting tent.","annotations":["3"]},"15":{"verse":"And the LORD appeared at the tent in a column of cloud, which stood still at the entrance of the tent.","annotations":[]},"16":{"verse":"The LORD said to Moses, \"Soon you will be at rest with your fathers, and then this people will take to rendering wanton worship to the strange gods among whom they will live in the land they are about to enter. They will forsake me and break the covenant which I have made with them.","annotations":[]},"17":{"verse":"At that time my anger will flare up against them; I will forsake them and hide my face from them, so that they will become a prey to be devoured, and many evils and troubles will befall them. At that time they will indeed say, 'Is it not because our God is not among us that these evils have befallen us?'","annotations":[]},"18":{"verse":"Yet I will be hiding my face from them at that time only because of all the evil they have done in turning to other gods.","annotations":[]},"19":{"verse":"Write out this song, then, for yourselves. Teach it to the Israelites and have them recite it, so that this song may be a witness for me against the Israelites.","annotations":[]},"20":{"verse":"For when I have brought them into the land flowing with milk and honey which I promised on oath to their fathers, and they have eaten their fill and grown fat, if they turn to other gods and serve them, despising me and breaking my covenant;","annotations":[]},"21":{"verse":"then, when many evils and troubles befall them, this song, which their descendants will not have forgotten to recite, will bear witness against them. For I know what they are inclined to do even at the present time, before I have brought them into the land which I promised on oath to their fathers.\"","annotations":[]},"22":{"verse":"So Moses wrote this song that same day, and he taught it to the Israelites.","annotations":[]},"23":{"verse":"Then the LORD commissioned Joshua, son of Nun, and said to him, \"Be brave and steadfast, for it is you who must bring the Israelites into the land which I promised them on oath. I myself will be with you.\"","annotations":[]},"24":{"verse":"When Moses had finished writing out on a scroll the words of the law in their entirety,","annotations":[]},"25":{"verse":"he gave the Levites who carry the ark of the covenant of the LORD this order:","annotations":[]},"26":{"verse":"\"Take this scroll of the law and put it beside the ark of the covenant of the LORD, your God, that there it may be a witness against you.","annotations":[]},"27":{"verse":"For I already know how rebellious and stiff-necked you will be. Why, even now, while I am alive among you, you have been rebels against the LORD! How much more, then, after I am dead!","annotations":[]},"28":{"verse":"Therefore, assemble all your tribal elders and your officials before me, that I may speak these words for them to hear, and so may call heaven and earth to witness against them.","annotations":[]},"29":{"verse":"For I know that after my death you are sure to become corrupt and to turn aside from the way along which I directed you, so that evil will befall you in some future age because you have done evil in the LORD'S sight, and provoked him by your deeds.\"","annotations":[]},"30":{"verse":"Then Moses recited the words of this song from beginning to end, for the whole assembly of Israel to hear:","annotations":[]}},"annotations":{"1":"[10] The year of relaxation: cf Deut 15:1-3 and the note there","2":"[11-13] Reading the law not only instructed the people but also consoled them by the assurance of the divine goodness","3":"[14-15,23] Deut 31:23 is best read immediately after Deut 31:15; perhaps the original order was Deut 7,8,14,15,23."}},"2":{"verses":{"1":{"verse":"\"When we did turn and proceed into the desert on the Red Sea road, as the LORD had commanded me, we circled around the highlands of Seir for a long time.","annotations":[]},"2":{"verse":"Finally the LORD said to me,","annotations":[]},"3":{"verse":"'You have wandered round these highlands long enough; turn and go north.","annotations":[]},"4":{"verse":"Give this order to the people: You are now about to pass through the territory of your kinsmen, the descendants of Esau, who live in Seir. Though they are afraid of you, be very careful","annotations":[]},"5":{"verse":"not to come in conflict with them, for I will not give you so much as a foot of their land, since I have already given Esau possession of the highlands of Seir.","annotations":[]},"6":{"verse":"You shall purchase from them with silver the food you eat and the well water you drink.","annotations":[]},"7":{"verse":"The LORD, your God, has blessed you in all your undertakings; he has been concerned about your journey through this vast desert. It is now forty years that he has been with you, and you have never been in want.'","annotations":[]},"8":{"verse":"\"Then we left behind us the Arabah route, Elath, Ezion-geber, and Seir, where our kinsmen, the descendants of Esau, live; and we went on toward the desert of Moab.","annotations":[]},"9":{"verse":"And the LORD said to me, 'Do not show hostility to the Moabites or engage them in battle, for I will not give you possession of any of their land, since I have given Ar to the descendants of Lot as their own.","annotations":[]},"10":{"verse":"(Formerly the Emim lived there, a people strong and numerous and tall like the Anakim;","annotations":[]},"11":{"verse":"like them they were considered Rephaim. It was the Moabites who called them Emim.","annotations":[]},"12":{"verse":"In Seir, however, the former inhabitants were the Horites; the descendants of Esau dispossessed them, clearing them out of the way and taking their place, just as the Israelites have done in the land of their heritage which the LORD has given them.)","annotations":[]},"13":{"verse":"Get ready, then, to cross the Wadi Zered.' So we crossed it.","annotations":[]},"14":{"verse":"Thirty-eight years had elapsed between our departure from Kadesh-barnea and that crossing; in the meantime the whole generation of soldiers had perished from the camp, as the LORD had sworn they should.","annotations":[]},"15":{"verse":"For it was the LORD'S hand that was against them, till he wiped them out of the camp completely.","annotations":[]},"16":{"verse":"\"When at length death had put an end to all the soldiers among the people,","annotations":[]},"17":{"verse":"the LORD said to me,","annotations":[]},"18":{"verse":"'You are now about to leave Ar and the territory of Moab behind.","annotations":[]},"19":{"verse":"As you come opposite the Ammonites, do not show hostility or come in conflict with them, for I will not give you possession of any land of the Ammonites, since I have given it to the descendants of Lot as their own.","annotations":[]},"20":{"verse":"(This also was considered a country of the Rephaim from its former inhabitants, whom the Ammonites called Zamzummim,","annotations":[]},"21":{"verse":"a people strong and numerous and tall like the Anakim. But these, too, the LORD cleared out of the way for the Ammonites, who ousted them and took their place.","annotations":[]},"22":{"verse":"He had done the same for the descendants of Esau, who dwell in Seir, by clearing the Horites out of their way, so that the descendants of Esau have taken their place down to the present.","annotations":[]},"23":{"verse":"So also the Caphtorim, migrating from Caphtor, cleared away the Avvim, who once dwelt in villages as far as Gaza, and took their place.)","annotations":["1"]},"24":{"verse":"\"'Advance now across the Wadi Arnon. I now deliver into your hands Sihon, the Amorite king of Heshbon, and his land. Begin the occupation; engage him in battle.","annotations":[]},"25":{"verse":"This day I will begin to put a fear and dread of you into every nation under the heavens, so that at the mention of your name they will quake and tremble before you.'","annotations":[]},"26":{"verse":"\"So I sent messengers from the desert of Kedemoth to Sihon, king of Heshbon, with this offer of peace:","annotations":[]},"27":{"verse":"'Let me pass through your country by the highway; I will go along it without turning aside to the right or to the left.","annotations":[]},"28":{"verse":"For the food I eat which you will supply, and for the water you give me to drink, you shall be paid in silver. Only let me march through,","annotations":[]},"29":{"verse":"as the descendants of Esau who dwell in Seir and the Moabites who dwell in Ar have done, until I cross the Jordan into the land which the LORD, our God, is about to give us.'","annotations":[]},"30":{"verse":"But Sihon, king of Heshbon, refused to let us pass through his land, because the LORD, your God, made him stubborn in mind and obstinate in heart that he might deliver him up to you, as indeed he has now done.","annotations":[]},"31":{"verse":"\"Then the LORD said to me, 'Now that I have already begun to hand over to you Sihon and his land, begin the actual occupation.'","annotations":[]},"32":{"verse":"So Sihon and all his people advanced against us to join battle at Jahaz;","annotations":[]},"33":{"verse":"but since the LORD, our God, had delivered him to us, we defeated him and his sons and all his people.","annotations":[]},"34":{"verse":"At that time we seized all his cities and doomed them all, with their men, women and children; we left no survivor.","annotations":["2"]},"35":{"verse":"Our only booty was the livestock and the loot of the captured cities.","annotations":[]},"36":{"verse":"From Aroer on the edge of the Wadi Arnon and from the city in the wadi itself, as far as Gilead, no city was too well fortified for us to whom the LORD had delivered them up.","annotations":[]},"37":{"verse":"However, in obedience to the command of the LORD, our God, you did not encroach upon any of the Ammonite land, neither the region bordering on the Wadi Jabbok, nor the cities of the highlands.","annotations":[]}},"annotations":{"1":"[23] The Caphtorim: members of one of the groups of sea peoples who invaded the coast of Egypt and the southern part of Palestine about 1200 B.C. Caphtor: the ancient name of the island of Crete. Cf Amos 9:7.","2":"[34] Doomed: see notes on Numbers 18:14; 21:3."}},"12":{"verses":{"1":{"verse":"\"These are the statutes and decrees which you must be careful to observe in the land which the LORD, the God of your fathers, has given you to occupy, as long as you live on its soil.","annotations":[]},"2":{"verse":"Destroy without fail every place on the high mountains, on the hills, and under every leafy tree where the nations you are to dispossess worship their gods.","annotations":[]},"3":{"verse":"Tear down their altars, smash their sacred pillars, destroy by fire their sacred poles, and shatter the idols of their gods, that you may stamp out the remembrance of them in any such place.","annotations":[]},"4":{"verse":"\"That is not how you are to worship the LORD, your God.","annotations":[]},"5":{"verse":"Instead, you shall resort to the place which the LORD, your God, chooses out of all your tribes and designates as his dwelling","annotations":[]},"6":{"verse":"and there you shall bring your holocausts and sacrifices, your tithes and personal contributions, your votive and freewill offerings, and the firstlings of your herds and flocks.","annotations":[]},"7":{"verse":"There, too, before the LORD, your God, you and your families shall eat and make merry over all your undertakings, because the LORD, your God, has blessed you.","annotations":[]},"8":{"verse":"You shall not do as we are now doing; here, everyone does what seems right to himself,","annotations":[]},"9":{"verse":"since you have not yet reached your resting place, the heritage which the LORD, your God, will give you.","annotations":[]},"10":{"verse":"But after you have crossed the Jordan and dwell in the land which the LORD, your God, is giving you as a heritage, when he has given you rest from all your enemies round about and you live there in security,","annotations":[]},"11":{"verse":"then to the place which the LORD, your God, chooses as the dwelling place for his name you shall bring all the offerings I command you: your holocausts and sacrifices, your tithes and personal contributions, and every special offering you have vowed to the LORD.","annotations":[]},"12":{"verse":"You shall make merry before the LORD, your God, with your sons and daughters, your male and female slaves, as well as with the Levite who belongs to your community but has no share of his own in your heritage.","annotations":[]},"13":{"verse":"Take care not to offer up your holocausts in any place you fancy,","annotations":[]},"14":{"verse":"but offer them up in the place which the LORD chooses from among your tribes; there you shall make whatever offerings I enjoin upon you.","annotations":[]},"15":{"verse":"\"However, in any of your communities you may slaughter and eat to your heart's desire as much meat as the LORD, your God, has blessed you with; and the unclean as well as the clean may eat it, as they do the gazelle or the deer.","annotations":[]},"16":{"verse":"Only, you shall not partake of the blood, but must pour it out on the ground like water.","annotations":[]},"17":{"verse":"Moreover, you shall not, in your own communities, partake of your tithe of grain or wine or oil, of the first-born of your herd or flock, of any offering you have vowed, of your freewill offerings, or of your personal contributions.","annotations":[]},"18":{"verse":"These you must eat before the LORD, your God, in the place he chooses, along with your son and daughter, your male and female slave, and the Levite who belongs to your community; and there, before the LORD, you shall make merry over all your undertakings.","annotations":[]},"19":{"verse":"Take care, also, that you do not neglect the Levite as long as you live in the land.","annotations":[]},"20":{"verse":"\"After the LORD, your God, has enlarged your territory, as he promised you, when you wish meat for food, you may eat it at will, to your heart's desire;","annotations":["1"]},"21":{"verse":"and if the place which the LORD, your God, chooses for the abode of his name is too far, you may slaughter in the manner I have told you any of your herd or flock that the LORD has given you, and eat it to your heart's desire in your own community.","annotations":[]},"22":{"verse":"You may eat it as you would the gazelle or the deer: the unclean and the clean eating it alike.","annotations":[]},"23":{"verse":"But make sure that you do not partake of the blood; for blood is life, and you shall not consume this seat of life with the flesh.","annotations":[]},"24":{"verse":"Do not partake of the blood, therefore, but pour it out on the ground like water.","annotations":[]},"25":{"verse":"Abstain from it, that you and your children after you may prosper for doing what is right in the sight of the LORD.","annotations":[]},"26":{"verse":"However, any sacred gifts or votive offerings that you may have, you shall bring with you to the place which the LORD chooses,","annotations":[]},"27":{"verse":"and there you must offer both the flesh and the blood of your holocausts on the altar of the LORD, your God; of your other sacrifices the blood indeed must be poured out against the altar of the LORD, your God, but their flesh may be eaten.","annotations":[]},"28":{"verse":"Be careful to heed all these commandments I enjoin on you, that you and your descendants may always prosper for doing what is good and right in the sight of the LORD, your God.","annotations":[]},"29":{"verse":"\"When the LORD, your God, removes the nations from your way as you advance to dispossess them, be on your guard! Otherwise, once they have been wiped out before you and you have replaced them and are settled in their land,","annotations":[]},"30":{"verse":"you will be lured into following them. Do not inquire regarding their gods, 'How did these nations worship their gods? I, too, would do the same.'","annotations":[]},"31":{"verse":"You shall not thus worship the LORD, your God, because they offered to their gods every abomination that the LORD detests, even burning their sons and daughters to their gods.","annotations":[]}},"annotations":{"1":"[20] Meat for food: as on special feasts. Meat was not eaten every day in Israel, even by the wealthy."}},"22":{"verses":{"1":{"verse":"\"You shall not see your kinsman's ox or sheep driven astray without showing concern about it; see to it that it is returned to your kinsman.","annotations":[]},"2":{"verse":"If this kinsman does not live near you, or you do not know who he may be, take it to your own place and keep it with you until he claims it; then give it back to him.","annotations":[]},"3":{"verse":"You shall do the same with his ass, or his garment, or anything else which your kinsman loses and you happen to find; you may not be unconcerned about them.","annotations":[]},"4":{"verse":"You shall not see your kinsman's ass or ox foundering on the road without showing concern about it; see to it that you help him lift it up.","annotations":[]},"5":{"verse":"\"A woman shall not wear an article proper to a man, nor shall a man put on a woman's dress; for anyone who does such things is an abomination to the LORD, your God.","annotations":[]},"6":{"verse":"\"If, while walking along, you chance upon a bird's nest with young birds or eggs in it, in any tree or on the ground, and the mother bird is sitting on them, you shall not take away the mother bird along with her brood;","annotations":[]},"7":{"verse":"you shall let her go, although you may take her brood away. It is thus that you shall have prosperity and a long life.","annotations":[]},"8":{"verse":"\"When you build a new house, put a parapet around the roof; otherwise, if someone falls off, you will bring bloodguilt upon your house.","annotations":[]},"9":{"verse":"\"You shall not sow your vineyard with two different kinds of seed; if you do, its produce shall become forfeit, both the crop you have sown and the yield of the vineyard.","annotations":["1"]},"10":{"verse":"You shall not plow with an ox and an ass harnessed together.","annotations":[]},"11":{"verse":"You shall not wear cloth of two different kinds of thread, wool and linen, woven together.","annotations":[]},"12":{"verse":"\"You shall put twisted cords on the four corners of the cloak that you wrap around you.","annotations":["2"]},"13":{"verse":"\"If a man, after marrying a woman and having relations with her, comes to dislike her,","annotations":[]},"14":{"verse":"and makes monstrous charges against her and defames her by saying, 'I married this woman, but when I first had relations with her I did not find her a virgin,'","annotations":[]},"15":{"verse":"the father and mother of the girl shall take the evidence of her virginity and bring it to the elders at the city gate.","annotations":["3"]},"16":{"verse":"There the father of the girl shall say to the elders, 'I gave my daughter to this man in marriage, but he has come to dislike her,","annotations":[]},"17":{"verse":"and now brings monstrous charges against her, saying: I did not find your daughter a virgin. But here is the evidence of my daughter's virginity!' And they shall spread out the cloth before the elders of the city.","annotations":[]},"18":{"verse":"Then these city elders shall take the man and chastise him,","annotations":["4"]},"19":{"verse":"besides fining him one hundred silver shekels, which they shall give to the girl's father, because the man defamed a virgin in Israel. Moreover, she shall remain his wife, and he may not divorce her as long as he lives.","annotations":[]},"20":{"verse":"\"But if this charge is true, and evidence of the girl's virginity is not found,","annotations":[]},"21":{"verse":"they shall bring the girl to the entrance of her father's house and there her townsmen shall stone her to death, because she committed a crime against Israel by her unchasteness in her father's house. Thus shall you purge the evil from your midst.","annotations":[]},"22":{"verse":"\"If a man is discovered having relations with a woman who is married to another, both the man and the woman with whom he has had relations shall die. Thus shall you purge the evil from your midst.","annotations":[]},"23":{"verse":"\"If within the city a man comes upon a maiden who is betrothed, and has relations with her,","annotations":["5"]},"24":{"verse":"you shall bring them both out to the gate of the city and there stone them to death: the girl because she did not cry out for help though she was in the city, and the man because he violated his neighbor's wife. Thus shall you purge the evil from your midst.","annotations":[]},"25":{"verse":"\"If, however, it is in the open fields that a man comes upon such a betrothed maiden, seizes her and has relations with her, the man alone shall die.","annotations":[]},"26":{"verse":"You shall do nothing to the maiden, since she is not guilty of a capital offense. This case is like that of a man who rises up against his neighbor and murders him:","annotations":[]},"27":{"verse":"it was in the open fields that he came upon her, and though the betrothed maiden may have cried out for help, there was no one to come to her aid.","annotations":[]},"28":{"verse":"\"If a man comes upon a maiden that is not betrothed, takes her and has relations with her, and their deed is discovered,","annotations":[]},"29":{"verse":"the man who had relations with her shall pay the girl's father fifty silver shekels and take her as his wife, because he has deflowered her. Moreover, he may not divorce her as long as he lives.","annotations":[]}},"annotations":{"1":"[9] Become forfeit: to the sanctuary; cf Lev 19:19; Joshua 6:19","2":"[12] Twisted cords: referred to as \"tassels\" on \"violet cords\" in Numbers 15:38. See note there","3":"[15] The evidence of her virginity: the bridal garment or sheet stained with a little blood from the first nuptial relations","4":"[18] Chastise him: flog him, as prescribed in Deut 25:1-3","5":"[23] A maiden who is betrothed: a girl who is married but not yet brought to her husband's home and whose marriage is therefore still unconsummated."}},"6":{"verses":{"1":{"verse":"\"These then are the commandments, the statutes and decrees which the LORD, your God, has ordered that you be taught to observe in the land into which you are crossing for conquest,","annotations":[]},"2":{"verse":"so that you and your son and your grandson may fear the LORD, your God, and keep, throughout the days of your lives, all his statutes and commandments which I enjoin on you, and thus have long life.","annotations":[]},"3":{"verse":"Hear then, Israel, and be careful to observe them, that you may grow and prosper the more, in keeping with the promise of the LORD, the God of your fathers, to give you a land flowing with milk and honey.","annotations":[]},"4":{"verse":"\"Hear, O Israel! The LORD is our God, the LORD alone!","annotations":["1"]},"5":{"verse":"Therefore, you shall love the LORD, your God, with all your heart, and with all your soul, and with all your strength.","annotations":[]},"6":{"verse":"Take to heart these words which I enjoin on you today.","annotations":[]},"7":{"verse":"Drill them into your children. Speak of them at home and abroad, whether you are busy or at rest.","annotations":[]},"8":{"verse":"Bind them at your wrist as a sign and let them be as a pendant on your forehead.","annotations":["2"]},"9":{"verse":"Write them on the doorposts of your houses and on your gates.","annotations":[]},"10":{"verse":"\"When the LORD, your God, brings you into the land which he swore to your fathers, Abraham, Isaac and Jacob, that he would give you, a land with fine, large cities that you did not build,","annotations":[]},"11":{"verse":"with houses full of goods of all sorts that you did not garner, with cisterns that you did not dig, with vineyards and olive groves that you did not plant; and when, therefore, you eat your fill,","annotations":[]},"12":{"verse":"take care not to forget the LORD, who brought you out of the land of Egypt, that place of slavery.","annotations":[]},"13":{"verse":"The LORD, your God, shall you fear; him shall you serve, and by his name shall you swear.","annotations":["3"]},"14":{"verse":"You shall not follow other gods, such as those of the surrounding nations,","annotations":[]},"15":{"verse":"lest the wrath of the LORD, your God, flare up against you and he destroy you from the face of the land; for the LORD, your God, who is in your midst, is a jealous God.","annotations":[]},"16":{"verse":"\"You shall not put the LORD, your God, to the test, as you did at Massah.","annotations":[]},"17":{"verse":"But keep the commandments of the LORD, your God, and the ordinances and statutes he has enjoined on you.","annotations":[]},"18":{"verse":"Do what is right and good in the sight of the LORD, that you may, according to his word, prosper, and may enter in and possess the good land which the LORD promised on oath to your fathers,","annotations":[]},"19":{"verse":"thrusting all your enemies out of your way.","annotations":[]},"20":{"verse":"\"Later on, when your son asks you what these ordinances, statutes and decrees mean which the LORD, our God, has enjoined on you,","annotations":[]},"21":{"verse":"you shall say to your son, 'We were once slaves of Pharaoh in Egypt, but the LORD brought us out of Egypt with his strong hand","annotations":[]},"22":{"verse":"and wrought before our eyes signs and wonders, great and dire, against Egypt and against Pharaoh and his whole house.","annotations":[]},"23":{"verse":"He brought us from there to lead us into the land he promised on oath to our fathers, and to give it to us.","annotations":[]},"24":{"verse":"Therefore, the LORD commanded us to observe all these statutes in fear of the LORD, our God, that we may always have as prosperous and happy a life as we have today;","annotations":[]},"25":{"verse":"and our justice before the LORD, our God, is to consist in carefully observing all these commandments he has enjoined on us.'","annotations":[]}},"annotations":{"1":"[4-5] This passage contains the basic principle of the whole Mosaic law, the keynote of the Book of Deuteronomy: since the Lord alone is God, we must love him with an undivided heart. Christ cited these words as \"the greatest and the first commandment,\" embracing in itself the whole law of God ( Matthew 22:37, 38 and parallels)","2":"[8] Bind them . . . as a sign: these injunctions were probably meant merely in a figurative sense; cf Exodus 13:9, 16. However, the later Jews understood them literally, and tied on their wrists and foreheads \"phylacteries,\" boxes containing strips of parchment on which these words were inscribed; cf Matthew 23:5","3":"[13] Him shall you serve: here, to \"serve\" God means especially to \"worship\" him; in this sense it is quoted by our Lord ( Matthew 4:10) as an argument against worshiping the devil."}},"13":{"verses":{"1":{"verse":"\"Every command that I enjoin on you, you shall be careful to observe, neither adding to it nor subtracting from it.","annotations":[]},"2":{"verse":"\"If there arises among you a prophet or a dreamer who promises you a sign or wonder,","annotations":["1"]},"3":{"verse":"urging you to follow other gods, whom you have not known, and to serve them: even though the sign or wonder he has foretold you comes to pass,","annotations":[]},"4":{"verse":"pay no attention to the words of that prophet or that dreamer; for the LORD, your God, is testing you to learn whether you really love him with all your heart and with all your soul.","annotations":[]},"5":{"verse":"The LORD, your God, shall you follow, and him shall you fear; his commandment shall you observe, and his voice shall you heed, serving him and holding fast to him alone.","annotations":[]},"6":{"verse":"But that prophet or that dreamer shall be put to death, because, in order to lead you astray from the way which the LORD, your God, has directed you to take, he has preached apostasy from the LORD, your God, who brought you out of the land of Egypt and ransomed you from that place of slavery. Thus shall you purge the evil from your midst.","annotations":[]},"7":{"verse":"\"If your own full brother, or your son or daughter, or your beloved wife, or your intimate friend, entices you secretly to serve other gods, whom you and your fathers have not known,","annotations":[]},"8":{"verse":"gods of any other nations, near at hand or far away, from one end of the earth to the other:","annotations":[]},"9":{"verse":"do not yield to him or listen to him, nor look with pity upon him, to spare or shield him,","annotations":[]},"10":{"verse":"but kill him. Your hand shall be the first raised to slay him; the rest of the people shall join in with you.","annotations":[]},"11":{"verse":"You shall stone him to death, because he sought to lead you astray from the LORD, your God, who brought you out of the land of Egypt, that place of slavery.","annotations":[]},"12":{"verse":"And all Israel, hearing of it, shall fear and never again do such evil as this in your midst.","annotations":[]},"13":{"verse":"\"If, in any of the cities which the LORD, your God, gives you to dwell in, you hear it said","annotations":[]},"14":{"verse":"that certain scoundrels have sprung up among you and have led astray the inhabitants of their city to serve other gods whom you have not known,","annotations":[]},"15":{"verse":"you must inquire carefully into the matter and investigate it thoroughly. If you find that it is true and an established fact that this abomination has been committed in your midst,","annotations":[]},"16":{"verse":"you shall put the inhabitants of that city to the sword, dooming the city and all life that is in it, even its cattle, to the sword.","annotations":[]},"17":{"verse":"Having heaped up all its spoils in the middle of its square, you shall burn the city with all its spoils as a whole burnt offering to the LORD, your God. Let it be a heap of ruins forever, never to be rebuilt.","annotations":[]},"18":{"verse":"You shall not retain anything that is doomed, that the blazing wrath of the LORD may die down and he may show you mercy and in his mercy for you may multiply you as he promised your fathers on oath;","annotations":[]},"19":{"verse":"because you have heeded the voice of the LORD, your God, keeping all his commandments which I enjoin on you today, doing what is right in his sight.","annotations":[]}},"annotations":{"1":"[2,4,6] Dreamer: a false prophet who pretended to have received revelations from God in his dreams; cf Jeremiah 23:25-32; Zechariah 10:2. But dreams could also be a channel of true prophecy ( Numbers 12:6; Joel 2:32[ 3:1]) and of genuine revelations ( Genesis 20:3, 6; 31:10, 24; 37:5, 9; Matthew 1:20; 2:12, 13, 19; etc.)."}},"24":{"verses":{"1":{"verse":"\"When a man, after marrying a woman and having relations with her, is later displeased with her because he finds in her something indecent, and therefore he writes out a bill of divorce and hands it to her, thus dismissing her from his house:","annotations":["1","2"]},"2":{"verse":"if on leaving his house she goes and becomes the wife of another man,","annotations":[]},"3":{"verse":"and the second husband, too, comes to dislike her and dismisses her from his house by handing her a written bill of divorce; or if this second man who has married her, dies;","annotations":[]},"4":{"verse":"then her former husband, who dismissed her, may not again take her as his wife after she has become defiled. That would be an abomination before the LORD, and you shall not bring such guilt upon the land which the LORD, your God, is giving you as a heritage.","annotations":[]},"5":{"verse":"\"When a man is newly wed, he need not go out on a military expedition, nor shall any public duty be imposed on him. He shall be exempt for one year for the sake of his family, to bring joy to the wife he has married.","annotations":[]},"6":{"verse":"\"No one shall take a hand mill or even its upper stone as a pledge for debt, for he would be taking the debtor's sustenance as a pledge.","annotations":["3"]},"7":{"verse":"\"If any man is caught kidnaping a fellow Israelite in order to enslave him and sell him, the kidnaper shall be put to death. Thus shall you purge the evil from your midst.","annotations":[]},"8":{"verse":"\"In an attack of leprosy you shall be careful to observe exactly and to carry out all the directions of the levitical priests. Take care to act in accordance with the instructions I have given them.","annotations":[]},"9":{"verse":"Remember what the LORD, your God, did to Miriam on the journey after you left Egypt.","annotations":[]},"10":{"verse":"\"When you make a loan of any kind to your neighbor, you shall not enter his house to receive a pledge from him,","annotations":["4"]},"11":{"verse":"but shall wait outside until the man to whom you are making the loan brings his pledge outside to you.","annotations":[]},"12":{"verse":"If he is a poor man, you shall not sleep in the mantle he gives as a pledge,","annotations":[]},"13":{"verse":"but shall return it to him at sunset that he himself may sleep in it. Then he will bless you, and it will be a good deed of yours before the LORD, your God.","annotations":[]},"14":{"verse":"\"You shall not defraud a poor and needy hired servant, whether he be one of your own countrymen or one of the aliens who live in your communities.","annotations":[]},"15":{"verse":"You shall pay him each day's wages before sundown on the day itself, since he is poor and looks forward to them. Otherwise he will cry to the LORD against you, and you will be held guilty.","annotations":[]},"16":{"verse":"\"Fathers shall not be put to death for their children, nor children for their fathers; only for his own guilt shall a man be put to death.","annotations":[]},"17":{"verse":"\"You shall not violate the rights of the alien or of the orphan, nor take the clothing of a widow as a pledge.","annotations":[]},"18":{"verse":"For, remember, you were once slaves in Egypt, and the LORD, your God, ransomed you from there; that is why I command you to observe this rule.","annotations":[]},"19":{"verse":"\"When you reap the harvest in your field and overlook a sheaf there, you shall not go back to get it; let it be for the alien, the orphan or the widow, that the LORD, your God, may bless you in all your undertakings.","annotations":[]},"20":{"verse":"When you knock down the fruit of your olive trees, you shall not go over the branches a second time; let what remains be for the alien, the orphan and the widow.","annotations":[]},"21":{"verse":"When you pick your grapes, you shall not go over the vineyard a second time; let what remains be for the alien, the orphan, and the widow.","annotations":[]},"22":{"verse":"For remember that you were once slaves in Egypt; that is why I command you to observe this rule.","annotations":[]}},"annotations":{"1":"[1-4] This law is directly concerned only with forbidding divorced couples to remarry each other, and indirectly with checking hasty divorces, by demanding sufficient cause and certain legal formalities. Divorce itself is taken for granted and tolerated as an existing custom whose evils this law seeks to lessen. Cf Deut 22:19, 29; Malachi 2:14-16. Christ gave the authentic interpretation of this law: \"Moses, by reason of the hardness of your heart, permitted you to put away your wives; but it was not so from the beginning\" ( Matthew 19:8, 9)","2":"[1] Something indecent: a rather indefinite phrase, meaning perhaps \"immodest conduct.\" At the time of Christ the rabbis differed in opinion concerning the sufficient grounds for divorce; cf Matthew 19:3","3":"[6] Since the Israelites ground their grain into flour only in sufficient quantity for their current need, to deprive a debtor of his hand mill was virtually equivalent to condemning him to starve to death","4":"[10-11] The debtor had the right to select the pledge that the creditor demanded as a guarantee for his loan."}},"1":{"verses":{"1":{"verse":"These are the words which Moses spoke to all Israel beyond the Jordan ( in the desert, in the Arabah, opposite Suph, between Paran and Tophel, Laban, Hazeroth and Dizahab;","annotations":["1"]},"2":{"verse":"it is a journey of eleven days from Horeb to Kadesh-barnea by way of the highlands of Seir).","annotations":[]},"3":{"verse":"In the fortieth year, on the first day of the eleventh month, Moses spoke to the Israelites all the commands that the LORD had given him in their regard.","annotations":[]},"4":{"verse":"After he had defeated Sihon, king of the Amorites, who lived in Heshbon, and Og, king of Bashan, who lived in Ashtaroth and in Edrei,","annotations":[]},"5":{"verse":"Moses began to explain the law in the land of Moab beyond the Jordan, as follows:","annotations":[]},"6":{"verse":"\"The LORD, our God, said to us at Horeb, 'You have stayed long enough at this mountain.","annotations":[]},"7":{"verse":"Leave here and go to the hill country of the Amorites and to all the surrounding regions, the land of the Canaanites in the Arabah, the mountains, the foothills, the Negeb and the seacoast; to Lebanon, and as far as the Great River (the Euphrates).","annotations":["2"]},"8":{"verse":"I have given that land over to you. Go now and occupy the land I swore to your fathers, Abraham, Isaac and Jacob, I would give to them and to their descendants.'","annotations":[]},"9":{"verse":"\"At that time I said to you, 'Alone, I am unable to carry you.","annotations":["3"]},"10":{"verse":"The LORD, your God, has so multiplied you that you are now as numerous as the stars in the sky.","annotations":[]},"11":{"verse":"May the LORD, the God of your fathers, increase you a thousand times over, and bless you as he promised!","annotations":[]},"12":{"verse":"But how can I alone bear the crushing burden that you are, along with your bickering?","annotations":[]},"13":{"verse":"Choose wise, intelligent and experienced men from each of your tribes, that I may appoint them as your leaders.'","annotations":[]},"14":{"verse":"You answered me, 'We agree to do as you have proposed.'","annotations":[]},"15":{"verse":"So I took outstanding men of your tribes, wise and experienced, and made them your leaders as officials over thousands, over hundreds, over fifties and over tens, and other tribal officers.","annotations":[]},"16":{"verse":"I charged your judges at that time, 'Listen to complaints among your kinsmen, and administer true justice to both parties even if one of them is an alien.","annotations":[]},"17":{"verse":"In rendering judgment, do not consider who a person is; give ear to the lowly and to the great alike, fearing no man, for judgment is God's. Refer to me any case that is too hard for you and I will hear it.'","annotations":[]},"18":{"verse":"Thereupon I gave you all the commands you were to fulfill.","annotations":[]},"19":{"verse":"\"Then, in obedience to the command of the LORD, our God, we set out from Horeb and journeyed through the whole desert, vast and fearful as you have seen, in the direction of the hill country of the Amorites. We had reached Kadesh-barnea","annotations":[]},"20":{"verse":"when I said to you, 'You have come to the hill country of the Amorites, which the LORD, our God, is giving us.","annotations":[]},"21":{"verse":"The LORD, your God, has given this land over to you. Go up and occupy it, as the LORD, the God of your fathers, commands you. Do not fear or lose heart.'","annotations":[]},"22":{"verse":"Then all of you came up to me and said, 'Let us send men ahead to reconnoiter the land for us and report to us on the road we must follow and the cities we must take.'","annotations":[]},"23":{"verse":"Agreeing with the proposal, I chose twelve men from your number, one from each tribe.","annotations":[]},"24":{"verse":"They set out into the hill country as far as the Wadi Eshcol, and explored it.","annotations":[]},"25":{"verse":"Then, taking along some of the fruit of the land, they brought it down to us and reported, 'The land which the LORD, our God, gives us is good.'","annotations":[]},"26":{"verse":"\"But you refused to go up, and after defying the command of the LORD, your God,","annotations":[]},"27":{"verse":"you set to murmuring in your tents, 'Out of hatred for us the LORD has brought us up out of the land of Egypt, to deliver us into the hands of the Amorites and destroy us.","annotations":["4"]},"28":{"verse":"What shall we meet with up there? Our kinsmen have made us fainthearted by reporting that the people are stronger and taller than we, and their cities are large and fortified to the sky; besides, they saw the Anakim there.'","annotations":[]},"29":{"verse":"\"But I said to you, 'Have no dread or fear of them.","annotations":[]},"30":{"verse":"The LORD, your God, who goes before you, will himself fight for you, just as he took your part before your very eyes in Egypt,","annotations":[]},"31":{"verse":"as well as in the desert, where you saw how the LORD, your God, carried you, as a man carries his child, all along your journey until you arrived at this place.'","annotations":[]},"32":{"verse":"Despite this, you would not trust the LORD, your God,","annotations":[]},"33":{"verse":"who journeys before you to find you a resting place - by day in the cloud, and by night in the fire, to show the way you must go.","annotations":[]},"34":{"verse":"When the LORD heard your words, he was angry;","annotations":[]},"35":{"verse":"and he swore, 'Not one man of this evil generation shall look upon the good land I swore to give to your fathers,","annotations":[]},"36":{"verse":"except Caleb, son of Jephunneh; he shall see it. For to him and to his sons I will give the land he trod upon, because he has followed the LORD unreservedly.'","annotations":["5"]},"37":{"verse":"\"The LORD was angered against me also on your account, and said, 'Not even you shall enter there,","annotations":[]},"38":{"verse":"but your aide Joshua, son of Nun, shall enter. Encourage him, for he is to give Israel its heritage.","annotations":[]},"39":{"verse":"Your little ones, who you said would become booty, and your children, who as yet do not know good from bad - they shall enter; to them I will give it, and they shall occupy it.","annotations":[]},"40":{"verse":"But as for yourselves: turn about and proceed into the desert on the Red Sea road.'","annotations":[]},"41":{"verse":"\"In reply you said to me, 'We have sinned against the LORD. We will go up ourselves and fight, just as the LORD, our God, commanded us.' And each of you girded on his weapons, making light of going up into the hill country.","annotations":[]},"42":{"verse":"But the LORD said to me, 'Warn them: Do not go up and fight, lest you be beaten down before your enemies, for I will not be in your midst.'","annotations":[]},"43":{"verse":"I gave you this warning but you would not listen. In defiance of the LORD'S command you arrogantly marched off into the hill country.","annotations":[]},"44":{"verse":"Then the Amorites living there came out against you and, like bees, chased you, cutting you down in Seir as far as Hormah.","annotations":[]},"45":{"verse":"On your return you wept before the LORD, but he did not listen to your cry or give ear to you.","annotations":[]},"46":{"verse":"That is why you had to stay as long as you did at Kadesh.","annotations":[]}},"annotations":{"1":"[1] The local setting of all these discourses is in the land of Moab beyond the Jordan (cf Deut 1:5), also known as the plains of Moab ( Numbers 36:13)","2":"[7] The Amorites and the Canaanites formed the principal part of the pre-Israelite population of Palestine. The foothills: the hills on the western slope of the Judean mountain range. The Arabah: the valley of the Jordan and the depression south of the Dead Sea. The Negeb: the arid land in southern Palestine","3":"[9] Carry you: cf Deut 1:31","4":"[27] In your tents: among yourselves","5":"[36] Except Caleb: Joshua also was allowed to enter, but he is not referred to here because special mention is made of him in Deut 1:38 as the successor of Moses."}},"17":{"verses":{"1":{"verse":"\"You shall not sacrifice to the LORD, your God, from the herd or from the flock an animal with any serious defect; that would be an abomination to the LORD, your God.","annotations":[]},"2":{"verse":"\"If there is found among you, in any one of the communities which the LORD, your God, gives you, a man or a woman who does evil in the sight of the LORD, your God, and transgresses his covenant,","annotations":[]},"3":{"verse":"by serving other gods, or by worshiping the sun or the moon or any of the host of the sky, against my command;","annotations":[]},"4":{"verse":"and if, on being informed of it, you find by careful investigation that it is true and an established fact that this abomination has been committed in Israel:","annotations":[]},"5":{"verse":"you shall bring the man (or woman) who has done the evil deed out to your city gates and stone him to death.","annotations":["1"]},"6":{"verse":"The testimony of two or three witnesses is required for putting a person to death; no one shall be put to death on the testimony of only one witness.","annotations":[]},"7":{"verse":"At the execution, the witnesses are to be the first to raise their hands against him; afterward all the people are to join in. Thus shall you purge the evil from your midst.","annotations":[]},"8":{"verse":"\"If in your own community there is a case at issue which proves too complicated for you to decide, in a matter of bloodshed or of civil rights or of personal injury, you shall then go up to the place which the LORD, your God, chooses,","annotations":[]},"9":{"verse":"to the levitical priests or to the judge who is in office at that time. They shall study the case and then hand down to you their decision.","annotations":[]},"10":{"verse":"According to this decision that they give you in the place which the LORD chooses, you shall act, being careful to do exactly as they direct.","annotations":[]},"11":{"verse":"You shall carry out the directions they give you and the verdict they pronounce for you, without turning aside to the right or to the left from the decision they hand down to you.","annotations":[]},"12":{"verse":"Any man who has the insolence to refuse to listen to the priest who officiates there in the ministry of the LORD, your God, or to the judge, shall die. Thus shall you purge the evil from your midst.","annotations":["2"]},"13":{"verse":"And all the people, on hearing of it, shall fear, and never again be so insolent.","annotations":[]},"14":{"verse":"\"When you have come into the land which the LORD, your God, is giving you, and have occupied it and settled in it, should you then decide to have a king over you like all the surrounding nations,","annotations":[]},"15":{"verse":"you shall set that man over you as your king whom the LORD, your God, chooses. He whom you set over you as king must be your kinsman; a foreigner, who is no kin of yours, you may not set over you.","annotations":[]},"16":{"verse":"But he shall not have a great number of horses; nor shall he make his people go back again to Egypt to acquire them, against the LORD'S warning that you must never go back that way again.","annotations":["3"]},"17":{"verse":"Neither shall he have a great number of wives, lest his heart be estranged, nor shall he accumulate a vast amount of silver and gold.","annotations":[]},"18":{"verse":"When he is enthroned in his kingdom, he shall have a copy of this law made from the scroll that is in the custody of the levitical priests.","annotations":[]},"19":{"verse":"He shall keep it with him and read it all the days of his life that he may learn to fear the LORD, his God, and to heed and fulfill all the words of this law and these statutes.","annotations":[]},"20":{"verse":"Let him not become estranged from his countrymen through pride, nor turn aside to the right or to the left from these commandments. Then he and his descendants will enjoy a long reign in Israel.","annotations":[]}},"annotations":{"1":"[5] Out to your city gates: outside the gates in an unclean place; cf Lev 24:14; Numbers 15:36; Acts 7:58; Hebrews 13:12","2":"[12] The priest: the high priest; the judge: a layman. The former presided over the court in cases which directly concerned religion, the latter in cases of a more secular nature; cf 2 Chron 19:8-11","3":"[16] Horses: chariotry for war. The LORD'S warning: the same warning is also referred to in Deut 28:68, although it is not mentioned explicitly elsewhere in the Pentateuch. We know from other sources that Egypt used to export war horses to Palestine. The danger envisioned here is that some king might make Israel a vassal of Egypt for the sake of such military aid."}},"7":{"verses":{"1":{"verse":"\"When the LORD, your God, brings you into the land which you are to enter and occupy, and dislodges great nations before you - the Hittites, Girgashites, Amorites, Canaanites, Perizzites, Hivites and Jebusites: seven nations more numerous and powerful than you -","annotations":[]},"2":{"verse":"and when the LORD, your God, delivers them up to you and you defeat them, you shall doom them. Make no covenant with them and show them no mercy.","annotations":[]},"3":{"verse":"You shall not intermarry with them, neither giving your daughters to their sons nor taking their daughters for your sons.","annotations":[]},"4":{"verse":"For they would turn your sons from following me to serving other gods, and then the wrath of the LORD would flare up against you and quickly destroy you.","annotations":[]},"5":{"verse":"\"But this is how you must deal with them: Tear down their altars, smash their sacred pillars, chop down their sacred poles, and destroy their idols by fire.","annotations":["1"]},"6":{"verse":"For you are a people sacred to the LORD, your God; he has chosen you from all the nations on the face of the earth to be a people peculiarly his own.","annotations":[]},"7":{"verse":"It was not because you are the largest of all nations that the LORD set his heart on you and chose you, for you are really the smallest of all nations.","annotations":[]},"8":{"verse":"It was because the LORD loved you and because of his fidelity to the oath he had sworn to your fathers, that he brought you out with his strong hand from the place of slavery, and ransomed you from the hand of Pharaoh, king of Egypt.","annotations":[]},"9":{"verse":"Understand, then, that the LORD, your God, is God indeed, the faithful God who keeps his merciful covenant down to the thousandth generation toward those who love him and keep his commandments,","annotations":[]},"10":{"verse":"but who repays with destruction the person who hates him; he does not dally with such a one, but makes him personally pay for it.","annotations":[]},"11":{"verse":"You shall therefore carefully observe the commandments, the statutes and the decrees which I enjoin on you today.","annotations":[]},"12":{"verse":"\"As your reward for heeding these decrees and observing them carefully, the LORD, your God, will keep with you the merciful covenant which he promised on oath to your fathers.","annotations":[]},"13":{"verse":"He will love and bless and multiply you; he will bless the fruit of your womb and the produce of your soil, your grain and wine and oil, the issue of your herds and the young of your flocks, in the land which he swore to your fathers he would give you.","annotations":[]},"14":{"verse":"You will be blessed above all peoples; no man or woman among you shall be childless nor shall your livestock be barren.","annotations":[]},"15":{"verse":"The LORD will remove all sickness from you; he will not afflict you with any of the malignant diseases that you know from Egypt, but will leave them with all your enemies.","annotations":[]},"16":{"verse":"\"You shall consume all the nations which the LORD, your God, will deliver up to you. You are not to look on them with pity, lest you be ensnared into serving their gods.","annotations":[]},"17":{"verse":"Perhaps you will say to yourselves, 'These nations are greater than we. How can we dispossess them?'","annotations":[]},"18":{"verse":"But do not be afraid of them. Rather, call to mind what the LORD, your God, did to Pharaoh and to all Egypt:","annotations":[]},"19":{"verse":"the great testings which your own eyes have seen, the signs and wonders, his strong hand and outstretched arm with which the LORD, your God, brought you out. The same also will he do to all the nations of whom you are now afraid.","annotations":[]},"20":{"verse":"Moreover, the LORD, your God, will send hornets among them, until the survivors who have hidden from you are destroyed.","annotations":[]},"21":{"verse":"Therefore, do not be terrified by them, for the LORD, your God, who is in your midst, is a great and awesome God.","annotations":[]},"22":{"verse":"He will dislodge these nations before you little by little. You cannot exterminate them all at once, lest the wild beasts become too numerous for you.","annotations":[]},"23":{"verse":"The LORD, your God, will deliver them up to you and will rout them utterly until they are annihilated.","annotations":[]},"24":{"verse":"He will deliver their kings into your hand, that you may make their names perish from under the heavens. No man will be able to stand up against you, till you have put an end to them.","annotations":[]},"25":{"verse":"The images of their gods you shall destroy by fire. Do not covet the silver or gold on them, nor take it for yourselves, lest you be ensnared by it; for it is an abomination to the LORD, your God.","annotations":[]},"26":{"verse":"You shall not bring any abominable thing into your house, lest you be doomed with it; loathe and abhor it utterly as a thing that is doomed.","annotations":[]}},"annotations":{"1":"[5] Sacred pillars . . . poles: see note on Exodus 34:13."}},"29":{"verses":{"1":{"verse":"Moses summoned all Israel and said to them, \"You have seen all that the LORD did in the land of Egypt before your very eyes to Pharaoh and all his servants and to all his land;","annotations":[]},"2":{"verse":"the great testings your own eyes have seen, and those great signs and wonders.","annotations":[]},"3":{"verse":"But not even at the present day has the LORD yet given you a mind to understand, or eyes to see, or ears to hear.","annotations":["1"]},"4":{"verse":"'I led you for forty years in the desert. Your clothes did not fall from you in tatters nor your sandals from your feet;","annotations":[]},"5":{"verse":"bread was not your food, nor wine or beer your drink. Thus you should know that I, the LORD, am your God.'","annotations":[]},"6":{"verse":"When we came to this place, Sihon, king of Heshbon, and Og, king of Bashan, came out to engage us in battle, but we defeated them","annotations":[]},"7":{"verse":"and took over their land, which we then gave as a heritage to the Reubenites, Gadites, and half the tribe of Manasseh.","annotations":[]},"8":{"verse":"Keep the terms of this covenant, therefore, and fulfill them, that you may succeed in whatever you do.","annotations":[]},"9":{"verse":"\"You are all now standing before the LORD, your God - your chiefs and judges, your elders and officials, and all of the men of Israel,","annotations":[]},"10":{"verse":"together with your wives and children and the aliens who live in your camp, down to those who hew wood and draw water for you -","annotations":[]},"11":{"verse":"that you may enter into the covenant of the LORD, your God, which he concluded with you today under this sanction of a curse;","annotations":["2"]},"12":{"verse":"so that he may now establish you as his people and he may be your God, as he promised you and as he swore to your fathers Abraham, Isaac and Jacob.","annotations":[]},"13":{"verse":"But it is not with you alone that I am making this covenant, under this sanction of a curse;","annotations":[]},"14":{"verse":"it is just as much with those who are not here among us today as it is with those of us who are now here present before the LORD, our God.","annotations":["3"]},"15":{"verse":"\"You know in what surroundings we lived in the land of Egypt and what we passed by in the nations we traversed,","annotations":[]},"16":{"verse":"and you saw the loathsome idols of wood and stone, of gold and silver, that they possess.","annotations":[]},"17":{"verse":"Let there be, then, no man or woman, no clan or tribe among you, who would now turn away their hearts from the LORD, our God, to go and serve these pagan gods! Let there be no root that would bear such poison and wormwood among you.","annotations":[]},"18":{"verse":"If any such person, upon hearing the words of this curse, should beguile himself into thinking that he can safely persist in his stubbornness of heart, as though to sweep away both the watered soil and the parched ground,","annotations":["4"]},"19":{"verse":"the LORD will never consent to pardon him. Instead, the LORD'S wrath and jealousy will flare up against that man, and every curse mentioned in this book will alight on him. The LORD will blot out his name from under the heavens","annotations":[]},"20":{"verse":"and will single him out from all the tribes of Israel for doom, in keeping with all the curses of the covenant inscribed in this book of the law.","annotations":[]},"21":{"verse":"\"Future generations, your own descendants who will rise up after you, as well as the foreigners who will come here from far-off lands, when they see the calamities of this land and the ills with which the LORD has smitten it -","annotations":[]},"22":{"verse":"all its soil being nothing but sulphur and salt, a burnt-out waste, unsown and unfruitful, without a blade of grass, destroyed like Sodom and Gomorrah, Admah and Zeboiim, which the LORD overthrew in his furious wrath -","annotations":[]},"23":{"verse":"they and all the nations will ask, 'Why has the LORD dealt thus with this land? Why this fierce outburst of wrath?'","annotations":[]},"24":{"verse":"And the answer will be, 'Because they forsook the covenant which the LORD, the God of their fathers, had made with them when he brought them out of the land of Egypt,","annotations":[]},"25":{"verse":"and they went and served other gods and adored them, gods whom they did not know and whom he had not let fall to their lot:","annotations":[]},"26":{"verse":"that is why the LORD was angry with this land and brought on it all the imprecations listed in this book;","annotations":[]},"27":{"verse":"in his furious wrath and tremendous anger the LORD uprooted them from their soil and cast them out into a strange land, where they are today.'","annotations":[]},"28":{"verse":"(Both what is still hidden and what has already been revealed concern us and our descendants forever, that we may carry out all the words of this law.)","annotations":["5"]}},"annotations":{"1":"[3] Eyes to see . . . ears to hear: with inner, spiritual discernment. Cf Matthew 13:43","2":"[11] Sanction of a curse: the present pact binds under penalty of the curses mentioned in this book. Cf Deut 29:20","3":"[14] Not here among us: this includes their descendants","4":"[18] To sweep away both the watered soil and the parched ground: apparently a proverb signifying that such an unfaithful Israelite will cause God to punish the good with the wicked, to root out the good plants growing in irrigated soil, together with the worthless plants growing in the dry ground","5":"[28] What is still hidden: the events of the future. What has already been revealed: God's law and the punishments in store for those who break it. Leave the future to God; our business is to keep his law."}},"25":{"verses":{"1":{"verse":"\"When men have a dispute and bring it to court, and a decision is handed down to them acquitting the innocent party and condemning the guilty party,","annotations":[]},"2":{"verse":"if the latter deserves stripes, the judge shall have him lie down and in his presence receive the number of stripes his guilt deserves.","annotations":[]},"3":{"verse":"Forty stripes may be given him, but no more; lest, if he were beaten with more stripes than these, your kinsman should be looked upon as disgraced because of the severity of the beating.","annotations":["1"]},"4":{"verse":"\"You shall not muzzle an ox when it is treading out grain.","annotations":["2"]},"5":{"verse":"\"When brothers live together and one of them dies without a son, the widow of the deceased shall not marry anyone outside the family; but her husband's brother shall go to her and perform the duty of a brother-in-law by marrying her.","annotations":["3"]},"6":{"verse":"The first-born son she bears shall continue the line of the deceased brother, that his name may not be blotted out from Israel.","annotations":[]},"7":{"verse":"If, however, a man does not care to marry his brother's wife, she shall go up to the elders at the gate and declare, 'My brother-in-law does not intend to perform his duty toward me and refuses to perpetuate his brother's name in Israel.'","annotations":[]},"8":{"verse":"Thereupon the elders of his city shall summon him and admonish him. If he persists in saying, 'I am not willing to marry her,'","annotations":[]},"9":{"verse":"his sister-in-law, in the presence of the elders, shall go up to him and strip his sandal from his foot and spit in his face, saying publicly, 'This is how one should be treated who will not build up his brother's family!'","annotations":["4"]},"10":{"verse":"And his lineage shall be spoken of in Israel as 'the family of the man stripped of his sandal.'","annotations":[]},"11":{"verse":"\"When two men are fighting and the wife of one intervenes to save her husband from the blows of his opponent, if she stretches out her hand and seizes the latter by his private parts,","annotations":[]},"12":{"verse":"you shall chop off her hand without pity.","annotations":[]},"13":{"verse":"\"You shall not keep two differing weights in your bag, one large and the other small;","annotations":[]},"14":{"verse":"nor shall you keep two different measures in your house, one large and the other small.","annotations":[]},"15":{"verse":"But use a true and just weight, and a true and just measure, that you may have a long life on the land which the LORD, your God, is giving you.","annotations":[]},"16":{"verse":"Everyone who is dishonest in any of these matters is an abomination to the LORD, your God.","annotations":[]},"17":{"verse":"\"Bear in mind what Amalek did to you on the journey after you left Egypt,","annotations":["5"]},"18":{"verse":"how without fear of any god he harassed you along the way, weak and weary as you were, and cut off at the rear all those who lagged behind.","annotations":[]},"19":{"verse":"Therefore, when the LORD, your God, gives you rest from all your enemies round about in the land which he is giving you to occupy as your heritage, you shall blot out the memory of Amalek from under the heavens. Do not forget!","annotations":[]}},"annotations":{"1":"[3] Forty stripes: a relatively mild punishment in ancient times. Later Jewish practice limited the number to thirty-nine; cf 2 Cor 11:24","2":"[4] St. Paul argues from this verse that a laborer has the right to live on the fruits of his labor; cf 1 Cor 9:9; 1 Tim 5:18","3":"[5] When brothers live together: when relatives of the same clan, though married, hold their property in common. It was only in this case that the present law was to be observed, since one of its purposes was to keep the property of the deceased within the same clan. Such a marriage of a widow with her brother-in-law is known as a \"levirate\" marriage from the Latin word levir, meaning \"a husband's brother.&quot","4":"[9-10] The penalty decreed for a man who refuses to comply with this law of family loyalty is public disgrace (the widow is to spit in his face) and the curse of poverty; sandals were proverbially a man's cheapest possession (cf Amos 2:6; 8:6), and therefore \"a man without sandals\" was the poorest of the poor. Some commentators, however, connect this symbolic act with the ceremony mentioned in Ruth 4:7, 8","5":"[17-19] This attack on Israel by Amalek is not mentioned elsewhere in the Old Testament, although it probably was connected with the battle mentioned in Exodus 17:8. A campaign against Amalek was carried out by Saul; cf 1 Sam 15."}},"30":{"verses":{"1":{"verse":"\"When all these things which I have set before you, the blessings and the curses, are fulfilled in you, and from among whatever nations the LORD, your God, may have dispersed you, you ponder them in your heart:","annotations":[]},"2":{"verse":"then, provided that you and your children return to the LORD, your God, and heed his voice with all your heart and all your soul, just as I now command you,","annotations":[]},"3":{"verse":"the LORD, your God, will change your lot; and taking pity on you, he will again gather you from all the nations wherein he has scattered you.","annotations":[]},"4":{"verse":"Though you may have been driven to the farthest corner of the world, even from there will the LORD, your God, gather you; even from there will he bring you back.","annotations":[]},"5":{"verse":"The LORD, your God, will then bring you into the land which your fathers once occupied, that you too may occupy it, and he will make you more prosperous and numerous than your fathers.","annotations":[]},"6":{"verse":"The LORD, your God, will circumcise your hearts and the hearts of your descendants, that you may love the LORD, your God, with all your heart and all your soul, and so may live.","annotations":["1"]},"7":{"verse":"But all those curses the LORD, your God, will assign to your enemies and the foes who persecuted you.","annotations":[]},"8":{"verse":"You, however, must again heed the LORD'S voice and carry out all his commandments which I now enjoin on you.","annotations":[]},"9":{"verse":"Then the LORD, your God, will increase in more than goodly measure the returns from all your labors, the fruit of your womb, the offspring of your livestock, and the produce of your soil; for the LORD, your God, will again take delight in your prosperity, even as he took delight in your fathers',","annotations":[]},"10":{"verse":"if only you heed the voice of the LORD, your God, and keep his commandments and statutes that are written in this book of the law, when you return to the LORD, your God, with all your heart and all your soul.","annotations":[]},"11":{"verse":"\"For this command which I enjoin on you today is not too mysterious and remote for you.","annotations":["2"]},"12":{"verse":"It is not up in the sky, that you should say, 'Who will go up in the sky to get it for us and tell us of it, that we may carry it out?'","annotations":[]},"13":{"verse":"Nor is it across the sea, that you should say, 'Who will cross the sea to get it for us and tell us of it, that we may carry it out?'","annotations":[]},"14":{"verse":"No, it is something very near to you, already in your mouths and in your hearts; you have only to carry it out.","annotations":["3"]},"15":{"verse":"\"Here, then, I have today set before you life and prosperity, death and doom.","annotations":[]},"16":{"verse":"If you obey the commandments of the LORD, your God, which I enjoin on you today, loving him, and walking in his ways, and keeping his commandments, statutes and decrees, you will live and grow numerous, and the LORD, your God, will bless you in the land you are entering to occupy.","annotations":[]},"17":{"verse":"If, however, you turn away your hearts and will not listen, but are led astray and adore and serve other gods,","annotations":[]},"18":{"verse":"I tell you now that you will certainly perish; you will not have a long life on the land which you are crossing the Jordan to enter and occupy.","annotations":[]},"19":{"verse":"I call heaven and earth today to witness against you: I have set before you life and death, the blessing and the curse. Choose life, then, that you and your descendants may live,","annotations":[]},"20":{"verse":"by loving the LORD, your God, heeding his voice, and holding fast to him. For that will mean life for you, a long life for you to live on the land which the LORD swore he would give to your fathers Abraham, Isaac and Jacob.\"","annotations":[]}},"annotations":{"1":"[6] Circumcise your hearts: see note on Deut 10:16","2":"[11-14] God has revealed his will so clearly that ignorance of hislaw can be no excuse. St. Paul in Romans 10:6-10, applies these words to the ease with which we can come to faith and salvation in Christ","3":"[14] In your mouths: that you may readily talk about it; cf Deut 6:7; 11:19. And in your hearts: that you may easily remember it; cf Deut 6:6; 11:18."}},"3":{"verses":{"1":{"verse":"\"Then we turned and proceeded toward Bashan. But Og, king of Bashan, advanced against us with all his people to give battle at Edrei.","annotations":[]},"2":{"verse":"The LORD, however, said to me, 'Do not be afraid of him, for I have delivered him into your hand with all his people and his land. Do to him as you did to Sihon, king of the Amorites, who lived in Heshbon.'","annotations":[]},"3":{"verse":"And thus the LORD, our God, delivered into our hands Og, king of Bashan, with all his people. We defeated him so completely that we left him no survivor.","annotations":[]},"4":{"verse":"At that time we captured all his cities, none of them eluding our grasp, the whole region of Argob, the kingdom of Og in Bashan: sixty cities in all,","annotations":[]},"5":{"verse":"to say nothing of the great number of unwalled towns. All the cities were fortified with high walls and gates and bars.","annotations":[]},"6":{"verse":"As we had done to Sihon, king of Heshbon, so also here we doomed all the cities, with their men, women and children;","annotations":[]},"7":{"verse":"but all the livestock and the loot of each city we took as booty for ourselves.","annotations":[]},"8":{"verse":"\"And so at that time we took from the two kings of the Amorites beyond the Jordan the territory from the Wadi Arnon to Mount Hermon","annotations":[]},"9":{"verse":"(which is called Sirion by the Sidonians and Senir by the Amorites),","annotations":[]},"10":{"verse":"comprising all the cities of the plateau and all Gilead and all the cities of the kingdom of Og in Bashan including Salecah and Edrei.","annotations":[]},"11":{"verse":"(Og, king of Bashan, was the last remaining survivor of the Rephaim. He had a bed of iron, nine regular cubits long and four wide, which is still preserved in Rabbah of the Ammonites.)","annotations":["1"]},"12":{"verse":"\"When we occupied the land at that time, I gave Reuben and Gad the territory from Aroer, on the edge of the Wadi Arnon, halfway up into the highlands of Gilead, with the cities therein.","annotations":[]},"13":{"verse":"The rest of Gilead and all of Bashan, the kingdom of Og, the whole Argob region, I gave to the half-tribe of Manasseh. (All this region of Bashan was once called a land of the Rephaim.","annotations":[]},"14":{"verse":"Jair, a Manassehite clan, took all the region of Argob as far as the border of the Geshurites and Maacathites, and called it after his own name Bashan Havvoth-jair, the name it bears today.)","annotations":[]},"15":{"verse":"To Machir I gave Gilead,","annotations":[]},"16":{"verse":"and to Reuben and Gad the territory from Gilead to the Wadi Arnon - including the wadi bed and its banks - and to the Wadi Jabbok, which is the border of the Ammonites,","annotations":[]},"17":{"verse":"as well as the Arabah with the Jordan and its eastern banks from Chinnereth to the Salt Sea of the Arabah, under the slopes of Pisgah.","annotations":[]},"18":{"verse":"\"At that time I charged them as follows 'The LORD, your God, has given you this land as your own. But all you troops equipped for battle must cross over in the vanguard of your brother Israelites.","annotations":["2"]},"19":{"verse":"Only your wives and children, as well as your livestock, of which I know you have a large number, shall remain behind in the towns I have given you,","annotations":[]},"20":{"verse":"until the LORD has settled your kinsmen as well, and they too possess the land which the LORD, your God, will give them on the other side of the Jordan. Then you may all return to the possessions I have given you.'","annotations":[]},"21":{"verse":"\"It was then that I instructed Joshua, 'Your eyes have seen all that the LORD, your God, has done to both these kings; so, too, will the LORD do to all the kingdoms which you will encounter over there.","annotations":[]},"22":{"verse":"Fear them not, for the LORD, your God, will fight for you.'","annotations":[]},"23":{"verse":"\"And it was then that I besought the LORD,","annotations":[]},"24":{"verse":"'O Lord GOD, you have begun to show to your servant your greatness and might. For what god in heaven or on earth can perform deeds as mighty as yours?","annotations":[]},"25":{"verse":"Ah, let me cross over and see this good land beyond the Jordan, this fine hill country, and the Lebanon!'","annotations":[]},"26":{"verse":"But the LORD was angry with me on your account and would not hear me. 'Enough!' the LORD said to me. 'Speak to me no more of this.","annotations":[]},"27":{"verse":"Go up to the top of Pisgah and look out to the west, and to the north, and to the south, and to the east. Look well, for you shall not cross this Jordan.","annotations":[]},"28":{"verse":"Commission Joshua, and encourage and strengthen him, for he shall cross at the head of this people and shall put them in possession of the land you are to see.'","annotations":[]},"29":{"verse":"This was while we were in the ravine opposite Beth-peor.","annotations":[]}},"annotations":{"1":"[11] Bed of iron some translate, \"a sarcophagus of basalt.&quot","2":"[18] I charged them the words which follow were spoken to the men of Reuben and Gad (cf Numbers 32)."}},"10":{"verses":{"1":{"verse":"\"At that time the LORD said to me, 'Cut two tablets of stone like the former; then come up the mountain to me. Also make an ark of wood.","annotations":[]},"2":{"verse":"I will write upon the tablets the commandments that were on the former tablets that you broke, and you shall place them in the ark.'","annotations":[]},"3":{"verse":"So I made an ark of acacia wood, and cut two tablets of stone like the former, and went up the mountain carrying the two tablets.","annotations":[]},"4":{"verse":"The LORD then wrote on them, as he had written before, the ten commandments which he spoke to you on the mountain from the midst of the fire on the day of the assembly. After the LORD had given them to me,","annotations":[]},"5":{"verse":"I turned and came down the mountain, and placed the tablets in the ark I had made. There they have remained, in keeping with the command the LORD gave me.","annotations":[]},"6":{"verse":"(The Israelites set out from Beeroth Bene-jaakan for Moserah, where Aaron died and was buried, his son Eleazar succeeding him in the priestly office.","annotations":[]},"7":{"verse":"From there they set out for Gudgodah, and from Gudgodah for Jotbathah, a region where there is water in the wadies.)","annotations":[]},"8":{"verse":"\"At that time the LORD set apart the tribe of Levi to carry the ark of the covenant of the LORD, to be in attendance before the LORD and minister to him, and to give blessings in his name, as they have done to this day.","annotations":[]},"9":{"verse":"For this reason, Levi has no share in the heritage with his brothers; the LORD himself is his heritage, as the LORD, your God, has told him.","annotations":[]},"10":{"verse":"\"After I had spent these other forty days and forty nights on the mountain, and the LORD had once again heard me and decided not to destroy you,","annotations":[]},"11":{"verse":"he said to me, 'Go now and set out at the head of your people, that they may enter in and occupy the land which I swore to their fathers I would give them.'","annotations":[]},"12":{"verse":"\"And now, Israel, what does the LORD, your God, ask of you but to fear the LORD, your God, and follow his ways exactly, to love and serve the LORD, your God, with all your heart and all your soul,","annotations":[]},"13":{"verse":"to keep the commandments and statutes of the LORD which I enjoin on you today for your own good?","annotations":[]},"14":{"verse":"Think! The heavens, even the highest heavens, belong to the LORD, your God, as well as the earth and everything on it.","annotations":["1"]},"15":{"verse":"Yet in his love for your fathers the LORD was so attached to them as to choose you, their descendants, in preference to all other peoples, as indeed he has now done.","annotations":[]},"16":{"verse":"Circumcise your hearts, therefore, and be no longer stiff-necked.","annotations":["2"]},"17":{"verse":"For the LORD, your God, is the God of gods, the LORD of lords, the great God, mighty and awesome, who has no favorites, accepts no bribes;","annotations":[]},"18":{"verse":"who executes justice for the orphan and the widow, and befriends the alien, feeding and clothing him.","annotations":[]},"19":{"verse":"So you too must befriend the alien, for you were once aliens yourselves in the land of Egypt.","annotations":[]},"20":{"verse":"The LORD, your God, shall you fear, and him shall you serve; hold fast to him and swear by his name.","annotations":[]},"21":{"verse":"He is your glory, he, your God, who has done for you those great and terrible things which your own eyes have seen.","annotations":[]},"22":{"verse":"Your ancestors went down to Egypt seventy strong, and now the LORD, your God, has made you as numerous as the stars of the sky.","annotations":[]}},"annotations":{"1":"[14] Even the highest heavens: literally, \"and the heavens of the heavens\"; compare the phrase, \"the third heaven,\" in 2 Cor 12:2","2":"[16] Circumcise your hearts: cf Deut 30:6; Jeremiah 4:4; Romans 2:29. The \"uncircumcised heart\" ( Lev 26:41; Jeremiah 9:25; Ezekiel 44:7, 9) is closed and unreceptive to divine grace and guidance, just as \"uncircumcised ears\" ( Jeremiah 6:10) are closed to sound, and \"uncircumcised lips\" ( Exodus 6:12, 30) do not open well in speech."}},"32":{"verses":{"1":{"verse":"Give ear, O heavens, while I speak; let the earth hearken to the words of my mouth!","annotations":["1"]},"2":{"verse":"May my instruction soak in like the rain, and my discourse permeate like the dew, Like a downpour upon the grass, like a shower upon the crops.","annotations":[]},"3":{"verse":"For I will sing the LORD'S renown. Oh, proclaim the greatness of our God!","annotations":[]},"4":{"verse":"The Rock - how faultless are his deeds, how right all his ways! A faithful God, without deceit, how just and upright he is!","annotations":[]},"5":{"verse":"Yet basely has he been treated by his degenerate children, a perverse and crooked race!","annotations":[]},"6":{"verse":"Is the LORD to be thus repaid by you, O stupid and foolish people? Is he not your father who created you? Has he not made you and established you?","annotations":[]},"7":{"verse":"Think back on the days of old, reflect on the years of age upon age. Ask your father and he will inform you, ask your elders and they will tell you:","annotations":[]},"8":{"verse":"When the Most High assigned the nations their heritage, when he parceled out the descendants of Adam, He set up the boundaries of the peoples after the number of the sons of God;","annotations":["2"]},"9":{"verse":"While the LORD'S own portion was Jacob, His hereditary share was Israel.","annotations":[]},"10":{"verse":"He found them in a wilderness, a wasteland of howling desert. He shielded them and cared for them, guarding them as the apple of his eye.","annotations":[]},"11":{"verse":"As an eagle incites its nestlings forth by hovering over its brood, So he spread his wings to receive them and bore them up on his pinions.","annotations":[]},"12":{"verse":"The LORD alone was their leader, no strange god was with him.","annotations":[]},"13":{"verse":"He had them ride triumphant over the summits of the land and live off the products of its fields, Giving them honey to suck from its rocks and olive oil from its hard, stony ground;","annotations":["3"]},"14":{"verse":"Butter from its cows and milk from its sheep, with the fat of its lambs and rams; Its Bashan bulls and its goats, with the cream of its finest wheat; and the foaming blood of its grapes you drank.","annotations":["4"]},"15":{"verse":"(So Jacob ate his fill,) the darling grew fat and frisky; you became fat and gross and gorged. They spurned the God who made them and scorned their saving Rock.","annotations":["5"]},"16":{"verse":"They provoked him with strange gods and angered him with abominable idols.","annotations":[]},"17":{"verse":"They offered sacrifice to demons, to \"no-gods,\" to gods whom they had not known before, To newcomers just arrived, of whom their fathers had never stood in awe.","annotations":[]},"18":{"verse":"You were unmindful of the Rock that begot you, You forgot the God who gave you birth.","annotations":[]},"19":{"verse":"When the LORD saw this, he was filled with loathing and anger toward his sons and daughters.","annotations":[]},"20":{"verse":"'I will hide my face from them,\" he said, \"and see what will then become of them. What a fickle race they are, sons with no loyalty in them!","annotations":[]},"21":{"verse":"\"Since they have provoked me with their 'no-god' and angered me with their vain idols, I will provoke them with a 'no-people'; with a foolish nation I will anger them.","annotations":[]},"22":{"verse":"\"For by my wrath a fire is enkindled that shall rage to the depths of the nether world, Consuming the earth with its yield, and licking with flames the roots of the mountains.","annotations":[]},"23":{"verse":"I will spend on them woe upon woe and exhaust all my arrows against them:","annotations":[]},"24":{"verse":"\"Emaciating hunger and consuming fever and bitter pestilence, And the teeth of wild beasts I will send among them, with the venom of reptiles gliding in the dust.","annotations":[]},"25":{"verse":"\"Snatched away by the sword in the street and by sheer terror at home Shall be the youth and the maiden alike, the nursing babe as well as the hoary old man.","annotations":[]},"26":{"verse":"\"I would have said, 'I will make an end of them and blot out their name from men's memories,'","annotations":[]},"27":{"verse":"Had I not feared the insolence of their enemies, feared that these foes would mistakenly boast, 'Our own hand won the victory; the LORD had nothing to do with it.'\"","annotations":[]},"28":{"verse":"For they are a people devoid of reason, having no understanding.","annotations":["6"]},"29":{"verse":"If they had insight they would realize what happened, they would understand their future and say,","annotations":[]},"30":{"verse":"\"How could one man rout a thousand, or two men put ten thousand to flight, Unless it was because their Rock sold them and the LORD delivered them up?\"","annotations":[]},"31":{"verse":"Indeed, their \"rock\" is not like our Rock, and our foes are under condemnation.","annotations":[]},"32":{"verse":"They are a branch of Sodom's vinestock, from the vineyards of Gomorrah. Poisonous are their grapes and bitter their clusters.","annotations":[]},"33":{"verse":"Their wine is the venom of dragons and the cruel poison of cobras.","annotations":[]},"34":{"verse":"\"Is not this preserved in my treasury, sealed up in my storehouse,","annotations":[]},"35":{"verse":"Against the day of vengeance and requital, against the time they lose their footing?\" Close at hand is the day of their disaster and their doom is rushing upon them!","annotations":[]},"36":{"verse":"Surely, the LORD shall do justice for his people; on his servants he shall have pity. When he sees their strength failing, and their protected and unprotected alike disappearing,","annotations":["7"]},"37":{"verse":"He will say, \"Where are their gods whom they relied on as their 'rock'?","annotations":[]},"38":{"verse":"Let those who ate the fat of your sacrifices and drank the wine of your libations Rise up now and help you! Let them be your protection!","annotations":[]},"39":{"verse":"\"Learn then that I, I alone, am God, and there is no god besides me. It is I who bring both death and life, I who inflict wounds and heal them, and from my hand there is no rescue.","annotations":[]},"40":{"verse":"\"To the heavens I raise my hand and swear: As surely as I live forever,","annotations":[]},"41":{"verse":"I will sharpen my flashing sword, and my hand shall lay hold of my quiver. \"With vengeance I will repay my foes and requite those who hate me.","annotations":[]},"42":{"verse":"I will make my arrows drunk with blood, and my sword shall gorge itself with flesh - With the blood of the slain and the captured, Flesh from the heads of the enemy leaders.\"","annotations":[]},"43":{"verse":"Exult with him, you heavens, glorify him, all you angels of God; For he avenges the blood of his servants and purges his people's land.","annotations":[]},"44":{"verse":"So Moses, together with Joshua, son of Nun, went and recited all the words of this song for the people to hear.","annotations":[]},"45":{"verse":"When Moses had finished speaking all these words to all Israel,","annotations":[]},"46":{"verse":"he said, \"Take to heart all the warning which I have now given you and which you must impress on your children, that you may carry out carefully every word of this law.","annotations":[]},"47":{"verse":"For this is no trivial matter for you; rather, it means your very life, since it is by this means that you are to enjoy a long life on the land which you will cross the Jordan to occupy.\"","annotations":[]},"48":{"verse":"On that very day the LORD said to Moses,","annotations":[]},"49":{"verse":"\"Go up on Mount Nebo, here in the Abarim Mountains (it is in the land of Moab facing Jericho), and view the land of Canaan, which I am giving to the Israelites as their possession.","annotations":[]},"50":{"verse":"Then you shall die on the mountain you have climbed, and shall be taken to your people, just as your brother Aaron died on Mount Hor and there was taken to his people;","annotations":[]},"51":{"verse":"because both of you broke faith with me among the Israelites at the waters of Meribath-kadesh in the desert of Zin by failing to manifest my sanctity among the Israelites.","annotations":[]},"52":{"verse":"You may indeed view the land at a distance, but you shall not enter that land which I am giving to the Israelites.\"","annotations":[]}},"annotations":{"1":"[1-43] In the style of the great prophets, the speaker is often God himself. The whole song is a poetic sermon, having for its theme God's benefits to Israel ( Deut 32:1-14) and Israel's ingratitude and idolatry in turning to the gods of the pagans, which sins will be punished by the pagans themselves ( Deut 32:15-29); in turn, the foolish pride of the pagans will be punished, and the Lord's honor will be vindicated ( Deut 32:30-43)","2":"[8] The sons of God: the angels; cf Job 1:6; 2:1; 38:7; Psalm 89:6-7. Here the various nations are portrayed as having their respective guardian angels. Cf Daniel 10:20-21; 12:1","3":"[13] The land: Canaan","4":"[14] Bashan: a fertile grazing land east of the Jordan, famous for its strong cattle. Cf Psalm 22:13; Ezekiel 39:18; Amos 4:1","5":"[15] The darling: a probable meaning of the Hebrew word yeshurun, a term of endearment for \"Israel.\" Cf Deut 33:5, 26; Isaiah 44:2","6":"[28-35] The reference is to the pagan nations, not to Israel","7":"[36] Their protected and unprotected: the meaning of the Hebrew is uncertain; according to some, the idea is \"slaves and freemen.\""}},"4":{"verses":{"1":{"verse":"\"Now, Israel, hear the statutes and decrees which I am teaching you to observe, that you may live, and may enter in and take possession of the land which the LORD, the God of your fathers, is giving you.","annotations":[]},"2":{"verse":"In your observance of the commandments of the LORD, your God, which I enjoin upon you, you shall not add to what I command you nor subtract from it.","annotations":[]},"3":{"verse":"You have seen with your own eyes what the LORD did at Baal-peor: the LORD, your God, destroyed from your midst everyone that followed the Baal of Peor;","annotations":[]},"4":{"verse":"but you, who clung to the LORD, your God, are all alive today.","annotations":[]},"5":{"verse":"Therefore, I teach you the statutes and decrees as the LORD, my God, has commanded me, that you may observe them in the land you are entering to occupy.","annotations":[]},"6":{"verse":"Observe them carefully, for thus will you give evidence of your wisdom and intelligence to the nations, who will hear of all these statutes and say, 'This great nation is truly a wise and intelligent people.'","annotations":[]},"7":{"verse":"For what great nation is there that has gods so close to it as the LORD, our God, is to us whenever we call upon him?","annotations":[]},"8":{"verse":"Or what great nation has statutes and decrees that are as just as this whole law which I am setting before you today?","annotations":[]},"9":{"verse":"\"However, take care and be earnestly on your guard not to forget the things which your own eyes have seen, nor let them slip from your memory as long as you live, but teach them to your children and to your children's children.","annotations":[]},"10":{"verse":"There was the day on which you stood before the LORD, your God, at Horeb, and he said to me, 'Assemble the people for me; I will have them hear my words, that they may learn to fear me as long as they live in the land and may so teach their children.'","annotations":["1"]},"11":{"verse":"You came near and stood at the foot of the mountain, which blazed to the very sky with fire and was enveloped in a dense black cloud.","annotations":[]},"12":{"verse":"Then the LORD spoke to you from the midst of the fire. You heard the sound of the words, but saw no form; there was only a voice.","annotations":[]},"13":{"verse":"He proclaimed to you his covenant, which he commanded you to keep: the ten commandments, which he wrote on two tablets of stone.","annotations":[]},"14":{"verse":"The LORD charged me at that time to teach you the statutes and decrees which you are to observe over in the land you will occupy.","annotations":[]},"15":{"verse":"\"You saw no form at all on the day the LORD spoke to you at Horeb from the midst of the fire. Be strictly on your guard, therefore,","annotations":[]},"16":{"verse":"not to degrade yourselves by fashioning an idol to represent any figure, whether it be the form of a man or a woman,","annotations":[]},"17":{"verse":"of any animal on the earth or of any bird that flies in the sky,","annotations":[]},"18":{"verse":"of anything that crawls on the ground or of any fish in the waters under the earth.","annotations":[]},"19":{"verse":"And when you look up to the heavens and behold the sun or the moon or any star among the heavenly hosts, do not be led astray into adoring them and serving them. These the LORD, your God, has let fall to the lot of all other nations under the heavens;","annotations":[]},"20":{"verse":"but you he has taken and led out of that iron foundry, Egypt, that you might be his very own people, as you are today.","annotations":["2"]},"21":{"verse":"Since the LORD was angered against me on your account and swore that I should not cross the Jordan nor enter the good land which he is giving you as a heritage,","annotations":[]},"22":{"verse":"I myself shall die in this country without crossing the Jordan; but you will cross over and take possession of that good land.","annotations":[]},"23":{"verse":"Take heed, therefore, lest, forgetting the covenant which the LORD, your God, has made with you, you fashion for yourselves against his command an idol in any form whatsoever.","annotations":[]},"24":{"verse":"For the LORD, your God, is a consuming fire, a jealous God.","annotations":[]},"25":{"verse":"\"When you have children and grandchildren, and have grown old in the land, should you then degrade yourselves by fashioning an idol in any form and by this evil done in his sight provoke the LORD, your God,","annotations":["3"]},"26":{"verse":"I call heaven and earth this day to witness against you, that you shall all quickly perish from the land which you will occupy when you cross the Jordan. You shall not live in it for any length of time but shall be promptly wiped out.","annotations":[]},"27":{"verse":"The LORD will scatter you among the nations, and there shall remain but a handful of you among the nations to which the LORD will lead you.","annotations":[]},"28":{"verse":"There you shall serve gods fashioned by the hands of man out of wood and stone, gods which can neither see nor hear, neither eat nor smell.","annotations":[]},"29":{"verse":"Yet there too you shall seek the LORD, your God; and you shall indeed find him when you search after him with your whole heart and your whole soul.","annotations":[]},"30":{"verse":"In your distress, when all these things shall have come upon you, you shall finally return to the LORD, your God, and heed his voice.","annotations":[]},"31":{"verse":"Since the LORD, your God, is a merciful God, he will not abandon and destroy you, nor forget the covenant which under oath he made with your fathers.","annotations":[]},"32":{"verse":"\"Ask now of the days of old, before your time, ever since God created man upon the earth; ask from one end of the sky to the other: Did anything so great ever happen before? Was it ever heard of?","annotations":[]},"33":{"verse":"Did a people ever hear the voice of God speaking from the midst of fire, as you did, and live?","annotations":[]},"34":{"verse":"Or did any god venture to go and take a nation for himself from the midst of another nation, by testings, by signs and wonders, by war, with his strong hand and outstretched arm, and by great terrors, all of which the LORD, your God, did for you in Egypt before your very eyes?","annotations":["4"]},"35":{"verse":"All this you were allowed to see that you might know the LORD is God and there is no other.","annotations":[]},"36":{"verse":"Out of the heavens he let you hear his voice to discipline you; on earth he let you see his great fire, and you heard him speaking out of the fire.","annotations":[]},"37":{"verse":"For love of your fathers he chose their descendants and personally led you out of Egypt by his great power,","annotations":[]},"38":{"verse":"driving out of your way nations greater and mightier than you, so as to bring you in and to make their land your heritage, as it is today.","annotations":[]},"39":{"verse":"This is why you must now know, and fix in your heart, that the LORD is God in the heavens above and on earth below, and that there is no other.","annotations":[]},"40":{"verse":"You must keep his statutes and commandments which I enjoin on you today, that you and your children after you may prosper, and that you may have long life on the land which the LORD, your God, is giving you forever.\"","annotations":[]},"41":{"verse":"Then Moses set apart three cities in the region east of the Jordan,","annotations":[]},"42":{"verse":"that a homicide might take refuge there if he unwittingly killed his neighbor to whom he had previously borne no malice, and that he might save his life by fleeing to one of these cities:","annotations":[]},"43":{"verse":"Bezer in the desert, in the region of the plateau, for the Reubenites; Ramoth in Gilead for the Gadites; and Golan in Bashan for the Manassehites.","annotations":[]},"44":{"verse":"This is the law which Moses set before the Israelites.","annotations":[]},"45":{"verse":"These are the ordinances, statutes and decrees which he proclaimed to them when they had come out of Egypt","annotations":[]},"46":{"verse":"and were beyond the Jordan in the ravine opposite Beth-peor, in the land of Sihon, king of the Amorites, who dwelt in Heshbon and whom Moses and the Israelites defeated after coming out of Egypt.","annotations":[]},"47":{"verse":"They occupied his land and the land of Og, king of Bashan, as well - the land of these two kings of the Amorites in the region east of the Jordan:","annotations":[]},"48":{"verse":"from Aroer on the edge of the Wadi Arnon to Mount Sion (that is Hermon)","annotations":["5"]},"49":{"verse":"and all the Arabah east of the Jordan, as far as the Arabah Sea under the slopes of Pisgah.","annotations":[]}},"annotations":{"1":"[10] Beginning here and continuing on for several verses (at least to the end of v Deut 4:14) is the \"reminiscence,\" the account of the things that the Israelites should recall and teach their children","2":"[20] Egypt is called an iron foundry, or furnace for smelting iron, because God allowed the Israelites to be afflicted there for the sake of their spiritual purification; the same expression for Egypt occurs also in 1 Kings 8:51; Jeremiah 11:4; compare the expression, \"the furnace of affliction,\" in Isaiah 48:10","3":"[25] Grown old: Israel will lose the freshness of its youthful fervor","4":"[34] Testings: the demonstrations of God's power as in the ten great plagues of Egypt; cf Deut 7:19; 29:2","5":"[48] Sion: another name for Mount Hermon, besides those mentioned in 3:9."}},"18":{"verses":{"1":{"verse":"\"The whole priestly tribe of Levi shall have no share in the heritage with Israel; they shall live on the oblations of the LORD and the portions due to him.","annotations":[]},"2":{"verse":"Levi shall have no heritage among his brothers; the LORD himself is his heritage, as he has told him.","annotations":[]},"3":{"verse":"The priests shall have a right to the following things from the people: from those who are offering a sacrifice, whether the victim is from the herd or from the flock, the priest shall receive the shoulder, the jowls and the stomach.","annotations":[]},"4":{"verse":"You shall also give him the first fruits of your grain and wine and oil, as well as the first fruits of the shearing of your flock;","annotations":[]},"5":{"verse":"for the LORD, your God, has chosen him and his sons out of all your tribes to be always in attendance to minister in the name of the LORD.","annotations":[]},"6":{"verse":"\"When a Levite goes from one of your communities anywhere in Israel in which he ordinarily resides, to visit, as his heart may desire, the place which the LORD chooses,","annotations":[]},"7":{"verse":"he may minister there in the name of the LORD, his God, like all his fellow Levites who are in attendance there before the LORD.","annotations":[]},"8":{"verse":"He shall then receive the same portions to eat as the rest, along with his monetary offerings and heirlooms.","annotations":[]},"9":{"verse":"\"When you come into the land which the LORD, your God, is giving you, you shall not learn to imitate the abominations of the peoples there.","annotations":[]},"10":{"verse":"Let there not be found among you anyone who immolates his son or daughter in the fire, nor a fortune-teller, soothsayer, charmer, diviner,","annotations":["1"]},"11":{"verse":"or caster of spells, nor one who consults ghosts and spirits or seeks oracles from the dead.","annotations":[]},"12":{"verse":"Anyone who does such things is an abomination to the LORD, and because of such abominations the LORD, your God, is driving these nations out of your way.","annotations":[]},"13":{"verse":"You, however, must be altogether sincere toward the LORD, your God.","annotations":[]},"14":{"verse":"Though these nations whom you are to dispossess listen to their soothsayers and fortune-tellers, the LORD, your God, will not permit you to do so.","annotations":[]},"15":{"verse":"\"A prophet like me will the LORD, your God, raise up for you from among your own kinsmen; to him you shall listen.","annotations":["2"]},"16":{"verse":"This is exactly what you requested of the LORD, your God, at Horeb on the day of the assembly, when you said, 'Let us not again hear the voice of the LORD, our God, nor see this great fire any more, lest we die.'","annotations":[]},"17":{"verse":"And the LORD said to me, 'This was well said.","annotations":[]},"18":{"verse":"I will raise up for them a prophet like you from among their kinsmen, and will put my words into his mouth; he shall tell them all that I command him.","annotations":[]},"19":{"verse":"If any man will not listen to my words which he speaks in my name, I myself will make him answer for it.","annotations":[]},"20":{"verse":"But if a prophet presumes to speak in my name an oracle that I have not commanded him to speak, or speaks in the name of other gods, he shall die.'","annotations":[]},"21":{"verse":"\"If you say to yourselves, 'How can we recognize an oracle which the LORD has spoken?',","annotations":[]},"22":{"verse":"know that, even though a prophet speaks in the name of the LORD, if his oracle is not fulfilled or verified, it is an oracle which the LORD did not speak. The prophet has spoken it presumptuously, and you shall have no fear of him.","annotations":[]}},"annotations":{"1":"[10-11] Immolates his son or daughter in the fire: to Molech. See note on Lev 18:21. Such human sacrifices are classed here with other pagan superstitions because they were believed to possess magical powers for averting a calamity; cf 2 Kings 3:27. Three other forms of superstition are listed here: augury (by a fortune-teller, a soothsayer or a diviner): black magic (by a charmer . . . or caster of spells); and necromancy (by one who consults ghosts and spirits or seeks oracles from the dead)","2":"[15] A prophet like me: from the context (opposition to the pagan soothsayers) it seems that Moses is referring in general to all the true prophets who were to succeed him. But since Christ is the Great Prophet in whom the prophetic office finds its fulfillment and completion, this passage was understood in a special Messianic sense both by the Jews ( John 6:14; 7:40) and by the Apostles ( Acts 3:22; 7:37)."}},"20":{"verses":{"1":{"verse":"\"When you go out to war against your enemies and you see horses and chariots and an army greater than your own, do not be afraid of them, for the LORD, your God, who brought you up from the land of Egypt, will be with you.","annotations":[]},"2":{"verse":"\"When you are about to go into battle, the priest shall come forward and say to the soldiers:","annotations":[]},"3":{"verse":"'Hear, O Israel! Today you are going into battle against your enemies. Be not weakhearted or afraid; be neither alarmed nor frightened by them.","annotations":[]},"4":{"verse":"For it is the LORD, your God, who goes with you to fight for you against your enemies and give you victory.'","annotations":[]},"5":{"verse":"\"Then the officials shall say to the soldiers, 'Is there anyone who has built a new house and not yet had the housewarming? Let him return home, lest he die in battle and another dedicate it.","annotations":[]},"6":{"verse":"Is there anyone who has planted a vineyard and never yet enjoyed its fruits? Let him return home, lest he die in battle and another enjoy its fruits in his stead.","annotations":[]},"7":{"verse":"Is there anyone who has betrothed a woman and not yet taken her as his wife? Let him return home, lest he die in battle and another take her to wife.'","annotations":[]},"8":{"verse":"In fine, the officials shall say to the soldiers, 'Is there anyone who is afraid and weakhearted? Let him return home, lest he make his fellows as fainthearted as himself.'","annotations":[]},"9":{"verse":"\"When the officials have finished speaking to the soldiers, military officers shall be appointed over the army.","annotations":[]},"10":{"verse":"\"When you march up to attack a city, first offer it terms of peace.","annotations":[]},"11":{"verse":"If it agrees to your terms of peace and opens its gates to you, all the people to be found in it shall serve you in forced labor.","annotations":[]},"12":{"verse":"But if it refuses to make peace with you and instead offers you battle, lay siege to it,","annotations":[]},"13":{"verse":"and when the LORD, your God, delivers it into your hand, put every male in it to the sword;","annotations":[]},"14":{"verse":"but the women and children and livestock and all else in it that is worth plundering you may take as your booty, and you may use this plunder of your enemies which the LORD, your God, has given you.","annotations":[]},"15":{"verse":"\"That is how you shall deal with any city at a considerable distance from you, which does not belong to the peoples of this land.","annotations":[]},"16":{"verse":"But in the cities of those nations which the LORD, your God, is giving you as your heritage, you shall not leave a single soul alive.","annotations":[]},"17":{"verse":"You must doom them all - the Hittites, Amorites, Canaanites, Perizzites, Hivites and Jebusites - as the LORD, your God, has commanded you,","annotations":[]},"18":{"verse":"lest they teach you to make any such abominable offerings as they make to their gods, and you thus sin against the LORD, your God.","annotations":[]},"19":{"verse":"\"When you are at war with a city and have to lay siege to it for a long time before you capture it, you shall not destroy its trees by putting an ax to them. You may eat their fruit, but you must not cut down the trees. After all, are the trees of the field men, that they should be included in your siege?","annotations":[]},"20":{"verse":"However, those trees which you know are not fruit trees you may destroy, cutting them down to build siegeworks with which to reduce the city that is resisting you.","annotations":[]}},"annotations":{}},"9":{"verses":{"1":{"verse":"\"Hear, O Israel! You are now about to cross the Jordan to enter in and dispossess nations greater and stronger than yourselves, having large cities fortified to the sky,","annotations":[]},"2":{"verse":"the Anakim, a people great and tall. You know of them and have heard it said of them, 'Who can stand up against the Anakim?'","annotations":[]},"3":{"verse":"Understand, then, today that it is the LORD, your God, who will cross over before you as a consuming fire; he it is who will reduce them to nothing and subdue them before you, so that you can drive them out and destroy them quickly, as the LORD promised you.","annotations":[]},"4":{"verse":"After the LORD, your God, has thrust them out of your way, do not say to yourselves, 'It is because of my merits that the LORD has brought me in to possess this land'; for it is really because of the wickedness of these nations that the LORD is driving them out before you.","annotations":[]},"5":{"verse":"No, it is not because of your merits or the integrity of your heart that you are going in to take possession of their land; but the LORD, your God, is driving these nations out before you on account of their wickedness and in order to keep the promise which he made on oath to your fathers, Abraham, Isaac and Jacob.","annotations":[]},"6":{"verse":"Understand this, therefore: it is not because of your merits that the LORD, your God, is giving you this good land to possess, for you are a stiff-necked people.","annotations":[]},"7":{"verse":"\"Bear in mind and do not forget how you angered the LORD, your God, in the desert. From the day you left the land of Egypt until you arrived in this place, you have been rebellious toward the LORD.","annotations":[]},"8":{"verse":"At Horeb you so provoked the LORD that he was angry enough to destroy you,","annotations":[]},"9":{"verse":"when I had gone up the mountain to receive the stone tablets of the covenant which the LORD made with you. Meanwhile I stayed on the mountain forty days and forty nights without eating or drinking,","annotations":[]},"10":{"verse":"till the LORD gave me the two tablets of stone inscribed, by God's own finger, with a copy of all the words that the LORD spoke to you on the mountain from the midst of the fire on the day of the assembly.","annotations":[]},"11":{"verse":"Then, at the end of the forty days and forty nights, when the LORD had given me the two stone tablets of the covenant,","annotations":[]},"12":{"verse":"he said to me, 'Go down from here now, quickly, for your people whom you have brought out of Egypt have become depraved; they have already turned aside from the way I pointed out to them and have made for themselves a molten idol.","annotations":[]},"13":{"verse":"I have seen now how stiff-necked this people is,' the LORD said to me.","annotations":[]},"14":{"verse":"'Let me be, that I may destroy them and blot out their name from under the heavens. I will then make of you a nation mightier and greater than they.'","annotations":[]},"15":{"verse":"\"When I had come down again from the blazing, fiery mountain, with the two tablets of the covenant in both my hands,","annotations":[]},"16":{"verse":"I saw how you had sinned against the LORD, your God: you had already turned aside from the way which the LORD had pointed out to you by making for yourselves a molten calf!","annotations":[]},"17":{"verse":"Raising the two tablets with both hands I threw them from me and broke them before your eyes.","annotations":[]},"18":{"verse":"Then, as before, I lay prostrate before the LORD for forty days and forty nights without eating or drinking, because of all the sin you had committed in the sight of the LORD and the evil you had done to provoke him.","annotations":[]},"19":{"verse":"For I dreaded the fierce anger of the LORD against you: his wrath would destroy you. Yet once again the LORD listened to me.","annotations":[]},"20":{"verse":"With Aaron, too, the LORD was deeply angry, and would have killed him had I not prayed for him also at that time.","annotations":[]},"21":{"verse":"Then, taking the calf, the sinful object you had made, and fusing it with fire, I ground it down to powder as fine as dust, which I threw into the wadi that went down the mountainside.","annotations":[]},"22":{"verse":"\"At Taberah, at Massah, and at Kibroth-hattaavah likewise, you provoked the LORD to anger.","annotations":[]},"23":{"verse":"And when he sent you up from Kadesh-barnea to take possession of the land he was giving you, you rebelled against this command of the LORD, your God, and would not trust or obey him.","annotations":[]},"24":{"verse":"Ever since I have known you, you have been rebels against the LORD.","annotations":[]},"25":{"verse":"\"Those forty days, then, and forty nights, I lay prostrate before the LORD, because he had threatened to destroy you.","annotations":[]},"26":{"verse":"This was my prayer to him: O Lord GOD, destroy not your people, the heritage which your majesty has ransomed and brought out of Egypt with your strong hand.","annotations":[]},"27":{"verse":"Remember your servants, Abraham, Isaac and Jacob. Look not upon the stubbornness of this people nor upon their wickedness and sin,","annotations":[]},"28":{"verse":"lest the people from whose land you have brought us say, 'The LORD was not able to bring them into the land he promised them'; or 'Out of hatred for them, he brought them out to slay them in the desert.'","annotations":[]},"29":{"verse":"They are, after all, your people and your heritage, whom you have brought out by your great power and with your outstretched arm.","annotations":[]}},"annotations":{}},"26":{"verses":{"1":{"verse":"\"When you have come into the land which the LORD, your God, is giving you as a heritage, and have occupied it and settled in it,","annotations":[]},"2":{"verse":"you shall take some first fruits of the various products of the soil which you harvest from the land which the LORD, your God, gives you, and putting them in a basket, you shall go to the place which the LORD, your God, chooses for the dwelling place of his name.","annotations":[]},"3":{"verse":"There you shall go to the priest in office at that time and say to him, 'Today I acknowledge to the LORD, my God, that I have indeed come into the land which he swore to our fathers he would give us.'","annotations":[]},"4":{"verse":"The priest shall then receive the basket from you and shall set it in front of the altar of the LORD, your God.","annotations":[]},"5":{"verse":"Then you shall declare before the LORD, your God, 'My father was a wandering Aramean who went down to Egypt with a small household and lived there as an alien. But there he became a nation great, strong and numerous.","annotations":["1"]},"6":{"verse":"When the Egyptians maltreated and oppressed us, imposing hard labor upon us,","annotations":[]},"7":{"verse":"we cried to the LORD, the God of our fathers, and he heard our cry and saw our affliction, our toil and our oppression.","annotations":[]},"8":{"verse":"He brought us out of Egypt with his strong hand and outstretched arm, with terrifying power, with signs and wonders;","annotations":[]},"9":{"verse":"and bringing us into this country, he gave us this land flowing with milk and honey.","annotations":[]},"10":{"verse":"Therefore, I have now brought you the first fruits of the products of the soil which you, O LORD, have given me.' And having set them before the LORD, your God, you shall bow down in his presence.","annotations":[]},"11":{"verse":"Then you and your family, together with the Levite and the aliens who live among you, shall make merry over all these good things which the LORD, your God, has given you.","annotations":[]},"12":{"verse":"\"When you have finished setting aside all the tithes of your produce in the third year, the year of the tithes, and you have given them to the Levite, the alien, the orphan and the widow, that they may eat their fill in your own community,","annotations":["2"]},"13":{"verse":"you shall declare before the LORD, your God, 'I have purged my house of the sacred portion and I have given it to the Levite, the alien, the orphan and the widow, just as you have commanded me. In this I have not broken or forgotten any of your commandments:","annotations":[]},"14":{"verse":"I have not eaten any of the tithe as a mourner; I have not brought any of it out as one unclean; I have not offered any of it to the dead. I have thus hearkened to the voice of the LORD, my God, doing just as you have commanded me.","annotations":["3"]},"15":{"verse":"Look down, then, from heaven, your holy abode, and bless your people Israel and the soil you have given us in the land flowing with milk and honey which you promised on oath to our fathers.'","annotations":[]},"16":{"verse":"\"This day the LORD, your God, commands you to observe these statutes and decrees. Be careful, then, to observe them with all your heart and with all your soul.","annotations":[]},"17":{"verse":"Today you are making this agreement with the LORD: he is to be your God and you are to walk in his ways and observe his statutes, commandments and decrees, and to hearken to his voice.","annotations":[]},"18":{"verse":"And today the LORD is making this agreement with you: you are to be a people peculiarly his own, as he promised you; and provided you keep all his commandments,","annotations":[]},"19":{"verse":"he will then raise you high in praise and renown and glory above all other nations he has made, and you will be a people sacred to the LORD, your God, as he promised.\"","annotations":[]}},"annotations":{"1":"[5] Aramean: either in reference to the origin of the patriarchs from Aram Naharaim (cf Genesis 24:10; 25:20; 28:5; 31:20, 24), or merely in the sense of \"nomad,\" in the same way as \"Arab\" was later used; cf Jeremiah 3:2","2":"[12] And you have given them to the Levite . . . : as prescribed in Deut 14:28-29","3":"[14] These are allusions to pagan religious practices."}},"23":{"verses":{"1":{"verse":"\"A man shall not marry his father's wife, nor shall he dishonor his father's bed.","annotations":["1"]},"2":{"verse":"\"No one whose testicles have been crushed or whose penis has been cut off may be admitted into the community of the LORD.","annotations":[]},"3":{"verse":"No child of an incestuous union may be admitted into the community of the LORD, nor any descendant of his even to the tenth generation.","annotations":[]},"4":{"verse":"No Ammonite or Moabite may ever be admitted into the community of the LORD, nor any descendants of theirs even to the tenth generation,","annotations":[]},"5":{"verse":"because they would not succor you with food and water on your journey after you left Egypt, and because Moab hired Balaam, son of Beor, from Pethor in Aram Naharaim, to curse you;","annotations":[]},"6":{"verse":"though the LORD, your God, would not listen to Balaam and turned his curse into a blessing for you, because he loves you.","annotations":[]},"7":{"verse":"Never promote their peace and prosperity as long as you live.","annotations":[]},"8":{"verse":"But do not abhor the Edomite, since he is your brother, nor the Egyptian, since you were an alien in his country.","annotations":[]},"9":{"verse":"Children born to them may in the third generation be admitted into the community of the LORD.","annotations":[]},"10":{"verse":"\"When you are in camp during an expedition against your enemies, you shall keep yourselves from everything offensive.","annotations":[]},"11":{"verse":"If one of you becomes unclean because of a nocturnal emission, he shall go outside the camp, and not return until,","annotations":[]},"12":{"verse":"toward evening, he has bathed in water; then, when the sun has set, he may come back into the camp.","annotations":[]},"13":{"verse":"Outside the camp you shall have a place set aside to be used as a latrine.","annotations":[]},"14":{"verse":"You shall also keep a trowel in your equipment and with it, when you go outside to ease nature, you shall first dig a hole and afterward cover up your excrement.","annotations":[]},"15":{"verse":"Since the LORD, your God, journeys along within your camp to defend you and to put your enemies at your mercy, your camp must be holy; otherwise, if he sees anything indecent in your midst, he will leave your company.","annotations":[]},"16":{"verse":"\"You shall not hand over to his master a slave who has taken refuge from him with you.","annotations":[]},"17":{"verse":"Let him live with you wherever he chooses, in any one of your communities that pleases him. Do not molest him.","annotations":["2"]},"18":{"verse":"\"There shall be no temple harlot among the Israelite women, nor a temple prostitute among the Israelite men.","annotations":["3"]},"19":{"verse":"You shall not offer a harlot's fee or a dog's price as any kind of votive offering in the house of the LORD, your God; both these things are an abomination to the LORD, your God.","annotations":[]},"20":{"verse":"\"You shall not demand interest from your countrymen on a loan of money or of food or of anything else on which interest is usually demanded.","annotations":[]},"21":{"verse":"You may demand interest from a foreigner, but not from your countryman, so that the LORD, your God, may bless you in all your undertakings on the land you are to enter and occupy.","annotations":[]},"22":{"verse":"\"When you make a vow to the LORD, your God, you shall not delay in fulfilling it; otherwise you will be held guilty, for the LORD, your God, is strict in requiring it of you.","annotations":[]},"23":{"verse":"Should you refrain from making a vow, you will not be held guilty.","annotations":[]},"24":{"verse":"But you must keep your solemn word and fulfill the votive offering you have freely promised to the LORD.","annotations":[]},"25":{"verse":"\"When you go through your neighbor's vineyard, you may eat as many of his grapes as you wish, but do not put them in your basket.","annotations":[]},"26":{"verse":"When you go through your neighbor's grainfield, you may pluck some of the ears with your hand, but do not put a sickle to your neighbor's grain.","annotations":[]}},"annotations":{"1":"[1] Father's wife: stepmother. Dishonor: cf Deut 27:20","2":"[17] In any one of your communities: from this it would seem that the slave in question is a fugitive from a foreign country","3":"[18-19] The pagans believed that they could enter into special relationship with their gods and goddesses by having sexual relations with the pagan priests and priestesses who prostituted themselves for this purpose. The money paid for this was considered a sort of votive offering made to the pagan sanctuary. Such abominations were naturally forbidden in Israel. A dog's price: the money paid to the pagan priest for his indecent service."}},"33":{"verses":{"1":{"verse":"This is the blessing which Moses, the man of God, pronounced upon the Israelites before he died.","annotations":[]},"2":{"verse":"He said: \"The LORD came from Sinai and dawned on his people from Seir; He shone forth from Mount Paran and advanced from Meribath-kadesh, While at his right hand a fire blazed forth and his wrath devastated the nations.","annotations":["1"]},"3":{"verse":"But all his holy ones were in his hand; they followed at his feet and he bore them up on his pinions.","annotations":["2"]},"4":{"verse":"A law he gave to us; he made the community of Jacob his domain,","annotations":[]},"5":{"verse":"and he became king of his darling. When the chiefs of the people assembled and the tribes of Israel came together.","annotations":["3"]},"6":{"verse":"\"May Reuben live and not die out, but let his men be few.\"","annotations":["4"]},"7":{"verse":"The following is for Judah. He said: \"The LORD hears the cry of Judah; you will bring him to his people. His own hands defend his cause and you will be his help against his foes.\"","annotations":["5"]},"8":{"verse":"Of Levi he said: \"To Levi belong your Thummim, to the man of your favor your Urim; For you put him to the test at Massah and you contended with him at the waters of Meribah.","annotations":["6"]},"9":{"verse":"He said of his father, 'I regard him not'; his brothers he would not acknowledge, and his own children he refused to recognize. Thus the Levites keep your words, and your covenant they uphold.","annotations":["7"]},"10":{"verse":"They promulgate your decisions to Jacob and your law to Israel. They bring the smoke of sacrifice to your nostrils, and burnt offerings to your altar.","annotations":[]},"11":{"verse":"Bless, O LORD, his possessions and accept the ministry of his hands. Break the backs of his adversaries and of his foes, that they may not rise.\"","annotations":[]},"12":{"verse":"Of Benjamin he said: \"Benjamin is the beloved of the LORD, who shelters him all the day, while he abides securely at his breast.\"","annotations":[]},"13":{"verse":"Of Joseph he said: \"Blessed by the LORD is his land with the best of the skies above and of the abyss crouching beneath;","annotations":[]},"14":{"verse":"With the best of the produce of the year, and the choicest sheaves of the months;","annotations":[]},"15":{"verse":"With the finest gifts of the age-old mountains and the best from the timeless hills;","annotations":[]},"16":{"verse":"With the best of the earth and its fullness, and the favor of him who dwells in the bush. These shall come upon the head of Joseph and upon the brow of the prince among his brothers,","annotations":["8"]},"17":{"verse":"The majestic bull, his father's first-born, whose horns are those of the wild ox With which to gore the nations, even those at the ends of the earth.\" (These are the myriads of Ephraim, and these the thousands of Manasseh.)","annotations":[]},"18":{"verse":"Of Zebulun he said: \"Rejoice, O Zebulun, in your pursuits, and you, Issachar, in your tents!","annotations":[]},"19":{"verse":"You who invite the tribes to the mountains where feasts are duly held, Because you suck up the abundance of the seas and the hidden treasures of the sand.\"","annotations":["9"]},"20":{"verse":"Of Gad he said: \"Blessed be he who has made Gad so vast! He lies there like a lion that has seized the arm and head of the prey.","annotations":[]},"21":{"verse":"He saw that the best should be his when the princely portion was assigned, while the heads of the people were gathered. He carried out the justice of the LORD and his decrees respecting Israel.\"","annotations":["10"]},"22":{"verse":"Of Dan he said: \"Dan is a lion's whelp, that springs forth from Bashan!\"","annotations":["11"]},"23":{"verse":"Of Naphtali he said: \"Naphtali is enriched with favors and filled with the blessings of the LORD; The lake and south of it are his possession!\"","annotations":["12"]},"24":{"verse":"Of Asher he said: \"More blessed than the other sons be Asher! May he be the favorite among his brothers, as the oil of his olive trees runs over his feet!","annotations":["13"]},"25":{"verse":"May your bolts be of iron and bronze; may your strength endure through all your days!\"","annotations":[]},"26":{"verse":"\"There is no god like the God of the darling, who rides the heavens in his power, and rides the skies in his majesty;","annotations":[]},"27":{"verse":"He spread out the primeval tent; he extended the ancient canopy. He drove the enemy out of your way and the Amorite he destroyed.","annotations":[]},"28":{"verse":"Israel has dwelt securely, and the fountain of Jacob has been undisturbed In a land of grain and wine, where the heavens drip with dew.","annotations":[]},"29":{"verse":"How fortunate you are, O Israel! Where else is a nation victorious in the LORD? The LORD is your saving shield, and his sword is your glory. Your enemies fawn upon you, as you stride upon their heights.\"","annotations":[]}},"annotations":{"1":"[2-5,26-29] These verses seem to form an independent hymn describing, in the form of a theophany, the conquest of Canaan. The first section of this hymn ( Deut 33:2-5) serves here as an introduction to the various \"blessings\"; the second section ( Deut 33:26-29), as their conclusion","2":"[3] His holy ones were in his hand: the Israelites were protected by the Lord","3":"[5,26] The darling: see note on Deut 32:15","4":"[6] In keeping with the other blessings, probably this verse was once introduced by the phrase, \"Of Reuben he said.\" It is to be noted that there is no blessing here for Simeon","5":"[7] Bring him to his people: this probably refers to the isolated position of the tribe of Judah during the conquest of the Promised Land (cf Judges 1:17-19); according to some commentators the reference is to the divided kingdom","6":"[8] Thummim . . . Urim: see note on Exodus 28:30","7":"[9] The reference is probably to the Levites' slaughter of their brethren after the affair of the golden calf in the desert; cf Exodus 32:27-29","8":"[16] Him who dwells in the bush: a title given to the Lord because of his appearance to Moses in the burning bush; cf Exodus 3","9":"[19] The abundance of the seas: perhaps the wealth that comes from sea-borne trade or from fishing. The hidden treasures of the sand: possibly an allusion to the valuable purple dye extracted from certain marine shells found on the coast of northern Palestine","10":"[21] The princely portion: Moses gave the tribe of Gad their land on the east of the Jordan only on condition that they would help the other tribes conquer the land west of the river; cf Numbers 32; Joshua 22","11":"[22] The sense is, \"May he leap up like a lion of Bashan\"; the heavily wooded hills of Bashan were notorious for their lions, but the tribe of Dan was not settled in this region","12":"[23] The lake: the Lake of Gennesaret on which the land of this tribe bordered","13":"[24] The land of the tribe of Asher was covered with olive groves."}},"5":{"verses":{"1":{"verse":"Moses summoned all Israel and said to them, \"Hear, O Israel, the statutes and decrees which I proclaim in your hearing this day, that you may learn them and take care to observe them.","annotations":[]},"2":{"verse":"The LORD, our God, made a covenant with us at Horeb;","annotations":[]},"3":{"verse":"not with our fathers did he make this covenant, but with us, all of us who are alive here this day.","annotations":[]},"4":{"verse":"The LORD spoke with you face to face on the mountain from the midst of the fire.","annotations":[]},"5":{"verse":"Since you were afraid of the fire and would not go up the mountain, I stood between the LORD and you at that time, to announce to you these words of the LORD:","annotations":[]},"6":{"verse":"'I, the LORD, am your God, who brought you out of the land of Egypt, that place of slavery.","annotations":[]},"7":{"verse":"You shall not have other gods besides me.","annotations":[]},"8":{"verse":"You shall not carve idols for yourselves in the shape of anything in the sky above or on the earth below or in the waters beneath the earth;","annotations":[]},"9":{"verse":"you shall not bow down before them or worship them. For I, the LORD, your God, am a jealous God, inflicting punishments for their fathers' wickedness on the children of those who hate me, down to the third and fourth generation","annotations":["1"]},"10":{"verse":"but bestowing mercy, down to the thousandth generation, on the children of those who love me and keep my commandments.","annotations":[]},"11":{"verse":"'You shall not take the name of the LORD, your God, in vain. For the LORD will not leave unpunished him who takes his name in vain.","annotations":[]},"12":{"verse":"'Take care to keep holy the sabbath day as the LORD, your God, commanded you.","annotations":[]},"13":{"verse":"Six days you may labor and do all your work;","annotations":[]},"14":{"verse":"but the seventh day is the sabbath of the LORD, your God. No work may be done then, whether by you, or your son or daughter, or your male or female slave, or your ox or ass or any of your beasts, or the alien who lives with you. Your male and female slave should rest as you do.","annotations":[]},"15":{"verse":"For remember that you too were once slaves in Egypt, and the LORD, your God, brought you from there with his strong hand and outstretched arm. That is why the LORD, your God, has commanded you to observe the sabbath day.","annotations":[]},"16":{"verse":"'Honor your father and your mother, as the LORD, your God, has commanded you, that you may have a long life and prosperity in the land which the LORD, your God, is giving you.","annotations":[]},"17":{"verse":"'You shall not kill.","annotations":[]},"18":{"verse":"'You shall not commit adultery.","annotations":[]},"19":{"verse":"'You shall not steal.","annotations":[]},"20":{"verse":"'You shall not bear dishonest witness against your neighbor.","annotations":[]},"21":{"verse":"'You shall not covet your neighbor's wife. 'You shall not desire your neighbor's house or field, nor his male or female slave, nor his ox or ass, nor anything that belongs to him.'","annotations":[]},"22":{"verse":"\"These words, and nothing more, the LORD spoke with a loud voice to your entire assembly on the mountain from the midst of the fire and the dense cloud. He wrote them upon two tablets of stone and gave them to me.","annotations":[]},"23":{"verse":"But when you heard the voice from the midst of the darkness, while the mountain was ablaze with fire, you came to me in the person of all your tribal heads and elders,","annotations":[]},"24":{"verse":"and said, 'The LORD, our God, has indeed let us see his glory and his majesty! We have heard his voice from the midst of the fire and have found out today that a man can still live after God has spoken with him.","annotations":[]},"25":{"verse":"But why should we die now? Surely this great fire will consume us. If we hear the voice of the LORD, our God, any more, we shall die.","annotations":[]},"26":{"verse":"For what mortal has heard, as we have, the voice of the living God speaking from the midst of fire, and survived?","annotations":[]},"27":{"verse":"Go closer, you, and hear all that the LORD, our God, will say, and then tell us what the LORD, our God, tells you; we will listen and obey.'","annotations":[]},"28":{"verse":"\"The LORD heard your words as you were speaking to me and said to me, 'I have heard the words these people have spoken to you, which are all well said.","annotations":[]},"29":{"verse":"Would that they might always be of such a mind, to fear me and to keep all my commandments! Then they and their descendants would prosper forever.","annotations":[]},"30":{"verse":"Go, tell them to return to their tents.","annotations":[]},"31":{"verse":"Then you wait here near me and I will give you all the commandments, the statutes and decrees you must teach them, that they may observe them in the land which I am giving them to possess.'","annotations":[]},"32":{"verse":"\"Be careful, therefore, to do as the LORD, your God, has commanded you, not turning aside to the right or to the left,","annotations":[]},"33":{"verse":"but following exactly the way prescribed for you by the LORD, your God, that you may live and prosper, and may have long life in the land which you are to occupy.","annotations":[]}},"annotations":{"1":"[9-10] God does not punish us for another's sins, but because of the solidarity of human society, the good or evil deeds of one generation may make their effects felt even in later generations. Yet note how God's mercy allows the good effects of virtue to last much longer than the bad effects of vice: a thousand generations compared to three or four."}},"14":{"verses":{"1":{"verse":"\"You are children of the LORD, your God. You shall not gash yourselves nor shave the hair above your foreheads for the dead.","annotations":[]},"2":{"verse":"For you are a people sacred to the LORD, your God, who has chosen you from all the nations on the face of the earth to be a people peculiarly his own.","annotations":[]},"3":{"verse":"\"You shall not eat any abominable thing.","annotations":[]},"4":{"verse":"These are the animals you may eat: the ox, the sheep, the goat,","annotations":[]},"5":{"verse":"the red deer, the gazelle, the roe deer, the ibex, the addax, the oryx, and the mountain sheep.","annotations":["1"]},"6":{"verse":"Any animal that has hoofs you may eat, provided it is cloven-footed and chews the cud.","annotations":[]},"7":{"verse":"But you shall not eat any of the following that only chew the cud or only have cloven hoofs: the camel, the hare and the rock badger, which indeed chew the cud, but do not have hoofs and are therefore unclean for you;","annotations":[]},"8":{"verse":"and the pig, which indeed has hoofs and is cloven-footed, but does not chew the cud and is therefore unclean for you. Their flesh you shall not eat, and their dead bodies you shall not touch.","annotations":[]},"9":{"verse":"\"Of the various creatures that live in the water, whatever has both fins and scales you may eat,","annotations":[]},"10":{"verse":"but all those that lack either fins or scales you shall not eat; they are unclean for you.","annotations":[]},"11":{"verse":"\"You may eat all clean birds.","annotations":[]},"12":{"verse":"But you shall not eat any of the following: the eagle, the vulture, the osprey,","annotations":[]},"13":{"verse":"the various kites and falcons,","annotations":[]},"14":{"verse":"all the various species of crows,","annotations":[]},"15":{"verse":"the ostrich, the nightjar, the gull, the various species of hawks,","annotations":[]},"16":{"verse":"the owl, the screech owl, the ibis,","annotations":[]},"17":{"verse":"the desert owl, the buzzard, the cormorant,","annotations":[]},"18":{"verse":"the stork, the various species of herons, the hoopoe, and the bat.","annotations":[]},"19":{"verse":"All winged insects, too, are unclean for you and shall not be eaten.","annotations":["2"]},"20":{"verse":"But you may eat any clean winged creatures.","annotations":[]},"21":{"verse":"\"You must not eat any animal that has died of itself, for you are a people sacred to the LORD, your God. But you may give it to an alien who belongs to your community, and he may eat it, or you may sell it to a foreigner. \"You shall not boil a kid in its mother's milk.","annotations":["3"]},"22":{"verse":"\"Each year you shall tithe all the produce that grows in the field you have sown;","annotations":[]},"23":{"verse":"then in the place which the LORD, your God, chooses as the dwelling place of his name you shall eat in his presence your tithe of the grain, wine and oil, as well as the firstlings of your herd and flock, that you may learn always to fear the LORD, your God.","annotations":[]},"24":{"verse":"If, however, the journey is too much for you and you are not able to bring your tithe, because the place which the LORD, your God, chooses for the abode of his name is too far for you, considering how the LORD has blessed you,","annotations":["4"]},"25":{"verse":"you may exchange the tithe for money and, with the purse of money in hand, go to the place which the LORD, your God, chooses.","annotations":[]},"26":{"verse":"You may then exchange the money for whatever you desire, oxen or sheep, wine or strong drink, or anything else you would enjoy, and there before the LORD, your God, you shall partake of it and make merry with your family.","annotations":[]},"27":{"verse":"But do not neglect the Levite who belongs to your community, for he has no share in the heritage with you.","annotations":[]},"28":{"verse":"\"At the end of every third year you shall bring out all the tithes of your produce for that year and deposit them in community stores,","annotations":[]},"29":{"verse":"that the Levite who has no share in the heritage with you, and also the alien, the orphan and the widow who belong to your community, may come and eat their fill; so that the LORD, your God, may bless you in all that you undertake.","annotations":[]}},"annotations":{"1":"[5] The gazelle, the addax, the oryx: species of antelopes. The ibex: a species of wild goat","2":"[19-20] The apparent contradiction is to be resolved in the light of Lev 11:20-23: the unclean winged insects are those that walk on the ground; the clean winged creatures are those that leap on the ground, such as certain species of locusts","3":"[21] Boil a kid in its mother's milk: see note on Exodus 23:19","4":"[24] Considering how the LORD has blessed you: should the Israelite farmer be blessed with an abundant harvest, a tenth of this would be too much to transport for a great distance."}},"11":{"verses":{"1":{"verse":"\"Love the LORD, your God, therefore, and always heed his charge: his statutes, decrees and commandments.","annotations":[]},"2":{"verse":"It is not your children, who have not known it from experience, but you yourselves who must now understand the discipline of the LORD, your God; his majesty, his strong hand and outstretched arm;","annotations":[]},"3":{"verse":"the signs and deeds he wrought among the Egyptians, on Pharaoh, king of Egypt, and on all his land;","annotations":[]},"4":{"verse":"what he did to the Egyptian army and to their horses and chariots, engulfing them in the water of the Red Sea as they pursued you, and bringing ruin upon them even to this day;","annotations":[]},"5":{"verse":"what he did for you in the desert until you arrived in this place;","annotations":[]},"6":{"verse":"and what he did to the Reubenites Dathan and Abiram, sons of Eliab, when the ground opened its mouth and swallowed them up out of the midst of Israel, with their families and tents and every living thing that belonged to them.","annotations":[]},"7":{"verse":"With your own eyes you have seen all these great deeds that the LORD has done.","annotations":[]},"8":{"verse":"Keep all the commandments, then, which I enjoin on you today, that you may be strong enough to enter in and take possession of the land into which you are crossing,","annotations":[]},"9":{"verse":"and that you may have long life on the land which the LORD swore to your fathers he would give to them and their descendants, a land flowing with milk and honey.","annotations":[]},"10":{"verse":"\"For the land which you are to enter and occupy is not like the land of Egypt from which you have come, where you would sow your seed and then water it by hand, as in a vegetable garden.","annotations":[]},"11":{"verse":"No, the land into which you are crossing for conquest is a land of hills and valleys that drinks in rain from the heavens,","annotations":[]},"12":{"verse":"a land which the LORD, your God, looks after; his eyes are upon it continually from the beginning of the year to the end.","annotations":[]},"13":{"verse":"If, then, you truly heed my commandments which I enjoin on you today, loving and serving the LORD, your God, with all your heart and all your soul,","annotations":["1"]},"14":{"verse":"I will give the seasonal rain to your land, the early rain and the late rain, that you may have your grain, wine and oil to gather in;","annotations":["2"]},"15":{"verse":"and I will bring forth grass in your fields for your animals. Thus you may eat your fill.","annotations":[]},"16":{"verse":"But be careful lest your heart be so lured away that you serve other gods and worship them.","annotations":[]},"17":{"verse":"For then the wrath of the LORD will flare up against you and he will close up the heavens, so that no rain will fall, and the soil will not yield its crops, and you will soon perish from the good land he is giving you.","annotations":[]},"18":{"verse":"\"Therefore, take these words of mine into your heart and soul. Bind them at your wrist as a sign, and let them be a pendant on your forehead.","annotations":[]},"19":{"verse":"Teach them to your children, speaking of them at home and abroad, whether you are busy or at rest.","annotations":[]},"20":{"verse":"And write them on the doorposts of your houses and on your gates,","annotations":[]},"21":{"verse":"so that, as long as the heavens are above the earth, you and your children may live on in the land which the LORD swore to your fathers he would give them.","annotations":[]},"22":{"verse":"\"For if you are careful to observe all these commandments I enjoin on you, loving the LORD, your God, and following his ways exactly, and holding fast to him,","annotations":[]},"23":{"verse":"the LORD will drive all these nations out of your way, and you will dispossess nations greater and mightier than yourselves.","annotations":[]},"24":{"verse":"Every place where you set foot shall be yours: from the desert and from Lebanon, from the Euphrates River to the Western Sea, shall be your territory.","annotations":["3"]},"25":{"verse":"None shall stand up against you; the LORD, your God, will spread the fear and dread of you through any land where you set foot, as he promised you.","annotations":[]},"26":{"verse":"\"I set before you here, this day, a blessing and a curse:","annotations":[]},"27":{"verse":"a blessing for obeying the commandments of the LORD, your God, which I enjoin on you today;","annotations":[]},"28":{"verse":"a curse if you do not obey the commandments of the LORD, your God, but turn aside from the way I ordain for you today, to follow other gods, whom you have not known.","annotations":[]},"29":{"verse":"When the LORD, your God, brings you into the land which you are to enter and occupy, then you shall pronounce the blessing on Mount Gerizim, the curse on Mount Ebal.","annotations":["4"]},"30":{"verse":"(Are they not beyond the Jordan, on the other side of the western road in the country of the Canaanites who live in the Arabah, opposite the Gilgal beside the terebinth of Moreh?)","annotations":[]},"31":{"verse":"For you are about to cross the Jordan to enter and occupy the land which the LORD, your God, is giving you. When, therefore, you take possession of it and settle there,","annotations":[]},"32":{"verse":"be careful to observe all the statutes and decrees that I set before you today.","annotations":[]}},"annotations":{"1":"[13-15] As often in the Prophets, the discourse passes into the words of God himself. Cf Deut 7:4; 17:3; 28:20; 29:4, 5","2":"[14] The early rain: the rains which begin in October or November and continue intermittently throughout the winter. The late rain: the heavy showers of March and April. In Palestine the crops are sown in the autumn and reaped in the spring","3":"[24] The Western Sea: the Mediterranean","4":"[29] You shall pronounce the blessing . . . the curse: for the full ceremony, see Deut 27-28. Gerizim . . . Ebal: adjacent mountains in Samaria with a deep ravine between them. Their summits command an excellent view of the entire country."}},"27":{"verses":{"1":{"verse":"Then Moses, with the elders of Israel, gave the people this order: \"Keep all these commandments which I enjoin on you today.","annotations":[]},"2":{"verse":"On the day you cross the Jordan into the land which the LORD, your God, is giving you, set up some large stones and coat them with plaster.","annotations":[]},"3":{"verse":"Also write on them, at the time you cross, all the words of this law, that you may thus enter into the land flowing with milk and honey, which the LORD, your God, and the God of your fathers, is giving you as he promised you.","annotations":[]},"4":{"verse":"When, moreover, you have crossed the Jordan, besides setting up on Mount Ebal these stones concerning which I command you today, and coating them with plaster,","annotations":[]},"5":{"verse":"you shall also build to the LORD, your God, an altar made of stones that no iron tool has touched.","annotations":[]},"6":{"verse":"You shall make this altar of the LORD, your God, with undressed stones, and shall offer on it holocausts to the LORD, your God.","annotations":[]},"7":{"verse":"You shall also sacrifice peace offerings and eat them there, making merry before the LORD, your God.","annotations":[]},"8":{"verse":"On the stones you shall inscribe all the words of this law very clearly.\"","annotations":["1"]},"9":{"verse":"Moses, with the levitical priests, then said to all Israel: \"Be silent, O Israel, and listen! This day you have become the people of the LORD, your God.","annotations":[]},"10":{"verse":"You shall therefore hearken to the voice of the LORD, your God, and keep his commandments and statutes which I enjoin on you today.\"","annotations":[]},"11":{"verse":"That same day Moses gave the people this order:","annotations":[]},"12":{"verse":"\"When you cross the Jordan, Simeon, Levi, Judah, Issachar, Joseph and Benjamin shall stand on Mount Gerizim to pronounce blessings over the people,","annotations":[]},"13":{"verse":"while Reuben, Gad, Asher, Zebulun, Dan and Naphtali shall stand on Mount Ebal to pronounce curses.","annotations":[]},"14":{"verse":"\"The Levites shall proclaim aloud to all the men of Israel:","annotations":[]},"15":{"verse":"'Cursed be the man who makes a carved or molten idol - an abomination to the LORD, the product of a craftsman's hands - and sets it up in secret!' And all the people shall answer, 'Amen!'","annotations":["2"]},"16":{"verse":"'Cursed be he who dishonors his father or his mother!' And all the people shall answer, 'Amen!'","annotations":[]},"17":{"verse":"'Cursed be he who moves his neighbor's landmarks!' And all the people shall answer, 'Amen!'","annotations":[]},"18":{"verse":"'Cursed be he who misleads a blind man on his way!' And all the people shall answer, 'Amen!'","annotations":[]},"19":{"verse":"'Cursed be he who violates the rights of the alien, the orphan or the widow!' And all the people shall answer, 'Amen!'","annotations":[]},"20":{"verse":"'Cursed be he who has relations with his father's wife, for he dishonors his father's bed!' And all the people shall answer, 'Amen!'","annotations":[]},"21":{"verse":"'Cursed be he who has relations with any animal!' And all the people shall answer, 'Amen!'","annotations":[]},"22":{"verse":"'Cursed be he who has relations with his sister or his half-sister!' And all the people shall answer, 'Amen!'","annotations":[]},"23":{"verse":"'Cursed be he who has relations with his mother-in-law!' And all the people shall answer, 'Amen!'","annotations":[]},"24":{"verse":"'Cursed be he who slays his neighbor in secret!' And all the people shall answer, 'Amen!'","annotations":[]},"25":{"verse":"'Cursed be he who accepts payment for slaying an innocent man!' And all the people shall answer, 'Amen!'","annotations":[]},"26":{"verse":"'Cursed be he who fails to fulfill any of the provisions of this law!' And all the people shall answer, 'Amen!'","annotations":[]}},"annotations":{"1":"[8] On the stones: cf Deut 27:3-4; not the stones of the altar","2":"[15-26] Amen: see note on Numbers 5:22."}},"16":{"verses":{"1":{"verse":"\"Observe the month of Abib by keeping the Passover of the LORD, your God, since it was in the month of Abib that he brought you by night out of Egypt.","annotations":["1"]},"2":{"verse":"You shall offer the Passover sacrifice from your flock or your herd to the LORD, your God, in the place which he chooses as the dwelling place of his name.","annotations":[]},"3":{"verse":"You shall not eat leavened bread with it. For seven days you shall eat with it only unleavened bread, the bread of affliction, that you may remember as long as you live the day of your departure from the land of Egypt; for in frightened haste you left the land of Egypt.","annotations":[]},"4":{"verse":"Nothing leavened may be found in all your territory for seven days, and none of the meat which you sacrificed on the evening of the first day shall be kept overnight for the next day.","annotations":[]},"5":{"verse":"\"You may not sacrifice the Passover in any of the communities which the LORD, your God, gives you;","annotations":[]},"6":{"verse":"only at the place which he chooses as the dwelling place of his name, and in the evening at sunset, on the anniversary of your departure from Egypt, shall you sacrifice the Passover.","annotations":[]},"7":{"verse":"You shall cook and eat it at the place the LORD, your God, chooses; then in the morning you may return to your tents.","annotations":[]},"8":{"verse":"For six days you shall eat unleavened bread, and on the seventh there shall be a solemn meeting in honor of the LORD, your God; on that day you shall not do any sort of work.","annotations":[]},"9":{"verse":"\"You shall count off seven weeks, computing them from the day when the sickle is first put to the standing grain.","annotations":[]},"10":{"verse":"You shall then keep the feast of Weeks in honor of the LORD, your God, and the measure of your own freewill offering shall be in proportion to the blessing the LORD, your God, has bestowed on you.","annotations":["2"]},"11":{"verse":"In the place which the LORD, your God, chooses as the dwelling place of his name, you shall make merry in his presence together with your son and daughter, your male and female slave, and the Levite who belongs to your community, as well as the alien, the orphan and the widow among you.","annotations":[]},"12":{"verse":"Remember that you too were once slaves in Egypt, and carry out these statutes carefully.","annotations":[]},"13":{"verse":"\"You shall celebrate the feast of Booths for seven days, when you have gathered in the produce from your threshing floor and wine press.","annotations":["3"]},"14":{"verse":"You shall make merry at your feast, together with your son and daughter, your male and female slave, and also the Levite, the alien, the orphan and the widow who belong to your community.","annotations":[]},"15":{"verse":"For seven days you shall celebrate this pilgrim feast in honor of the LORD, your God, in the place which he chooses; since the LORD, your God, has blessed you in all your crops and in all your undertakings, you shall do nought but make merry.","annotations":[]},"16":{"verse":"\"Three times a year, then, every male among you shall appear before the LORD, your God, in the place which he chooses: at the feast of Unleavened Bread, at the feast of Weeks, and at the feast of Booths. No one shall appear before the LORD empty-handed,","annotations":[]},"17":{"verse":"but each of you with as much as he can give, in proportion to the blessings which the LORD, your God, has bestowed on you.","annotations":[]},"18":{"verse":"\"You shall appoint judges and officials throughout your tribes to administer true justice for the people in all the communities which the LORD, your God, is giving you.","annotations":[]},"19":{"verse":"You shall not distort justice; you must be impartial. You shall not take a bribe; for a bribe blinds the eyes even of the wise and twists the words even of the just.","annotations":[]},"20":{"verse":"Justice and justice alone shall be your aim, that you may have life and may possess the land which the LORD, your God, is giving you.","annotations":[]},"21":{"verse":"\"You shall not plant a sacred pole of any kind of wood beside the altar of the LORD, your God, which you will build;","annotations":["4","5"]},"22":{"verse":"nor shall you erect a sacred pillar, such as the LORD, your God, detests.","annotations":[]}},"annotations":{"1":"[1] Abib: \"ear of grain, ripe grain,\" the name of the month in which the barley harvest fell, corresponding to our March and April; at a later period this month received the Babylonian name of \"Nisan.&quot","2":"[10] Feast of Weeks: later known more commonly as \"Pentecost.&quot","3":"[13] See note on Lev 23:34","4":"[21- 17:7] This section seems to be out of its proper place, since it interrupts the natural sequence of the laws for the judges ( Deut 16:18-20; 17:8-13). It probably belongs to the similar section, Deut 12:29- 14:2.","5":"[21-22] Sacred pole . . . sacred pillar: see note on Exodus 34:13."}},"19":{"verses":{"1":{"verse":"\"When the LORD, your God, removes the nations whose land he is giving you, and you have taken their place and are settled in their cities and houses,","annotations":[]},"2":{"verse":"you shall set apart three cities in the land which the LORD, your God, is giving you to occupy.","annotations":["1"]},"3":{"verse":"You shall thereby divide into three regions the land which the LORD, your God, will give you as a heritage, and so arrange the routes that every homicide will be able to find a refuge.","annotations":[]},"4":{"verse":"\"It is in the following case that a homicide may take refuge in such a place to save his life: when someone unwittingly kills his neighbor to whom he had previously borne no malice.","annotations":[]},"5":{"verse":"For example, if he goes with his neighbor to a forest to cut wood, and as he swings his ax to fell a tree, its head flies off the handle and hits his neighbor a mortal blow, he may take refuge in one of these cities to save his life.","annotations":[]},"6":{"verse":"Should the distance be too great, the avenger of blood may in the heat of his anger pursue the homicide and overtake him and strike him dead, even though he does not merit death since he had previously borne the slain man no malice.","annotations":["2"]},"7":{"verse":"That is why I order you to set apart three cities.","annotations":[]},"8":{"verse":"\"But if the LORD, your God, enlarges your territory, as he swore to your fathers, and gives you all the land he promised your fathers he would give","annotations":[]},"9":{"verse":"in the event that you carefully observe all these commandments which I enjoin on you today, loving the LORD, your God, and ever walking in his ways: then add three cities to these three.","annotations":[]},"10":{"verse":"Thus, in the land which the LORD, your God, is giving you as a heritage, innocent blood will not be shed and you will not become guilty of bloodshed.","annotations":[]},"11":{"verse":"\"However, if someone lies in wait for his neighbor out of hatred for him, and rising up against him, strikes him mortally, and then takes refuge in one of these cities,","annotations":[]},"12":{"verse":"the elders of his own city shall send for him and have him taken from there, and shall hand him over to be slain by the avenger of blood.","annotations":[]},"13":{"verse":"Do not look on him with pity, but purge from Israel the stain of shedding innocent blood, that you may prosper.","annotations":[]},"14":{"verse":"\"You shall not move your neighbor's landmarks erected by your forefathers in the heritage you receive in the land which the LORD, your God, is giving you to occupy.","annotations":[]},"15":{"verse":"\"One witness alone shall not take the stand against a man in regard to any crime or any offense of which he may be guilty; a judicial fact shall be established only on the testimony of two or three witnesses.","annotations":[]},"16":{"verse":"\"If an unjust witness takes the stand against a man to accuse him of a defection from the law,","annotations":[]},"17":{"verse":"the two parties in the dispute shall appear before the LORD in the presence of the priests or judges in office at that time;","annotations":[]},"18":{"verse":"and if after a thorough investigation the judges find that the witness is a false witness and has accused his kinsman falsely,","annotations":[]},"19":{"verse":"you shall do to him as he planned to do to his kinsman. Thus shall you purge the evil from your midst.","annotations":[]},"20":{"verse":"The rest, on hearing of it, shall fear, and never again do a thing so evil among you.","annotations":[]},"21":{"verse":"Do not look on such a man with pity. Life for life, eye for eye, tooth for tooth, hand for hand, and foot for foot!","annotations":[]}},"annotations":{"1":"[2] Set apart three cities: the Israelites were to have at least six cities of refuge, three in the land east of the Jordan and three in the land of Canaan west of the Jordan ( Numbers 35:9-34); but since the three cities east of the Jordan had now been appointed ( Deut 4:41-43), reference is made here only to the three west of the Jordan. The execution of this command is narrated in Joshua 20","2":"[6] The avenger of blood: see note on Numbers 35:12."}},"28":{"verses":{"1":{"verse":"\"Thus, then, shall it be: if you continue to heed the voice of the LORD, your God, and are careful to observe all his commandments which I enjoin on you today, the LORD, your God, will raise you high above all the nations of the earth.","annotations":["1"]},"2":{"verse":"When you hearken to the voice of the LORD, your God, all these blessings will come upon you and overwhelm you:","annotations":[]},"3":{"verse":"\"May you be blessed in the city, and blessed in the country!","annotations":[]},"4":{"verse":"\"Blessed be the fruit of your womb, the produce of your soil and the offspring of your livestock, the issue of your herds and the young of your flocks!","annotations":[]},"5":{"verse":"\"Blessed be your grain bin and your kneading bowl!","annotations":[]},"6":{"verse":"\"May you be blessed in your coming in, and blessed in your going out!","annotations":["2"]},"7":{"verse":"\"The LORD will beat down before you the enemies that rise up against you; though they come out against you from but one direction, they will flee before you in seven.","annotations":["3"]},"8":{"verse":"The LORD will affirm his blessing upon you, on your barns and on all your undertakings, blessing you in the land that the LORD, your God, gives you.","annotations":[]},"9":{"verse":"Provided that you keep the commandments of the LORD, your God, and walk in his ways, he will establish you as a people sacred to himself, as he swore to you;","annotations":[]},"10":{"verse":"so that, when all the nations of the earth see you bearing the name of the LORD, they will stand in awe of you.","annotations":["4"]},"11":{"verse":"The LORD will increase in more than goodly measure the fruit of your womb, the offspring of your livestock, and the produce of your soil, in the land which he swore to your fathers he would give you.","annotations":[]},"12":{"verse":"The LORD will open up for you his rich treasure house of the heavens, to give your land rain in due season, blessing all your undertakings, so that you will lend to many nations and borrow from none.","annotations":[]},"13":{"verse":"The LORD will make you the head, not the tail, and you will always mount higher and not decline, as long as you obey the commandments of the LORD, your God, which I order you today to observe carefully;","annotations":["5"]},"14":{"verse":"not turning aside to the right or to the left from any of the commandments which I now give you, in order to follow other gods and serve them.","annotations":[]},"15":{"verse":"\"But if you do not hearken to the voice of the LORD, your God, and are not careful to observe all his commandments which I enjoin on you today, all these curses shall come upon you and overwhelm you:","annotations":[]},"16":{"verse":"\"May you be cursed in the city, and cursed in the country!","annotations":[]},"17":{"verse":"\"Cursed be your grain bin and your kneading bowl!","annotations":[]},"18":{"verse":"\"Cursed be the fruit of your womb, the produce of your soil and the offspring of your livestock, the issue of your herds and the young of your flocks!","annotations":[]},"19":{"verse":"\"May you be cursed in your coming in, and cursed in your going out!","annotations":[]},"20":{"verse":"\"The LORD will put a curse on you, defeat and frustration in every enterprise you undertake, until you are speedily destroyed and perish for the evil you have done in forsaking me.","annotations":[]},"21":{"verse":"The LORD will bring a pestilence upon you that will persist until he has exterminated you from the land you are entering to occupy.","annotations":[]},"22":{"verse":"The LORD will strike you with wasting and fever, with scorching, fiery drought, with blight and searing wind, that will plague you until you perish.","annotations":[]},"23":{"verse":"The sky over your heads will be like bronze and the earth under your feet like iron.","annotations":[]},"24":{"verse":"For rain the LORD will give your land powdery dust, which will come down upon you from the sky until you are destroyed.","annotations":[]},"25":{"verse":"The LORD will let you be beaten down before your enemies; though you advance against them from one direction, you will flee before them in seven, so that you will become a terrifying example to all the kingdoms of the earth.","annotations":[]},"26":{"verse":"Your carcasses will become food for all the birds of the air and for the beasts of the field, with no one to frighten them off.","annotations":[]},"27":{"verse":"The LORD will strike you with Egyptian boils and with tumors, eczema and the itch, until you cannot be cured.","annotations":[]},"28":{"verse":"And the LORD will strike you with madness, blindness and panic,","annotations":[]},"29":{"verse":"so that even at midday you will grope like a blind man in the dark, unable to find your way. \"You will be oppressed and robbed continually, with no one to come to your aid.","annotations":[]},"30":{"verse":"Though you betroth a wife, another man will have her. Though you build a house, you will not live in it. Though you plant a vineyard, you will not enjoy its fruits.","annotations":[]},"31":{"verse":"Your ox will be slaughtered before your eyes, and you will not eat of its flesh. Your ass will be stolen in your presence, but you will not recover it. Your flocks will be given to your enemies, with no one to come to your aid.","annotations":[]},"32":{"verse":"Your sons and daughters will be given to a foreign nation while you look on and grieve for them in constant helplessness.","annotations":[]},"33":{"verse":"A people whom you do not know will consume the fruit of your soil and of all your labor, and you will be oppressed and crushed at all times without surcease,","annotations":[]},"34":{"verse":"until you are driven mad by what your eyes must look upon.","annotations":[]},"35":{"verse":"The LORD will strike you with malignant boils of which you cannot be cured, on your knees and legs, and from the soles of your feet to the crown of your head.","annotations":["6"]},"36":{"verse":"\"The LORD will bring you, and your king whom you have set over you, to a nation which you and your fathers have not known, and there you will serve strange gods of wood and stone,","annotations":[]},"37":{"verse":"and will call forth amazement, reproach and barbed scorn from all the nations to which the LORD will lead you.","annotations":[]},"38":{"verse":"\"Though you spend much seed on your field, you will harvest but little, for the locusts will devour the crop.","annotations":[]},"39":{"verse":"Though you plant and cultivate vineyards, you will not drink or store up the wine, for the grubs will eat the vines clean.","annotations":[]},"40":{"verse":"Though you have olive trees throughout your country, you will have no oil for ointment, for your olives will drop off unripe.","annotations":[]},"41":{"verse":"Though you beget sons and daughters, they will not remain with you, but will go into captivity.","annotations":[]},"42":{"verse":"Buzzing insects will infest all your trees and the crops of your soil.","annotations":[]},"43":{"verse":"The alien residing among you will rise higher and higher above you, while you sink lower and lower.","annotations":[]},"44":{"verse":"He will lend to you, not you to him. He will become the head, you the tail.","annotations":[]},"45":{"verse":"\"All these curses will come upon you, pursuing you and overwhelming you, until you are destroyed, because you would not hearken to the voice of the LORD, your God, nor keep the commandments and statutes he gave you.","annotations":[]},"46":{"verse":"They will light on you and your descendants as a sign and a wonder for all time.","annotations":["7"]},"47":{"verse":"Since you would not serve the LORD, your God, with joy and gratitude for abundance of every kind,","annotations":[]},"48":{"verse":"therefore in hunger and thirst, in nakedness and utter poverty, you will serve the enemies whom the LORD will send against you. He will put an iron yoke on your neck, until he destroys you.","annotations":[]},"49":{"verse":"\"The LORD will raise up against you a nation from afar, from the end of the earth, that swoops down like an eagle, a nation whose tongue you do not understand,","annotations":[]},"50":{"verse":"a nation of stern visage, that shows neither respect for the aged nor pity for the young.","annotations":[]},"51":{"verse":"They will consume the offspring of your livestock and the produce of your soil, until you are destroyed; they will leave you no grain or wine or oil, no issue of your herds or young of your flocks, until they have brought about your ruin.","annotations":[]},"52":{"verse":"They will besiege you in each of your communities, until the great, unscalable walls you trust in come tumbling down all over your land. They will so besiege you in every community throughout the land which the LORD, your God, has given you,","annotations":[]},"53":{"verse":"that in the distress of the siege to which your enemy subjects you, you will eat the fruit of your womb, the flesh of your own sons and daughters whom the LORD, your God, has given you.","annotations":[]},"54":{"verse":"The most refined and fastidious man among you will begrudge his brother and his beloved wife and his surviving children,","annotations":[]},"55":{"verse":"any share in the flesh of his children that he himself is using for food when nothing else is left him in the straits of the siege to which your enemy will subject you in all your communities.","annotations":[]},"56":{"verse":"The most refined and delicate woman among you, so delicate and refined that she would not venture to set the sole of her foot on the ground, will begrudge her beloved husband and her son and daughter","annotations":[]},"57":{"verse":"the afterbirth that issues from her womb and the infant she brings forth when she secretly uses them for food for want of anything else, in the straits of the siege to which your enemy will subject you in your communities.","annotations":[]},"58":{"verse":"\"If you are not careful to observe every word of the law which is written in this book, and to revere the glorious and awesome name of the LORD, your God,","annotations":[]},"59":{"verse":"he will smite you and your descendants with severe and constant blows, malignant and lasting maladies.","annotations":[]},"60":{"verse":"He will again afflict you with all the diseases of Egypt which you dread, and they will persist among you.","annotations":["8"]},"61":{"verse":"Should there be any kind of sickness or calamity not mentioned in this book of the law, that too the LORD will bring upon you until you are destroyed.","annotations":[]},"62":{"verse":"Of you who were numerous as the stars in the sky, only a few will be left, because you would not hearken to the voice of the LORD, your God.","annotations":[]},"63":{"verse":"\"Just as the LORD once took delight in making you grow and prosper, so will he now take delight in ruining and destroying you, and you will be plucked out of the land you are now entering to occupy.","annotations":[]},"64":{"verse":"The LORD will scatter you among all the nations from one end of the earth to the other, and there you will serve strange gods of wood and stone, such as you and your fathers have not known.","annotations":[]},"65":{"verse":"Among these nations you will find no repose, not a foot of ground to stand upon, for there the LORD will give you an anguished heart and wasted eyes and a dismayed spirit.","annotations":["9"]},"66":{"verse":"You will live in constant suspense and stand in dread both day and night, never sure of your existence.","annotations":[]},"67":{"verse":"In the morning you will say, 'Would that it were evening!' and in the evening you will say, 'Would that it were morning!' for the dread that your heart must feel and the sight that your eyes must see.","annotations":[]},"68":{"verse":"The LORD will send you back in galleys to Egypt, to the region I told you that you were never to see again; and there you will offer yourselves for sale to your enemies as male and female slaves, but there will be no buyer.\"","annotations":["10"]},"69":{"verse":"These are the words of the covenant which the LORD ordered Moses to make with the Israelites in the land of Moab, in addition to the covenant which he made with them at Horeb.","annotations":[]}},"annotations":{"1":"[1-69] This chapter would read better immediately after Deut 26","2":"[6] In your coming in . . . in your going out: at the beginning and end of every action, or in all actions in general","3":"[7,25] From but one direction . . . in seven: in one compact mass, contrasted with many scattered groups","4":"[10] You bearing the name of the LORD: literally, \"The LORD'S name is called over you,\" an expression signifying ownership and protection. Cf 2 Sam 12:28; 1 Kings 8:43; Isaiah 4:1; 63:19; Jeremiah 7:10-11; 14:9; 15:16; 25:29; Amos 9:12","5":"[13] The head, not the tail: in the honorable position as leader. Cf Isaiah 9:14; 19:15","6":"[35] This verse is best read with Deut 28:27","7":"[46] A sign and a wonder: an ominous example, attracting attention; cf Deut 29:21-28","8":"[60] He will again afflict you with all the diseases of Egypt: such as the Lord had promised to remove from his people; cf Deut 7:15","9":"[65] Wasted eyes: worn out and disappointed in their longing gaze","10":"[68] In galleys: in the ships of the Phoenician slave traders ( Ezekiel 27:13; Joel 3:6[ 4:6]; Amos 1:9), who also dealt with Egypt ( Isaiah 23:3)."}},"34":{"verses":{"1":{"verse":"Then Moses went up from the plains of Moab to Mount Nebo, the headland of Pisgah which faces Jericho, and the LORD showed him all the land-Gilead, and as far as Dan,","annotations":[]},"2":{"verse":"all Naphtali, the land of Ephraim and Manasseh, all the land of Judah as far as the Western Sea,","annotations":[]},"3":{"verse":"the Negeb, the circuit of the Jordan with the lowlands at Jericho, city of palms, and as far as Zoar.","annotations":[]},"4":{"verse":"The LORD then said to him, \"This is the land which I swore to Abraham, Isaac and Jacob that I would give to their descendants. I have let you feast your eyes upon it, but you shall not cross over.\"","annotations":[]},"5":{"verse":"So there, in the land of Moab, Moses, the servant of the LORD, died as the LORD had said;","annotations":[]},"6":{"verse":"and he was buried in the ravine opposite Beth-peor in the land of Moab, but to this day no one knows the place of his burial.","annotations":[]},"7":{"verse":"Moses was one hundred and twenty years old when he died, yet his eyes were undimmed and his vigor unabated.","annotations":[]},"8":{"verse":"For thirty days the Israelites wept for Moses in the plains of Moab, till they had completed the period of grief and mourning for Moses.","annotations":[]},"9":{"verse":"Now Joshua, son of Nun, was filled with the spirit of wisdom, since Moses had laid his hands upon him; and so the Israelites gave him their obedience, thus carrying out the LORD'S command to Moses.","annotations":[]},"10":{"verse":"Since then no prophet has arisen in Israel like Moses, whom the LORD knew face to face.","annotations":[]},"11":{"verse":"He had no equal in all the signs and wonders the LORD sent him to perform in the land of Egypt against Pharaoh and all his servants and against all his land,","annotations":[]},"12":{"verse":"and for the might and the terrifying power that Moses exhibited in the sight of all Israel.","annotations":[]}},"annotations":{}},"0":{"verses":{"1":"Deuteronomy\nIntroduction\nThe fifth and last book of the Pentateuch is called Deuteronomy, meaning \"second law.\" In reality, what it contains is not a new law but a partial repetition, completion and explanation of the law proclaimed on Mount Sinai. The historical portions of the book are also a resume of what is related elsewhere in the Pentateuch. The chief characteristic of this book is its vigorous oratorical style. In a series of eloquent discourses Moses presents the theme of covenant renewal in a vital liturgical framework. He exhorts, corrects and threatens his people, appealing to their past glory, their historic mission, and the promise of future triumph. His aim is to enforce among the Israelites the Lord's claim to their obedience, loyalty and love. The events contained in the Book of Deuteronomy took place in the plains of Moab ( Deut 1:5) between the end of the wanderings in the desert ( Deut 1:3) and the crossing of the Jordan River ( Joshua 4:19), a period of no more than forty days. The Book of Deuteronomy, written after the Israelites had for centuries been resident in the Land of Promise, takes the form of a testament of Moses, the great leader and legislator, to his people on the eve of his death. At the time of our Lord's coming, it shared with the Psalms a preeminent religious influence among the Old Testament books. The Savior quoted passages of Deuteronomy in overcoming the threefold temptation of Satan in the desert (Mat 4; Deut 6:13, 16; 8:3; 10:20), and in explaining to the lawyer the first and greatest commandment ( Matthew 22:35-39; Deut 6:4). The book is divided as follows\nI. Historical Review and Exhortation ( Deut 1:1- 4:43)\nII. God and His Covenant ( Deut 4:44- 11:32)\nIII. Exposition of the Law ( Deut 12:1-26, 19)\nIV. Final Words of Moses ( Deut 27:1- 34:12\n\n\n\n\n\n"},"annotations":{}},"8":{"verses":{"1":{"verse":"\"Be careful to observe all the commandments I enjoin on you today, that you may live and increase, and may enter in and possess the land which the LORD promised on oath to your fathers.","annotations":[]},"2":{"verse":"Remember how for forty years now the LORD, your God, has directed all your journeying in the desert, so as to test you by affliction and find out whether or not it was your intention to keep his commandments.","annotations":[]},"3":{"verse":"He therefore let you be afflicted with hunger, and then fed you with manna, a food unknown to you and your fathers, in order to show you that not by bread alone does man live, but by every word that comes forth from the mouth of the LORD.","annotations":["1"]},"4":{"verse":"The clothing did not fall from you in tatters, nor did your feet swell these forty years.","annotations":[]},"5":{"verse":"So you must realize that the LORD, your God, disciplines you even as a man disciplines his son.","annotations":[]},"6":{"verse":"\"Therefore, keep the commandments of the LORD, your God, by walking in his ways and fearing him.","annotations":[]},"7":{"verse":"For the LORD, your God, is bringing you into a good country, a land with streams of water, with springs and fountains welling up in the hills and valleys,","annotations":[]},"8":{"verse":"a land of wheat and barley, of vines and fig trees and pomegranates, of olive trees and of honey,","annotations":[]},"9":{"verse":"a land where you can eat bread without stint and where you will lack nothing, a land whose stones contain iron and in whose hills you can mine copper.","annotations":[]},"10":{"verse":"But when you have eaten your fill, you must bless the LORD, your God, for the good country he has given you.","annotations":[]},"11":{"verse":"Be careful not to forget the LORD, your God, by neglecting his commandments and decrees and statutes which I enjoin on you today:","annotations":[]},"12":{"verse":"lest, when you have eaten your fill, and have built fine houses and lived in them,","annotations":[]},"13":{"verse":"and have increased your herds and flocks, your silver and gold, and all your property,","annotations":[]},"14":{"verse":"you then become haughty of heart and unmindful of the LORD, your God, who brought you out of the land of Egypt, that place of slavery;","annotations":[]},"15":{"verse":"who guided you through the vast and terrible desert with its saraph serpents and scorpions, its parched and waterless ground; who brought forth water for you from the flinty rock","annotations":[]},"16":{"verse":"and fed you in the desert with manna, a food unknown to your fathers, that he might afflict you and test you, but also make you prosperous in the end.","annotations":[]},"17":{"verse":"Otherwise, you might say to yourselves, 'It is my own power and the strength of my own hand that has obtained for me this wealth.'","annotations":[]},"18":{"verse":"Remember then, it is the LORD, your God, who gives you the power to acquire wealth, by fulfilling, as he has now done, the covenant which he swore to your fathers.","annotations":[]},"19":{"verse":"But if you forget the LORD, your God, and follow other gods, serving and worshiping them, I forewarn you this day that you will perish utterly.","annotations":[]},"20":{"verse":"Like the nations which the LORD destroys before you, so shall you too perish for not heeding the voice of the LORD, your God.","annotations":[]}},"annotations":{"1":"[3] Not by bread alone, etc: quoted by our Lord in Matthew 4:4. The sense is: God takes care of those who love him even when natural means seem to fail them."}},"15":{"verses":{"1":{"verse":"\"At the end of every seven-year period you shall have a relaxation of debts,","annotations":["1"]},"2":{"verse":"which shall be observed as follows. Every creditor shall relax his claim on what he has loaned his neighbor; he must not press his neighbor, his kinsman, because a relaxation in honor of the LORD has been proclaimed.","annotations":[]},"3":{"verse":"You may press a foreigner, but you shall relax the claim on your kinsman for what is yours.","annotations":[]},"4":{"verse":"Nay, more! since the LORD, your God, will bless you abundantly in the land he will give you to occupy as your heritage, there should be no one of you in need.","annotations":[]},"5":{"verse":"If you but heed the voice of the LORD, your God, and carefully observe all these commandments which I enjoin on you today,","annotations":[]},"6":{"verse":"you will lend to many nations, and borrow from none; you will rule over many nations, and none will rule over you, since the LORD, your God, will bless you as he promised.","annotations":[]},"7":{"verse":"If one of your kinsmen in any community is in need in the land which the LORD, your God, is giving you, you shall not harden your heart nor close your hand to him in his need.","annotations":[]},"8":{"verse":"Instead, you shall open your hand to him and freely lend him enough to meet his need.","annotations":[]},"9":{"verse":"Be on your guard lest, entertaining the mean thought that the seventh year, the year of relaxation, is near, you grudge help to your needy kinsman and give him nothing; else he will cry to the LORD against you and you will be held guilty.","annotations":[]},"10":{"verse":"When you give to him, give freely and not with ill will; for the LORD, your God, will bless you for this in all your works and undertakings.","annotations":[]},"11":{"verse":"The needy will never be lacking in the land; that is why I command you to open your hand to your poor and needy kinsman in your country.","annotations":["2"]},"12":{"verse":"\"If your kinsman, a Hebrew man or woman, sells himself to you, he is to serve you for six years, but in the seventh year you shall dismiss him from your service, a free man.","annotations":[]},"13":{"verse":"When you do so, you shall not send him away empty-handed,","annotations":[]},"14":{"verse":"but shall weight him down with gifts from your flock and threshing floor and wine press, in proportion to the blessing the LORD, your God, has bestowed on you.","annotations":[]},"15":{"verse":"For remember that you too were once slaves in the land of Egypt, and the LORD, your God, ransomed you. That is why I am giving you this command today.","annotations":[]},"16":{"verse":"If, however, he tells you that he does not wish to leave you, because he is devoted to you and your household, since he fares well with you,","annotations":[]},"17":{"verse":"you shall take an awl and thrust it through his ear into the door, and he shall then be your slave forever. Your female slave, also, you shall treat in the same way.","annotations":["3"]},"18":{"verse":"You must not be reluctant to let your slave go free, since the service he has given you for six years was worth twice a hired man's salary; then also the LORD, your God, will bless you in everything you do.","annotations":[]},"19":{"verse":"\"You shall consecrate to the LORD, your God, all the male firstlings of your herd and of your flock. You shall not work the firstlings of your cattle, nor shear the firstlings of your flock.","annotations":[]},"20":{"verse":"Year after year you and your family shall eat them before the LORD, your God, in the place he chooses.","annotations":[]},"21":{"verse":"If, however, a firstling is lame or blind or has any other serious defect, you shall not sacrifice it to the LORD, your God,","annotations":[]},"22":{"verse":"but in your own communities you may eat it, the unclean and the clean eating it alike, as you would a gazelle or a deer.","annotations":[]},"23":{"verse":"Only, you shall not partake of its blood, which must be poured out on the ground like water.","annotations":[]}},"annotations":{"1":"[1] At the end of every seven-year period: in every seventh, or sabbatical, year. Cf Deut 15:9; 31:10; and compare Jeremiah 34:14 with Deut 15:12. A relaxation of debts: it is uncertain whether a full cancellation of debts is meant, or merely a suspension of payment on them or on their interest among the Israelites. Cf Exodus 23:11 where the same Hebrew root is used of a field that is \"let lie fallow\" in the sabbatical year","2":"[11] The needy will never be lacking: compare the words of Christ, \"The poor you have always with you\" ( Matthew 26:11)","3":"[17] His ear: cf Exodus 21:6 and the note there."}}}}