{"book":"Ecclesiastes","chapters":{"2":{"verses":{"1":{"verse":"I said to myself, \"Come, now, let me try you with pleasure and the enjoyment of good things.\" But behold, this too was vanity.","annotations":["1"]},"2":{"verse":"Of laughter I said: \"Mad!\" and of mirth: \"What good does this do?\"","annotations":[]},"3":{"verse":"I thought of beguiling my senses with wine, though my mind was concerned with wisdom, and of taking up folly, until I should understand what is best for men to do under the heavens during the limited days of their life.","annotations":["2"]},"4":{"verse":"I undertook great works; I built myself houses and planted vineyards;","annotations":[]},"5":{"verse":"I made gardens and parks, and set out in them fruit trees of all sorts.","annotations":[]},"6":{"verse":"And I constructed for myself reservoirs to water a flourishing woodland.","annotations":[]},"7":{"verse":"I acquired male and female slaves, and slaves were born in my house. I also had growing herds of cattle and flocks of sheep, more than all who had been before me in Jerusalem.","annotations":[]},"8":{"verse":"I amassed for myself silver and gold, and the wealth of kings and provinces. I got for myself male and female singers and all human luxuries.","annotations":[]},"9":{"verse":"I became great, and I stored up more than all others before me in Jerusalem; my wisdom, too, stayed with me.","annotations":[]},"10":{"verse":"Nothing that my eyes desired did I deny them, nor did I deprive myself of any joy, but my heart rejoiced in the fruit of all my toil. This was my share for all my toil.","annotations":[]},"11":{"verse":"But when I turned to all the works that my hands had wrought, and to the toil at which I had taken such pains, behold! all was vanity and a chase after wind, with nothing gained under the sun.","annotations":[]},"12":{"verse":"For what will the man do who is to come after the king? What men have already done! I went on to the consideration of wisdom, madness and folly.","annotations":[]},"13":{"verse":"And I saw that wisdom has the advantage over folly as much as light has the advantage over darkness.","annotations":[]},"14":{"verse":"The wise man has eyes in his head, but the fool walks in darkness.Yet I knew that one lot befalls both of them.","annotations":[]},"15":{"verse":"So I said to myself, if the fool's lot is to befall me also, why then should I be wise? Where is the profit for me? And I concluded in my heart that this too is vanity.","annotations":[]},"16":{"verse":"Neither of the wise man nor of the fool will there be an abiding remembrance, for in days to come both will have been forgotten. How is it that the wise man dies as well as the fool!","annotations":[]},"17":{"verse":"Therefore I loathed life, since for me the work that is done under the sun is evil; for all is vanity and a chase after wind.","annotations":[]},"18":{"verse":"And I detested all the fruits of my labor under the sun, because I must leave them to a man who is to come after me.","annotations":[]},"19":{"verse":"And who knows whether he will be a wise man or a fool? Yet he will have control over all the fruits of my wise labor under the sun. This also is vanity.","annotations":[]},"20":{"verse":"So my feelings turned to despair of all the fruits of my labor under the sun.","annotations":[]},"21":{"verse":"For here is a man who has labored with wisdom and knowledge and skill, and to another, who has not labored over it, he must leave his property. This also is vanity and a great misfortune.","annotations":[]},"22":{"verse":"For what profit comes to a man from all the toil and anxiety of heart with which he has labored under the sun?","annotations":[]},"23":{"verse":"All his days sorrow and grief are his occupation; even at night his mind is not at rest. This also is vanity.","annotations":[]},"24":{"verse":"There is nothing better for man than to eat and drink and provide himself with good things by his labors. Even this, I realized, is from the hand of God.","annotations":["3"]},"25":{"verse":"For who can eat or drink apart from him?","annotations":[]},"26":{"verse":"For to whatever man he sees fit he gives wisdom and knowledge and joy; but to the sinner he gives the task of gathering possessions to be given to whatever man God sees fit. This also is vanity and a chase after wind.","annotations":[]}},"annotations":{"1":"[1-11] The author here assumes the role of Solomon.","2":"[3] Though my mind . . . wisdom: while indulging in pleasure the author hopes to discover wherein man's true happiness consists","3":"[24] Unrestrained indulgence is not advocated here, but legitimate pleasure and the cheerfulness it begets"}},"8":{"verses":{"1":{"verse":"Who is like the wise man, and who knows the explanation of things? A man's wisdom illumines his face, but an impudent look is resented.","annotations":[]},"2":{"verse":"Observe the precept of the king, and in view of your oath to God,","annotations":[]},"3":{"verse":"be not hasty to withdraw from the king; do not join in with a base plot, for he does whatever he pleases,","annotations":[]},"4":{"verse":"because his word is sovereign, and who can say to him, \"What are you doing?\"","annotations":[]},"5":{"verse":"\"He who keeps the commandment experiences no evil, and the wise man's heart knows times and judgments;","annotations":[]},"6":{"verse":"for there is a time and a judgment for everything.\" - Yet it is a great affliction for man","annotations":[]},"7":{"verse":"that he is ignorant of what is to come; for who will make known to him how it will be?","annotations":[]},"8":{"verse":"There is no man who is master of the breath of life so as to retain it, and none has mastery of the day of death. There is no exemption from the struggle, nor are the wicked saved by their wickedness.","annotations":[]},"9":{"verse":"All these things I considered and I applied my mind to every work that is done under the sun, while one man tyrannizes over another to his hurt.","annotations":[]},"10":{"verse":"Meanwhile I saw wicked men approach and enter; and as they left the sacred place, they were praised in the city for what they had done. This also is vanity.","annotations":["1"]},"11":{"verse":"Because the sentence against evildoers is not promptly executed, therefore the hearts of men are filled with the desire to commit evil -","annotations":[]},"12":{"verse":"because the sinner does evil a hundred times and survives. Though indeed I know that it shall be well with those who fear God, for their reverence toward him;","annotations":[]},"13":{"verse":"and that it shall not be well with the wicked man, and he shall not prolong his shadowy days, for his lack of reverence toward God.","annotations":["2"]},"14":{"verse":"This is a vanity which occurs on earth: there are just men treated as though they had done evil and wicked men treated as though they had done justly. This, too, I say is vanity.","annotations":[]},"15":{"verse":"Therefore I commend mirth, because there is nothing good for man under the sun except eating and drinking and mirth: for this is the accompaniment of his toil during the limited days of the life which God gives him under the sun.","annotations":["3"]},"16":{"verse":"When I applied my heart to know wisdom and to observe what is done on earth,","annotations":[]},"17":{"verse":"I recognized that man is unable to find out all God's work that is done under the sun, even though neither by day nor by night do his eyes find rest in sleep. However much man toils in searching, he does not find it out; and even if the wise man says that he knows, he is unable to find it out.","annotations":[]}},"annotations":{"1":"[10] The text is obscure. The Latin has \"wicked men buried, who, while still alive, were in the holy place and were praised in the city as if their works were just.\"","2":"[13] Shadowy: perhaps an addition here; cf Eccl 6:12","3":"[15] See notes on Eccl 2:24; 5:19"}},"12":{"verses":{"1":{"verse":"Remember your Creator in the days of your youth, before the evil days come And the years approach of which you will say, I have no pleasure in them;","annotations":[]},"2":{"verse":"Before the sun is darkened. and the light, and the moon, and the stars, while the clouds return after the rain;","annotations":["1"]},"3":{"verse":"When the guardians of the house tremble, and the strong men are bent, And the grinders are idle because they are few, and they who look through the windows grow blind;","annotations":["2"]},"4":{"verse":"When the doors to the street are shut, and the sound of the mill is low; When one waits for the chirp of a bird, but all the daughters of song are suppressed;","annotations":["3"]},"5":{"verse":"And one fears heights, and perils in the street; When the almond tree blooms, and the locust grows sluggish and the caper berry is without effect, Because man goes to his lasting home, and mourners go about the streets;","annotations":["4"]},"6":{"verse":"Before the silver cord is snapped and the golden bowl is broken, And the pitcher is shattered at the spring, and the broken pulley falls into the well,","annotations":["5"]},"7":{"verse":"And the dust returns to the earth as it once was, and the life breath returns to God who gave it.","annotations":[]},"8":{"verse":"Vanity of vanities, says Qoheleth, all things are vanity!","annotations":[]},"9":{"verse":"Besides being wise, Qoheleth taught the people knowledge, and weighed, scrutinized and arranged many proverbs.","annotations":[]},"10":{"verse":"Qoheleth sought to find pleasing sayings, and to write down true sayings with precision.","annotations":[]},"11":{"verse":"The sayings of the wise are like goads; like fixed spikes are the topics given by one collector.","annotations":["6"]},"12":{"verse":"As to more than these, my son, beware. Of the making of many books there is no end, and in much study there is weariness for the flesh.","annotations":[]},"13":{"verse":"The last word, when all is heard: Fear God and keep his commandments, for this is man's all;","annotations":["7"]},"14":{"verse":"because God will bring to judgment every work, with all its hidden qualities, whether good or bad.","annotations":[]}},"annotations":{"1":"[2] The sun . . . return: the cloudy and rainy Palestinian winter, a natural symbol of old age.","2":"[3] Guardians: the arms; strong men: the legs; grinders: the teeth; they who . . . windows: the eyes","3":"[4] Doors: the tightly compressed lips; sound of the mill: perhaps the sound of mastication; daughters of song: the voice","4":"[5] The almond tree blooms: resembling the white hair of age. The locust . . . sluggish: an image of the stiffness in movement of the aged. The caper berry: a stimulant for appetite","5":"[6] The golden bowl suspended by the silver cord was a symbol of life; the snapping of the cord and the breaking of the bowl, a symbol of death. The pitcher . . . the broken pulley: another pair of metaphors for life and its ending","6":"[11] Goads . . . one collector: the sayings were stimulants to thought and also spikes or centers around which to group correlated pronouncements of the wise","7":"[13] Man's all: St. Jerome explains: \"Unto this is every man born that, knowing his Maker, he may revere him in fear, honor, and the observance of his commandments.\""}},"5":{"verses":{"1":{"verse":"Be not hasty in your utterance and let not your heart be quick to make a promise in God's presence. God is in heaven and you are on earth; therefore let your words be few.","annotations":[]},"2":{"verse":"For nightmares come with many cares, and a fool's utterance with many words.","annotations":["1"]},"3":{"verse":"When you make a vow to God, delay not its fulfillment. For God has no pleasure in fools; fulfill what you have vowed.","annotations":[]},"4":{"verse":"You had better not make a vow than make it and not fulfill it.","annotations":[]},"5":{"verse":"Let not your utterances make you guilty, and say not before his representative, \"It was a mistake,\" lest God be angered by such words and destroy the works of your hands.","annotations":[]},"6":{"verse":"Rather, fear God!","annotations":[]},"7":{"verse":"If you see oppression of the poor, and violation of rights and justice in the realm, do not be shocked by the fact, for the high official has another higher than he watching him and above these are others higher still - .","annotations":[]},"8":{"verse":"Yet an advantage for a country in every respect is a king for the arable land.","annotations":["2"]},"9":{"verse":"The covetous man is never satisfied with money, and the lover of wealth reaps no fruit from it; so this too is vanity.","annotations":[]},"10":{"verse":"Where there are great riches, there are also many to devour them. Of what use are they to the owner except to feast his eyes upon?","annotations":[]},"11":{"verse":"Sleep is sweet to the laboring man, whether he eats little or much, but the rich man's abundance allows him no sleep.","annotations":[]},"12":{"verse":"This is a grievous evil which I have seen under the sun: riches kept by their owner to his hurt.","annotations":[]},"13":{"verse":"Should the riches be lost through some misfortune, he may have a son when he is without means.","annotations":[]},"14":{"verse":"As he came forth from his mother's womb, so again shall he depart, naked as he came, having nothing from his labor that he can carry in his hand.","annotations":[]},"15":{"verse":"This too is a grievous evil, that he goes just as he came. What then does it profit him to toil for wind?","annotations":[]},"16":{"verse":"All the days of his life are passed in gloom and sorrow, under great vexation, sickness and wrath.","annotations":[]},"17":{"verse":"Here is what I recognize as good: it is well for a man to eat and drink and enjoy all the fruits of his labor under the sun during the limited days of the life which God gives him; for this is his lot.","annotations":[]},"18":{"verse":"Any man to whom God gives riches and property, and grants power to partake of them, so that he receives his lot and finds joy in the fruits of his toil, has a gift from God.","annotations":[]},"19":{"verse":"For he will hardly dwell on the shortness of his life, because God lets him busy himself with the joy of his heart.","annotations":["3"]}},"annotations":{"1":"[2] Nightmares: literally, \"dreams.\"","2":"[8] The wording of this verse has perhaps never been adequately explained","3":"[19] The meaning is that the joys of life, though temporary, keep a man from dwelling on the ills which afflict humanity"}},"0":{"verses":{"1":"Ecclesiastes\nIntroduction\nThe title Ecclesiastes given to this book is the Greek translation of the Hebrew name Qoheleth meaning, perhaps, \"one who convokes an assembly.\" The book, however, does not consist of public addresses, but is a treatise, more or less logically developed, on the vanity of all things. Reflections in prose and aphorisms in verse are intermingled in Ecclesiastes, which contains, besides, an and an epilogue\nThe book is concerned with the purpose and value of human life. While admitting the existence of a divine plan, it considers such a plan to be hidden from man, who seeks happiness without ever finding it here below ( Eccl 3:11; 8:7, 17). Ecclesiastes applies his \"Vanity of vanities\" to everything \"under the sun,\" even to that wisdom which seeks to find at last a semblence of good in the things of the world. Merit does not yield happiness for it is often tried by suffering. Riches and pleasures do not avail. Existence is monotonous, enjoyment fleeting and vain; darkness quickly follows. Life, then, is an enigma beyond human ability to solve\nWhile Ecclesiastes concedes that there is an advantage for man in the enjoyment of certain legitimate pleasures lest he lapse into pessimism and despair, he nevertheless considers this indulgence also vanity unless man returns due thanks to the Creator who has given him all. Under this aspect, earthly wisdom would rise to the higher level of true spiritual wisdom. This true wisdom is not found \"under the sun\" but is perceived only by the light of faith, inasmuch as it rests with God, who is the final Judge of the good and the bad, and whose reign endures forever. The Epilogue gives the clue to this thought ( Eccl 12:13, 14)\nThe moral teaching of the book is imperfect, like the Old Testament itself ( Hebrews 7:19), yet it marks an advance in the development of the doctrine of divine retribution. While rejecting the older solution of earthly rewards and punishments, Ecclesiastes looks forward to a more lasting one. The clear answer to the problem was to come with the light of Christ's teaching concerning future life\nThe author of the book was a teacher of popular wisdom ( Eccl 12:9). Qoheleth was obviously only his literary name. Because he is called \"David's son, king in Jerusalem,\" it was commonly thought that he was King Solomon. Such personation, however, was but a literary device to lend greater dignity and authority to the book - a circumstance which does not in any way impugn its inspired character. The Epilogue seems to have been written by an editor, probably a disciple of Qoheleth. The entire work differs considerably in language and style from earlier books of the Old Testament. It reflects a late period of Hebrew, and was probably written about three centuries before Christ"},"annotations":{}},"9":{"verses":{"1":{"verse":"All this I have kept in mind and recognized: the just, the wise, and their deeds are in the hand of God. Love from hatred man cannot tell; both appear equally vain,","annotations":["1","2"]},"2":{"verse":"in that there is the same lot for all, for the just and the wicked, for the good and the bad, for the clean and the unclean, for him who offers sacrifice and him who does not. As it is for the good man, so it is for the sinner; as it is for him who swears rashly, so it is for him who fears an oath.","annotations":[]},"3":{"verse":"Among all the things that happen under the sun, this is the worst, that things turn out the same for all. Hence the minds of men are filled with evil, and madness is in their hearts during life; and afterward they go to the dead.","annotations":[]},"4":{"verse":"Indeed, for any among the living there is hope; a live dog is better off than a dead lion.","annotations":[]},"5":{"verse":"For the living know that they are to die, but the dead no longer know anything. There is no further recompense for them, because all memory of them is lost.","annotations":[]},"6":{"verse":"For them, love and hatred and rivalry have long since perished. They will never again have part in anything that is done under the sun.","annotations":[]},"7":{"verse":"Go, eat your bread with joy and drink your wine with a merry heart, because it is now that God favors your works.","annotations":[]},"8":{"verse":"At all times let your garments be white, and spare not the perfume for your head.","annotations":[]},"9":{"verse":"Enjoy life with the wife whom you love, all the days of the fleeting life that is granted you under the sun. This is your lot in life, for the toil of your labors under the sun.","annotations":[]},"10":{"verse":"Anything you can turn your hand to, do with what power you have; for there will be no work, nor reason, nor knowledge, nor wisdom in the nether world where you are going....","annotations":[]},"11":{"verse":"Again I saw under the sun that the race is not won by the swift, nor the battle by the valiant, nor a livelihood by the wise, nor riches by the shrewd, nor favor by the experts; for a time of calamity comes to all alike.","annotations":[]},"12":{"verse":"Man no more knows his own time than fish taken in the fatal net, or birds trapped in the snare; like these the children of men are caught when the evil time falls suddenly upon them.","annotations":["3"]},"13":{"verse":"On the other hand I saw this wise deed under the sun, which I thought sublime.","annotations":[]},"14":{"verse":"Against a small city with few men in it advanced a mighty king, who surrounded it and threw up great siegeworks about it.","annotations":[]},"15":{"verse":"But in the city lived a man who, though poor, was wise, and he delivered it through his wisdom. Yet no one remembered this poor man.","annotations":[]},"16":{"verse":"Though I had said, \"Wisdom is better than force,\" yet the wisdom of the poor man is despised and his words go unheeded.","annotations":[]},"17":{"verse":"\"The quiet words of the wise are better heeded than the shout of a ruler of fools\" - !","annotations":[]},"18":{"verse":"\"A fly that dies can spoil the perfumer's ointment, and a single slip can ruin much that is good.\"","annotations":[]}},"annotations":{"1":"[1-10] These statement are based on a very imperfect concept of life beyond the grave. With Christian revelation about the future life came the only satisfactory solution of the problem which so perplexed the author","2":"[1] Love from hatred: divine favor or disfavor.","3":"[12] His own time: the time of death or sudden disaster"}},"6":{"verses":{"1":{"verse":"There is another evil which I have seen under the sun, and it weighs heavily upon man:","annotations":[]},"2":{"verse":"there is the man to whom God gives riches and property and honor, so that he lacks none of all the things he craves; yet God does not grant him power to partake of them, but a stranger devours them. This is vanity and a dire plague.","annotations":[]},"3":{"verse":"Should a man have a hundred children and live many years, no matter to what great age, still if he has not the full benefit of his goods, or if he is deprived of burial, of this man I proclaim that the child born dead is more fortunate than he.","annotations":["1"]},"4":{"verse":"Though it came in vain and goes into darkness and its name is enveloped in darkness;","annotations":[]},"5":{"verse":"though it has not seen or known the sun, yet the dead child is at rest rather than such a man.","annotations":[]},"6":{"verse":"Should he live twice a thousand years and not enjoy his goods, do not both go to the same place?","annotations":["2"]},"7":{"verse":"All man's toil is for his mouth, yet his desire is not fulfilled.","annotations":["3"]},"8":{"verse":"For what advantage has the wise man over the fool, or what advantage has the poor man in knowing how to conduct himself in life?","annotations":[]},"9":{"verse":"\"What the eyes see is better than what the desires wander after.\" This also is vanity and a chase after wind.","annotations":["4"]},"10":{"verse":"Whatever is, was long ago given its name, and the nature of man is known, and that he cannot contend in judgment with one who is stronger than he.","annotations":["5"]},"11":{"verse":"For though there are many sayings that multiply vanity, what profit is there for a man?","annotations":[]},"12":{"verse":"For who knows what is good for a man in life, the limited days of his vain life (which God has made like a shadow)? Because-who is there to tell a man what will come after him under the sun?","annotations":[]}},"annotations":{"1":"[3] A large family, a long life, an honorable burial, all were highly esteemed by the Hebrews, and it was considered a great misfortune to be deprived of them.","2":"[6] Same place: the grave","3":"[7] Mouth: appetite, and therefore, body","4":"[9] Better . . . wander after: the good that is present to us is better than that which is absent and, perhaps, unattainable","5":"[10] The one who is stronger than man is God"}},"7":{"verses":{"1":{"verse":"A good name is better than good ointment, and the day of death than the day of birth.","annotations":["1"]},"2":{"verse":"It is better to go to the house of mourning than to the house of feasting, For that is the end of every man, and the living should take it to heart.","annotations":[]},"3":{"verse":"Sorrow is better than laughter, because when the face is sad the heart grows wiser.","annotations":[]},"4":{"verse":"The heart of the wise is in the house of mourning, but the heart of fools is in the house of mirth.","annotations":[]},"5":{"verse":"It is better to hearken to the wise man's rebuke than to hearken to the song of fools;","annotations":[]},"6":{"verse":"For as the crackling of thorns under a pot, so is the fool's laughter.","annotations":[]},"7":{"verse":"For oppression can make a fool of a wise man, and a bribe corrupts the heart.","annotations":[]},"8":{"verse":"Better is the end of speech than its beginning; better is the patient spirit than the lofty spirit.","annotations":[]},"9":{"verse":"Do not in spirit become quickly discontented, for discontent lodges in the bosom of a fool.","annotations":[]},"10":{"verse":"Do not say: How is it that former times were better than these? For it is not in wisdom that you ask about this.","annotations":[]},"11":{"verse":"Wisdom and an inheritance are good, and an advantage to those that see the sun.","annotations":[]},"12":{"verse":"For the protection of wisdom is as the protection of money; and the advantage of knowledge is that wisdom preserves the life of its owner.","annotations":[]},"13":{"verse":"Consider the work of God. Who can make straight what he has made crooked?","annotations":[]},"14":{"verse":"On a good day enjoy good things, and on an evil day consider: Both the one and the other God has made, so that man cannot find fault with him in anything.","annotations":[]},"15":{"verse":"I have seen all manner of things in my vain days: a just man perishing in his justice, and a wicked one surviving in his wickedness.","annotations":[]},"16":{"verse":"\"Be not just to excess, and be not overwise, lest you be ruined.","annotations":["2"]},"17":{"verse":"Be not wicked to excess, and be not foolish. Why should you die before your time?\"","annotations":["3"]},"18":{"verse":"It is good to hold to this rule, and not to let that one go; but he who fears God will win through at all events.","annotations":["4"]},"19":{"verse":"Wisdom is a better defense for the wise man than would be ten princes in the city,","annotations":[]},"20":{"verse":"yet there is no man on earth so just as to do good and never sin.","annotations":["5"]},"21":{"verse":"Do not give heed to every word that is spoken lest you hear your servant speaking ill of you,","annotations":[]},"22":{"verse":"for you know in your heart that you have many times spoken ill of others.","annotations":[]},"23":{"verse":"All these things I probed in wisdom. I said, \"I will acquire wisdom\"; but it was beyond me.","annotations":[]},"24":{"verse":"What exists is far-reaching; it is deep, very deep: who can find it out?","annotations":[]},"25":{"verse":"I turned my thoughts toward knowledge; I sought and pursued wisdom and reason, and I recognized that wickedness is foolish and folly is madness.","annotations":[]},"26":{"verse":"More bitter than death I find the woman who is a hunter's trap, whose heart is a snare and whose hands are prison bonds. He who is pleasing to God will escape her, but the sinner will be entrapped by her.","annotations":[]},"27":{"verse":"Behold, this have I found, says Qoheleth, adding one thing to another that I might discover the answer","annotations":[]},"28":{"verse":"which my soul still seeks and has not found: One man out of a thousand have I come upon, but a woman among them all I have not found.","annotations":["6"]},"29":{"verse":"Behold, only this have I found out: God made mankind straight, but men have had recourse to many calculations.","annotations":["7"]}},"annotations":{"1":"[1] Ointment: applied to the child at birth; a good name remains even after death.","2":"[16] St. Jerome explains the warning against excessive justice in reference to the self-righteous man who is so stern that he is never willing to forgive sin in others; cf Eccl 7:20-22","3":"[17] Untimely death was traditionally recognized as a divine punishment of the wicked; cf 1 Sam 2:31-34; Jeremiah 17:11; Psalm 55:23; Proverb 10:27. This warning against presumptuous wickedness is not an endorsement of any lesser degree of misconduct","4":"[18] This rule . . . that one: the sayings cited in Eccl 7:16-17. Others refer this and that to riches and wisdom (cf Eccl 7:12), justice and wisdom, or justice and wickedness. This last supposition makes the author's thought hard to follow","5":"[20] This is to be understood in the sense of Romans 5:12. See note there","6":"[28] The author found sincerity rare among men, but among women still more rare","7":"[29] Calculations: the many vain attempts and schemes of men to attain happiness by their own efforts"}},"1":{"verses":{"1":{"verse":"The words of David's son, Qoheleth, king in Jerusalem:","annotations":["1"]},"2":{"verse":"Vanity of vanities, says Qoheleth, vanity of vanities! All things are vanity!","annotations":["2"]},"3":{"verse":"What profit has man from all the labor which he toils at under the sun?","annotations":["3"]},"4":{"verse":"One generation passes and another comes, but the world forever stays.","annotations":[]},"5":{"verse":"The sun rises and the sun goes down; then it presses on to the place where it rises.","annotations":[]},"6":{"verse":"Blowing now toward the south, then toward the north, the wind turns again and again, resuming its rounds.","annotations":[]},"7":{"verse":"All rivers go to the sea, yet never does the sea become full. To the place where they go, the rivers keep on going.","annotations":[]},"8":{"verse":"All speech is labored; there is nothing man can say. The eye is not satisfied with seeing nor is the ear filled with hearing.","annotations":["4"]},"9":{"verse":"What has been, that will be; what has been done, that will be done. Nothing is new under the sun.","annotations":[]},"10":{"verse":"Even the thing of which we say, \"See, this is new!\" has already existed in the ages that preceded us.","annotations":[]},"11":{"verse":"There is no remembrance of the men of old; nor of those to come will there be any remembrance among those who come after them.","annotations":["5"]},"12":{"verse":"I, Qoheleth, was king over Israel in Jerusalem,","annotations":[]},"13":{"verse":"and I applied my mind to search and investigate in wisdom all things that are done under the sun. A thankless task God has appointed for men to be busied about.","annotations":[]},"14":{"verse":"I have seen all things that are done under the sun, and behold, all is vanity and a chase after wind.","annotations":["6"]},"15":{"verse":"What is crooked cannot be made straight, and what is missing cannot be supplied.","annotations":[]},"16":{"verse":"Though I said to myself, \"Behold, I have become great and stored up wisdom beyond all who were before me in Jerusalem, and my mind has broad experience of wisdom and knowledge\";","annotations":[]},"17":{"verse":"yet when I applied my mind to know wisdom and knowledge, madness and folly, I learned that this also is a chase after wind.","annotations":[]},"18":{"verse":"For in much wisdom there is much sorrow, and he who stores up knowledge stores up grief.","annotations":[]}},"annotations":{"1":"[1] Qoheleth: see .","2":"[2] Vanity of vanities: a Hebrew superlative expressing the supreme degree of futility and emptiness","3":"[3] Under the sun: used throughout this book to signify \"on the earth.\"","4":"[8] All speech . . . man can say: or \"All things are wearisome beyond man's power to tell.\"","5":"[11] Men remember nothing long, God never forgets","6":"[14] Chase after wind: futility, like an attempt to corral the winds. Cf Hosea 12:2. The ancient versions understood \"affliction of spirit.\" These words are used to conclude sections of the discourse, as far as Eccl 6:9"}},"3":{"verses":{"1":{"verse":"There is an appointed time for everything, and a time for every affair under the heavens.","annotations":[]},"2":{"verse":"A time to be born, and a time to die; a time to plant, and a time to uproot the plant.","annotations":[]},"3":{"verse":"A time to kill, and a time to heal; a time to tear down, and a time to build.","annotations":[]},"4":{"verse":"A time to weep, and a time to laugh; a time to mourn, and a time to dance.","annotations":[]},"5":{"verse":"A time to scatter stones, and a time to gather them; a time to embrace, and a time to be far from embraces.","annotations":[]},"6":{"verse":"A time to seek, and a time to lose; a time to keep, and a time to cast away.","annotations":[]},"7":{"verse":"A time to rend, and a time to sew; a time to be silent, and a time to speak.","annotations":[]},"8":{"verse":"A time to love, and a time to hate; a time of war, and a time of peace.","annotations":[]},"9":{"verse":"What advantage has the worker from his toil?","annotations":[]},"10":{"verse":"I have considered the task which God has appointed for men to be busied about.","annotations":[]},"11":{"verse":"He has made everything appropriate to its time, and has put the timeless into their hearts, without men's ever discovering, from beginning to end, the work which God has done.","annotations":[]},"12":{"verse":"I recognized that there is nothing better than to be glad and to do well during life.","annotations":[]},"13":{"verse":"For every man, moreover, to eat and drink and enjoy the fruit of all his labor is a gift of God.","annotations":[]},"14":{"verse":"I recognized that whatever God does will endure forever; there is no adding to it, or taking from it. Thus has God done that he may be revered.","annotations":[]},"15":{"verse":"What now is has already been; what is to be, already is; and God restores what would otherwise be displaced.","annotations":["1"]},"16":{"verse":"And still under the sun in the judgment place I saw wickedness, and in the seat of justice, iniquity.","annotations":[]},"17":{"verse":"And I said to myself, both the just and the wicked God will judge, since there is a time for every affair and on every work a judgment.","annotations":[]},"18":{"verse":"I said to myself: As for the children of men, it is God's way of testing them and of showing that they are in themselves like beasts.","annotations":[]},"19":{"verse":"For the lot of man and of beast is one lot; the one dies as well as the other. Both have the same life-breath, and man has no advantage over the beast; but all is vanity.","annotations":[]},"20":{"verse":"Both go to the same place; both were made from the dust, and to the dust they both return.","annotations":[]},"21":{"verse":"Who knows if the life-breath of the children of men goes upward and the life-breath of beasts goes earthward?","annotations":[]},"22":{"verse":"And I saw that there is nothing better for a man than to rejoice in his work; for this is his lot. Who will let him see what is to come after him?","annotations":[]}},"annotations":{"1":"[15] God restores: the meaning is probably that God allows no part of his creation to drop out of existence."}},"10":{"verses":{"1":{"verse":"More weighty than wisdom or wealth is a little folly!","annotations":[]},"2":{"verse":"The wise man's understanding turns him to his right; the fool's understanding turns him to his left.","annotations":["1"]},"3":{"verse":"When the fool walks through the street, in his lack of understanding he calls everything foolish.","annotations":[]},"4":{"verse":"Should the anger of the ruler burst upon you, forsake not your place; for mildness abates great offenses.","annotations":[]},"5":{"verse":"I have seen under the sun another evil, like a mistake that proceeds from the ruler:","annotations":[]},"6":{"verse":"a fool put in lofty position while the rich sit in lowly places.","annotations":[]},"7":{"verse":"I have seen slaves on horseback, while princes walked on the ground like slaves.","annotations":[]},"8":{"verse":"He who digs a pit may fall into it, and he who breaks through a wall may be bitten by a serpent.","annotations":[]},"9":{"verse":"He who moves stones may be hurt by them, and he who chops wood is in danger from it.","annotations":[]},"10":{"verse":"If the iron becomes dull, though at first he made easy progress, he must increase his efforts; but the craftsman has the advantage of his skill.","annotations":[]},"11":{"verse":"If the serpent bites because it has not been charmed, then there is no advantage for the charmer.","annotations":[]},"12":{"verse":"Words from the wise man's mouth win favor, but the fool's lips consume him.","annotations":[]},"13":{"verse":"The beginning of his words is folly, and the end of his talk is utter madness;","annotations":[]},"14":{"verse":"yet the fool multiplies words. Man knows not what is to come, for who can tell him what is to come after him?","annotations":[]},"15":{"verse":"When will the fool be weary of his labor, he who knows not the way to the city?","annotations":["2"]},"16":{"verse":"Woe to you, O land, whose king was a servant, and whose princes dine in the morning!","annotations":[]},"17":{"verse":"Blessed are you, O land, whose king is of noble birth, and whose princes dine at the right time (for vigor and not in drinking bouts).","annotations":[]},"18":{"verse":"When hands are lazy, the rafters sag; when hands are slack, the house leaks.","annotations":[]},"19":{"verse":"Bread and oil call forth merriment and wine makes the living glad, but money answers for everything.","annotations":[]},"20":{"verse":"Even in your thoughts do not make light of the king, nor in the privacy of your bedroom revile the rich. Because the birds of the air may carry your voice, a winged creature may tell what you say.","annotations":[]}},"annotations":{"1":"[2] It is doubtful whether the author is endorsing either direction; cf Proverb 4:25-27.","2":"[15] He who . . . city: perhaps a proverbial expression for supreme stupidity"}},"4":{"verses":{"1":{"verse":"Again I considered all the oppressions that take place under the sun: the tears of the victims with none to comfort them! From the hand of their oppressors comes violence, and there is none to comfort them!","annotations":[]},"2":{"verse":"And those now dead, I declared more fortunate in death than are the living to be still alive.","annotations":[]},"3":{"verse":"And better off than both is the yet unborn, who has not seen the wicked work that is done under the sun.","annotations":[]},"4":{"verse":"Then I saw that all toil and skillful work is the rivalry of one man for another. This also is vanity and a chase after wind.","annotations":[]},"5":{"verse":"\"The fool folds his arms and consumes his own flesh\" -","annotations":["1"]},"6":{"verse":"Better is one handful with tranquility than two with toil and a chase after wind!","annotations":[]},"7":{"verse":"Again I found this vanity under the sun:","annotations":[]},"8":{"verse":"a solitary man with no companion; with neither son nor brother. Yet there is no end to all his toil, and riches do not satisfy his greed. \"For whom do I toil and deprive myself of good things?\" This also is vanity and a worthless task.","annotations":[]},"9":{"verse":"Two are better than one: they get a good wage for their labor.","annotations":[]},"10":{"verse":"If the one falls, the other will lift up his companion. Woe to the solitary man! For if he should fall, he has no one to lift him up.","annotations":[]},"11":{"verse":"So also, if two sleep together, they keep each other warm. How can one alone keep warm?","annotations":[]},"12":{"verse":"Where a lone man may be overcome, two together can resist. A three-ply cord is not easily broken.","annotations":[]},"13":{"verse":"Better is a poor but wise youth than an old but foolish king who no longer knows caution;","annotations":[]},"14":{"verse":"for from a prison house one comes forth to rule, since even in his royalty he was poor at birth.","annotations":["2"]},"15":{"verse":"Then I saw all those who are to live and move about under the sun with the heir apparent who will succeed to his place.","annotations":["3"]},"16":{"verse":"There is no end to all these people, to all over whom he takes precedence; yet the later generations will not applaud him. This also is vanity and a chase after wind.","annotations":[]},"17":{"verse":"Guard your step when you go to the house of God. Let your approach be obedience, rather than the fools' offering of sacrifice; for they know not how to keep from doing evil","annotations":["4"]}},"annotations":{"1":"[5] Consumes his own flesh: refuses to work for the necessities of life and consequently suffers hunger and impairs his bodily health.","2":"[14] Prison house: probably his mother's womb, from which the king issues without possessions. Cf Eccl 5:14","3":"[15] The king is no sooner dead than the people transfer their allegiance to his successor","4":"[17] The fools' . . . sacrifice: unacceptable to God because of their disobedience; cf 1 Sam 15:22; Hosea 6:6"}},"11":{"verses":{"1":{"verse":"Cast your bread upon the waters; after a long time you may find it again.","annotations":["1"]},"2":{"verse":"Make seven or eight portions; you know not what misfortune may come upon the earth.","annotations":["2"]},"3":{"verse":"When the clouds are full, they pour out rain upon the earth. Whether a tree falls to the south or to the north, wherever it falls, there shall it lie.","annotations":[]},"4":{"verse":"One who pays heed to the wind will not sow, and one who watches the clouds will never reap.","annotations":[]},"5":{"verse":"Just as you know not how the breath of life fashions the human frame in the mother's womb, So you know not the work of God which he is accomplishing in the universe.","annotations":[]},"6":{"verse":"In the morning sow your seed, and at evening let not your hand be idle: For you know not which of the two will be successful, or whether both alike will turn out well.","annotations":[]},"7":{"verse":"Light is sweet! and it is pleasant for the eyes to see the sun.","annotations":[]},"8":{"verse":"However many years a man may live, let him, as he enjoys them all, remember that the days of darkness will be many. All that is to come is vanity.","annotations":[]},"9":{"verse":"Rejoice, O young man, while you are young and let your heart be glad in the days of your youth. Follow the ways of your heart, the vision of your eyes; Yet understand that as regards all this God will bring you to judgment.","annotations":[]},"10":{"verse":"Ward off grief from your heart and put away trouble from your presence, though the dawn of youth is fleeting.","annotations":["3"]}},"annotations":{"1":"[1] This may refer to a spirit of adventure in business or to generosity in almsgiving. Waters: of the ocean, which sometimes carry lost treasures to the shore.","2":"[2] This verse refers either to almsgiving or to the wisdom of not putting all one's cargo into a single vessel","3":"[10] Dawn . . . fleeting: literally, \"youth and the dawn [of life] are vanity.\""}}}}