{"book":"Ephesians","chapters":{"2":{"verses":{"1":{"verse":"You were dead in your transgressions and sins","annotations":["1","2","3"]},"2":{"verse":"in which you once lived following the age of this world, following the ruler of the power of the air, the spirit that is now at work in the disobedient.","annotations":["4"]},"3":{"verse":"All of us once lived among them in the desires of our flesh, following the wishes of the flesh and the impulses, and we were by nature children of wrath, like the rest.","annotations":[]},"4":{"verse":"But God, who is rich in mercy, because of the great love he had for us,","annotations":[]},"5":{"verse":"even when we were dead in our transgressions, brought us to life with Christ (by grace you have been saved),","annotations":["5"]},"6":{"verse":"raised us up with him, and seated us with him in the heavens in Christ Jesus,","annotations":[]},"7":{"verse":"that in the ages to come he might show the immeasurable riches of his grace in his kindness to us in Christ Jesus.","annotations":[]},"8":{"verse":"For by grace you have been saved through faith, and this is not from you; it is the gift of God;","annotations":[]},"9":{"verse":"it is not from works, so no one may boast.","annotations":[]},"10":{"verse":"For we are his handiwork, created in Christ Jesus for the good works that God has prepared in advance, that we should live in them.","annotations":[]},"11":{"verse":"Therefore, remember that at one time you, Gentiles in the flesh, called the uncircumcision by those called the circumcision, which is done in the flesh by human hands,","annotations":["6"]},"12":{"verse":"were at that time without Christ, alienated from the community of Israel and strangers to the covenants of promise, without hope and without God in the world.","annotations":["7"]},"13":{"verse":"But now in Christ Jesus you who once were far off have become near by the blood of Christ.","annotations":[]},"14":{"verse":"For he is our peace, he who made both one and broke down the dividing wall of enmity, through his flesh,","annotations":["8"]},"15":{"verse":"abolishing the law with its commandments and legal claims, that he might create in himself one new person in place of the two, thus establishing peace,","annotations":["9"]},"16":{"verse":"and might reconcile both with God, in one body, through the cross, putting that enmity to death by it.","annotations":[]},"17":{"verse":"He came and preached peace to you who were far off and peace to those who were near,","annotations":[]},"18":{"verse":"for through him we both have access in one Spirit to the Father.","annotations":[]},"19":{"verse":"So then you are no longer strangers and sojourners, but you are fellow citizens with the holy ones and members of the household of God,","annotations":[]},"20":{"verse":"built upon the foundation of the apostles and prophets, with Christ Jesus himself as the capstone.","annotations":["10"]},"21":{"verse":"Through him the whole structure is held together and grows into a temple sacred in the Lord;","annotations":[]},"22":{"verse":"in him you also are being built together into a dwelling place of God in the Spirit.","annotations":[]}},"annotations":{"1":"[1-22] The gospel of salvation ( Eph 1:13) that God worked in Christ ( Eph 1:20) is reiterated in terms of what God's great love ( Eph 2:4), expressed in Christ, means for us. The passage sometimes addresses you, Gentiles ( Eph 2:1-2, 8, 11-13, 19, 22), but other times speaks of all of us who believe ( Eph 2:3-7, 10, 14, 18). In urging people to remember their grim past when they were dead in sins ( Eph 2:1-3, 11-12) and what they are now in Christ ( Eph 2:4-10, 13), the author sees both Jew and Gentile reconciled with God, now one new person, a new humanity, one body, the household of God, a temple and dwelling place of God's Spirit ( Eph 2:15-16, 19-22). The presentation falls into two parts, the second stressing more the meaning for the church","2":"[1-10] The recipients of Paul's letter have experienced, in their redemption from transgressions and sins, the effect of Christ's supremacy over the power of the devil ( Eph 2:1-2; cf Eph 6:11-12), who rules not from the netherworld but from the air between God in heaven and human beings on earth. Both Jew and Gentile have experienced, through Christ, God's free gift of salvation that already marks them for a future heavenly destiny ( Eph 2:3-7). The language dead, raised us up, and seated us . . . in the heavens closely parallels Jesus' own passion and Easter experience. The terms in Eph 2:8-9 describe salvation in the way Paul elsewhere speaks of justification: by grace, through faith, the gift of God, not from works; cf Gal 2:16-21; Romans 3:24-28. Christians are a newly created people in Christ, fashioned by God for a life of goodness ( Eph 2:10)","3":"[1-7] These verses comprise one long sentence in Greek, the main verb coming in Eph 2:5, God brought us to life, the object you/us dead in . . . transgressions being repeated in Eph 2:1, 5; cf Col 2:13.","4":"[2] Age of this world: or \"aeon,\" a term found in gnostic thought, possibly synonymous with the rulers of this world, but also reflecting the Jewish idea of \"two ages,\" this present evil age and \"the age to come\"; cf 1 Cor 3:19; 5:10; 7:31; Gal 1:4; Titus 2:12. The disobedient: literally, \"the sons of disobedience,\" a Semitism as at Isaiah 30:9","5":"[5] Our relation through baptism with Christ, the risen Lord, is depicted in terms of realized eschatology, as already exaltation, though Eph 2:7 brings in the future aspect too","6":"[11-22] The Gentiles lacked Israel's messianic expectation, lacked the various covenants God made with Israel, lacked hope of salvation and knowledge of the true God ( Eph 2:11-12); but through Christ all these religious barriers between Jew and Gentile have been transcended ( Eph 2:13-14) by the abolition of the Mosaic covenant-law ( Eph 2:15) for the sake of uniting Jew and Gentile into a single religious community ( Eph 2:15-16), imbued with the same holy Spirit and worshiping the same Father ( Eph 2:18). The Gentiles are now included in God's household ( Eph 2:19) as it arises upon the foundation of apostles assisted by those endowed with the prophetic gift ( Eph 3:5), the preachers of Christ ( Eph 2:20; cf 1 Cor 12:28). With Christ as the capstone ( Eph 2:20; cf Isaiah 28:16; Matthew 21:42), they are being built into the holy temple of God's people where the divine presence dwells ( Eph 2:21-22)","7":"[12] The community of Israel: or \"commonwealth\"; cf Eph 4:18. The covenants: cf Romans 9:4: with Abraham, with Moses, with David","8":"[14-16] The elaborate imagery here combines pictures of Christ as our peace ( Isaiah 9:5), his crucifixion, the ending of the Mosaic law (cf Col 2:14), reconciliation ( 2 Cor 5:18-21), and the destruction of the dividing wall such as kept people from God in the temple or a barrier in the heavens","9":"[15] One new person: a corporate body, the Christian community, made up of Jews and Gentiles, replacing ancient divisions; cf Romans 1:16","10":"[20] Capstone: the Greek can also mean cornerstone or keystone"}},"6":{"verses":{"1":{"verse":"Children, obey your parents (in the Lord), for this is right.","annotations":[]},"2":{"verse":"\"Honor your father and mother.\" This is the first commandment with a promise,","annotations":[]},"3":{"verse":"\"that it may go well with you and that you may have a long life on earth.\"","annotations":[]},"4":{"verse":"Fathers, do not provoke your children to anger, but bring them up with the training and instruction of the Lord.","annotations":[]},"5":{"verse":"Slaves, be obedient to your human masters with fear and trembling, in sincerity of heart, as to Christ,","annotations":[]},"6":{"verse":"not only when being watched, as currying favor, but as slaves of Christ, doing the will of God from the heart,","annotations":[]},"7":{"verse":"willingly serving the Lord and not human beings,","annotations":[]},"8":{"verse":"knowing that each will be requited from the Lord for whatever good he does, whether he is slave or free.","annotations":[]},"9":{"verse":"Masters, act in the same way toward them, and stop bullying, knowing that both they and you have a Master in heaven and that with him there is no partiality.","annotations":[]},"10":{"verse":"Finally, draw your strength from the Lord and from his mighty power.","annotations":["1"]},"11":{"verse":"Put on the armor of God so that you may be able to stand firm against the tactics of the devil.","annotations":[]},"12":{"verse":"For our struggle is not with flesh and blood but with the principalities, with the powers, with the world rulers of this present darkness, with the evil spirits in the heavens.","annotations":[]},"13":{"verse":"Therefore, put on the armor of God, that you may be able to resist on the evil day and, having done everything, to hold your ground.","annotations":[]},"14":{"verse":"So stand fast with your loins girded in truth, clothed with righteousness as a breastplate,","annotations":[]},"15":{"verse":"and your feet shod in readiness for the gospel of peace.","annotations":[]},"16":{"verse":"In all circumstances, hold faith as a shield, to quench all (the) flaming arrows of the evil one.","annotations":[]},"17":{"verse":"And take the helmet of salvation and the sword of the Spirit, which is the word of God.","annotations":[]},"18":{"verse":"With all prayer and supplication, pray at every opportunity in the Spirit. To that end, be watchful with all perseverance and supplication for all the holy ones","annotations":[]},"19":{"verse":"and also for me, that speech may be given me to open my mouth, to make known with boldness the mystery of the gospel","annotations":[]},"20":{"verse":"for which I am an ambassador in chains, so that I may have the courage to speak as I must.","annotations":[]},"21":{"verse":"So that you also may have news of me and of what I am doing, Tychicus, my beloved brother and trustworthy minister in the Lord, will tell you everything.","annotations":["2"]},"22":{"verse":"I am sending him to you for this very purpose, so that you may know about us and that he may encourage your hearts.","annotations":[]},"23":{"verse":"Peace be to the brothers, and love with faith, from God the Father and the Lord Jesus Christ.","annotations":[]},"24":{"verse":"Grace be with all who love our Lord Jesus Christ in immortality.","annotations":[]}},"annotations":{"1":"[10-20] A general exhortation to courage and prayer. Drawing upon the imagery and ideas of Isaiah 11:5; 59:16-17; and Wisdom 5:17-23, Paul describes the Christian in terms of the dress and equipment of Roman soldiers. He observes, however, that the Christian's readiness for combat is not directed against human beings but against the spiritual powers of evil ( Eph 6:10-17; cf Eph 1:21; 2:2; 3:10). Unique importance is placed upon prayer ( Eph 6:18-20).","2":"[21-24] Tychicus: the bearer of the letter; see the note on Col 4:7. Eph 6:21-22 parallel Col 4:7-8, often word for word. If Ephesians is addressed to several Christian communities (see Introduction), it is understandable that no greetings to individual members of these communities should have been included in it"}},"1":{"verses":{"1":{"verse":"Paul, an apostle of Christ Jesus by the will of God, to the holy ones who are (in Ephesus) faithful in Christ Jesus:","annotations":["1","2"]},"2":{"verse":"grace to you and peace from God our Father and the Lord Jesus Christ.","annotations":[]},"3":{"verse":"Blessed be the God and Father of our Lord Jesus Christ, who has blessed us in Christ with every spiritual blessing in the heavens,","annotations":["3","4"]},"4":{"verse":"as he chose us in him, before the foundation of the world, to be holy and without blemish before him. In love","annotations":[]},"5":{"verse":"he destined us for adoption to himself through Jesus Christ, in accord with the favor of his will,","annotations":[]},"6":{"verse":"for the praise of the glory of his grace that he granted us in the beloved.","annotations":[]},"7":{"verse":"In him we have redemption by his blood, the forgiveness of transgressions, in accord with the riches of his grace","annotations":[]},"8":{"verse":"that he lavished upon us. In all wisdom and insight,","annotations":[]},"9":{"verse":"he has made known to us the mystery of his will in accord with his favor that he set forth in him","annotations":["5"]},"10":{"verse":"as a plan for the fullness of times, to sum up all things in Christ, in heaven and on earth.","annotations":[]},"11":{"verse":"In him we were also chosen, destined in accord with the purpose of the one who accomplishes all things according to the intention of his will,","annotations":[]},"12":{"verse":"so that we might exist for the praise of his glory, we who first hoped in Christ.","annotations":["6"]},"13":{"verse":"In him you also, who have heard the word of truth, the gospel of your salvation, and have believed in him, were sealed with the promised holy Spirit,","annotations":["7"]},"14":{"verse":"which is the first installment of our inheritance toward redemption as God's possession, to the praise of his glory.","annotations":["8"]},"15":{"verse":"Therefore, I, too, hearing of your faith in the Lord Jesus and of your love for all the holy ones,","annotations":["9","10"]},"16":{"verse":"do not cease giving thanks for you, remembering you in my prayers,","annotations":[]},"17":{"verse":"that the God of our Lord Jesus Christ, the Father of glory, may give you a spirit of wisdom and revelation resulting in knowledge of him.","annotations":[]},"18":{"verse":"May the eyes of (your) hearts be enlightened, that you may know what is the hope that belongs to his call, what are the riches of glory in his inheritance among the holy ones,","annotations":[]},"19":{"verse":"and what is the surpassing greatness of his power for us who believe, in accord with the exercise of his great might,","annotations":[]},"20":{"verse":"which he worked in Christ, raising him from the dead and seating him at his right hand in the heavens,","annotations":[]},"21":{"verse":"far above every principality, authority, power, and dominion, and every name that is named not only in this age but also in the one to come.","annotations":[]},"22":{"verse":"And he put all things beneath his feet and gave him as head over all things to the church,","annotations":[]},"23":{"verse":"which is his body, the fullness of the one who fills all things in every way.","annotations":["11"]}},"annotations":{"1":"[1-2] For the epistolary form used at the beginning of letters, see the note on Romans 1:1-7. Twenty-two of the thirty Greek words in Eph 1:1-2 also occur in Col 1:1-2","2":"[1] [In Ephesus]: the phrase is lacking in important early witnesses such as P46 (3rd cent.), and Sinaiticus and Vaticanus (4th cent.), appearing in the latter two as a fifth-century addition. Basil and Origen mention its absence from manuscripts. See Introduction. Without the phrase, the Greek can be rendered, as in Col 1:2, \"to the holy ones and faithful brothers in Christ.\"","3":"[3-14] While a Pauline letter usually continues after the greeting with a prayer of thanksgiving, as in Eph 1:15-23 below, Ephesians first inserts a blessing of God for the blessings Christians have experienced, as in 2 Cor 1:3-4 and 1 Peter 1:3-12. The blessing here, akin to a Jewish berakah, is rich in images almost certainly drawn from hymns and liturgy. Many ideas here are also found in Col 1:3-23. Certain phrases are frequently repeated, such as in Christ ( Eph 1:3, 10, 12) or in him ( Eph 1:4, 7, 9, 11, 13) or in the Beloved ( Eph 1:6) and (for) the praise of (his) glory ( Eph 1:6, 12, 14). Some terms like chose ( Eph 1:4) and destined ( Eph 1:5) reflect Old Testament theology ( Deut 7:7; 9:4-6; 23:5) or Pauline themes (redemption, Eph 1:7, 14; grace, Eph 1:6, 7) or specific emphases in Col (forgiveness, Col 1:14). A triadic structure is discernible in Eph 1:3-14: God the Father ( Eph 1:3-6, 8, 11), Christ ( Eph 1:3, 5, 7-10, 12), and the Spirit ( Eph 1:13-14). The spiritual blessings Christians have received through Christ ( Eph 1:3) are gratefully enumerated: the call to holiness ( Eph 1:4; cf Col 1:22); the gift of divine adoption establishing a unique spiritual relationship with God the Father through Christ ( Eph 1:5; cf Gal 4:5); liberation from sin through Christ's sacrificial death ( Eph 1:7); revelation of God's plan of salvation in Christ ( Eph 1:9; cf Eph 3:3-4; Romans 16:25); the gift of election and faith in Christ bestowed upon Jewish Christians (see the note on Eph 1:12, we who first hoped in Christ); and finally, the same gift granted to Gentiles ( Eph 1:13, you also). In the Christ-centered faith and existence of the Christian communities the apostle sees the predetermined plan of God to bring all creation under the final rule of Christ ( Eph 1:4-5, 9-10) being made known ( Eph 1:9) and carried through, to God's glory ( Eph 1:6, 12, 14)","4":"[3] In the heavens: literally, \"in the heavenlies\" or \"in the heavenly places,\" a term in Eph for the divine realm","5":"[9] Mystery: as in Romans 16:25; Col 1:26, 27 and elsewhere, a secret of God now revealed in the plan to save and sum up all things in Christ ( Eph 1:10); cf Eph 3:3-6","6":"[12] We who first hoped: probably Jewish Christians (contrast Eph 1:13, you, the Gentiles); possibly the people of Israel, \"we who already enjoyed the hope of Christ,\" or perhaps present hope in contrast to future redemption (cf Eph 1:14)","7":"[13] Sealed: by God, in baptism; cf Eph 4:30; 2 Cor 1:22","8":"[14] First installment: down payment by God on full salvation, as at 2 Cor 1:22","9":"[15-23] See the note on Romans 1:8 for the thanksgiving form in a letter. Much of the content parallels thoughts in Col 1:3-20. The prayer moves from God and Christ ( Eph 1:17, 20-21) to the Ephesians ( Eph 1:17-19) and the church ( Eph 1:22-23). Paul asks that the blessing imparted by God the Father ( Eph 1:3) to the Ephesians will be strengthened in them through the message of the gospel ( Eph 1:13, 17-19). Those blessings are seen in the context of God's might in establishing the sovereignty of Christ over all other creatures ( Eph 1:19-21) and in appointing him head of the church ( Eph 1:22-23). For the allusion to angelic spirits in Eph 1:21, see Romans 8:38 and Col 1:16. Here, as in 1 Cor 15:24-25 and Col 2:15, every such principality and power is made subject to Christ","10":"[15] Your faith . . . your love: some manuscripts omit the latter phrase, but cf Col 1:4","11":"[23] His body: the church ( Eph 1:22); cf the note on Col 1:18. Only in Eph and Col is Christ the head of the body, in contrast to the view in 1 Cor 12 and Romans 12:4-8 where Christ is equated with the entire body or community. Fullness: see the note on Col 1:19. Some take the one who fills as God, others as Christ (cf Eph 4:10). If in Christ \"dwells the fullness of the deity bodily\" ( Col 2:9), then, as God \"fills\" Christ, Christ in turn fills the church and the believer ( Eph 3:19; 5:18). But the difficult phrases here may also allow the church to be viewed as the \"complement\" of Christ who is \"being filled\" as God's plan for the universe is carried out through the church (cf Eph 3:9-10)"}},"3":{"verses":{"1":{"verse":"Because of this, I, Paul, a prisoner of Christ (Jesus) for you Gentiles -","annotations":["1","2"]},"2":{"verse":"if, as I suppose, you have heard of the stewardship of God's grace that was given to me for your benefit,","annotations":["3"]},"3":{"verse":"(namely, that) the mystery was made known to me by revelation, as I have written briefly earlier.","annotations":["4"]},"4":{"verse":"When you read this you can understand my insight into the mystery of Christ,","annotations":[]},"5":{"verse":"which was not made known to human beings in other generations as it has now been revealed to his holy apostles and prophets by the Spirit,","annotations":[]},"6":{"verse":"that the Gentiles are coheirs, members of the same body, and copartners in the promise in Christ Jesus through the gospel.","annotations":[]},"7":{"verse":"Of this I became a minister by the gift of God's grace that was granted me in accord with the exercise of his power.","annotations":[]},"8":{"verse":"To me, the very least of all the holy ones, this grace was given, to preach to the Gentiles the inscrutable riches of Christ,","annotations":[]},"9":{"verse":"and to bring to light [for all] what is the plan of the mystery hidden from ages past in God who created all things,","annotations":["5"]},"10":{"verse":"so that the manifold wisdom of God might now be made known through the church to the principalities and authorities in the heavens.","annotations":["6"]},"11":{"verse":"This was according to the eternal purpose that he accomplished in Christ Jesus our Lord,","annotations":[]},"12":{"verse":"in whom we have boldness of speech and confidence of access through faith in him.","annotations":[]},"13":{"verse":"So I ask you not to lose heart over my afflictions for you; this is your glory.","annotations":[]},"14":{"verse":"For this reason I kneel before the Father,","annotations":["7","8"]},"15":{"verse":"from whom every family in heaven and on earth is named,","annotations":[]},"16":{"verse":"that he may grant you in accord with the riches of his glory to be strengthened with power through his Spirit in the inner self,","annotations":[]},"17":{"verse":"and that Christ may dwell in your hearts through faith; that you, rooted and grounded in love,","annotations":[]},"18":{"verse":"may have strength to comprehend with all the holy ones what is the breadth and length and height and depth,","annotations":[]},"19":{"verse":"and to know the love of Christ that surpasses knowledge, so that you may be filled with all the fullness of God.","annotations":[]},"20":{"verse":"Now to him who is able to accomplish far more than all we ask or imagine, by the power at work within us,","annotations":[]},"21":{"verse":"to him be glory in the church and in Christ Jesus to all generations, forever and ever. Amen.","annotations":[]}},"annotations":{"1":"[1-13] Paul reflects on his mission to the Gentiles. He alludes to his call and appointment to the apostolic office ( Eph 3:2-3) and how his insight through revelation, as well as that of the other apostles and charismatic prophets in the church ( Eph 3:4-5), has deepened understanding of God's plan of salvation in Christ. Paul is the special herald ( Eph 3:7) of a new promise to the Gentiles ( Eph 3:6): that the divine plan includes them in the spiritual benefits promised to Israel. Not only is this unique apostolic role his; Paul also has been given the task of explaining to all the divine plan of salvation ( Eph 3:8-9), once hidden. Through the church, God's plan to save through Christ is becoming manifest to angelic beings (eph 3:10; cf Eph 1:21), in accord with God's purpose ( Eph 3:11). The fulfillment of the plan in Christ gives the whole church more confidence through faith in God ( Eph 3:12). The readers of this letter are also thereby encouraged to greater confidence despite Paul's imprisonment ( Eph 3:13)","2":"[1] A prisoner of Christ: see Introduction. Paul abruptly departs from his train of thought at the end of Eph 3:1 leaving an incomplete sentence.","3":"[2] Stewardship: the Greek is the same term employed at Eph 1:10 for the plan that God administers ( Col 1:25) and in which Paul plays a key role","4":"[3-4] The mystery: God's resolve to deliver Gentiles along with Israel through Christ; cf the notes on Eph 1:9; 3:9","5":"[9] [For all]: while some think this phrase was added so as to yield the sense \"to enlighten all about the plan . . . ,\" it is more likely that some manuscripts and Fathers omitted it accidentally or to avoid the idea that all conflicted with Paul's assignment to preach to the Gentiles ( Eph 3:8) specifically","6":"[10] Principalities and authorities: see the note on Eph 1:15-23 regarding Eph 3:21","7":"[14-21] The apostle prays that those he is addressing may, like the rest of the church, deepen their understanding of God's plan of salvation in Christ. It is a plan that affects the whole universe ( Eph 3:15) with the breadth and length and height and depth of God's love in Christ ( Eph 3:18) or possibly the universe in all its dimensions. The apostle prays that they may perceive the redemptive love of Christ for them and be completely immersed in the fullness of God ( Eph 3:19). The prayer concludes with a doxology to God ( Eph 3:20-21)","8":"[14-15] Every family: in the Greek there is wordplay on the word for the Father (patria, pater). The phrase could also mean \"God's whole family\" (cf Eph 2:21)"}},"4":{"verses":{"1":{"verse":"I, then, a prisoner for the Lord, urge you to live in a manner worthy of the call you have received,","annotations":["1"]},"2":{"verse":"with all humility and gentleness, with patience, bearing with one another through love,","annotations":[]},"3":{"verse":"striving to preserve the unity of the spirit through the bond of peace:","annotations":[]},"4":{"verse":"one body and one Spirit, as you were also called to the one hope of your call;","annotations":["2"]},"5":{"verse":"one Lord, one faith, one baptism;","annotations":[]},"6":{"verse":"one God and Father of all, who is over all and through all and in all.","annotations":[]},"7":{"verse":"But grace was given to each of us according to the measure of Christ's gift.","annotations":[]},"8":{"verse":"Therefore, it says: \"He ascended on high and took prisoners captive; he gave gifts to men.\"","annotations":["3"]},"9":{"verse":"What does \"he ascended\" mean except that he also descended into the lower (regions) of the earth?","annotations":[]},"10":{"verse":"The one who descended is also the one who ascended far above all the heavens, that he might fill all things.","annotations":[]},"11":{"verse":"And he gave some as apostles, others as prophets, others as evangelists, others as pastors and teachers,","annotations":["4"]},"12":{"verse":"to equip the holy ones for the work of ministry, for building up the body of Christ,","annotations":["5"]},"13":{"verse":"until we all attain to the unity of faith and knowledge of the Son of God, to mature manhood, to the extent of the full stature of Christ,","annotations":["6"]},"14":{"verse":"so that we may no longer be infants, tossed by waves and swept along by every wind of teaching arising from human trickery, from their cunning in the interests of deceitful scheming.","annotations":[]},"15":{"verse":"Rather, living the truth in love, we should grow in every way into him who is the head, Christ,","annotations":["7"]},"16":{"verse":"from whom the whole body, joined and held together by every supporting ligament, with the proper functioning of each part, brings about the body's growth and builds itself up in love.","annotations":[]},"17":{"verse":"So I declare and testify in the Lord that you must no longer live as the Gentiles do, in the futility of their minds;","annotations":["8"]},"18":{"verse":"darkened in understanding, alienated from the life of God because of their ignorance, because of their hardness of heart,","annotations":[]},"19":{"verse":"they have become callous and have handed themselves over to licentiousness for the practice of every kind of impurity to excess.","annotations":[]},"20":{"verse":"That is not how you learned Christ,","annotations":[]},"21":{"verse":"assuming that you have heard of him and were taught in him, as truth is in Jesus,","annotations":[]},"22":{"verse":"that you should put away the old self of your former way of life, corrupted through deceitful desires,","annotations":[]},"23":{"verse":"and be renewed in the spirit of your minds,","annotations":[]},"24":{"verse":"and put on the new self, created in God's way in righteousness and holiness of truth.","annotations":["9"]},"25":{"verse":"Therefore, putting away falsehood, speak the truth, each one to his neighbor, for we are members one of another.","annotations":["10"]},"26":{"verse":"Be angry but do not sin; do not let the sun set on your anger,","annotations":["11"]},"27":{"verse":"and do not leave room for the devil.","annotations":[]},"28":{"verse":"The thief must no longer steal, but rather labor, doing honest work with his (own) hands, so that he may have something to share with one in need.","annotations":["12"]},"29":{"verse":"No foul language should come out of your mouths, but only such as is good for needed edification, that it may impart grace to those who hear.","annotations":[]},"30":{"verse":"And do not grieve the holy Spirit of God, with which you were sealed for the day of redemption.","annotations":["13"]},"31":{"verse":"All bitterness, fury, anger, shouting, and reviling must be removed from you, along with all malice.","annotations":[]},"32":{"verse":"(And) be kind to one another, compassionate, forgiving one another as God has forgiven you in Christ.","annotations":[]}},"annotations":{"1":"[1-16] A general plea for unity in the church. Christians have been fashioned through the Spirit into a single harmonious religious community (one body, Eph 4:4, 12; cf Eph 4:16), belonging to a single Lord (in contrast to the many gods of the pagan world), and by one way of salvation through faith, brought out especially by the significance of baptism ( Eph 4:1-6; cf Romans 6:1-11). But Christian unity is more than adherence to a common belief. It is manifested in the exalted Christ's gifts to individuals to serve so as to make the community more Christlike ( Eph 4:11-16). This teaching on Christ as the source of the gifts is introduced in Eph 4:8 by a citation of Psalm 68:18, which depicts Yahweh triumphantly leading Israel to salvation in Jerusalem. It is here understood of Christ, ascending above all the heavens, the head of the church; through his redemptive death, resurrection, and ascension he has become the source of the church's spiritual gifts. The \"descent\" of Christ ( Eph 4:9-10) refers more probably to the incarnation (cf Philippians 2:6-8) than to Christ's presence after his death in the world of the dead (cf 1 Peter 3:19).","2":"[4-6] The \"seven unities\" (church, Spirit, hope; Lord, faith in Christ [ Eph 1:13], baptism; one God) reflect the triune structure of later creeds in reverse","3":"[8-10] While the emphasis is on an ascension and gift-giving by Christ, there is also a reference in taking prisoners captive to the aeons and powers mentioned at Eph 1:21; 2:2; 3:10; 6:12","4":"[11] Concerning this list of ministers, cf 1 Cor 12:28 and Romans 12:6-8. Evangelists: missionary preachers (cf Acts 21:8; 2 Tim 4:5), not those who wrote gospels. Pastors and teachers: a single group in the Greek, shepherding congregations","5":"[12] The ministerial leaders in Eph 4:11 are to equip the whole people of God for their work of ministry","6":"[13] Mature manhood: literally, \"a perfect man\" (cf Col 1:28), possibly the \"one new person\" of Eph 2:15, though there anthropos suggests humanity, while here aner is the term for male. This personage becomes visible in the church's growing to its fullness in the unity of those who believe in Christ","7":"[15-16] The head, Christ: cf Col 1:18 and contrast 1 Cor 12:12-27 and Romans 12:4-5 where Christ is identified with the whole body, including the head. The imagery may derive from ancient views in medicine, the head coordinating and caring for the body, each ligament (perhaps the ministers of Eph 4:11) supporting the whole. But as at Eph 2:19-22, where the temple is depicted as a growing organism, there may also be the idea here of growing toward the capstone, Christ","8":"[17-24] Paul begins to indicate how the new life in Christ contrasts with the Gentiles' old way of existence. Literally, the old self ( Eph 4:22) and the new self ( Eph 4:24) are \"the old man\" and \"the new man\" (anthropos, person), as at Eph 2:15; cf the note on Eph 4:13","9":"[24] Put on: in baptism. See the note on Gal 3:27","10":"[ 4:25- 6:20] For similar exhortations to a morally good life in response to God's gift of faith, see the notes on Romans 12:1- 13:14 and Gal 5:13-26","11":"[26] If angry, seek reconciliation that day, not giving the devil ( Eph 6:11) opportunity to lead into sin","12":"[28] Honest work: literally, \"the good.\" His [own] hands: some manuscripts have the full phrase as in 1 Cor 4:12","13":"[30] See the note on Eph 1:13"}},"5":{"verses":{"1":{"verse":"So be imitators of God, as beloved children,","annotations":["1"]},"2":{"verse":"and live in love, as Christ loved us and handed himself over for us as a sacrificial offering to God for a fragrant aroma.","annotations":[]},"3":{"verse":"Immorality or any impurity or greed must not even be mentioned among you, as is fitting among holy ones,","annotations":[]},"4":{"verse":"no obscenity or silly or suggestive talk, which is out of place, but instead, thanksgiving.","annotations":[]},"5":{"verse":"Be sure of this, that no immoral or impure or greedy person, that is, an idolater, has any inheritance in the kingdom of Christ and of God.","annotations":[]},"6":{"verse":"Let no one deceive you with empty arguments, for because of these things the wrath of God is coming upon the disobedient.","annotations":["2"]},"7":{"verse":"So do not be associated with them.","annotations":[]},"8":{"verse":"For you were once darkness, but now you are light in the Lord. Live as children of light,","annotations":[]},"9":{"verse":"for light produces every kind of goodness and righteousness and truth.","annotations":[]},"10":{"verse":"Try to learn what is pleasing to the Lord.","annotations":[]},"11":{"verse":"Take no part in the fruitless works of darkness; rather expose them,","annotations":[]},"12":{"verse":"for it is shameful even to mention the things done by them in secret;","annotations":[]},"13":{"verse":"but everything exposed by the light becomes visible,","annotations":[]},"14":{"verse":"for everything that becomes visible is light. Therefore, it says: \"Awake, O sleeper, and arise from the dead, and Christ will give you light.\"","annotations":["3"]},"15":{"verse":"Watch carefully then how you live, not as foolish persons but as wise,","annotations":["4"]},"16":{"verse":"making the most of the opportunity, because the days are evil.","annotations":[]},"17":{"verse":"Therefore, do not continue in ignorance, but try to understand what is the will of the Lord.","annotations":[]},"18":{"verse":"And do not get drunk on wine, in which lies debauchery, but be filled with the Spirit,","annotations":[]},"19":{"verse":"addressing one another (in) psalms and hymns and spiritual songs, singing and playing to the Lord in your hearts,","annotations":[]},"20":{"verse":"giving thanks always and for everything in the name of our Lord Jesus Christ to God the Father.","annotations":[]},"21":{"verse":"Be subordinate to one another out of reverence for Christ.","annotations":["5","6"]},"22":{"verse":"Wives should be subordinate to their husbands as to the Lord.","annotations":[]},"23":{"verse":"For the husband is head of his wife just as Christ is head of the church, he himself the savior of the body.","annotations":[]},"24":{"verse":"As the church is subordinate to Christ, so wives should be subordinate to their husbands in everything.","annotations":[]},"25":{"verse":"Husbands, love your wives, even as Christ loved the church and handed himself over for her","annotations":[]},"26":{"verse":"to sanctify her, cleansing her by the bath of water with the word,","annotations":[]},"27":{"verse":"that he might present to himself the church in splendor, without spot or wrinkle or any such thing, that she might be holy and without blemish.","annotations":[]},"28":{"verse":"So (also) husbands should love their wives as their own bodies. He who loves his wife loves himself.","annotations":[]},"29":{"verse":"For no one hates his own flesh but rather nourishes and cherishes it, even as Christ does the church,","annotations":[]},"30":{"verse":"because we are members of his body.","annotations":[]},"31":{"verse":"\"For this reason a man shall leave (his) father and (his) mother and be joined to his wife, and the two shall become one flesh.\"","annotations":[]},"32":{"verse":"This is a great mystery, but I speak in reference to Christ and the church.","annotations":[]},"33":{"verse":"In any case, each one of you should love his wife as himself, and the wife should respect her husband.","annotations":[]}},"annotations":{"1":"[1] Imitators of God: in forgiving ( Eph 4:32) and in loving (as exhibited in how Christ loved us).","2":"[6] See the note on Eph 2:2","3":"[14] An early Christian hymn, possibly from a baptismal liturgy. For the content compare Eph 2:5-6; 3:9 and Isaiah 60:1","4":"[15-16,19-20] The wording is similar to Col 4:5 and Eph 3:16-17","5":"[ 5:21- 6:9] Cf the notes on Col 3:18- 4:1 and 1 Peter 2:18- 3:7 for a similar listing of household duties where the inferior is admonished first (wives, Eph 5:22; children, Eph 6:1; slaves, Eph 6:5), then the superior (husbands, Eph 5:25; fathers, Eph 6:4; masters, Eph 6:9). Paul varies this pattern by an emphasis on mutuality (see Eph 5:20); use of Old Testament material about father and mother in Eph 6:2; the judgment to come for slave-owners (you have a Master in heaven, Eph 6:9); and above all the initial principle of subordination to one another under Christ, thus effectively undermining exclusive claims to domination by one party. Into the section on wives and husbands an elaborate teaching on Christ and the church has been woven ( Eph 5:22-33)","6":"[21-33] The apostle exhorts married Christians to a strong mutual love. Holding with Genesis 2:24 that marriage is a divine institution ( Eph 5:31), Paul sees Christian marriage as taking on a new meaning symbolic of the intimate relationship of love between Christ and the church. The wife should serve her husband in the same spirit as that of the church's service to Christ ( Eph 5:22, 24), and the husband should care for his wife with the devotion of Christ to the church ( Eph 5:25-30). Paul gives to the Genesis passage its highest meaning in the light of the union of Christ and the church, of which Christlike loyalty and devotion in Christian marriage are a clear reflection ( Eph 5:31-33)"}},"0":{"verses":{"1":"Ephesians\nIntroduction\nEphesians is the great Pauline letter about the church. It deals, however, not so much with a congregation in the city of Ephesus in Asia Minor as with the worldwide church, the head of which is Christ ( Eph 4:15), the purpose of which is to be the instrument for making God's plan of salvation known throughout the universe ( Eph 3:9-10). Yet this ecclesiology is anchored in God's saving love, shown in Jesus Christ ( Eph 2:4-10), and the whole of redemption is rooted in the plan and accomplishment of the triune God ( Eph 1:3-14). The language is often that of doxology ( Eph 1:3-14) and prayer (cf Eph 1:15-23; 3:14-19), indeed of liturgy and hymns ( Eph 3:20-21; 5:14)\nThe majestic chapters of Ephesians emphasize the unity in the church of Christ that has come about for both Jews and Gentiles within God's household ( Eph 1:15- 2:22, especially Eph 2:11-22) and indeed the \"seven unities\" of church, Spirit, hope; one Lord, faith, and baptism; and the one God ( Eph 4:4-6). Yet the concern is not with the church for its own sake but rather as the means for mission in the world ( Eph 3:1- 4:24). The gifts Christ gives its members are to lead to growth and renewal ( Eph 4:7-24). Ethical admonition is not lacking either; all aspects of human life and relationships are illumined by the light of Christ ( Eph 4:25- 6:20)\nThe letter is seemingly addressed by Paul to Christians in Ephesus ( Eph 1:1), a place where the apostle labored for well over two years ( Acts 19:10). Yet there is a curiously impersonal tone to the writing for a community with which Paul was so intimately acquainted (cf Eph 3:2 and Eph 4:21). There are no personal greetings (cf Eph 6:23). More significantly, important early manuscripts omit the words \"in Ephesus\" (see the note on Eph 1:1). Many therefore regard the letter as an encyclical or \"circular letter\" sent to a number of churches in Asia Minor, the addressees to be designated in each place by its bearer, Tychicus ( Eph 6:21-22). Others think that Ephesians is the letter referred to in Col 4:16 as \"to the Laodiceans.&quot\nPaul, who is designated as the sole author at Eph 1:1, is described in almost unparalleled terms with regard to the significant role he has in God's plan for bringing the Gentiles to faith in Christ ( Eph 3:1-12). Yet at the time of writing he is clearly in prison ( Eph 3:1; 4:1; 6:20), suffering afflictions ( Eph 3:13). Traditionally this \"Captivity Epistle\" has, along with Colossians, Philippians, and Philemon, been dated to an imprisonment in Rome, likely in A.D. 61-63. Others appeal to an earlier imprisonment, perhaps in Caesarea ( Acts 23:27- 27:2). Since the early nineteenth century, however, much of critical scholarship has considered the letter's style and use of words (especially when compared with Colossians), its concept of the church, and other points of doctrine put forward by the writer as grounds for serious doubt about authorship by Paul. The letter may then be the work of a secretary writing at the apostle's direction or of a later disciple who sought to develop Paul's ideas for a new situation around A.D. 80-100\nThe principal divisions of the Letter to the Ephesians are the following\nI. Address ( Eph 1:1-14)\nII. Unity of the Church in Christ ( Eph 1:15- 2:22)\nIII. World Mission of the Church ( Eph 3:1- 4:24)\nIV. Daily Conduct, an Expression of Unity ( Eph 4:25- 6:20)\nV. Conclusion ( Eph 6:21-24)\n\n\n\n"},"annotations":{}}}}