{"book":"Esther","chapters":{"2":{"verses":{"1":{"verse":"After this, when King Ahasuerus' wrath had cooled, he thought over what Vashti had done and what had been decreed against her.","annotations":[]},"2":{"verse":"Then the king's personal attendants suggested: \"Let beautiful young virgins be sought for the king.","annotations":[]},"3":{"verse":"Let the king appoint commissaries in all the provinces of his realm to bring together all beautiful young virgins to the harem in the stronghold of Susa. Under the care of the royal eunuch Hegai, custodian of the women, let cosmetics be given them.","annotations":[]},"4":{"verse":"Then the girl who pleases the king shall reign in place of Vashti.\" This suggestion pleased the king, and he acted accordingly.","annotations":[]},"5":{"verse":"There was in the stronghold of Susa a certain Jew named Mordecai, son of Jair, son of Shimei, son of Kish, a Benjaminite,","annotations":[]},"6":{"verse":"who had been exiled from Jerusalem with the captives taken with Jeconiah, king of Judah, whom Nebuchadnezzar, king of Babylon, had deported.","annotations":[]},"7":{"verse":"He was foster father to Hadassah, that is, Esther, his cousin; for she had lost both father and mother. The girl was beautifully formed and lovely to behold. On the death of her father and mother, Mordecai had taken her as his own daughter.","annotations":["1"]},"8":{"verse":"When the king's order and decree had been obeyed and many maidens brought together to the stronghold of Susa under the care of Hegai, Esther also was brought in to the royal palace under the care of Hegai, custodian of the women.","annotations":[]},"9":{"verse":"The girl pleased him and won his favor. So he promptly furnished her with cosmetics and provisions. Then picking out seven maids for her from the royal palace, he transferred both her and her maids to the best place in the harem.","annotations":[]},"10":{"verse":"Esther did not reveal her nationality or family, for Mordecai had commanded her not to do so.","annotations":[]},"11":{"verse":"Day by day Mordecai would walk about in front of the court of the harem, to learn how Esther was faring and what was to become of her.","annotations":[]},"12":{"verse":"Each girl went in turn to visit King Ahasuerus after the twelve months' preparation decreed for the women. Of this period of beautifying treatment, six months were spent with oil of myrrh, and the other six months with perfumes and cosmetics.","annotations":[]},"13":{"verse":"Then, when the girl was to visit the king, she was allowed to take with her from the harem to the royal palace whatever she chose.","annotations":[]},"14":{"verse":"She would go in the evening and return in the morning to a second harem under the care of the royal eunuch Shaashgaz, custodian of the concubines. She could not return to the king unless he was pleased with her and had her summoned by name.","annotations":[]},"15":{"verse":"As for Esther, daughter of Abihail and adopted daughter of his nephew Mordecai, when her turn came to visit the king, she did not ask for anything but what the royal eunuch Hegai, custodian of the women, suggested. Yet she won the admiration of all who saw her.","annotations":[]},"16":{"verse":"Esther was led to King Ahasuerus in his palace in the tenth month, Tebeth, in the seventh year of his reign.","annotations":[]},"17":{"verse":"The king loved Esther more than all other women, and of all the virgins she won his favor and benevolence. So he placed the royal diadem on her head and made her queen in place of Vashti.","annotations":[]},"18":{"verse":"Then the king gave a great feast in honor of Esther to all his officials and ministers, granting a holiday to the provinces and bestowing gifts with royal bounty.","annotations":["2"]},"19":{"verse":"[To resume: From the time the virgins had been brought together, and while Mordecai was passing his time at the king's gate,","annotations":["3"]},"20":{"verse":"Esther had not revealed her family or nationality, because Mordecai had told her not to; and Esther continued to follow Mordecai's instructions, just as she had when she was being brought up by him.","annotations":[]},"21":{"verse":"And during the time that Mordecai spent at the king's gate, Bagathan and Thares, two of the royal eunuchs who guarded the entrance, had plotted in anger to lay hands on King Ahasuerus.","annotations":["4"]},"22":{"verse":"When the plot became known to Mordecai, he told Queen Esther, who in turn informed the king for Mordecai.","annotations":[]},"23":{"verse":"The matter was investigated and verified, and both of them were hanged on a gibbet. This was written in the annals for the king's use.]","annotations":["5"]}},"annotations":{"1":"[7] Hadassah (the feminine form of hadas, myrtle), was the name by which this woman would be known among her Jewish compatriots. Esther is a variant of the name of the Babylonian goddess lshtar.","2":"[18] A holiday: or perhaps, \"a remission of taxes.\"","3":"[19-23] This is a resumption, in a slightly different form, of the story already told in Esther A:12-15","4":"[21] Mordecai . . . at the king's gate: to exercise watchful care for Esther. Some understand this to mean that Mordecai was stationed at the gate to render royal service; cf Esther A:2","5":"[23] Hanged on a gibbet: impaled, perhaps, after the Babylonian manner"}},"E":{"verses":{"1":{"verse":"The following is a copy of the letter: \"King Ahasuerus the Great to the governors of the provinces in the hundred and twenty-seven satrapies from India to Ethiopia, and to those responsible for our interests: Greetings","annotations":[]},"2":{"verse":"\"Many have become the more ambitious the more they were showered with honors through the bountiful generosity of their patrons.","annotations":[]},"3":{"verse":"Not only do they seek to do harm to our subjects; incapable of bearing such greatness, they even begin plotting against their own benefactors.","annotations":[]},"4":{"verse":"Not only do they drive out gratitude from among men; with the arrogant boastfulness of those to whom goodness has no meaning, they suppose they will escape the vindictive judgment of the all-seeing God.","annotations":[]},"5":{"verse":"\"Often, too, the fair speech of friends entrusted with the administration of affairs has induced many placed in authority to become accomplices in the shedding of innocent blood, and has involved them in irreparable calamities","annotations":[]},"6":{"verse":"by deceiving with malicious slander the sincere good will of rulers.","annotations":[]},"7":{"verse":"This can be verified in the ancient stories that have been handed down to us, but more fully when one considers the wicked deeds perpetrated in your midst by the pestilential influence of those undeserving of authority.","annotations":[]},"8":{"verse":"We must provide for the future, so as to render the kingdom undisturbed and peaceful for all men,","annotations":[]},"9":{"verse":"taking advantage of changing conditions and deciding always with equitable treatment matters coming to our attention.","annotations":[]},"10":{"verse":"\"For instance, Haman, son of Hammedatha, a Macedonian, certainly not of Persian blood, and very different from us in generosity, was hospitably received by us.","annotations":["1"]},"11":{"verse":"He so far enjoyed the good will which we have toward all peoples that he was proclaimed \"father of the king,' before whom everyone was to bow down; he attained the rank second to the royal throne.","annotations":[]},"12":{"verse":"But, unequal to this dignity, he strove to deprive us of kingdom and of life;","annotations":[]},"13":{"verse":"and by weaving intricate webs of deceit, he demanded the destruction of Mordecai, our savior and constant benefactor, and of Esther, our blameless royal consort, together with their whole race.","annotations":[]},"14":{"verse":"For by such measures he hoped to catch us defenseless and to transfer the rule of the Persians to the Macedonians.","annotations":[]},"15":{"verse":"But we find that the Jews, who were doomed to extinction by this archcriminal, are not evildoers, but rather are governed by very just laws","annotations":[]},"16":{"verse":"and are the children of the Most High, the living God of majesty, who has maintained the kingdom in a flourishing condition for us and for our forebears.","annotations":[]},"17":{"verse":"\"You will do well, then, to ignore the letter sent by Haman, son of Hammedatha,","annotations":[]},"18":{"verse":"for he who composed it has been hanged, together with his entire household, before the gates of Susa. Thus swiftly has God, who governs all, brought just punishment upon him.","annotations":[]},"19":{"verse":"\"You shall exhibit a copy of this letter publicly in every place, to certify that the Jews may follow their own laws,","annotations":[]},"20":{"verse":"and that you may help them on the day set for their ruin, the thirteenth day of the twelfth month, Adar, to defend themselves against those who attack them.","annotations":[]},"21":{"verse":"For God, the ruler of all, has turned that day for them from one of destruction of the chosen race into one of joy.","annotations":[]},"22":{"verse":"Therefore, you too must celebrate this memorable day among your designated feasts with all rejoicing,","annotations":[]},"23":{"verse":"so that both now and in the future it may be, for us and for loyal Persians, a celebration of victory, and for those who plot against us a reminder of destruction.","annotations":[]},"24":{"verse":"\"Every city and province, without exception, that does not observe this decree shall be ruthlessly destroyed with fire and sword, so that it will be left not merely untrodden by men, but even shunned by wild beasts and birds forever.\"","annotations":[]}},"annotations":{"1":"[10] Macedonian: a redactor of the book in the Hellenistic period used the designation Macedonian, here and in Esther E:14, to express, after Macedonia's conquest of Persia, the most odious kind of man that a Persian ruler could be supposed to think of; the Hebrew text, for a similar reason, called Haman an Agagite. See note on Esther A:17."}},"8":{"verses":{"1":{"verse":"That day King Ahasuerus gave the house of Haman, enemy of the Jews, to Queen Esther; and Mordecai was admitted to the king's presence, for Esther had revealed his relationship to her.","annotations":[]},"2":{"verse":"The king removed his signet ring from Haman, and transferred it into the keeping of Mordecai; and Esther put Mordecai in charge of the house of Haman.","annotations":[]},"3":{"verse":"In another audience with the king, Esther fell at his feet and tearfully implored him to revoke the harm done by Haman the Agagite, and the plan he had devised against the Jews.","annotations":[]},"4":{"verse":"The king stretched forth the golden scepter to Esther. So she rose and, standing in his presence,","annotations":[]},"5":{"verse":"said: \"If it pleases your majesty and seems proper to you, and if I have found favor with you and you love me, let a document be issued to revoke the letters which that schemer Haman, son of Hammedatha the Agagite, wrote for the destruction of the Jews in all the royal provinces.","annotations":[]},"6":{"verse":"For how can I witness the evil that is to befall my people, and how can I behold the destruction of my race?\"","annotations":[]},"7":{"verse":"King Ahasuerus then said to Queen Esther and to the Jew Mordecai: \"Now that I have given Esther the house of Haman, and they have hanged him on the gibbet because he attacked the Jews,","annotations":[]},"8":{"verse":"you in turn may write in the king's name what you see fit concerning the Jews and seal the letter with the royal signet ring.\" For whatever is written in the name of the king and sealed with the royal signet ring cannot be revoked.","annotations":["1"]},"9":{"verse":"At that time, on the twenty-third day of the third month, Sivan, the royal scribes were summoned. Exactly as Mordecai dictated, they wrote to the Jews and to the satraps, governors, and officials of the hundred and twenty-seven provinces from India to Ethiopia: to each province in its own script and to each people in its own language, and to the Jews in their own script and language.","annotations":[]},"10":{"verse":"These letters, which he wrote in the name of King Ahasuerus and sealed with the royal signet ring, he sent by mounted couriers riding thoroughbred royal steeds.","annotations":[]},"11":{"verse":"In these letters the king authorized the Jews in each and every city to group together and defend their lives, and to kill, destroy, wipe out, along with their wives and children, every armed group of any nation or province which should attack them, and to seize their goods as spoil","annotations":[]},"12":{"verse":"throughout the provinces of King Ahasuerus, on a single day, the thirteenth of the twelfth month, Adar.","annotations":[]},"13":{"verse":"A copy of the letter to be promulgated as law in each and every province was published among all the peoples, so that the Jews might be prepared on that day to avenge themselves on their enemies.","annotations":["2"]},"14":{"verse":"Couriers mounted on royal steeds sped forth in haste at the king's order, and the decree was promulgated in the stronghold of Susa.","annotations":[]},"15":{"verse":"Mordecai left the king's presence clothed in a royal robe of violet and of white cotton, with a large crown of gold and a cloak of crimson byssus. The city of Susa shouted with joy,","annotations":[]},"16":{"verse":"and there was splendor and merriment for the Jews, exultation and triumph.","annotations":[]},"17":{"verse":"In each and every province and in each and every city, wherever the king's order arrived, there was merriment and exultation, banqueting and feasting for the Jews. And many of the peoples of the land embraced Judaism, for they were seized with a fear of the Jews.","annotations":[]}},"annotations":{"1":"[8] Whatever is written . . . cannot be revoked: the king cannot directly grant Esther's request ( Esther 8:5) to revoke the previous decree against the Jews because of the irrevocable character of the laws of the Medes and Persians ( Esther 1:19; Daniel 6:9); but he empowers Esther to issue a new decree in his name which renders the earlier decree without effect; cf Esther 3:12f.","2":"[13] Avenge themselves on their enemies: partly in self-defense ( Esther E:20), and partly to express the fact that the extreme cruelty designed against the Jews by their enemies now recoiled upon the latter as a punishment. Cf Esther 9:1f"}},"5":{"verses":{"1":{"verse":"[Now on the third day, Esther put on her royal garments and stood in the inner courtyard, looking toward the royal palace, while the king was seated on his royal throne in the audience chamber, facing the palace doorway.","annotations":["1"]},"2":{"verse":"He saw Queen Esther standing in the courtyard, and made her welcome by extending toward her the golden staff which he held. She came up to him, and touched the top of the staff.]","annotations":[]},"3":{"verse":"Then the king said to her, \"What is it, Queen Esther? What is your request? Even if it is half of my kingdom, it shall be granted you.\"","annotations":[]},"4":{"verse":"\"If it please your majesty,\" Esther replied, \"come today with Haman to a banquet I have prepared.\"","annotations":[]},"5":{"verse":"And the king ordered, \"Have Haman make haste to fulfill the wish of Esther.\" So the king went with Haman to the banquet Esther had prepared.","annotations":[]},"6":{"verse":"During the drinking of the wine, the king said to Esther, \"Whatever you ask for shall be granted, and whatever request you make shall be honored, even if it is for half my kingdom.\"","annotations":[]},"7":{"verse":"Esther replied: \"This is my petition and request:","annotations":[]},"8":{"verse":"if I have found favor with the king and if it pleases your majesty to grant my petition and honor my request, come with Haman tomorrow to a banquet which I shall prepare for you; and then I will do as you ask.\"","annotations":[]},"9":{"verse":"That day Haman left happy and in good spirits. But when he saw that Mordecai at the royal gate did not rise, and showed no fear of him, he was filled with anger toward him.","annotations":[]},"10":{"verse":"Haman restrained himself, however, and went home, where he summoned his friends and his wife Zeresh.","annotations":[]},"11":{"verse":"He recounted the greatness of his riches, the large number of his sons, and just how the king had promoted him and placed him above the officials and royal servants.","annotations":[]},"12":{"verse":"\"Moreover,\" Haman added, \"Queen Esther invited no one but me to the banquet with the king; again tomorrow I am to be her guest, with the king.","annotations":[]},"13":{"verse":"Yet none of this satisfies me as long as I continue to see the Jew Mordecai sitting at the royal gate.\"","annotations":[]},"14":{"verse":"His wife Zeresh and all his friends said to him, \"Have a gibbet set up, fifty cubits in height, and in the morning ask the king to have Mordecai hanged on it. Then go to the banquet with the king in good cheer.\" This suggestion pleased Haman, and he had the gibbet erected.","annotations":[]}},"annotations":{"1":"[1] The Hebrew text here translated is a short form of the account already given in Greek."}},"A":{"verses":{"1":{"verse":"In the second year of the reign of the great King Ahasuerus, on the first day of Nisan, Mordecai, son of Jair, son of Shimei, son of Kish, of the tribe of Benjamin, had a dream.","annotations":["1"]},"2":{"verse":"He was a Jew residing in the city of Susa, a prominent man who served at the king's court,","annotations":[]},"3":{"verse":"and one of the captives whom Nebuchadnezzar, king of Babylon, had taken from Jerusalem with Jeconiah, king of Judah.","annotations":[]},"4":{"verse":"This was his dream. There was noise and tumult, thunder and earthquake-confusion upon the earth.","annotations":["2"]},"5":{"verse":"Two great dragons came on, both poised for combat. They uttered a mighty cry,","annotations":[]},"6":{"verse":"and at their cry every nation prepared for war, to fight against the race of the just.","annotations":[]},"7":{"verse":"It was a dark and gloomy day. Tribulation and distress, evil and great confusion, lay upon the earth.","annotations":[]},"8":{"verse":"The whole race of the just were dismayed with fear of the evils to come upon them, and were at the point of destruction.","annotations":[]},"9":{"verse":"Then they cried out to God, and as they cried, there appeared to come forth a great river, a flood of water from a little spring.","annotations":[]},"10":{"verse":"The light of the sun broke forth; the lowly were exalted and they devoured the nobles.","annotations":[]},"11":{"verse":"Having seen this dream and what God intended to do, Mordecai awoke. He kept it in mind, and tried in every way, until night, to understand its meaning.","annotations":[]},"12":{"verse":"Mordecai lodged at the court with Bagathan and Thares, two eunuchs of the king who were court guards.","annotations":[]},"13":{"verse":"He overheard them plotting, investigated their plans, and discovered that they were preparing to lay hands on King Ahasuerus. So he informed the king about them,","annotations":[]},"14":{"verse":"and the king had the two eunuchs questioned and, upon their confession, put to death.","annotations":[]},"15":{"verse":"Then the king had these things recorded; Mordecai, too, put them into writing.","annotations":[]},"16":{"verse":"The king also appointed Mordecai to serve at the court, and rewarded him for his actions.","annotations":["3"]},"17":{"verse":"Haman, however, son of Hammedatha the Agagite, who was in high honor with the king, sought to harm Mordecai and his people because of the two eunuchs of the king.","annotations":["4"]}},"annotations":{"1":"[1] King Ahasuerus: Xerxes I (486-465 B.C.). Mordecai: a Babylonian name, after the god Marduk. The genealogy of Mordecai is designed to reflect opposition to Israel's enemy, as narrated in 1 Sam 15:7ff, where Saul (whose father's name was Kish, of the Tribe of Benjamin) conquered Agag the Amalekite; in Esther A:17 Haman is said to be the son of an Agagite. Further emphasis on the Benjaminite-Agagite opposition can be seen in Shimei, the Benjaminite who reviled David ( 2 Sam 16:5ff). Jair appears to be the minor Judge, a Transjordanian Manassehite ( Judges 10:3). The chronology of the book would make Mordecai well over one hundred years old, since he was deported with Jehoiachin about 598 B.C.; cf Esther 2:5f.","2":"[4] The interpretation of this dream is given in Esther F:1-6","3":"[16] Rewarded him: this reward comes only later; see the sequence of events from the Hebrew text of Esther at Esther 2:22f, and Esther 6:3 below","4":"[17] Haman . . . the Agagite: opposed Mordecai the Benjaminite, by whom, however, he was overcome ( Esther 7:9f), just as King Agag, the Amalekite, was conquered by King Saul, ancestor of Mordecai ( 1 Sam 15:7ff)"}},"0":{"verses":{"1":"Esther\nIntroduction\nThe Book of Esther is named after its Jewish heroine. It tells the story of the plot of Haman the Agagite, jealous and powerful vizier of King Xerxes (Ahasuerus) of Persia (485-464 B.C.), to destroy in a single day all the Jews living in the Persian Empire. He is moved to this out of hatred for the Jewish servant Mordecai, who for religious motives refuses to render him homage. The day of the proposed massacre is determined by lot. Meanwhile Esther, niece and adopted daughter of Mordecai, is chosen queen by King Xerxes in place of Vashti. She averts the pogrom planned against her people and has the royal decree of extermination reversed against Haman and the enemies of the Jews. Mordecai replaces Haman, and together with Esther, works for the welfare of their people. The event is celebrated with feasting and great joy, and the memory of it is to be perpetuated by the annual observance of the feast of Purim (lots), when the lot of destruction for the Jews was reversed for one of deliverance and triumph by Queen Esther and her uncle Mordecai\nThe purpose of the book is didactic: the glorification of the Jewish people and the explanation of the origin, significance and date of the feast of Purim on the fourteenth and fifteenth of Adar (February-March). The book was intended as a consolation for Israel, a reminder that God's providence continually watches over them, never abandoning them when they serve him faithfully or turn to him in sincere repentance. There is no justification for interpreting the story in mythological or cultic terms, as though Mordecai and Esther represented Marduk and Ishtar in their mythological triumph over two Elamite deities\nThe Hebrew text of Esther is found in the Hebrew Bible, where it is the last of the five megilloth (scrolls) read on special feasts of the Jewish liturgical year\nThe book is a free composition - not a historical document, despite the Achaemenian coloring of the narrative. Its time of composition may well have been at the end of the Persian Empire, toward the close of the fourth century B.C. The author shows skill in developing his story and in using the art of contrast for instruction and edification. The solution to the difficulties of the book is to be found in its literary presentation rather than in a forced attempt to square detailed data of the narrative with facts. The evident literary motif of the reversal of fortune of the prosperous wicked and the oppressed virtuous through eventual punishment of the former and triumph of the latter, finds parallels in the story of Joseph (Gn 37; 39-45) and of Judith (8-16). The book is vindictive, but it should be remembered that the precept of love of enemies had not yet been taught by the word and example of Christ\nThe text of Esther, written originally in Hebrew, was transmitted in two forms: a short Hebrew form and a longer Greek version. The latter contains 107 additional verses, inserted at appropriate places within the Hebrew form of the text. A few of these seem to have a Hebrew origin while the rest are Greek in original composition. It is possible that the Hebrew form of the text is original throughout. If it systematically omits reference to God and his Providence over Israel, this is perhaps due to fear of irreverent response (see note on 4, 14). The Greek text with the above-mentioned additions is probably a later literary paraphrase in which the author seeks to have the reader share his sentiments. This standard Greek text is pre-Christian in origin. The church has accepted the additions as equally inspired with the rest of the book\nIn the present translation, the portions preceded by the letters A through F indicate the underlying Greek additions referred to above. The regular chapter numbers apply to the Hebrew text\nThe book may be divided as follows\n1. Prologue (A, 1-17)\n2. Elevation of Esther (1, 1-2, 23)\n3. Haman's Plot against the Jews (3, 1-13; B, 1-7; 3, 14-4, 8; B, 8; 4, 9-16; C, 1-D, 16; 5, 1-14)\n4. Vindication of the Jews (6, 1-8, 12; E, 1-24; 8, 13-10, 3)\n5. Epilogue (F, 1-11)\nThe order of the Vulgate text in relation to the order of the Greek text is as follows\nVulg. 11, 2-12, 6 == A, 1-17 at the beginning of the book. 13, 1-7 == B, 1-7 after 3, 13. 13, 8-15, 3-19 == C, 1-D, 16 after 4, 16. 15, 1-2 == B, 8.9 after 4, 8. 16, 1-24 == E, 1-24 after 8, 12. 10, 4-10, 13 == F, 1-10 after 10, 3\nI: Prologue"},"annotations":{}},"D":{"verses":{"1":{"verse":"On the third day, putting an end to her prayers, she took off her penitential garments and arrayed herself in her royal attire.","annotations":[]},"2":{"verse":"In making her state appearance, after invoking the all-seeing God and savior, she took with her two maids;","annotations":[]},"3":{"verse":"on the one she leaned gently for support,","annotations":[]},"4":{"verse":"while the other followed her, bearing her train.","annotations":[]},"5":{"verse":"She glowed with the perfection of her beauty and her countenance was as joyous as it was lovely, though her heart was shrunk with fear.","annotations":[]},"6":{"verse":"She passed through all the portals till she stood face to face with the king, who was seated on his royal throne, clothed in full robes of state, and covered with gold and precious stones, so that he inspired great awe.","annotations":[]},"7":{"verse":"As he looked up, his features ablaze with the height of majestic anger, the queen staggered, changed color, and leaned weakly against the head of the maid in front of her.","annotations":[]},"8":{"verse":"But God changed the king's anger to gentleness. In great anxiety he sprang from his throne, held her in his arms until she recovered, and comforted her with reassuring words.","annotations":[]},"9":{"verse":"\"What is it, Esther?\" he said to her. \"I am your brother. Take courage!","annotations":[]},"10":{"verse":"You shall not die because of this general decree of ours.","annotations":[]},"11":{"verse":"Come near!\"","annotations":[]},"12":{"verse":"Raising the golden scepter, he touched her neck with it, embraced her, and said, \"Speak to me.\"","annotations":[]},"13":{"verse":"She replied: \"I saw you, my lord, as an angel of God, and my heart was troubled with fear of your majesty.","annotations":[]},"14":{"verse":"For you are awesome, my lord, though your glance is full of kindness.\"","annotations":[]},"15":{"verse":"As she said this, she fainted.","annotations":[]},"16":{"verse":"The king became troubled and all his attendants tried to revive her.","annotations":[]}},"annotations":{}},"9":{"verses":{"1":{"verse":"When the day arrived on which the order decreed by the king was to be carried out, the thirteenth day of the twelfth month, Adar, on which the enemies of the Jews had expected to become masters of them, the situation was reversed: the Jews became masters of their enemies.","annotations":[]},"2":{"verse":"The Jews mustered in their cities throughout the provinces of King Ahasuerus to attack those who sought to do them harm, and no one could withstand them, but all peoples were seized with a fear of them.","annotations":[]},"3":{"verse":"Moreover, all the officials of the provinces, the satraps, governors, and royal procurators supported the Jews from fear of Mordecai;","annotations":[]},"4":{"verse":"for Mordecai was powerful in the royal palace, and the report was spreading through all the provinces that he was continually growing in power.","annotations":[]},"5":{"verse":"The Jews struck down all their enemies with the sword, killing and destroying them; they did to their enemies as they pleased.","annotations":[]},"6":{"verse":"In the stronghold of Susa, the Jews killed and destroyed five hundred men.","annotations":[]},"7":{"verse":"They also killed Parshandatha, Dalphon, Aspatha,","annotations":[]},"8":{"verse":"Porathai, Adalia, Aridatha, Parmashta, Arisai, Aridai, and Vaizatha,","annotations":["9"]},"10":{"verse":"the ten sons of Haman, son of Hammedatha, the foe of the Jews. However, they did not engage in plundering.","annotations":["1"]},"11":{"verse":"On the same day, when the number of those killed in the stronghold of Susa was reported to the king,","annotations":[]},"12":{"verse":"he said to Queen Esther: \"In the stronghold of Susa the Jews have killed and destroyed five hundred men, as well as the ten sons of Haman. What must they have done in the other royal provinces! You shall again be granted whatever you ask, and whatever you request shall be honored.\"","annotations":[]},"13":{"verse":"So Esther said, \"If it pleases your majesty, let the Jews in Susa be permitted again tomorrow to act according to today's decree, and let the ten sons of Haman be hanged on gibbets.\"","annotations":[]},"14":{"verse":"The king then gave an order to this effect, and the decree was published in Susa. So the ten sons of Haman were hanged,","annotations":[]},"15":{"verse":"and the Jews in Susa mustered again on the fourteenth of the month of Adar and killed three hundred men in Susa. However, they did not engage in plundering.","annotations":["2"]},"16":{"verse":"The other Jews, who dwelt in the royal provinces, also mustered and defended themselves, and obtained rest from their enemies. They killed seventy-five thousand of their foes, without engaging in plunder,","annotations":["3"]},"17":{"verse":"on the thirteenth day of the month of Adar. On the fourteenth of the month they rested, and made it a day of feasting and rejoicing.","annotations":[]},"18":{"verse":"(The Jews in Susa, however, mustered on the thirteenth and fourteenth of the month. But on the fifteenth they rested, and made it a day of feasting and rejoicing.)","annotations":[]},"19":{"verse":"That is why the rural Jews, who dwell in villages, celebrate the fourteenth of the month of Adar as a day of rejoicing and feasting, a holiday on which they send gifts of food to one another.","annotations":[]},"20":{"verse":"Mordecai recorded these events and sent letters to all the Jews, both near and far, in all the provinces of King Ahasuerus.","annotations":[]},"21":{"verse":"He ordered them to celebrate every year both the fourteenth and the fifteenth of the month of Adar","annotations":[]},"22":{"verse":"as the days on which the Jews obtained rest from their enemies and as the month which was turned for them from sorrow into joy, from mourning into festivity. They were to observe these days with feasting and gladness, sending food to one another and gifts to the poor.","annotations":[]},"23":{"verse":"The Jews took upon themselves for the future this observance which they instituted at the written direction of Mordecai.","annotations":[]},"24":{"verse":"Haman, son of Hammedatha the Agagite, the foe of all the Jews, had planned to destroy them and had cast the pur, or lot, for the time of their defeat and destruction.","annotations":[]},"25":{"verse":"Yet, when Esther entered the royal presence, the king ordered in writing that the wicked plan Haman had devised against the Jews should instead be turned against Haman and that he and his sons should be hanged on gibbets.","annotations":[]},"26":{"verse":"And so these days have been named Purim after the word pur. Thus, because of all that was contained in this letter, and because of what they had witnessed and experienced in this affair,","annotations":[]},"27":{"verse":"the Jews established and took upon themselves, their descendants, and all who should join them, the inviolable obligation of celebrating these two days every year in the manner prescribed by this letter, and at the time appointed.","annotations":[]},"28":{"verse":"These days were to be commemorated and kept in every generation, by every clan, in every province, and in every city. These days of Purim were never to fall into disuse among the Jews, nor into oblivion among their descendants.","annotations":[]},"29":{"verse":"Queen Esther, daughter of Abihail and of Mordecai the Jew, wrote to confirm with full authority this second letter about Purim,","annotations":["4"]},"30":{"verse":"when Mordecai sent documents concerning peace and security to all the Jews in the hundred and twenty-seven provinces of Ahasuerus' kingdom.","annotations":[]},"31":{"verse":"Thus were established, for their appointed time, these days of Purim which Mordecai the Jew and Queen Esther had designated for the Jews, just as they had previously enjoined upon themselves and upon their race the duty of fasting and supplication.","annotations":["5"]},"32":{"verse":"The command of Esther confirmed these prescriptions for Purim and was recorded in the book.","annotations":[]}},"annotations":{"1":"[10] They did not engage in plundering: in contrast to the Israelites who fought Agag ( 1 Sam 15:9); cf also Esther 9:15f.","2":"[15] This second slaughter explains the two dates (13th and 14th) of the Purim celebration by Jews in Susa ( Esther 9:18)","3":"[16] Seventy-five thousand: according to the Greek text this number was fifteen thousand","4":"[29] Queen Esther, daughter of Abihail and of Mordecai: the natural offspring of Abihail and adopted daughter of Mordecai; cf Esther 2:15. This second letter: for the burden of this letter see Esther 9:20ff. It was endorsed by Queen Esther. The first letter, written in the king's name, is referred to in Esther 8:9","5":"[31] Fasting and supplication: as the Jews had previously undertaken the duty of fasting and supplication to prevent the impending disaster, they now observe days of festival to commemorate their deliverance - in both cases (cf Esther 4:3, 15f) at the request of Mordecai and Esther"}},"6":{"verses":{"1":{"verse":"That night the king, unable to sleep, asked that the chronicle of notable events be brought in. While this was being read to him,","annotations":[]},"2":{"verse":"the passage occurred in which Mordecai reported Bagathan and Teresh, two of the royal eunuchs who guarded the entrance, for seeking to lay hands on King Ahasuerus.","annotations":[]},"3":{"verse":"The king asked, \"What was done to reward and honor Mordecai for this?\" The king's attendants replied, \"Nothing was done for him.\"","annotations":[]},"4":{"verse":"\"Who is in the court?\" the king asked. Now Haman had entered the outer court of the king's palace to suggest to the king that Mordecai should be hanged on the gibbet he had raised for him.","annotations":[]},"5":{"verse":"The king's servants answered him, \"Haman is waiting in the court.\" \"Let him come in,\" the king said.","annotations":[]},"6":{"verse":"When Haman entered, the king said to him, \"What should be done for the man whom the king wishes to reward?\" Now Haman thought to himself, \"Whom would the king more probably wish to reward than me?\"","annotations":[]},"7":{"verse":"So he replied to the king: \"For the man whom the king wishes to reward","annotations":[]},"8":{"verse":"there should be brought the royal robe which the king wore and the horse on which the king rode when the royal crown was placed on his head.","annotations":[]},"9":{"verse":"The robe and the horse should be consigned to one of the noblest of the king's officials, who must clothe the man the king wishes to reward, have him ride on the horse in the public square of the city, and cry out before him, \"This is what is done for the man whom the king wishes to reward!' \"","annotations":[]},"10":{"verse":"Then the king said to Haman: \"Hurry! Take the robe and horse as you have proposed, and do this for the Jew Mordecai, who is sitting at the royal gate. Do not omit anything you proposed.\"","annotations":[]},"11":{"verse":"So Haman took the robe and horse, clothed Mordecai, had him ride in the public square of the city, and cried out before him, \"This is what is done for the man whom the king wishes to reward!\"","annotations":[]},"12":{"verse":"Mordecai then returned to the royal gate, while Haman hurried home, his head covered in grief.","annotations":[]},"13":{"verse":"When he told his wife Zeresh and all his friends everything that had happened to him, his advisers and his wife Zeresh said to him, \"If Mordecai, before whom you are beginning to decline, is of the Jewish race, you will not prevail against him, but will surely be defeated by him.\"","annotations":[]},"14":{"verse":"While they were speaking with him, the king's eunuchs arrived and hurried Haman off to the banquet Esther had prepared.","annotations":[]}},"annotations":{}},"7":{"verses":{"1":{"verse":"So the king and Haman went to the banquet with Queen Esther.","annotations":[]},"2":{"verse":"Again, on this second day, during the drinking of the wine, the king said to Esther, \"Whatever you ask, Queen Esther, shall be granted you. Whatever request you make shall be honored, even for half the kingdom.\"","annotations":[]},"3":{"verse":"Queen Esther replied: \"If I have found favor with you, O king, and if it pleases your majesty, I ask that my life be spared, and I beg that you spare the lives of my people.","annotations":[]},"4":{"verse":"For my people and I have been delivered to destruction, slaughter, and extinction. If we were to be sold into slavery I would remain silent, but as it is, the enemy will be unable to compensate for the harm done to the king.\"","annotations":[]},"5":{"verse":"\"Who and where,\" said King Ahasuerus to Queen Esther, \"is the man who has dared to do this?\"","annotations":[]},"6":{"verse":"Esther replied, \"The enemy oppressing us is this wicked Haman.\" At this, Haman was seized with dread of the king and queen.","annotations":[]},"7":{"verse":"The king left the banquet in anger and went into the garden of the palace, but Haman stayed to beg Queen Esther for his life, since he saw that the king had decided on his doom.","annotations":[]},"8":{"verse":"When the king returned from the garden of the palace to the banquet hall, Haman had thrown himself on the couch on which Esther was reclining; and the king exclaimed, \"Will he also violate the queen while she is with me in my own house!\" Scarcely had the king spoken when the face of Haman was covered over.","annotations":[]},"9":{"verse":"Harbona, one of the eunuchs who attended the king, said, \"At the house of Haman stands a gibbet fifty cubits high. Haman prepared it for Mordecai, who gave the report that benefited the king.\" The king answered, \"Hang him on it.\"","annotations":[]},"10":{"verse":"So they hanged Haman on the gibbet which he had made ready for Mordecai, and the anger of the king abated.","annotations":[]}},"annotations":{}},"F":{"verses":{"1":{"verse":"Then Mordecai said: \"This is the work of God.","annotations":[]},"2":{"verse":"I recall the dream I had about these very things, and not a single detail has been left unfulfilled-","annotations":[]},"3":{"verse":"the tiny spring that grew into a river, the light of the sun, the many waters. The river is Esther, whom the king married and made queen.","annotations":[]},"4":{"verse":"The two dragons are myself and Haman.","annotations":[]},"5":{"verse":"The nations are those who assembled to destroy the name of the Jews,","annotations":[]},"6":{"verse":"but my people is Israel, who cried to God and was saved. \"The LORD saved his people and delivered us from all these evils. God worked signs and great wonders, such as have not occurred among the nations.","annotations":[]},"7":{"verse":"For this purpose he arranged two lots: one for the people of God, the second for all the other nations.","annotations":["1"]},"8":{"verse":"These two lots were fulfilled in the hour, the time, and the day of judgment before God and among all the nations.","annotations":[]},"9":{"verse":"God remembered his people and rendered justice to his inheritance.","annotations":[]},"10":{"verse":"\"Gathering together with joy and happiness before God, they shall celebrate these days on the fourteenth and fifteenth of the month Adar throughout all future generations of his people Israel.\"","annotations":["2"]}},"annotations":{"1":"[7] Two lots: in this passage of the Greek text, which gives a more religious interpretation of the feast, the two lots are drawn by God to determine, respectively, the destiny of Israel and that of the nations. In Esther 3:7 above, translated from the Hebrew text, the feast is called Purim because of the lots which Aman Cast to determine the day for the extinction of the Jews.","2":"[10] The Greek text of Esther contains a postscript as follows: In the fourth year of the reign of Ptolemy and Cleopatra, Dositheus, who said he was a priest and Levite, and his son Ptolemy brought the present letter of Purim, saying that it was genuine and that Lysimachus, son of Ptolemy, of the community of Jerusalem, had translated it. The date referred to in this postscript is most probably 78-77 B.C., in the reign of Ptolemy XII and Cleopatra V"}},"1":{"verses":{"1":{"verse":"During the reign of Ahasuerus-this was the Ahasuerus who ruled over a hundred and twenty-seven provinces from India to Ethiopia-","annotations":["1"]},"2":{"verse":"while he was occupying the royal throne in the stronghold of Susa,","annotations":["2"]},"3":{"verse":"in the third year of his reign, he presided over a feast for all his officers and ministers: the Persian and Median aristocracy, the nobles, and the governors of the provinces.","annotations":[]},"4":{"verse":"For as many as a hundred and eighty days, he displayed the glorious riches of his kingdom and the resplendent wealth of his royal estate.","annotations":[]},"5":{"verse":"At the end of this time the king gave a feast of seven days in the garden court of the royal palace for all the people, great and small, who were in the stronghold of Susa.","annotations":[]},"6":{"verse":"There were white cotton draperies and violet hangings, held by cords of crimson byssus from silver rings on marble pillars. Gold and silver couches were on the pavement, which was of porphyry, marble, mother-of-pearl, and colored stones.","annotations":[]},"7":{"verse":"Liquor was served in a variety of golden cups, and the royal wine flowed freely, as befitted the king's munificence.","annotations":[]},"8":{"verse":"By ordinance of the king the drinking was unstinted, for he had instructed all the stewards of his household to comply with the good pleasure of everyone.","annotations":[]},"9":{"verse":"Queen Vashti also gave a feast for the women inside the royal palace of King Ahasuerus.","annotations":["3"]},"10":{"verse":"On the seventh day, when the king was merry with wine, he instructed Mehuman, Biztha, Harbona, Bigtha, Abagtha, Zethar, and Carkas, the seven eunuchs who attended King Ahasuerus,","annotations":[]},"11":{"verse":"to bring Queen Vashti into his presence wearing the royal crown, that he might display her beauty to the populace and the officials, for she was lovely to behold.","annotations":[]},"12":{"verse":"But Queen Vashti refused to come at the royal order issued through the eunuchs. At this the king's wrath flared up, and he burned with fury.","annotations":[]},"13":{"verse":"He conferred with the wise men versed in the law, because the king's business was conducted in general consultation with lawyers and jurists.","annotations":[]},"14":{"verse":"He summoned Carshena, Shethar, Admatha, Tarshish, Meres, Marsena and Memucan, the seven Persian and Median officials who were in the king's personal service and held first rank in the realm,","annotations":[]},"15":{"verse":"and asked them, \"What is to be done by law with Queen Vashti for disobeying the order of King Ahasuerus issued through the eunuchs?\"","annotations":[]},"16":{"verse":"In the presence of the king and of the officials, Memucan answered: \"Queen Vashti has not wronged the king alone, but all the officials and the populace throughout the provinces of King Ahasuerus.","annotations":[]},"17":{"verse":"For the queen's conduct will become known to all the women, and they will look with disdain upon their husbands when it is reported, \"King Ahasuerus commanded that Queen Vashti be ushered into his presence, but she would not come.'","annotations":[]},"18":{"verse":"This very day the Persian and Median ladies who hear of the queen's conduct will rebel against all the royal officials, with corresponding disdain and rancor.","annotations":[]},"19":{"verse":"If it please the king, let an irrevocable royal decree be issued by him and inscribed among the laws of the Persians and Medes, forbidding Vashti to come into the presence of King Ahasuerus and authorizing the king to give her royal dignity to one more worthy than she.","annotations":["4"]},"20":{"verse":"Thus, when the decree which the king will issue is published throughout his realm, vast as it is, all wives will honor their husbands, from the greatest to the least.\"","annotations":[]},"21":{"verse":"This proposal found acceptance with the king and the officials, and the king acted on the advice of Memucan.","annotations":[]},"22":{"verse":"He sent letters to all the royal provinces, to each province in its own script and to each people in its own language, to the effect that every man should be lord in his own home.","annotations":["5"]}},"annotations":{"1":"[1] From India to Ethiopia: from western India to Upper Egypt, the greatest extent of the Persian Empire achieved under Darius the Great, father of Ahasuerus.","2":"[2] Susa: ancient capital of Elam ( Genesis 14:1); under the Achamenid kings, one of the two capitals of the Persian Empire. The other was Persepolis, the summer palace of the kings","3":"[9] Queen Vashti: Herodotus (Histories 7:61) relates that the wife of Ahasuerus was Amestris","4":"[19] Irrevocable royal decree: the historian Siculus Indicates that such a concept of irrevocable laws existed in the time of Darius III (335-331 B.C.), the last of the Persian kings; cf Esther 8:8","5":"[22] To each province . . . script and to each people . . . language: many languages were spoken in the Persian Empire, the principal ones being Persian, Elamite, Babylonian, Aramaic, Phoenician, Egyptian, and Greek. Each of them had its own script"}},"3":{"verses":{"1":{"verse":"After these events King Ahasuerus raised Haman, son of Hammedatha the Agagite, to high rank, seating him above all his fellow officials.","annotations":[]},"2":{"verse":"All the king's servants who were at the royal gate would kneel and bow down to Haman, for that is what the king had ordered in his regard. Mordecai, however, would not kneel and bow down.","annotations":["1"]},"3":{"verse":"The king's servants who were at the royal gate said to Mordecai, \"Why do you disobey the king's order?\"","annotations":[]},"4":{"verse":"When they had reminded him day after day and he would not listen to them, they informed Haman, to see whether Mordecai's explanation was acceptable, since he had told them that he was a Jew.","annotations":[]},"5":{"verse":"When Haman observed that Mordecai would not kneel and bow down to him, he was filled with anger.","annotations":[]},"6":{"verse":"Moreover, he thought it was not enough to lay hands on Mordecai alone. Since they had told Haman of Mordecai's nationality, he sought to destroy all the Jews, Mordecai's people, throughout the realm of King Ahasuerus.","annotations":[]},"7":{"verse":"In the first month, Nisan, in the twelfth year of King Ahasuerus, the pur, or lot, was cast in Haman's presence to determine the day and the month for the destruction of Mordecai's people on a single day, and the lot fell on the thirteenth day of the twelfth month, Adar.","annotations":["2"]},"8":{"verse":"Then Haman said to King Ahasuerus: \"Dispersed among the nations throughout the provinces of your kingdom, there is a certain people living apart, with laws differing from those of every other people. They do not obey the laws of the king, and so it is not proper for the king to tolerate them.","annotations":[]},"9":{"verse":"If it please the king, let a decree be issued to destroy them; and I will deliver to the procurators ten thousand silver talents for deposit in the royal treasury.\"","annotations":[]},"10":{"verse":"The king took the signet ring from his hand and gave it to Haman, son of Hammedatha the Agagite, the enemy of the Jews.","annotations":["3"]},"11":{"verse":"\"The silver you may keep,\" the king said to Haman, \"but as for this people, do with them whatever you please.\"","annotations":[]},"12":{"verse":"So the royal scribes were summoned; and on the thirteenth day of the first month they wrote, at the dictation of Haman, an order to the royal satraps, the governors of every province, and the officials of every people, to each province in its own script and to each people in its own language. It was written in the name of King Ahasuerus and sealed with the royal signet ring.","annotations":[]},"13":{"verse":"Letters were sent by couriers to all the royal provinces, that all the Jews, young and old, including women and children, should be killed, destroyed, wiped out in one day, the thirteenth day of the twelfth month, Adar, and that their goods should be seized as spoil.","annotations":[]}},"annotations":{"1":"[2] Mordecai . . . would not kneel and bow down: in order not to render to man the homage which he regarded as belonging to God alone; cf Esther C:5ff.","2":"[7] Pur: a Babylonian word which the Hebrew translates as goral, \"lot.\" This word is preserved in the text because its plural, purim, became the name of the feast of Purim commemorating the deliverance of the Jews; cf Esther 9:24, 26","3":"[10] Signet ring: a ring containing a seal which was impressed on documents to authenticate them. By giving this ring to Haman, the king bestowed on him the power to authenticate royal decrees"}},"C":{"verses":{"1":{"verse":"Recalling all that the Lord had done, he prayed to him","annotations":[]},"2":{"verse":"and said: \"O Lord God, almighty King, all things are in your power, and there is no one to oppose you in your will to save Israel.","annotations":[]},"3":{"verse":"You made heaven and earth and every wonderful thing under the heavens.","annotations":[]},"4":{"verse":"You are Lord of all, and there is no one who can resist you, Lord.","annotations":[]},"5":{"verse":"You know all things. You know, O Lord, that it was not out of insolence or pride or desire for fame that I acted thus in not bowing down to the proud Haman.","annotations":[]},"6":{"verse":"Gladly would I have kissed the soles of his feet for the salvation of Israel.","annotations":[]},"7":{"verse":"But I acted as I did so as not to place the honor of man above that of God. I will not bow down to anyone but you, my Lord. It is not out of pride that I am acting thus.","annotations":[]},"8":{"verse":"And now, Lord God, King, God of Abraham, spare your people, for our enemies plan our ruin and are bent upon destroying the inheritance that was yours from the beginning.","annotations":[]},"9":{"verse":"Do not spurn your portion, which you redeemed for yourself out of Egypt.","annotations":[]},"10":{"verse":"Hear my prayer; have pity on your inheritance and turn our sorrow into joy: thus we shall live to sing praise to your name, O Lord. Do not silence those who praise you.\"","annotations":[]},"11":{"verse":"All Israel, too, cried out with all their strength, for death was staring them in the face.","annotations":[]},"12":{"verse":"Queen Esther, seized with mortal anguish, likewise had recourse to the Lord.","annotations":[]},"13":{"verse":"Taking off her splendid garments, she put on garments of distress and mourning. In place of her precious ointments she covered her head with dirt and ashes. She afflicted her body severely; all her festive adornments were put aside, and her hair was wholly disheveled.","annotations":[]},"14":{"verse":"Then she prayed to the Lord, the God of Israel, saying: \"My Lord, our King, you alone are God. Help me, who am alone and have no help but you,","annotations":[]},"15":{"verse":"for I am taking my life in my hand.","annotations":[]},"16":{"verse":"As a child I was wont to hear from the people of the land of my forefathers that you, O Lord, chose Israel from among all peoples, and our fathers from among all their ancestors, as a lasting heritage, and that you fulfilled all your promises to them.","annotations":[]},"17":{"verse":"But now we have sinned in your sight, and you have delivered us into the hands of our enemies,","annotations":[]},"18":{"verse":"because we worshiped their gods. You are just, O Lord.","annotations":[]},"19":{"verse":"But now they are not satisfied with our bitter servitude, but have undertaken","annotations":[]},"20":{"verse":"to do away with the decree you have pronounced, and to destroy your heritage; to close the mouths of those who praise you, and to extinguish the glory of your temple and your altar;","annotations":[]},"21":{"verse":"to open the mouths of the heathen to acclaim their false gods, and to extol an earthly king forever.","annotations":[]},"22":{"verse":"\"O Lord, do not relinquish your scepter to those that are nought. Let them not gloat over our ruin, but turn their own counsel against them and make an example of our chief enemy.","annotations":[]},"23":{"verse":"Be mindful of us, O Lord. Manifest yourself in the time of our distress and give me courage, King of gods and Ruler of every power.","annotations":[]},"24":{"verse":"Put in my mouth persuasive words in the presence of the lion, and turn his heart to hatred for our enemy, so that he and those who are in league with him may perish.","annotations":[]},"25":{"verse":"Save us by your power, and help me, who am alone and have no one but you, O Lord. \"You know all things.","annotations":[]},"26":{"verse":"You know that I hate the glory of the pagans, and abhor the bed of the uncircumcised or of any foreigner.","annotations":[]},"27":{"verse":"You know that I am under constraint, that I abhor the sign of grandeur which rests on my head when I appear in public; abhor it like a polluted rag, and do not wear it in private.","annotations":[]},"28":{"verse":"I, your handmaid, have never eaten at the table of Haman, nor have I graced the banquet of the king or drunk the wine of libations.","annotations":["1"]},"29":{"verse":"From the day I was brought here till now, your handmaid has had no joy except in you, O Lord, God of Abraham.","annotations":[]},"30":{"verse":"O God, more powerful than all, hear the voice of those in despair. Save us from the power of the wicked, and deliver me from my fear.\"","annotations":[]}},"annotations":{"1":"[28] Wine of libations: offered in sacrifice to the gods."}},"10":{"verses":{"1":{"verse":"King Ahasuerus laid tribute on the land and on the islands of the sea.","annotations":[]},"2":{"verse":"All the acts of his power and valor, as well as a detailed account of the greatness of Mordecai, whom the king promoted, are recorded in the chronicles of the kings of Media and Persia.","annotations":[]},"3":{"verse":"The Jew Mordecai was next in rank to King Ahasuerus, in high standing among the Jews, and was regarded with favor by his many brethren, as the promoter of his people's welfare and the herald of peace for his whole race.","annotations":[]}},"annotations":{}},"4":{"verses":{"1":{"verse":"When Mordecai learned all that was happening, he tore his garments, put on sackcloth and ashes, and walked through the city crying out loudly and bitterly,","annotations":[]},"2":{"verse":"till he came before the royal gate, which no one clothed in sackcloth might enter.","annotations":[]},"3":{"verse":"(Likewise in each of the provinces, wherever the king's legal enactment reached, the Jews went into deep mourning, with fasting, weeping, and lament; they all slept on sackcloth and ashes.)","annotations":[]},"4":{"verse":"Queen Esther's maids and eunuchs came and told her. Overwhelmed with anguish, she sent garments for Mordecai to put on, so that he might take off his sackcloth; but he refused.","annotations":[]},"5":{"verse":"Esther then summoned Hathach, one of the king's eunuchs whom he had placed at her service, and commanded him to find out what this action of Mordecai meant and the reason for it.","annotations":[]},"6":{"verse":"So Hathach went out to Mordecai in the public square in front of the royal gate,","annotations":[]},"7":{"verse":"and Mordecai told him all that had happened, as well as the exact amount of silver Haman had promised to pay to the royal treasury for the slaughter of the Jews.","annotations":[]},"8":{"verse":"He also gave him a copy of the written decree for their destruction which had been promulgated in Susa, to show and explain to Esther. He was to instruct her to go to the king; she was to plead and intercede with him in behalf of her people.","annotations":[]},"9":{"verse":"Invoke the Lord and speak to the king for us: save us from death.\" Hathach returned to Esther and told her what Mordecai had said.","annotations":[]},"10":{"verse":"Then Esther replied to Hathach and gave him this message for Mordecai:","annotations":[]},"11":{"verse":"\"All the servants of the king and the people of his provinces know that any man or woman who goes to the king in the inner court without being summoned, suffers the automatic penalty of death, unless the king extends to him the golden scepter, thus sparing his life. Now as for me, I have not been summoned to the king for thirty days.\"","annotations":[]},"12":{"verse":"When Esther's words were reported to Mordecai,","annotations":[]},"13":{"verse":"he had this reply brought to her: \"Do not imagine that because you are in the king's palace, you alone of all the Jews will escape.","annotations":[]},"14":{"verse":"Even if you now remain silent, relief and deliverance will come to the Jews from another source; but you and your father's house will perish. Who knows but that it was for a time like this that you obtained the royal dignity?\"","annotations":["1"]},"15":{"verse":"Esther sent back to Mordecai the response:","annotations":[]},"16":{"verse":"\"Go and assemble all the Jews who are in Susa; fast on my behalf, all of you, not eating or drinking, night or day, for three days. I and my maids will also fast in the same way. Thus prepared, I will go to the king, contrary to the law. If I perish, I perish!\"","annotations":[]}},"annotations":{"1":"[14] From another source: very probably Mordecai refers to divine aid; the Greek additions (C) are explicit about this"}},"B":{"verses":{"1":{"verse":"This is a copy of the letter: \"The great King Ahasuerus writes to the satraps of the hundred and twenty-seven provinces from India to Ethiopia, and the governors subordinate to them, as follows","annotations":[]},"2":{"verse":"When I came to rule many peoples and to hold sway over the whole world, I determined not to be carried away with the sense of power, but always to deal fairly and with clemency; to provide for my subjects a life of complete tranquillity; and by making my government humane and effective as far as the borders, to restore the peace desired by all men.","annotations":[]},"3":{"verse":":","annotations":["15"]},"4":{"verse":"brought it to our attention that, mixed in with all the races throughout the world, there is one people of bad will, which by its laws is opposed to every other people and continually disregards the decrees of kings, so that the unity of empire blamelessly designed by us cannot be established.","annotations":[]},"5":{"verse":"\"Having noted, therefore, that this most singular people is continually at variance with all men, lives by divergent and alien laws, is inimical to our interests, and commits the worst crimes, so that stability of government cannot be obtained,","annotations":[]},"6":{"verse":"we hereby decree that all those who are indicated to you in the letters of Haman, who is in charge of the administration and is a second father to us, shall, together with their wives and children, be utterly destroyed by the swords of their enemies, without any pity or mercy, on the fourteenth day of the twelfth month, Adar, of the current year;","annotations":["1"]},"7":{"verse":"so that when these people, whose present ill will is of long standing, have gone down into the nether world by a violent death on a single day, they may at last leave our affairs stable and undisturbed for the future.\"","annotations":[]}},"annotations":{"1":"[6] Fourteenth day: the Hebrew text, as in Esther 2:13 above, and the Greek text here translated do not agree on the day of the month specified by the king; in fact, a two-day celebration is decreed in chapter 9, and the 13th, 14th and 15th of Adar are all mentioned; see Esther 9:15, 18."}}}}