{"book":"Exodus","chapters":{"21":{"verses":{"1":{"verse":"\"These are the rules you shall lay before them.","annotations":["1"]},"2":{"verse":"When you purchase a Hebrew slave, he is to serve you for six years, but in the seventh year he shall be given his freedom without cost.","annotations":[]},"3":{"verse":"If he comes into service alone, he shall leave alone; if he comes with a wife, his wife shall leave with him.","annotations":[]},"4":{"verse":"But if his master gives him a wife and she bears him sons or daughters, the woman and her children shall remain the master's property and the man shall leave alone.","annotations":[]},"5":{"verse":"If, however, the slave declares, 'I am devoted to my master and my wife and children; I will not go free,'","annotations":[]},"6":{"verse":"his master shall bring him to God and there, at the door or doorpost, he shall pierce his ear with an awl, thus keeping him as his slave forever.","annotations":["2"]},"7":{"verse":"\"When a man sells his daughter as a slave, she shall not go free as male slaves do.","annotations":[]},"8":{"verse":"But if her master, who had destined her for himself, dislikes her, he shall let her be redeemed. He has no right to sell her to a foreigner, since he has broken faith with her.","annotations":["3"]},"9":{"verse":"If he destines her for his son, he shall treat her like a daughter.","annotations":[]},"10":{"verse":"If he takes another wife, he shall not withhold her food, her clothing, or her conjugal rights.","annotations":[]},"11":{"verse":"If he does not grant her these three things, she shall be given her freedom absolutely, without cost to her.","annotations":[]},"12":{"verse":"\"Whoever strikes a man a mortal blow must be put to death.","annotations":[]},"13":{"verse":"He, however, who did not hunt a man down, but caused his death by an act of God, may flee to a place which I will set apart for this purpose.","annotations":[]},"14":{"verse":"But when a man kills another after maliciously scheming to do so, you must take him even from my altar and put him to death.","annotations":[]},"15":{"verse":"Whoever strikes his father or mother shall be put to death.","annotations":[]},"16":{"verse":"\"A kidnaper, whether he sells his victim or still has him when caught, shall be put to death.","annotations":[]},"17":{"verse":"\"Whoever curses his father or mother shall be put to death.","annotations":[]},"18":{"verse":"\"When men quarrel and one strikes the other with a stone or with his fist, not mortally, but enough to put him in bed,","annotations":[]},"19":{"verse":"the one who struck the blow shall be acquitted, provided the other can get up and walk around with the help of his staff. Still, he must compensate him for his enforced idleness and provide for his complete cure.","annotations":[]},"20":{"verse":"\"When a man strikes his male or female slave with a rod so hard that the slave dies under his hand, he shall be punished.","annotations":[]},"21":{"verse":"If, however, the slave survives for a day or two, he is not to be punished, since the slave is his own property.","annotations":[]},"22":{"verse":"\"When men have a fight and hurt a pregnant woman, so that she suffers a miscarriage, but no further injury, the guilty one shall be fined as much as the woman's husband demands of him, and he shall pay in the presence of the judges.","annotations":[]},"23":{"verse":"But if injury ensues, you shall give life for life,","annotations":["4"]},"24":{"verse":"eye for eye, tooth for tooth, hand for hand, foot for foot,","annotations":[]},"25":{"verse":"burn for burn, wound for wound, stripe for stripe.","annotations":[]},"26":{"verse":"\"When a man strikes his male or female slave in the eye and destroys the use of the eye, he shall let the slave go free in compensation for the eye.","annotations":[]},"27":{"verse":"If he knocks out a tooth of his male or female slave, he shall let the slave go free in compensation for the tooth.","annotations":[]},"28":{"verse":"\"When an ox gores a man or a woman to death, the ox must be stoned; its flesh may not be eaten. The owner of the ox, however, shall go unpunished.","annotations":[]},"29":{"verse":"But if an ox was previously in the habit of goring people and its owner, though warned, would not keep it in; should it then kill a man or a woman, not only must the ox be stoned, but its owner also must be put to death.","annotations":[]},"30":{"verse":"If, however, a fine is imposed on him, he must pay in ransom for his life whatever amount is imposed on him.","annotations":[]},"31":{"verse":"This law applies if it is a boy or a girl that the ox gores.","annotations":[]},"32":{"verse":"But if it is a male or a female slave that it gores, he must pay the owner of the slave thirty shekels of silver, and the ox must be stoned.","annotations":[]},"33":{"verse":"\"When a man uncovers or digs a cistern and does not cover it over again, should an ox or an ass fall into it,","annotations":[]},"34":{"verse":"the owner of the cistern must make good by restoring the value of the animal to its owner; the dead animal, however, he may keep.","annotations":[]},"35":{"verse":"\"When one man's ox hurts another's ox so badly that it dies, they shall sell the live ox and divide this money as well as the dead animal equally between them.","annotations":[]},"36":{"verse":"But if it was known that the ox was previously in the habit of goring and its owner would not keep it in, he must make full restitution, an ox for an ox; but the dead animal he may keep. (v ) \"When a man steals an ox or a sheep and slaughters or sells it, he shall restore five oxen for the one ox, and four sheep for the one sheep.","annotations":["37","5"]}},"annotations":{"1":"[1] Rules: judicial precedents to be used in settling questions of law and custom. This introductory phrase serves as the title of the following collection of civil and religious laws (Exodus 21-23) which is called in Exodus 24:7, the book of the covenant","2":"[6] To God: to the sanctuary; or perhaps the phrase is to be rendered, \"to the gods,\" in the sense of \"to the judges.\" Cf Psalm 82:1. Since the expression \"to have an open ear\" meant \"to obey,\" a pierced ear lobe was an ancient symbol of obedience. Cf Psalm 40:7","3":"[8] Destined her: intended her as a wife of second rank","4":"[23-25] This section is known as the lex talionis, the law of tit for tat. The purpose of this law was not merely the enforcement of rigorous justice, but also the prevention of greater penalties than would be just. Christ refers to this passage when he exhorts Christians to cede their lawful rights for the sake of charity. Cf Matthew 5:38-40","5":"[36] In the Vulgate, Exodus 22:1-31."}},"38":{"verses":{"1":{"verse":"The altar of holocausts was made of acacia wood, on a square, five cubits long and five cubits wide; its height was three cubits.","annotations":[]},"2":{"verse":"At the four corners horns were made that sprang directly from the altar. The whole was plated with bronze.","annotations":[]},"3":{"verse":"All the utensils of the altar, the pots, shovels, basins, forks and fire pans, were likewise made of bronze.","annotations":[]},"4":{"verse":"A grating of bronze network was made for the altar and placed round it, on the ground, half as high as the altar itself.","annotations":[]},"5":{"verse":"Four rings were cast for the four corners of the bronze grating, as holders for the poles,","annotations":[]},"6":{"verse":"which were made of acacia wood and plated with bronze.","annotations":[]},"7":{"verse":"The poles were put through the rings on the sides of the altar for carrying it. The altar was made in the form of a hollow box.","annotations":[]},"8":{"verse":"The bronze laver, with its bronze base, was made from the mirrors of the women who served at the entrance of the meeting tent.","annotations":["1"]},"9":{"verse":"The court was made as follows. On the south side of the court there were hangings, woven of fine linen twined, a hundred cubits long,","annotations":[]},"10":{"verse":"with twenty columns and twenty pedestals of bronze, the hooks and bands of the columns being of silver.","annotations":[]},"11":{"verse":"On the north side there were similar hangings, one hundred cubits long, with twenty columns and twenty pedestals of bronze, the hooks and bands of the columns being of silver.","annotations":[]},"12":{"verse":"On the west side there were hangings, fifty cubits long, with ten columns and ten pedestals, the hooks and bands of the columns being of silver.","annotations":[]},"13":{"verse":"On the east side the court was fifty cubits long.","annotations":[]},"14":{"verse":"Toward one side there were hangings to the extent of fifteen cubits, with three columns and three pedestals; toward the other side,","annotations":[]},"15":{"verse":"beyond the entrance of the court, there were likewise hangings to the extent of fifteen cubits, with three columns and three pedestals.","annotations":[]},"16":{"verse":"The hangings on all sides of the court were woven of fine linen twined.","annotations":[]},"17":{"verse":"The pedestals of the columns were of bronze, while the hooks and bands of the columns were of silver; the capitals were silver-plated, and all the columns of the court were banded with silver.","annotations":[]},"18":{"verse":"At the entrance of the court there was a variegated curtain, woven of violet, purple and scarlet yarn and of fine linen twined, twenty cubits long and five cubits wide, in keeping with the hangings of the court.","annotations":[]},"19":{"verse":"There were four columns and four pedestals of bronze for it, while their hooks were of silver.","annotations":[]},"20":{"verse":"All the tent pegs for the Dwelling and for the court around it were of bronze.","annotations":[]},"21":{"verse":"The following is an account of the various amounts used on the Dwelling, the Dwelling of the commandments, drawn up at the command of Moses by the Levites under the direction of Ithamar, son of Aaron the priest.","annotations":[]},"22":{"verse":"However, it was Bezalel, son of Uri, son of Hur, of the tribe of Judah, who made all that the Lord commanded Moses,","annotations":[]},"23":{"verse":"and he was assisted by Oholiab, son of Ahisamach, of the tribe of Dan, who was an engraver, an embroiderer, and a weaver of variegated cloth of violet, purple and scarlet yarn and of fine linen.","annotations":[]},"24":{"verse":"All the gold used in the entire construction of the sanctuary, having previously been given as an offering, amounted to twenty-nine talents and seven hundred and thirty shekels, according to the standard of the sanctuary shekel.","annotations":[]},"25":{"verse":"The amount of the silver received from the community was one hundred talents and one thousand seven hundred and seventy-five shekels, according to the standard of the sanctuary shekel;","annotations":[]},"26":{"verse":"one bekah apiece, that is, a half-shekel apiece, according to the standard of the sanctuary shekel, was received from every man of twenty years or more who entered the registered group; the number of these was six hundred and three thousand five hundred and fifty men.","annotations":[]},"27":{"verse":"One hundred talents of silver were used for casting the pedestals of the sanctuary and the pedestals of the veil, one talent for each pedestal, or one hundred talents for the one hundred pedestals.","annotations":[]},"28":{"verse":"The remaining one thousand seven hundred and seventy-five shekels were used for making the hooks on the columns, for plating the capitals, and for banding them with silver.","annotations":[]},"29":{"verse":"The bronze, given as an offering, amounted to seventy talents and two thousand four hundred shekels.","annotations":[]},"30":{"verse":"With this were made the pedestals at the entrance of the meeting tent, the bronze altar with its bronze gratings and all the appurtenances of the altar,","annotations":[]},"31":{"verse":"the pedestals around the court, the pedestals at the entrance of the court, and all the tent pegs for the Dwelling and for the court around it.","annotations":[]}},"annotations":{"1":"[8] The reflecting surface of ancient mirrors was usually of polished bronze. The women who served: cf 1 Sam 2:22."}},"31":{"verses":{"1":{"verse":"The LORD said to Moses,","annotations":[]},"2":{"verse":"\"See, I have chosen Bezalel, son of Uri, son of Hur, of the tribe of Judah,","annotations":[]},"3":{"verse":"and I have filled him with a divine spirit of skill and understanding and knowledge in every craft:","annotations":[]},"4":{"verse":"in the production of embroidery, in making things of gold, silver or bronze,","annotations":[]},"5":{"verse":"in cutting and mounting precious stones, in carving wood, and in every craft.","annotations":[]},"6":{"verse":"As his assistant I have appointed Oholiab, son of Ahisamach, of the tribe of Dan. I have also endowed all the experts with the necessary skill to make all the things I have ordered you to make:","annotations":[]},"7":{"verse":"the meeting tent, the ark of the commandments with the propitiatory on top of it, all the furnishings of the tent,","annotations":[]},"8":{"verse":"the table with its appurtenances, the pure gold lampstand with all its appurtenances, the altar of incense,","annotations":[]},"9":{"verse":"the altar of holocausts with all its appurtenances, the laver with its base,","annotations":[]},"10":{"verse":"the service cloths, the sacred vestments for Aaron the priest, the vestments for his sons in their ministry,","annotations":["1"]},"11":{"verse":"the anointing oil, and the fragrant incense for the sanctuary. All these things they shall make just as I have commanded you.\"","annotations":[]},"12":{"verse":"The LORD said to Moses,","annotations":[]},"13":{"verse":"\"You must also tell the Israelites: Take care to keep my sabbaths, for that is to be the token between you and me throughout the generations, to show that it is I, the LORD, who make you holy.","annotations":[]},"14":{"verse":"Therefore, you must keep the sabbath as something sacred. Whoever desecrates it shall be put to death. If anyone does work on that day, he must be rooted out of his people.","annotations":[]},"15":{"verse":"Six days there are for doing work, but the seventh day is the sabbath of complete rest, sacred to the LORD. Anyone who does work on the sabbath day shall be put to death.","annotations":[]},"16":{"verse":"So shall the Israelites observe the sabbath, keeping it throughout their generations as a perpetual covenant.","annotations":[]},"17":{"verse":"Between me and the Israelites it is to be an everlasting token; for in six days the LORD made the heavens and the earth, but on the seventh day he rested at his ease.\"","annotations":[]},"18":{"verse":"When the LORD had finished speaking to Moses on Mount Sinai, he gave him the two tablets of the commandments, the stone tablets inscribed by God's own finger.","annotations":[]}},"annotations":{"1":"[10] The service cloths: so the Greek. They were perhaps the colored cloths mentioned in Numbers 4:4-15."}},"2":{"verses":{"1":{"verse":"Now a certain man of the house of Levi married a Levite woman,","annotations":[]},"2":{"verse":"who conceived and bore a son. Seeing that he was a goodly child, she hid him for three months.","annotations":[]},"3":{"verse":"When she could hide him no longer, she took a papyrus basket, daubed it with bitumen and pitch, and putting the child in it, placed it among the reeds on the river bank.","annotations":["1"]},"4":{"verse":"His sister stationed herself at a distance to find out what would happen to him.","annotations":[]},"5":{"verse":"Pharaoh's daughter came down to the river to bathe, while her maids walked along the river bank. Noticing the basket among the reeds, she sent her handmaid to fetch it.","annotations":[]},"6":{"verse":"On opening it, she looked, and lo, there was a baby boy, crying! She was moved with pity for him and said, \"It is one of the Hebrews' children.\"","annotations":[]},"7":{"verse":"Then his sister asked Pharaoh's daughter, \"Shall I go and call one of the Hebrew women to nurse the child for you?\"","annotations":[]},"8":{"verse":"\"Yes, do so,\" she answered. So the maiden went and called the child's own mother.","annotations":[]},"9":{"verse":"Pharaoh's daughter said to her, \"Take this child and nurse it for me, and I will repay you.\" The woman therefore took the child and nursed it.","annotations":[]},"10":{"verse":"When the child grew, she brought him to Pharaoh's daughter, who adopted him as her son and called him Moses; for she said, \"I drew him out of the water.\"","annotations":["2"]},"11":{"verse":"On one occasion, after Moses had grown up, when he visited his kinsmen and witnessed their forced labor, he saw an Egyptian striking a Hebrew, one of his own kinsmen.","annotations":["3"]},"12":{"verse":"Looking about and seeing no one, he slew the Egyptian and hid him in the sand.","annotations":[]},"13":{"verse":"The next day he went out again, and now two Hebrews were fighting! So he asked the culprit, \"Why are you striking your fellow Hebrew?\"","annotations":[]},"14":{"verse":"But he replied, \"Who has appointed you ruler and judge over us? Are you thinking of killing me as you killed the Egyptian?\" Then Moses became afraid and thought, \"The affair must certainly be known.\"","annotations":[]},"15":{"verse":"Pharaoh, too, heard of the affair and sought to put him to death. But Moses fled from him and stayed in the land of Midian. As he was seated there by a well,","annotations":[]},"16":{"verse":"seven daughters of a priest of Midian came to draw water and fill the troughs to water their father's flock.","annotations":[]},"17":{"verse":"But some shepherds came and drove them away. Then Moses got up and defended them and watered their flock.","annotations":[]},"18":{"verse":"When they returned to their father Reuel, he said to them, \"How is it you have returned so soon today?\"","annotations":["4"]},"19":{"verse":"They answered, \"An Egyptian saved us from the interference of the shepherds. He even drew water for us and watered the flock!\"","annotations":["5"]},"20":{"verse":"\"Where is the man?\" he asked his daughters. \"Why did you leave him there? Invite him to have something to eat.\"","annotations":[]},"21":{"verse":"Moses agreed to live with him, and the man gave him his daughter Zipporah in marriage.","annotations":[]},"22":{"verse":"She bore him a son, whom he named Gershom; for he said, \"I am a stranger in a foreign land.\"","annotations":["6"]},"23":{"verse":"A long time passed, during which the king of Egypt died. Still the Israelites groaned and cried out because of their slavery. As their cry for release went up to God,","annotations":[]},"24":{"verse":"he heard their groaning and was mindful of his covenant with Abraham, Isaac and Jacob.","annotations":[]},"25":{"verse":"He saw the Israelites and knew..","annotations":[]}},"annotations":{"1":"[3] Basket: literally, \"chest\" or \"ark\"; the same Hebrew word is used in Genesis 6:14 for Noah's ark. Here, however, the chest was made of papyrus stalks","2":"[10] When the child grew: probably when he was weaned or a little later. Moses: in Hebrew, Mosheh; the Hebrew word for \"draw out\" is mashah. This explanation of the name is not intended as a scientific etymology but as a play on words. The name is probably derived from an Egyptian word for \"has been born,\" referring the birth to a god thought to be its sponsor","3":"[11] After Moses had grown up: Acts 7:23 indicates that this was after an interval of nearly forty years. Cf Exodus 7:7. Striking: probably in the sense of \"flogging\"; according to some, \"slaying.&quot","4":"[18] Reuel: he was also called Jethro. Cf Exodus 3:1; 4:18; 18:1","5":"[19] An Egyptian: Moses was probably wearing Egyptian dress, or spoke Egyptian to Reuel's daughters","6":"[22] Gershom: the name is explained as if it came from the Hebrew word ger, \"stranger,\" joined to the Hebrew word sham, \"there.\" Some Greek and Latin manuscripts add here a passage taken from Exodus 18:4."}},"12":{"verses":{"1":{"verse":"The LORD said to Moses and Aaron in the land of Egypt,","annotations":[]},"2":{"verse":"\"This month shall stand at the head of your calendar; you shall reckon it the first month of the year.","annotations":["1"]},"3":{"verse":"Tell the whole community of Israel: On the tenth of this month every one of your families must procure for itself a lamb, one apiece for each household.","annotations":[]},"4":{"verse":"If a family is too small for a whole lamb, it shall join the nearest household in procuring one and shall share in the lamb in proportion to the number of persons who partake of it.","annotations":["2"]},"5":{"verse":"The lamb must be a year-old male and without blemish. You may take it from either the sheep or the goats.","annotations":[]},"6":{"verse":"You shall keep it until the fourteenth day of this month, and then, with the whole assembly of Israel present, it shall be slaughtered during the evening twilight.","annotations":[]},"7":{"verse":"They shall take some of its blood and apply it to the two doorposts and the lintel of every house in which they partake of the lamb.","annotations":[]},"8":{"verse":"That same night they shall eat its roasted flesh with unleavened bread and bitter herbs.","annotations":[]},"9":{"verse":"It shall not be eaten raw or boiled, but roasted whole, with its head and shanks and inner organs.","annotations":[]},"10":{"verse":"None of it must be kept beyond the next morning; whatever is left over in the morning shall be burned up.","annotations":[]},"11":{"verse":"\"This is how you are to eat it: with your loins girt, sandals on your feet and your staff in hand, you shall eat like those who are in flight. It is the Passover of the LORD.","annotations":["3"]},"12":{"verse":"For on this same night I will go through Egypt, striking down every first - born of the land, both man and beast, and executing judgment on all the gods of Egypt-I, the LORD!","annotations":[]},"13":{"verse":"But the blood will mark the houses where you are. Seeing the blood, I will pass over you; thus, when I strike the land of Egypt, no destructive blow will come upon you.","annotations":[]},"14":{"verse":"\"This day shall be a memorial feast for you, which all your generations shall celebrate with pilgrimage to the LORD, as a perpetual institution.","annotations":[]},"15":{"verse":"For seven days you must eat unleavened bread. From the very first day you shall have your houses clear of all leaven. Whoever eats leavened bread from the first day to the seventh shall be cut off from Israel.","annotations":[]},"16":{"verse":"On the first day you shall hold a sacred assembly, and likewise on the seventh. On these days you shall not do any sort of work, except to prepare the food that everyone needs.","annotations":[]},"17":{"verse":"\"Keep, then, this custom of the unleavened bread. Since it was on this very day that I brought your ranks out of the land of Egypt, you must celebrate this day throughout your generations as a perpetual institution.","annotations":[]},"18":{"verse":"From the evening of the fourteenth day of the first month until the evening of the twenty-first day of this month you shall eat unleavened bread.","annotations":[]},"19":{"verse":"For seven days no leaven may be found in your houses. Anyone, be he a resident alien or a native, who eats leavened food shall be cut off from the community of Israel.","annotations":[]},"20":{"verse":"Nothing leavened may you eat; wherever you dwell you may eat only unleavened bread.\"","annotations":[]},"21":{"verse":"Moses called all the elders of Israel and said to them, \"Go and procure lambs for your families, and slaughter them as Passover victims.","annotations":[]},"22":{"verse":"Then take a bunch of hyssop, and dipping it in the blood that is in the basin, sprinkle the lintel and the two doorposts with this blood. But none of you shall go outdoors until morning.","annotations":["4"]},"23":{"verse":"For the LORD will go by, striking down the Egyptians. Seeing the blood on the lintel and the two doorposts, the LORD will pass over that door and not let the destroyer come into your houses to strike you down.","annotations":[]},"24":{"verse":"\"You shall observe this as a perpetual ordinance for yourselves and your descendants.","annotations":[]},"25":{"verse":"Thus, you must also observe this rite when you have entered the land which the LORD will give you as he promised.","annotations":[]},"26":{"verse":"When your children ask you, 'What does this rite of yours mean?'","annotations":[]},"27":{"verse":"you shall reply, 'This is the Passover sacrifice of the LORD, who passed over the houses of the Israelites in Egypt; when he struck down the Egyptians, he spared our houses.'\" Then the people bowed down in worship,","annotations":[]},"28":{"verse":"and the Israelites went and did as the LORD had commanded Moses and Aaron.","annotations":[]},"29":{"verse":"At midnight the LORD slew every first-born in the land of Egypt, from the first-born of Pharaoh on the throne to the first-born of the prisoner in the dungeon, as well as all the first-born of the animals.","annotations":[]},"30":{"verse":"Pharaoh arose in the night, he and all his servants and all the Egyptians; and there was loud wailing throughout Egypt, for there was not a house without its dead.","annotations":[]},"31":{"verse":"During the night Pharaoh summoned Moses and Aaron and said, \"Leave my people at once, you and the Israelites with you! Go and worship the LORD as you said.","annotations":[]},"32":{"verse":"Take your flocks, too, and your herds, as you demanded, and be gone; and you will be doing me a favor.\"","annotations":[]},"33":{"verse":"The Egyptians likewise urged the people on, to hasten their departure from the land; they thought that otherwise they would all die.","annotations":[]},"34":{"verse":"The people, therefore, took their dough before it was leavened, in their kneading bowls wrapped in their cloaks on their shoulders.","annotations":[]},"35":{"verse":"The Israelites did as Moses had commanded: they asked the Egyptians for articles of silver and gold and for clothing.","annotations":[]},"36":{"verse":"The LORD indeed had made the Egyptians so well-disposed toward the people that they let them have whatever they asked for. Thus did they despoil the Egyptians.","annotations":[]},"37":{"verse":"The Israelites set out from Rameses for Succoth, about six hundred thousand men on foot, not counting the children.","annotations":[]},"38":{"verse":"A crowd of mixed ancestry also went up with them, besides their livestock, very numerous flocks and herds.","annotations":["5"]},"39":{"verse":"Since the dough they had brought out of Egypt was not leavened, they baked it into unleavened loaves. They had been rushed out of Egypt and had no opportunity even to prepare food for the journey.","annotations":[]},"40":{"verse":"The time the Israelites had stayed in Egypt was four hundred and thirty years.","annotations":["6"]},"41":{"verse":"At the end of four hundred and thirty years, all the hosts of the LORD left the land of Egypt on this very date.","annotations":[]},"42":{"verse":"This was a night of vigil for the LORD, as he led them out of the land of Egypt; so on this same night all the Israelites must keep a vigil for the LORD throughout their generations.","annotations":[]},"43":{"verse":"The LORD said to Moses and Aaron, \"These are the regulations for the Passover. No foreigner may partake of it.","annotations":[]},"44":{"verse":"However, any slave who has been bought for money may partake of it, provided you have first circumcised him.","annotations":[]},"45":{"verse":"But no transient alien or hired servant may partake of it.","annotations":[]},"46":{"verse":"It must be eaten in one and the same house; you may not take any of its flesh outside the house. You shall not break any of its bones.","annotations":["7"]},"47":{"verse":"The whole community of Israel must keep this feast.","annotations":[]},"48":{"verse":"If any aliens living among you wish to celebrate the Passover of the LORD, all the males among them must first be circumcised, and then they may join in its observance just like the natives. But no man who is uncircumcised may partake of it.","annotations":[]},"49":{"verse":"The law shall be the same for the resident alien as for the native.\"","annotations":[]},"50":{"verse":"All the Israelites did just as the LORD had commanded Moses and Aaron.","annotations":[]},"51":{"verse":"On that same day the LORD brought the Israelites out of Egypt company by company.","annotations":[]}},"annotations":{"1":"[2] This month: Abib, the month of \"ripe grain.\" Cf Exodus 13:4; 23:15; 34:18; Deut 16:1. It occurred near the vernal equinox, March-April. Later it was known by the Babylonian name of Nisan. Cf Nehemiah 2:1; Esther 5:7","2":"[4] Share in the lamb: probably, in the expenses of its purchase. Some explain, \"reckon for the lamb the number of persons required to eat it.\" Cf Exodus 12:10","3":"[11] Passover: in Hebrew, pesach, in Aramaic, pascha. In the following verses the same root is used in the verb \"to pass over.\" The word may be originally Egyptian, pesach, \"the blow,\" i.e., the final plague which destroyed the Egyptian first-born","4":"[22] Hyssop: a plant with many woody branchlets that made a convenient sprinkler","5":"[38] Mixed ancestry: half-Hebrew and half-Egyptian. Cf Numbers 11:4; Lev 24:10-11","6":"[40] In Egypt: according to some ancient sources, \"in Canaan and Egypt,\" thus reckoning from the time of Abraham. Cf Gal 3:17","7":"[46] You shall not break any of its bones: the application of these words to our Lord on the cross shows that the Paschal lamb was a prophetic type of Christ, immolated to free men from the bondage of sin. Cf also 1 Cor 5:7; 1 Peter 1:19."}},"22":{"verses":{"1":{"verse":"\"(If a thief is caught in the act of housebreaking and beaten to death, there is no bloodguilt involved.","annotations":["1"]},"2":{"verse":"But if after sunrise he is thus beaten, there is bloodguilt.) He must make full restitution. If he has nothing, he shall be sold to pay for his theft.","annotations":[]},"3":{"verse":"If what he stole is found alive in his possession, be it an ox, an ass or a sheep, he shall restore two animals for each one stolen.","annotations":[]},"4":{"verse":"\"When a man is burning over a field or a vineyard, if he lets the fire spread so that it burns in another's field, he must make restitution with the best produce of his own field or vineyard.","annotations":["2"]},"5":{"verse":"If the fire spreads further, and catches on to thorn bushes, so that shocked grain or standing grain or the field itself is burned up, the one who started the fire must make full restitution.","annotations":[]},"6":{"verse":"\"When a man gives money or an article to another for safekeeping and it is stolen from the latter's house, the thief, if caught, must make twofold restitution.","annotations":[]},"7":{"verse":"If the thief is not caught, the owner of the house shall be brought to God, to swear that he himself did not lay hands on his neighbor's property.","annotations":["3"]},"8":{"verse":"In every question of dishonest appropriation, whether it be about an ox, or an ass, or a sheep, or a garment, or anything else that has disappeared, where another claims that the thing is his, both parties shall present their case before God; the one whom God convicts must make twofold restitution to the other.","annotations":[]},"9":{"verse":"\"When a man gives an ass, or an ox, or a sheep, or any other animal to another for safekeeping, if it dies, or is maimed or snatched away, without anyone witnessing the fact,","annotations":[]},"10":{"verse":"the custodian shall swear by the LORD that he did not lay hands on his neighbor's property; the owner must accept the oath, and no restitution is to be made.","annotations":[]},"11":{"verse":"But if the custodian is really guilty of theft, he must make restitution to the owner.","annotations":[]},"12":{"verse":"If it has been killed by a wild beast, let him bring it as evidence, and he need not make restitution for the mangled animal.","annotations":[]},"13":{"verse":"\"When a man borrows an animal from his neighbor, if it is maimed or dies while the owner is not present, the man must make restitution.","annotations":[]},"14":{"verse":"But if the owner is present, he need not make restitution. If it was hired, this was covered by the price of its hire.","annotations":[]},"15":{"verse":"\"When a man seduces a virgin who is not betrothed, and lies with her, he shall pay her marriage price and marry her.","annotations":[]},"16":{"verse":"If her father refuses to give her to him, he must still pay him the customary marriage price for virgins.","annotations":["4"]},"17":{"verse":"\"You shall not let a sorceress live.","annotations":[]},"18":{"verse":"\"Anyone who lies with an animal shall be put to death.","annotations":[]},"19":{"verse":"\"Whoever sacrifices to any god, except to the LORD alone, shall be doomed.","annotations":[]},"20":{"verse":"\"You shall not molest or oppress an alien, for you were once aliens yourselves in the land of Egypt.","annotations":[]},"21":{"verse":"You shall not wrong any widow or orphan.","annotations":[]},"22":{"verse":"If ever you wrong them and they cry out to me, I will surely hear their cry.","annotations":[]},"23":{"verse":"My wrath will flare up, and I will kill you with the sword; then your own wives will be widows, and your children orphans.","annotations":[]},"24":{"verse":"\"If you lend money to one of your poor neighbors among my people, you shall not act like an extortioner toward him by demanding interest from him.","annotations":[]},"25":{"verse":"If you take your neighbor's cloak as a pledge, you shall return it to him before sunset;","annotations":[]},"26":{"verse":"for this cloak of his is the only covering he has for his body. What else has he to sleep in? If he cries out to me, I will hear him; for I am compassionate.","annotations":[]},"27":{"verse":"\"You shall not revile God, nor curse a prince of your people.","annotations":["5"]},"28":{"verse":"\"You shall not delay the offering of your harvest and your press. You shall give me the first-born of your sons.","annotations":[]},"29":{"verse":"You must do the same with your oxen and your sheep; for seven days the firstling may stay with its mother, but on the eighth day you must give it to me.","annotations":[]},"30":{"verse":"\"You shall be men sacred to me. Flesh torn to pieces in the field you shall not eat; throw it to the dogs.","annotations":[]}},"annotations":{"1":"[1-2] If a thief is caught: this seems to be a fragment of what was once a longer law on housebreaking, which has been inserted here into the middle of a law on stealing animals. At night the householder would be justified in killing a burglar outright, but not so in the daytime, when the burglar could more easily be caught alive. He must make full restitution: this stood originally immediately after Exodus 21:37","2":"[4] The Greek and Latin versions understood this verse as a prohibition against allowing one's cattle to graze in the field of another","3":"[7] Brought to God: see note on Exodus 21:6. Cf also Exodus 22:10","4":"[16] The customary marriage price for virgins: fifty shekels according to Deut 22:29","5":"[27] God: or perhaps \"the gods,\" in the sense of \"the judges,\" as the parallel with a prince of your people suggests."}},"6":{"verses":{"1":{"verse":"Then the LORD answered Moses, \"Now you shall see what I will do to Pharaoh. Forced by my mighty hand, he will send them away; compelled by my outstretched arm, he will drive them from his land.\"","annotations":[]},"2":{"verse":"God also said to Moses, \"I am the LORD.","annotations":[]},"3":{"verse":"As God the Almighty I appeared to Abraham, Isaac and Jacob, but my name, LORD, I did not make known to them.","annotations":[]},"4":{"verse":"I also established my covenant with them, to give them the land of Canaan, the land in which they were living as aliens.","annotations":[]},"5":{"verse":"And now that I have heard the groaning of the Israelites, whom the Egyptians are treating as slaves, I am mindful of my covenant.","annotations":[]},"6":{"verse":"Therefore, say to the Israelites: I am the LORD. I will free you from the forced labor of the Egyptians and will deliver you from their slavery. I will rescue you by my outstretched arm and with mighty acts of judgment.","annotations":[]},"7":{"verse":"I will take you as my own people, and you shall have me as your God. You will know that I, the LORD, am your God when I free you from the labor of the Egyptians","annotations":[]},"8":{"verse":"and bring you into the land which I swore to give to Abraham, Isaac and Jacob. I will give it to you as your own possession - I, the LORD!\"","annotations":[]},"9":{"verse":"But when Moses told this to the Israelites, they would not listen to him because of their dejection and hard slavery.","annotations":[]},"10":{"verse":"Then the LORD said to Moses,","annotations":[]},"11":{"verse":"\"Go and tell Pharaoh, king of Egypt, to let the Israelites leave his land.\"","annotations":[]},"12":{"verse":"But Moses protested to the LORD, \"If the Israelites would not listen to me, how can it be that Pharaoh will listen to me, poor speaker that I am!\"","annotations":[]},"13":{"verse":"Still, the LORD, to bring the Israelites out of Egypt, spoke to Moses and Aaron and gave them his orders regarding both the Israelites and Pharaoh, king of Egypt.","annotations":[]},"14":{"verse":"These are the heads of the ancestral houses. The sons of Reuben, the first-born of Israel, were Hanoch, Pallu, Hezron and Carmi; these are the clans of Reuben.","annotations":["1"]},"15":{"verse":"The sons of Simeon were Jenuel, Jamin, Ohad, Jachin, Zohar and Shaul, who was the son of a Canaanite woman; these are the clans of Simeon.","annotations":[]},"16":{"verse":"The names of the sons of Levi, in their genealogical order, are Gershon, Kohath and Merari. Levi lived one hundred and thirty-seven years.","annotations":[]},"17":{"verse":"The sons of Gershon, as heads of clans, were Libni and Shimei.","annotations":[]},"18":{"verse":"The sons of Kohath were Amram, Izhar, Hebron and Uzziel. Kohath lived one hundred and thirty-three years.","annotations":[]},"19":{"verse":"The sons of Merari were Mahli and Mushi. These are the clans of Levi in their genealogical order.","annotations":[]},"20":{"verse":"Amram married his aunt Jochebed, who bore him Aaron, Moses and Miriam. Amram lived one hundred and thirty-seven years.","annotations":["2"]},"21":{"verse":"The sons of Izhar were Korah, Nepheg and Zichri.","annotations":[]},"22":{"verse":"The sons of Uzziel were Mishael, Elzaphan and Sithri.","annotations":[]},"23":{"verse":"Aaron married Amminadab's daughter, Elisheba, the sister of Nahshon; she bore him Nadab, Abihu, Eleazar and Ithamar.","annotations":[]},"24":{"verse":"The sons of Korah were Assir, Elkanah and Abiasaph. These are the clans of the Korahites.","annotations":[]},"25":{"verse":"Aaron's son, Eleazar, married one of Putiel's daughters, who bore him Phinehas. These are the heads of the ancestral clans of the Levites.","annotations":[]},"26":{"verse":"This is the Aaron and this the Moses to whom the LORD said, \"Lead the Israelites from the land of Egypt, company by company.\"","annotations":[]},"27":{"verse":"These are the ones who spoke to Pharaoh, king of Egypt, to bring the Israelites out of Egypt - the same Moses and Aaron.","annotations":[]},"28":{"verse":"On the day the LORD spoke to Moses in Egypt","annotations":[]},"29":{"verse":"he said, \"I am the LORD. Repeat to Pharaoh, king of Egypt, all that I tell you.\"","annotations":[]},"30":{"verse":"But Moses protested to the LORD, \"Since I am a poor speaker, how can it be that Pharaoh will listen to me?\"","annotations":[]}},"annotations":{"1":"[14] The purpose of the genealogy here is to give the line from which Moses and Aaron sprang. Reuben and Simeon are first mentioned because, as older brothers of Levi, their names occur before his in the genealogy","2":"[20] His aunt: more exactly, \"his father's sister.\" Later on such a marriage was forbidden. Cf Lev 18:12. Hence, the Greek and Latin versions render here, \"his cousin.\""}},"13":{"verses":{"1":{"verse":"The LORD spoke to Moses and said,","annotations":[]},"2":{"verse":"\"Consecrate to me every first-born that opens the womb among the Israelites, both of man and beast, for it belongs to me.\"","annotations":[]},"3":{"verse":"Moses said to the people, \"Remember this day on which you came out of Egypt, that place of slavery. It was with a strong hand that the LORD brought you away. Nothing made with leaven must be eaten.","annotations":[]},"4":{"verse":"This day of your departure is in the month of Abib.","annotations":[]},"5":{"verse":"Therefore, it is in this month that you must celebrate this rite, after the LORD, your God, has brought you into the land of the Canaanites, Hittites, Amorites, Hivites and Jebusites, which he swore to your fathers he would give you, a land flowing with milk and honey.","annotations":[]},"6":{"verse":"For seven days you shall eat unleavened bread, and the seventh day shall also be a festival to the LORD.","annotations":[]},"7":{"verse":"Only unleavened bread may be eaten during the seven days; no leaven and nothing leavened may be found in all your territory.","annotations":[]},"8":{"verse":"On this day you shall explain to your son, 'This is because of what the LORD did for me when I came out of Egypt.'","annotations":[]},"9":{"verse":"It shall be as a sign on your hand and as a reminder on your forehead; thus the law of the LORD will ever be on your lips, because with a strong hand the LORD brought you out of Egypt.","annotations":[]},"10":{"verse":"Therefore, you shall keep this prescribed rite at its appointed time from year to year.","annotations":[]},"11":{"verse":"\"When the LORD, your God, has brought you into the land of the Canaanites, which he swore to you and your fathers he would give you,","annotations":[]},"12":{"verse":"you shall dedicate to the LORD every son that opens the womb; and all the male firstlings of your animals shall belong to the LORD.","annotations":[]},"13":{"verse":"Every first-born of an ass you shall redeem with a sheep. If you do not redeem it, you shall break its neck. Every first-born son you must redeem.","annotations":[]},"14":{"verse":"If your son should ask you later on, 'What does this mean?' you shall tell him, 'With a strong hand the LORD brought us out of Egypt, that place of slavery.","annotations":[]},"15":{"verse":"When Pharaoh stubbornly refused to let us go, the LORD killed every first-born in the land of Egypt, every first-born of man and of beast. That is why I sacrifice to the LORD everything of the male sex that opens the womb, and why I redeem every first-born of my sons.'","annotations":[]},"16":{"verse":"Let this, then, be as a sign on your hand and as a pendant on your forehead: with a strong hand the LORD brought us out of Egypt.\"","annotations":[]},"17":{"verse":"Now, when Pharaoh let the people go, God did not lead them by way of the Philistines' land, though this was the nearest; for he thought, should the people see that they would have to fight, they might change their minds and return to Egypt.","annotations":["1"]},"18":{"verse":"Instead, he rerouted them toward the Red Sea by way of the desert road. In battle array the Israelites marched out of Egypt.","annotations":[]},"19":{"verse":"Moses also took Joseph's bones along, for Joseph had made the Israelites swear solemnly that, when God should come to them, they would carry his bones away with them.","annotations":[]},"20":{"verse":"Setting out from Succoth, they camped at Etham near the edge of the desert.","annotations":[]},"21":{"verse":"The LORD preceded them, in the daytime by means of a column of cloud to show them the way, and at night by means of a column of fire to give them light. Thus they could travel both day and night.","annotations":["2"]},"22":{"verse":"Neither the column of cloud by day nor the column of fire by night ever left its place in front of the people.","annotations":[]}},"annotations":{"1":"[17] By way of the Philistines' land: the most direct route from Egypt to Palestine, along the shore of the Mediterranean","2":"[21] A column of cloud . . . a column of fire: probably one and the same preternatural phenomenon, a central nucleus of fire surrounded by smoke; only at night was its luminous nature visible. Cf Exodus 40:38."}},"24":{"verses":{"1":{"verse":"Moses himself was told, \"Come up to the LORD, you and Aaron, with Nadab, Abihu, and seventy of the elders of Israel. You shall all worship at some distance,","annotations":[]},"2":{"verse":"but Moses alone is to come close to the LORD; the others shall not come too near, and the people shall not come up at all with Moses.\"","annotations":[]},"3":{"verse":"When Moses came to the people and related all the words and ordinances of the LORD, they all answered with one voice, \"We will do everything that the LORD has told us.\"","annotations":[]},"4":{"verse":"Moses then wrote down all the words of the LORD and, rising early the next day, he erected at the foot of the mountain an altar and twelve pillars for the twelve tribes of Israel.","annotations":["1"]},"5":{"verse":"Then, having sent certain young men of the Israelites to offer holocausts and sacrifice young bulls as peace offerings to the LORD,","annotations":[]},"6":{"verse":"Moses took half of the blood and put it in large bowls; the other half he splashed on the altar.","annotations":[]},"7":{"verse":"Taking the book of the covenant, he read it aloud to the people, who answered, \"All that the LORD has said, we will heed and do.\"","annotations":[]},"8":{"verse":"Then he took the blood and sprinkled it on the people, saying, \"This is the blood of the covenant which the LORD has made with you in accordance with all these words of his.\"","annotations":[]},"9":{"verse":"Moses then went up with Aaron, Nadab, Abihu, and seventy elders of Israel,","annotations":[]},"10":{"verse":"and they beheld the God of Israel. Under his feet there appeared to be sapphire tilework, as clear as the sky itself.","annotations":[]},"11":{"verse":"Yet he did not smite these chosen Israelites. After gazing on God, they could still eat and drink.","annotations":["2"]},"12":{"verse":"The LORD said to Moses, \"Come up to me on the mountain and, while you are there, I will give you the stone tablets on which I have written the commandments intended for their instruction.\"","annotations":[]},"13":{"verse":"So Moses set out with Joshua, his aide, and went up to the mountain of God.","annotations":[]},"14":{"verse":"The elders, however, had been told by him, \"Wait here for us until we return to you. Aaron and Hur are staying with you. If anyone has a complaint, let him refer the matter to them.\"","annotations":[]},"15":{"verse":"After Moses had gone up, a cloud covered the mountain.","annotations":[]},"16":{"verse":"The glory of the LORD settled upon Mount Sinai. The cloud covered it for six days, and on the seventh day he called to Moses from the midst of the cloud.","annotations":[]},"17":{"verse":"To the Israelites the glory of the LORD was seen as a consuming fire on the mountaintop.","annotations":[]},"18":{"verse":"But Moses passed into the midst of the cloud as he went up on the mountain; and there he stayed for forty days and forty nights.","annotations":[]}},"annotations":{"1":"[4] Pillars: stone shafts or slabs, erected as symbols of the fact that each of the twelve tribes had entered into this covenant with God; not idolatrous as in Exodus 23:24, although the same Hebrew word is used in both passages. See note on Genesis 28:18","2":"[11] After gazing on God: the ancients thought that the sight of God would bring instantaneous death. Cf Exodus 33:20; Genesis 16:13; 32:31; Judges 6:22, 23; 13:22. Eat and drink: partake of the sacrificial meal."}},"1":{"verses":{"1":{"verse":"These are the names of the sons of Israel who, accompanied by their households, migrated with Jacob into Egypt:","annotations":["1"]},"2":{"verse":"Reuben, Simeon, Levi and Judah;","annotations":["2"]},"3":{"verse":"Issachar, Zebulun and Benjamin;","annotations":[]},"4":{"verse":"Dan and Naphtali; Gad and Asher.","annotations":[]},"5":{"verse":"The total number of the direct descendants of Jacob was seventy. Joseph was already in Egypt.","annotations":["3"]},"6":{"verse":"Now Joseph and all his brothers and that whole generation died.","annotations":[]},"7":{"verse":"But the Israelites were fruitful and prolific. They became so numerous and strong that the land was filled with them.","annotations":[]},"8":{"verse":"Then a new king, who knew nothing of Joseph , came to power in Egypt.","annotations":["4"]},"9":{"verse":"He said to his subjects, \"Look how numerous and powerful the Israelite people are growing, more so than we ourselves!","annotations":[]},"10":{"verse":"Come, let us deal shrewdly with them to stop their increase; otherwise, in time of war they too may join our enemies to fight against us, and so leave our country.\"","annotations":[]},"11":{"verse":"Accordingly, taskmasters were set over the Israelites to oppress them with forced labor. Thus they had to build for Pharaoh the supply cities of Pithom and Raamses.","annotations":["5"]},"12":{"verse":"Yet the more they were oppressed, the more they multiplied and spread. The Egyptians, then, dreaded the Israelites","annotations":[]},"13":{"verse":"and reduced them to cruel slavery,","annotations":[]},"14":{"verse":"making life bitter for them with hard work in mortar and brick and all kinds of field work - the whole cruel fate of slaves.","annotations":["6"]},"15":{"verse":"The king of Egypt told the Hebrew midwives, one of whom was called Shiphrah and the other Puah,","annotations":[]},"16":{"verse":"When you act as midwives for the Hebrew women and see them giving birth, if it is a boy, kill him; but if it is a girl, she may live.\"","annotations":["7"]},"17":{"verse":"The midwives, however, feared God; they did not do as the king of Egypt had ordered them, but let the boys live.","annotations":[]},"18":{"verse":"So the king summoned the midwives and asked them, \"Why have you acted thus, allowing the boys to live?\"","annotations":[]},"19":{"verse":"The midwives answered Pharaoh, \"The Hebrew women are not like the Egyptian women. They are robust and give birth before the midwife arrives.\"","annotations":[]},"20":{"verse":"Therefore God dealt well with the midwives. The people, too, increased and grew strong.","annotations":[]},"21":{"verse":"And because the midwives feared God, he built up families for them.","annotations":[]},"22":{"verse":"Pharaoh then commanded all his subjects, \"Throw into the river every boy that is born to the Hebrews, but you may let all the girls live.\"","annotations":["8"]}},"annotations":{"1":"[1] Sons of Israel: here literally the first-generation sons of Jacob. Cf Genesis 1:5. However, beginning with Exodus 1:7 the same Hebrew phrase refers to the more remote descendants of Jacob; hence, from here on, it is ordinarily rendered \"the Israelites.\" Households: the family in its fullest sense, including wives, children and servants","2":"[2] The sons of Jacob are listed here according to the respective mothers. Cf Genesis 29:31; 30:20; 35:16-2","3":"[5] Direct descendants: literally, persons coming from the loins of Jacob; hence, wives and servants are here excluded. Cf Genesis 46:2","4":"[8] Who knew nothing of Joseph: this king ignored the services that Joseph had rendered to Egypt","5":"[11] Pharaoh: not a personal name, but a title common to all the kings of Egypt","6":"[14] Mortar: either the wet clay with which the bricks were made, as in Nahum 3:14, or the cement used between the bricks in building, as in Genesis 11:","7":"[16] And see them giving birth: the Hebrew text is uncertain","8":"[22] The river: the Nile, which was \"the\" river for the Egyptians."}},"17":{"verses":{"1":{"verse":"From the desert of Sin the whole Israelite community journeyed by stages, as the LORD directed, and encamped at Rephidim. Here there was no water for the people to drink.","annotations":[]},"2":{"verse":"They quarreled, therefore, with Moses and said, \"Give us water to drink.\" Moses replied, \"Why do you quarrel with me? Why do you put the LORD to a test?\"","annotations":[]},"3":{"verse":"Here, then, in their thirst for water, the people grumbled against Moses, saying, \"Why did you ever make us leave Egypt? Was it just to have us die here of thirst with our children and our livestock?\"","annotations":[]},"4":{"verse":"So Moses cried out to the LORD, \"What shall I do with this people? A little more and they will stone me!\"","annotations":[]},"5":{"verse":"The LORD answered Moses, \"Go over there in front of the people, along with some of the elders of Israel, holding in your hand, as you go, the staff with which you struck the river.","annotations":[]},"6":{"verse":"I will be standing there in front of you on the rock in Horeb. Strike the rock, and the water will flow from it for the people to drink.\" This Moses did, in the presence of the elders of Israel.","annotations":[]},"7":{"verse":"The place was called Massah and Meribah, because the Israelites quarreled there and tested the LORD, saying, \"Is the LORD in our midst or not?\"","annotations":["1"]},"8":{"verse":"At Rephidim, Amalek came and waged war against Israel.","annotations":["2"]},"9":{"verse":"Moses, therefore, said to Joshua, \"Pick out certain men, and tomorrow go out and engage Amalek in battle. I will be standing on top of the hill with the staff of God in my hand.\"","annotations":[]},"10":{"verse":"So Joshua did as Moses told him: he engaged Amalek in battle after Moses had climbed to the top of the hill with Aaron and Hur.","annotations":[]},"11":{"verse":"As long as Moses kept his hands raised up, Israel had the better of the fight, but when he let his hands rest, Amalek had the better of the fight.","annotations":[]},"12":{"verse":"Moses' hands, however, grew tired; so they put a rock in place for him to sit on. Meanwhile Aaron and Hur supported his hands, one on one side and one on the other, so that his hands remained steady till sunset.","annotations":[]},"13":{"verse":"And Joshua mowed down Amalek and his people with the edge of the sword.","annotations":[]},"14":{"verse":"Then the LORD said to Moses, \"Write this down in a document as something to be remembered, and recite it in the ears of Joshua: I will completely blot out the memory of Amalek from under the heavens.\"","annotations":[]},"15":{"verse":"Moses also built an altar there, which he called Yahweh-nissi;","annotations":["3"]},"16":{"verse":"for he said, \"The LORD takes in hand his banner; the LORD will war against Amalek through the centuries.\"","annotations":[]}},"annotations":{"1":"[7] Massah . . . Meribah: Hebrew words meaning respectively, \"the (place of the) test,\" and, \"the (place of the) quarreling.\"","2":"[8] Amalek: the Amalekites were an aboriginal people of southern Palestine and the Sinai peninsula. Cf Numbers 24:20","3":"[15] Yahweh-nissi: meaning, \"the LORD is my banner.\""}},"7":{"verses":{"1":{"verse":"The LORD answered him, \"See! I have made you as God to Pharaoh, and Aaron your brother shall act as your prophet.","annotations":["1"]},"2":{"verse":"You shall tell him all that I command you. In turn, your brother Aaron shall tell Pharaoh to let the Israelites leave his land.","annotations":[]},"3":{"verse":"Yet I will make Pharaoh so obstinate that, despite the many signs and wonders that I will work in the land of Egypt,","annotations":[]},"4":{"verse":"he will not listen to you. Therefore I will lay my hand on Egypt and by great acts of judgment I will bring the hosts of my people, the Israelites, out of the land of Egypt,","annotations":[]},"5":{"verse":"so that the Egyptians may learn that I am the LORD, as I stretch out my hand against Egypt and lead the Israelites out of their midst.\"","annotations":[]},"6":{"verse":"Moses and Aaron did as the LORD had commanded them.","annotations":[]},"7":{"verse":"Moses was eighty years old and Aaron eighty-three when they spoke to Pharaoh.","annotations":[]},"8":{"verse":"The LORD told Moses and Aaron,","annotations":[]},"9":{"verse":"\"If Pharaoh demands that you work a sign or wonder, you shall say to Aaron: Take your staff and throw it down before Pharaoh, and it will be changed into a snake.\"","annotations":[]},"10":{"verse":"Then Moses and Aaron went to Pharaoh and did as the LORD had commanded. Aaron threw his staff down before Pharaoh and his servants, and it was changed into a snake.","annotations":[]},"11":{"verse":"Pharaoh, in turn, summoned wise men and sorcerers, and they also, the magicians of Egypt, did likewise by their magic arts.","annotations":[]},"12":{"verse":"Each one threw down his staff, and it was changed into a snake. But Aaron's staff swallowed their staffs.","annotations":[]},"13":{"verse":"Pharaoh, however, was obstinate and would not listen to them, just as the LORD had foretold.","annotations":[]},"14":{"verse":"Then the LORD said to Moses, \"Pharaoh is obdurate in refusing to let the people go.","annotations":["2"]},"15":{"verse":"Tomorrow morning, when he sets out for the water, go and present yourself by the river bank, holding in your hand the staff that turned into a serpent.","annotations":[]},"16":{"verse":"Say to him: The LORD, the God of the Hebrews, sent me to you with the message: Let my people go to worship me in the desert. But as yet you have not listened.","annotations":[]},"17":{"verse":"The LORD now says: This is how you shall know that I am the LORD. I will strike the water of the river with the staff I hold, and it shall be changed into blood.","annotations":[]},"18":{"verse":"The fish in the river shall die, and the river itself shall become so polluted that the Egyptians will be unable to drink its water.\"","annotations":[]},"19":{"verse":"The LORD then said to Moses, \"Say to Aaron: Take your staff and stretch out your hand over the waters of Egypt - their streams and canals and pools, all their supplies of water - that they may become blood. Throughout the land of Egypt there shall be blood, even in the wooden pails and stone jars.\"","annotations":[]},"20":{"verse":"Moses and Aaron did as the LORD had commanded. Aaron raised his staff and struck the waters of the river in full view of Pharaoh and his servants, and all the water of the river was changed into blood.","annotations":[]},"21":{"verse":"The fish in the river died, and the river itself became so polluted that the Egyptians could not drink its water. There was blood throughout the land of Egypt.","annotations":[]},"22":{"verse":"But the Egyptian magicians did the same by their magic arts. So Pharaoh remained obstinate and would not listen to Moses and Aaron, just as the LORD had foretold.","annotations":[]},"23":{"verse":"He turned away and went into his house, with no concern even for this.","annotations":[]},"24":{"verse":"All the Egyptians had to dig in the neighborhood of the river for drinking water, since they could not drink the river water.","annotations":[]},"25":{"verse":"Seven days passed after the LORD had struck the river.","annotations":[]},"26":{"verse":"Then the LORD said to Moses, \"Go to Pharaoh and tell him: Thus says the LORD: Let my people go to worship me.","annotations":["3"]},"27":{"verse":"If you refuse to let them go, I warn you, I will send a plague of frogs over all your territory.","annotations":[]},"28":{"verse":"The river will teem with frogs. They will come up into your palace and into your bedroom and onto your bed, into the houses of your servants, too, and your subjects, even into your ovens and your kneading bowls.","annotations":[]},"29":{"verse":"The frogs will swarm all over you and your subjects and your servants.\"","annotations":[]}},"annotations":{"1":"[1] Just as God had his prophets to speak to men in his name, so Moses had Aaron as his \"prophet\" to speak to Pharaoh. Cf Exodus 4:16","2":"[14] Most of the ten plagues of Egypt seem to be similar to certain natural phenomena of that country; but they are represented as supernatural at least in their greater intensity and in their occurring exactly according to Moses' commands","3":"[ 7:25- 8:28] This is Exodus 8:1-32 in the verse enumeration of the Vulgate."}},"29":{"verses":{"1":{"verse":"\"This is the rite you shall perform in consecrating them as my priests. Procure a young bull and two unblemished rams.","annotations":[]},"2":{"verse":"With fine wheat flour make unleavened cakes mixed with oil, and unleavened wafers spread with oil,","annotations":[]},"3":{"verse":"and put them in a basket. Take the basket of them along with the bullock and the two rams.","annotations":[]},"4":{"verse":"Aaron and his sons you shall also bring to the entrance of the meeting tent, and there wash them with water.","annotations":[]},"5":{"verse":"Take the vestments and clothe Aaron with the tunic, the robe of the ephod, the ephod itself, and the breastpiece, fastening the embroidered belt of the ephod around him.","annotations":[]},"6":{"verse":"Put the miter on his head, the sacred diadem on the miter.","annotations":[]},"7":{"verse":"Then take the anointing oil and anoint him with it, pouring it on his head.","annotations":[]},"8":{"verse":"Bring forward his sons also and clothe them with the tunics,","annotations":[]},"9":{"verse":"gird them with the sashes, and tie the turbans on them. Thus shall the priesthood be theirs by perpetual law, and thus shall you ordain Aaron and his sons.","annotations":[]},"10":{"verse":"\"Now bring forward the bullock in front of the meeting tent. There Aaron and his sons shall lay their hands on its head.","annotations":[]},"11":{"verse":"Then slaughter the bullock before the LORD, at the entrance of the meeting tent.","annotations":[]},"12":{"verse":"Take some of its blood and with your finger put it on the horns of the altar. All the rest of the blood you shall pour out at the base of the altar.","annotations":[]},"13":{"verse":"All the fat that covers its inner organs, as well as the lobe of its liver and its two kidneys, together with the fat that is on them, you shall take and burn on the altar.","annotations":[]},"14":{"verse":"But the flesh and hide and offal of the bullock you must burn up outside the camp, since this is a sin offering.","annotations":[]},"15":{"verse":"\"Then take one of the rams, and after Aaron and his sons have laid their hands on its head,","annotations":[]},"16":{"verse":"slaughter it. The blood you shall take and splash on all the sides of the altar.","annotations":[]},"17":{"verse":"Cut the ram into pieces; its inner organs and shanks you shall first wash, and then put them with the pieces and with the head.","annotations":[]},"18":{"verse":"The entire ram shall then be burned on the altar, since it is a holocaust, a sweet-smelling oblation to the LORD.","annotations":[]},"19":{"verse":"\"After this take the other ram, and when Aaron and his sons have laid their hands on its head,","annotations":[]},"20":{"verse":"slaughter it. Some of its blood you shall take and put on the tip of Aaron's right ear and on the tips of his sons' right ears and on the thumbs of their right hands and the great toes of their right feet. Splash the rest of the blood on all the sides of the altar.","annotations":[]},"21":{"verse":"Then take some of the blood that is on the altar, together with some of the anointing oil, and sprinkle this on Aaron and his vestments, as well as on his sons and their vestments, that his sons and their vestments may be sacred.","annotations":[]},"22":{"verse":"\"Now, from this ram you shall take its fat: its fatty tail, the fat that covers its inner organs, the lobe of its liver, its two kidneys with the fat that is on them, and its right thigh, since this is the ordination ram;","annotations":["1"]},"23":{"verse":"then, out of the basket of unleavened food that you have set before the LORD, you shall take one of the loaves of bread, one of the cakes made with oil, and one of the wafers.","annotations":[]},"24":{"verse":"All these things you shall put into the hands of Aaron and his sons, so that they may wave them as a wave offering before the LORD.","annotations":["2"]},"25":{"verse":"After you have received them back from their hands, you shall burn them on top of the holocaust on the altar as a sweet-smelling oblation to the LORD.","annotations":[]},"26":{"verse":"Finally, take the breast of Aaron's ordination ram and wave it as a wave offering before the LORD; this is to be your own portion.","annotations":[]},"27":{"verse":"\"Thus shall you set aside the breast of whatever wave offering is waved, as well as the thigh of whatever raised offering is raised up, whether this be the ordination ram or anything else belonging to Aaron or to his sons.","annotations":["3"]},"28":{"verse":"Such things are due to Aaron and his sons from the Israelites by a perpetual ordinance as a contribution. From their peace offerings, too, the Israelites shall make a contribution, their contribution to the LORD.","annotations":[]},"29":{"verse":"\"The sacred vestments of Aaron shall be passed down to his descendants, that in them they may be anointed and ordained.","annotations":[]},"30":{"verse":"The descendant who succeeds him as priest and who is to enter the meeting tent to minister in the sanctuary shall be clothed with them for seven days.","annotations":[]},"31":{"verse":"\"You shall take the flesh of the ordination ram and boil it in a holy place.","annotations":[]},"32":{"verse":"At the entrance of the meeting tent Aaron and his sons shall eat the flesh of the ram and the bread that is in the basket.","annotations":[]},"33":{"verse":"They themselves are to eat of these things by which atonement was made at their ordination and consecration; but no layman may eat of them, since they are sacred.","annotations":[]},"34":{"verse":"If some of the flesh of the ordination sacrifice or some of the bread remains over on the next day, this remnant must be burned up; it is not to be eaten, since it is sacred.","annotations":[]},"35":{"verse":"Carry out all these orders in regard to Aaron and his sons just as I have given them to you. \"Seven days you shall spend in ordaining them,","annotations":[]},"36":{"verse":"sacrificing a bullock each day as a sin offering, to make atonement. Thus also shall you purge the altar in making atonement for it; you shall anoint it in order to consecrate it.","annotations":["4"]},"37":{"verse":"Seven days you shall spend in making atonement for the altar and in consecrating it. Then the altar will be most sacred, and whatever touches it will become sacred.","annotations":[]},"38":{"verse":"\"Now, this is what you shall offer on the altar: two yearling lambs as the sacrifice established for each day;","annotations":["5"]},"39":{"verse":"one lamb in the morning and the other lamb at the evening twilight.","annotations":[]},"40":{"verse":"With the first lamb there shall be a tenth of an ephah of fine flour mixed with a fourth of a hin of oil of crushed olives and, as its libation, a fourth of a hin of wine.","annotations":[]},"41":{"verse":"The other lamb you shall offer at the evening twilight, with the same cereal offering and libation as in the morning. You shall offer this as a sweet-smelling oblation to the LORD.","annotations":[]},"42":{"verse":"Throughout your generations this established holocaust shall be offered before the LORD at the entrance of the meeting tent, where I will meet you and speak to you.","annotations":[]},"43":{"verse":"\"There, at the altar, I will meet the Israelites; hence, it will be made sacred by my glory.","annotations":[]},"44":{"verse":"Thus I will consecrate the meeting tent and the altar, just as I also consecrate Aaron and his sons to be my priests.","annotations":[]},"45":{"verse":"I will dwell in the midst of the Israelites and will be their God.","annotations":[]},"46":{"verse":"They shall know that I, the LORD, am their God who brought them out of the land of Egypt, so that I, the LORD, their God, might dwell among them.","annotations":[]}},"annotations":{"1":"[22] Fatty tail: the thick layer of fat surrounding the tails of sheep and rams bred in Palestine even today. It is regarded as a choice food. Cf Lev 3:9","2":"[24-26] Wave offering: the portions of a peace offering, breast and right thigh, which the officiating priest moved to and fro (waved) in the presence of the Lord. They were reserved for Aaron and his sons","3":"[27-30] These verses are a parenthetical interruption of the ordination ritual; Exodus 29:31 belongs logically immediately after Exodus 29:26","4":"[36,37] Purge the altar: the construction of an altar by profane hands rendered it impure. The anointing and consecration of the altar purified it and made it sacred","5":"[38-42] A parenthesis inserted into the rubrics for consecrating the altar; Exodus 29:43 belongs directly after Exodus 29:37."}},"36":{"verses":{"1":{"verse":"\"Bezalel, therefore, will set to work with Oholiab and with all the experts whom the LORD has endowed with skill and understanding in knowing how to execute all the work for the service of the sanctuary, just as the LORD has commanded.\"","annotations":[]},"2":{"verse":"Moses then called Bezalel and Oholiab and all the other experts whom the LORD had endowed with skill, men whose hearts moved them to come and take part in the work.","annotations":[]},"3":{"verse":"They received from Moses all the contributions which the Israelites had brought for establishing the service of the sanctuary. Still, morning after morning the people continued to bring their voluntary offerings to Moses.","annotations":[]},"4":{"verse":"Thereupon the experts who were executing the various kinds of work for the sanctuary, all left the work they were doing,","annotations":[]},"5":{"verse":"and told Moses, \"The people are bringing much more than is needed to carry out the work which the LORD has commanded us to do.\"","annotations":[]},"6":{"verse":"Moses, therefore, ordered a proclamation to be made throughout the camp: \"Let neither man nor woman make any more contributions for the sanctuary.\" So the people stopped bringing their offerings;","annotations":[]},"7":{"verse":"there was already enough at hand, in fact, more than enough, to complete the work to be done.","annotations":[]},"8":{"verse":"The various experts who were executing the work, made the Dwelling with its ten sheets woven of fine linen twined, having cherubim embroidered on them with violet, purple and scarlet yarn.","annotations":[]},"9":{"verse":"The length of each sheet was twenty-eight cubits, and the width four cubits; all the sheets were of the same size.","annotations":[]},"10":{"verse":"Five of the sheets were sewed together, edge to edge; and the same for the other five.","annotations":[]},"11":{"verse":"Loops of violet yarn were made along the edge of the end sheet in the first set, and the same along the edge of the end sheet in the second set.","annotations":[]},"12":{"verse":"Fifty loops were thus put on one inner sheet, and fifty loops on the inner sheet in the other set, with the loops directly opposite each other.","annotations":[]},"13":{"verse":"Then fifty clasps of gold were made, with which the sheets were joined so that the Dwelling formed one whole.","annotations":[]},"14":{"verse":"Sheets of goat hair were also woven as a tent over the Dwelling. Eleven such sheets were made.","annotations":[]},"15":{"verse":"The length of each sheet was thirty cubits and the width four cubits; all eleven sheets were the same size.","annotations":[]},"16":{"verse":"Five of these sheets were sewed edge to edge into one set; and the other six sheets into another set.","annotations":[]},"17":{"verse":"Fifty loops were made along the edge of the end sheet in one set, and fifty loops along the edge of the corresponding sheet in the other set.","annotations":[]},"18":{"verse":"Fifty bronze clasps were made with which the tent was joined so that it formed one whole.","annotations":[]},"19":{"verse":"A covering for the tent was made of rams' skins dyed red, and above that, a covering of tahash skins.","annotations":[]},"20":{"verse":"Boards of acacia wood were made as walls for the Dwelling.","annotations":[]},"21":{"verse":"The length of each board was ten cubits, and the width one and a half cubits.","annotations":[]},"22":{"verse":"Each board had two arms, fastening them in line. In this way all the boards of the Dwelling were made.","annotations":[]},"23":{"verse":"They were set up as follows: twenty boards on the south side,","annotations":[]},"24":{"verse":"with forty silver pedestals under the twenty boards, so that there were two pedestals under each board, at its two arms;","annotations":[]},"25":{"verse":"twenty boards on the other side of the Dwelling, the north side,","annotations":[]},"26":{"verse":"with their forty silver pedestals, two under each board;","annotations":[]},"27":{"verse":"six boards at the rear of the Dwelling, to the west;","annotations":[]},"28":{"verse":"and two boards at the corners in the rear of the Dwelling.","annotations":[]},"29":{"verse":"These were double at the bottom, and likewise double at the top, to the first ring. That is how both boards in the corners were made.","annotations":[]},"30":{"verse":"Thus, there were in the rear eight boards, with their sixteen silver pedestals, two pedestals under each board.","annotations":[]},"31":{"verse":"Bars of acacia wood were also made, five for the boards on one side of the Dwelling,","annotations":[]},"32":{"verse":"five for those on the other side, and five for those at the rear, to the west.","annotations":[]},"33":{"verse":"The center bar, at the middle of the boards, was made to reach across from end to end.","annotations":[]},"34":{"verse":"The boards were plated with gold, and gold rings were made on them as holders for the bars, which were also plated with gold.","annotations":[]},"35":{"verse":"The veil was woven of violet, purple and scarlet yarn, and of fine linen twined, with cherubim embroidered on it.","annotations":[]},"36":{"verse":"Four gold-plated columns of acacia wood, with gold hooks, were made for it, and four silver pedestals were cast for them.","annotations":[]},"37":{"verse":"The curtain for the entrance of the tent was made of violet, purple and scarlet yarn, and of fine linen twined, woven in a variegated manner.","annotations":[]},"38":{"verse":"Its five columns, with their hooks as well as their capitals and bands, were plated with gold; their five pedestals were of bronze.","annotations":[]}},"annotations":{}},"25":{"verses":{"1":{"verse":"This is what the LORD then said to Moses:","annotations":[]},"2":{"verse":"\"Tell the Israelites to take up a collection for me. From every man you shall accept the contribution that his heart prompts him to give me.","annotations":[]},"3":{"verse":"These are the contributions you shall accept from them: gold, silver and bronze;","annotations":[]},"4":{"verse":"violet, purple and scarlet yarn; fine linen and goat hair;","annotations":[]},"5":{"verse":"rams' skins dyed red, and tahash skins; acacia wood;","annotations":["1"]},"6":{"verse":"oil for the light; spices for the anointing oil and for the fragrant incense;","annotations":[]},"7":{"verse":"onyx stones and other gems for mounting on the ephod and the breastpiece.","annotations":[]},"8":{"verse":"\"They shall make a sanctuary for me, that I may dwell in their midst.","annotations":[]},"9":{"verse":"This Dwelling and all its furnishings you shall make exactly according to the pattern that I will now show you.","annotations":[]},"10":{"verse":"\"You shall make an ark of acacia wood, two and a half cubits long, one and a half cubits wide, and one and a half cubits high.","annotations":[]},"11":{"verse":"Plate it inside and outside with pure gold, and put a molding of gold around the top of it.","annotations":[]},"12":{"verse":"Cast four gold rings and fasten them on the four supports of the ark, two rings on one side and two on the opposite side.","annotations":[]},"13":{"verse":"Then make poles of acacia wood and plate them with gold.","annotations":[]},"14":{"verse":"These poles you are to put through the rings on the sides of the ark, for carrying it;","annotations":[]},"15":{"verse":"they must remain in the rings of the ark and never be withdrawn.","annotations":[]},"16":{"verse":"In the ark you are to put the commandments which I will give you.","annotations":[]},"17":{"verse":"\"You shall then make a propitiatory of pure gold, two cubits and a half long, and one and a half cubits wide.","annotations":["2"]},"18":{"verse":"Make two cherubim of beaten gold for the two ends of the propitiatory,","annotations":["3"]},"19":{"verse":"fastening them so that one cherub springs direct from each end.","annotations":[]},"20":{"verse":"The cherubim shall have their wings spread out above, covering the propitiatory with them; they shall be turned toward each other, but with their faces looking toward the propitiatory.","annotations":[]},"21":{"verse":"This propitiatory you shall then place on top of the ark. In the ark itself you are to put the commandments which I will give you.","annotations":[]},"22":{"verse":"There I will meet you and there, from above the propitiatory, between the two cherubim on the ark of the commandments, I will tell you all the commands that I wish you to give the Israelites.","annotations":[]},"23":{"verse":"\"You shall also make a table of acacia wood, two cubits long, a cubit wide, and a cubit and a half high.","annotations":[]},"24":{"verse":"Plate it with pure gold and make a molding of gold around it.","annotations":[]},"25":{"verse":"Surround it with a frame, a handbreadth high, with a molding of gold around the frame.","annotations":["4"]},"26":{"verse":"You shall also make four rings of gold for it and fasten them at the four corners, one at each leg,","annotations":[]},"27":{"verse":"on two opposite sides of the frame as holders for the poles to carry the table.","annotations":[]},"28":{"verse":"These poles for carrying the table you shall make of acacia wood and plate with gold.","annotations":[]},"29":{"verse":"Of pure gold you shall make its plates and cups, as well as its pitchers and bowls for pouring libations.","annotations":["5"]},"30":{"verse":"On the table you shall always keep showbread set before me.","annotations":[]},"31":{"verse":"\"You shall make a lampstand of pure beaten gold - its shaft and branches - with its cups and knobs and petals springing directly from it.","annotations":[]},"32":{"verse":"Six branches are to extend from the sides of the lampstand, three branches on one side, and three on the other.","annotations":[]},"33":{"verse":"On one branch there are to be three cups, shaped like almond blossoms, each with its knob and petals; on the opposite branch there are to be three cups, shaped like almond blossoms, each with its knob and petals; and so for the six branches that extend from the lampstand.","annotations":["6"]},"34":{"verse":"On the shaft there are to be four cups, shaped like almond blossoms, with their knobs and petals,","annotations":["7"]},"35":{"verse":"including a knob below each of the three pairs of branches that extend from the lampstand.","annotations":[]},"36":{"verse":"Their knobs and branches shall so spring from it that the whole will form but a single piece of pure beaten gold.","annotations":[]},"37":{"verse":"You shall then make seven lamps for it and so set up the lamps that they shed their light on the space in front of the lampstand.","annotations":["8"]},"38":{"verse":"These, as well as the trimming shears and trays, must be of pure gold.","annotations":["9"]},"39":{"verse":"Use a talent of pure gold for the lampstand and all its appurtenances.","annotations":[]},"40":{"verse":"See that you make them according to the pattern shown you on the mountain.","annotations":[]}},"annotations":{"1":"[5] Tahash: perhaps the name of a marine animal, such as the dugong or the porpoise. The Greek and Latin versions took it for the color hyacinth","2":"[17] Propitiatory: this traditional rendering of the Hebrew term, which may mean merely \"cover,\" is derived from its connection with the ceremony of the Day of Atonement whereby God was rendered \"propitious.\" Cf Lev 16:14, 16","3":"[18-20] Cherubim: probably in the form of human-headed winged lions. The cherubim over the ark formed the throne for the invisible Lord. Cf Psalm 80:2. For a more detailed description of the somewhat different cherubim in the temple of Solomon, see 1 Kings 6:23-28; 2 Chron 3:10-13","4":"[25] A frame: probably placed near the bottom of the legs to keep them steady. The golden table of Herod's temple is pictured thus on the Arch of Titus","5":"[29-30] The plates held the showbread, that is, the holy bread which was placed upon the table every sabbath as an offering to God, and was later eaten by the priests. The cups held the incense which was strewn upon the bread. Cf Lev 24:5-9. The libation wine was poured from the pitchers into the bowls. All these vessels were kept on the golden table","6":"[33] In keeping with the arrangement of the ornaments on the shaft, the three sets of ornaments on each branch were probably so placed that one was at the top and the other two equally spaced along the length of the branch. Knob: the cup-shaped seed capsule at the base of a flower","7":"[34-35] Of the four ornaments on the shaft, one was at the top and one was below each of the three sets of side branches","8":"[37] The lamps were probably shaped like small boats, with the wick at one end; the end with the wick was turned toward the front of the lampstand","9":"[38] Trays: small receptacles for the burnt-out wicks."}},"39":{"verses":{"1":{"verse":"With violet, purple and scarlet yarn were woven the service cloths for use in the sanctuary, as well as the sacred vestments for Aaron, as the LORD had commanded Moses.","annotations":[]},"2":{"verse":"The ephod was woven of gold thread and of violet, purple and scarlet yarn and of fine linen twined.","annotations":[]},"3":{"verse":"Gold was first hammered into gold leaf and then cut up into threads, which were woven with the violet, purple and scarlet yarn into an embroidered pattern on the fine linen.","annotations":[]},"4":{"verse":"Shoulder straps were made for it and joined to its two upper ends.","annotations":[]},"5":{"verse":"The embroidered belt on the ephod extended out from it, and like it, was made of gold thread, of violet, purple and scarlet yarn, and of fine linen twined, as the LORD had commanded Moses.","annotations":[]},"6":{"verse":"The onyx stones were prepared and mounted in gold filigree work; they were engraved like seal engravings with the names of the sons of Israel.","annotations":[]},"7":{"verse":"These stones were set on the shoulder straps of the ephod as memorial stones of the sons of Israel, just as the LORD had commanded Moses.","annotations":[]},"8":{"verse":"The breastpiece was embroidered like the ephod, with gold thread and violet, purple and scarlet yarn on cloth of fine linen twined.","annotations":[]},"9":{"verse":"It was square and folded double, a span high and a span wide in its folded form.","annotations":[]},"10":{"verse":"Four rows of precious stones were mounted on it: in the first row a carnelian, a topaz and an emerald;","annotations":[]},"11":{"verse":"in the second row, a garnet, a sapphire and a beryl;","annotations":[]},"12":{"verse":"in the third row a jacinth, an agate and an amethyst;","annotations":[]},"13":{"verse":"in the fourth row a chrysolite, an onyx and a jasper. They were mounted in gold filigree work.","annotations":[]},"14":{"verse":"These stones were twelve, to match the names of the sons of Israel, and each stone was engraved like a seal with the name of one of the twelve tribes.","annotations":[]},"15":{"verse":"Chains of pure gold, twisted like cords, were made for the breastpiece,","annotations":[]},"16":{"verse":"together with two gold filigree rosettes and two gold rings. The two rings were fastened to the two upper ends of the breastpiece.","annotations":[]},"17":{"verse":"The two gold chains were then fastened to the two rings at the ends of the breastpiece.","annotations":[]},"18":{"verse":"The other two ends of the two chains were fastened in front to the two filigree rosettes, which were attached to the shoulder straps of the ephod.","annotations":[]},"19":{"verse":"Two other gold rings were made and put on the two lower ends of the breastpiece, on the edge facing the ephod.","annotations":[]},"20":{"verse":"Two more gold rings were made and fastened to the bottom of the two shoulder straps next to where they joined the ephod in front, just above its embroidered belt.","annotations":[]},"21":{"verse":"Violet ribbons bound the rings of the breastpiece to the rings of the ephod, so that the breastpiece stayed right above the embroidered belt of the ephod and did not swing loose from it. All this was just as the LORD had commanded Moses.","annotations":[]},"22":{"verse":"The robe of the ephod was woven entirely of violet yarn,","annotations":[]},"23":{"verse":"with an opening in its center like the opening of a shirt, with selvage around the opening to keep it from being torn.","annotations":[]},"24":{"verse":"At the hem of the robe pomegranates were made of violet, purple and scarlet yarn and of fine linen twined;","annotations":[]},"25":{"verse":"bells of pure gold were also made and put between the pomegranates all around the hem of the robe:","annotations":[]},"26":{"verse":"first a bell, then a pomegranate, and thus alternating all around the hem of the robe which was to be worn in performing the ministry - all this, just as the LORD had commanded Moses.","annotations":[]},"27":{"verse":"For Aaron and his sons there were also woven tunics of fine linen;","annotations":[]},"28":{"verse":"the miter of fine linen; the ornate turbans of fine linen; drawers of linen (of fine linen twined);","annotations":[]},"29":{"verse":"and sashes of variegated work made of fine linen twined and of violet, purple and scarlet yarn, as the LORD had commanded Moses.","annotations":[]},"30":{"verse":"The plate of the sacred diadem was made of pure gold and inscribed, as on a seal engraving: \"Sacred to the LORD.\"","annotations":[]},"31":{"verse":"It was tied over the miter with a violet ribbon, as the LORD had commanded Moses.","annotations":[]},"32":{"verse":"Thus the entire work of the Dwelling of the meeting tent was completed. The Israelites did the work just as the LORD had commanded Moses.","annotations":[]},"33":{"verse":"They then brought to Moses the Dwelling, the tent with all its appurtenances, the clasps, the boards, the bars, the columns, the pedestals,","annotations":[]},"34":{"verse":"the covering of rams' skins dyed red, the covering of tahash skins, the curtain veil;","annotations":[]},"35":{"verse":"the ark of the commandments with its poles, the propitiatory,","annotations":[]},"36":{"verse":"the table with all its appurtenances and the showbread,","annotations":[]},"37":{"verse":"the pure gold lampstand with its lamps set up on it and with all its appurtenances, the oil for the light,","annotations":[]},"38":{"verse":"the golden altar, the anointing oil, the fragrant incense; the curtain for the entrance of the tent,","annotations":[]},"39":{"verse":"the altar of bronze with its bronze grating, its poles and all its appurtenances, the laver with its base,","annotations":[]},"40":{"verse":"the hangings of the court with their columns and pedestals, the curtain for the entrance of the court with its ropes and tent pegs, all the equipment for the service of the Dwelling of the meeting tent;","annotations":[]},"41":{"verse":"the service cloths for use in the sanctuary, the sacred vestments for Aaron the priest, and the vestments to be worn by his sons in their ministry.","annotations":[]},"42":{"verse":"The Israelites had carried out all the work just as the LORD had commanded Moses.","annotations":[]},"43":{"verse":"So when Moses saw that all the work was done just as the LORD had commanded, he blessed them.","annotations":[]}},"annotations":{}},"35":{"verses":{"1":{"verse":"Moses assembled the whole Israelite community and said to them, \"This is what the LORD has commanded to be done.","annotations":[]},"2":{"verse":"On six days work may be done, but the seventh day shall be sacred to you as the sabbath of complete rest to the LORD. Anyone who does work on that day shall be put to death.","annotations":[]},"3":{"verse":"You shall not even light a fire in any of your dwellings on the sabbath day.\"","annotations":[]},"4":{"verse":"Moses told the whole Israelite community, \"This is what the LORD has commanded:","annotations":[]},"5":{"verse":"Take up among you a collection for the LORD. Everyone, as his heart prompts him, shall bring, as a contribution to the LORD, gold, silver and bronze;","annotations":[]},"6":{"verse":"violet, purple and scarlet yarn; fine linen and goat hair;","annotations":[]},"7":{"verse":"rams' skins dyed red, and tahash skins; acacia wood;","annotations":[]},"8":{"verse":"oil for the light; spices for the anointing oil and for the fragrant incense;","annotations":[]},"9":{"verse":"onyx stones and other gems for mounting on the ephod and on the breastpiece.","annotations":[]},"10":{"verse":"\"Let every expert among you come and make all that the LORD has commanded: the Dwelling,","annotations":[]},"11":{"verse":"with its tent, its covering, its clasps, its boards, its bars, its columns and its pedestals;","annotations":[]},"12":{"verse":"the ark, with its poles, the propitiatory, and the curtain veil;","annotations":[]},"13":{"verse":"the table, with its poles and all its appurtenances, and the showbread;","annotations":[]},"14":{"verse":"the lampstand, with its appurtenances, the lamps, and the oil for the light;","annotations":[]},"15":{"verse":"the altar of incense, with its poles; the anointing oil, and the fragrant incense; the entrance curtain for the entrance of the Dwelling;","annotations":[]},"16":{"verse":"the altar of holocausts, with its bronze grating, its poles, and all its appurtenances; the laver, with its base;","annotations":[]},"17":{"verse":"the hangings of the court, with their columns and pedestals; the curtain for the entrance of the court;","annotations":[]},"18":{"verse":"the tent pegs for the Dwelling and for the court, with their ropes;","annotations":[]},"19":{"verse":"the service cloths for use in the sanctuary; the sacred vestments for Aaron, the priest, and the vestments worn by his sons in their ministry.\"","annotations":[]},"20":{"verse":"When the whole Israelite community left Moses' presence,","annotations":[]},"21":{"verse":"everyone, as his heart suggested and his spirit prompted, brought a contribution to the LORD for the construction of the meeting tent, for all its services, and for the sacred vestments.","annotations":[]},"22":{"verse":"Both the men and the women, all as their heart prompted them, brought brooches, earrings, rings, necklaces and various other gold articles. Everyone who could presented an offering of gold to the LORD.","annotations":[]},"23":{"verse":"Everyone who happened to have violet, purple or scarlet yarn, fine linen or goat hair, rams' skins dyed red or tahash skins, brought them.","annotations":[]},"24":{"verse":"Whoever could make a contribution of silver or bronze offered it to the LORD; and everyone who happened to have acacia wood for any part of the work, brought it.","annotations":[]},"25":{"verse":"All the women who were expert spinners brought hand-spun violet, purple and scarlet yarn and fine linen thread.","annotations":[]},"26":{"verse":"All the women who possessed the skill, spun goat hair.","annotations":[]},"27":{"verse":"The princes brought onyx stones and other gems for mounting on the ephod and on the breastpiece;","annotations":[]},"28":{"verse":"as well as spices, and oil for the light, anointing oil, and fragrant incense.","annotations":[]},"29":{"verse":"Every Israelite man and woman brought to the LORD such voluntary offerings as they thought best, for the various kinds of work which the LORD had commanded Moses to have done.","annotations":[]},"30":{"verse":"Moses said to the Israelites, \"See, the LORD has chosen Bezalel, son of Uri, son of Hur, of the tribe of Judah,","annotations":[]},"31":{"verse":"and has filled him with a divine spirit of skill and understanding and knowledge in every craft:","annotations":[]},"32":{"verse":"in the production of embroidery, in making things of gold, silver or bronze,","annotations":[]},"33":{"verse":"in cutting and mounting precious stones, in carving wood, and in every other craft.","annotations":[]},"34":{"verse":"He has also given both him and Oholiab, son of Ahisamach, of the tribe of Dan, the ability to teach others.","annotations":[]},"35":{"verse":"He has endowed them with skill to execute all types of work: engraving, embroidering, the making of variegated cloth of violet, purple and scarlet yarn and fine linen thread, weaving, and all other arts and crafts.","annotations":[]}},"annotations":{}},"30":{"verses":{"1":{"verse":"\"For burning incense you shall make an altar of acacia wood,","annotations":[]},"2":{"verse":"with a square surface, a cubit long, a cubit wide, and two cubits high, with horns that spring directly from it.","annotations":[]},"3":{"verse":"Its grate on top, its walls on all four sides, and its horns you shall plate with pure gold. Put a gold molding around it.","annotations":[]},"4":{"verse":"Underneath the molding you shall put gold rings, two on one side and two on the opposite side, as holders for the poles used in carrying it.","annotations":[]},"5":{"verse":"Make the poles, too, of acacia wood and plate them with gold.","annotations":[]},"6":{"verse":"This altar you are to place in front of the veil that hangs before the ark of the commandments where I will meet you.","annotations":[]},"7":{"verse":"\"On it Aaron shall burn fragrant incense. Morning after morning, when he prepares the lamps,","annotations":[]},"8":{"verse":"and again in the evening twilight, when he lights the lamps, he shall burn incense. Throughout your generations this shall be the established incense offering before the LORD.","annotations":[]},"9":{"verse":"On this altar you shall not offer up any profane incense, or any holocaust or cereal offering; nor shall you pour out a libation upon it.","annotations":[]},"10":{"verse":"Once a year Aaron shall perform the atonement rite on its horns. Throughout your generations this atonement is to be made once a year with the blood of the atoning sin offering. This altar is most sacred to the LORD.\"","annotations":[]},"11":{"verse":"The LORD also said to Moses,","annotations":[]},"12":{"verse":"\"When you take a census of the Israelites who are to be registered, each one, as he is enrolled, shall give the LORD a forfeit for his life, so that no plague may come upon them for being registered.","annotations":[]},"13":{"verse":"Everyone who enters the registered group must pay a half-shekel, according to the standard of the sanctuary shekel, twenty gerahs to the shekel. This payment of a half-shekel is a contribution to the LORD.","annotations":[]},"14":{"verse":"Everyone of twenty years or more who enters the registered group must give this contribution to the LORD.","annotations":[]},"15":{"verse":"The rich need not give more, nor shall the poor give less, than a half-shekel in this contribution to the LORD to pay the forfeit for their lives.","annotations":[]},"16":{"verse":"When you receive this forfeit money from the Israelites, you shall donate it to the service of the meeting tent, that there it may be the Israelites' reminder before the LORD, of the forfeit paid for their lives.\"","annotations":[]},"17":{"verse":"The LORD said to Moses,","annotations":[]},"18":{"verse":"\"For ablutions you shall make a bronze laver with a bronze base. Place it between the meeting tent and the altar, and put water in it.","annotations":[]},"19":{"verse":"Aaron and his sons shall use it in washing their hands and feet.","annotations":[]},"20":{"verse":"When they are about to enter the meeting tent, they must wash with water, lest they die. Likewise when they approach the altar in their ministry, to offer an oblation to the LORD,","annotations":[]},"21":{"verse":"they must wash their hands and feet, lest they die. This shall be a perpetual ordinance for him and his descendants throughout their generations.\"","annotations":[]},"22":{"verse":"The LORD said to Moses,","annotations":[]},"23":{"verse":"\"Take the finest spices: five hundred shekels of free-flowing myrrh; half that amount, that is, two hundred and fifty shekels, of fragrant cinnamon; two hundred and fifty shekels of fragrant cane;","annotations":[]},"24":{"verse":"five hundred shekels of cassia-all according to the standard of the sanctuary shekel; together with a hin of olive oil;","annotations":[]},"25":{"verse":"and blend them into sacred anointing oil, perfumed ointment expertly prepared.","annotations":[]},"26":{"verse":"With this sacred anointing oil you shall anoint the meeting tent and the ark of the commandments,","annotations":[]},"27":{"verse":"the table and all its appurtenances, the lampstand and its appurtenances, the altar of incense","annotations":[]},"28":{"verse":"and the altar of holocausts with all its appurtenances, and the laver with its base.","annotations":[]},"29":{"verse":"When you have consecrated them, they shall be most sacred; whatever touches them shall be sacred.","annotations":[]},"30":{"verse":"Aaron and his sons you shall also anoint and consecrate as my priests.","annotations":[]},"31":{"verse":"To the Israelites you shall say: As sacred anointing oil this shall belong to me throughout your generations.","annotations":[]},"32":{"verse":"It may not be used in any ordinary anointing of the body, nor may you make any other oil of a like mixture. It is sacred, and shall be treated as sacred by you.","annotations":[]},"33":{"verse":"Whoever prepares a perfume like this, or whoever puts any of this on a layman, shall be cut off from his kinsmen.\"","annotations":[]},"34":{"verse":"The LORD told Moses, \"Take these aromatic substances: storax and onycha and galbanum, these and pure frankincense in equal parts;","annotations":[]},"35":{"verse":"and blend them into incense. This fragrant powder, expertly prepared, is to be salted and so kept pure and sacred.","annotations":[]},"36":{"verse":"Grind some of it into fine dust and put this before the commandments in the meeting tent where I will meet you. This incense shall be treated as most sacred by you.","annotations":[]},"37":{"verse":"You may not make incense of a like mixture for yourselves; you must treat it as sacred to the LORD.","annotations":[]},"38":{"verse":"Whoever makes an incense like this for his own enjoyment of its fragrance, shall be cut off from his kinsmen.\"","annotations":[]}},"annotations":{}},"37":{"verses":{"1":{"verse":"Bezalel made the ark of acacia wood, two and a half cubits long, one and a half cubits wide, and one and a half cubits high.","annotations":[]},"2":{"verse":"The inside and outside were plated with gold, and a molding of gold was put around it.","annotations":[]},"3":{"verse":"Four gold rings were cast and put on its four supports, two rings for one side and two for the opposite side.","annotations":[]},"4":{"verse":"Poles of acacia wood were made and plated with gold;","annotations":[]},"5":{"verse":"these were put through the rings on the sides of the ark, for carrying it.","annotations":[]},"6":{"verse":"The propitiatory was made of pure gold, two and a half cubits long and one and a half cubits wide.","annotations":[]},"7":{"verse":"Two cherubim of beaten gold were made for the two ends of the propitiatory,","annotations":[]},"8":{"verse":"one cherub fastened at one end, the other at the other end, springing directly from the propitiatory at its two ends.","annotations":[]},"9":{"verse":"The cherubim had their wings spread out above, covering the propitiatory with them. They were turned toward each other, but with their faces looking toward the propitiatory.","annotations":[]},"10":{"verse":"The table was made of acacia wood, two cubits long, one cubit wide, and one and a half cubits high.","annotations":[]},"11":{"verse":"It was plated with pure gold, and a molding of gold was put around it.","annotations":[]},"12":{"verse":"A frame a handbreadth high was also put around it, with a molding of gold around the frame.","annotations":[]},"13":{"verse":"Four rings of gold were cast for it and fastened, one at each of the four corners.","annotations":[]},"14":{"verse":"The rings were alongside the frame as holders for the poles to carry the table.","annotations":[]},"15":{"verse":"These poles were made of acacia wood and plated with gold.","annotations":[]},"16":{"verse":"The vessels that were set on the table, its plates and cups, as well as its pitchers and bowls for pouring libations, were of pure gold.","annotations":[]},"17":{"verse":"The lampstand was made of pure beaten gold - its shaft and branches as well as its cups and knobs and petals springing directly from it.","annotations":[]},"18":{"verse":"Six branches extended from its sides, three branches on one side and three on the other.","annotations":[]},"19":{"verse":"On one branch there were three cups, shaped like almond blossoms, each with its knob and petals; on the opposite branch there were three cups, shaped like almond blossoms, each with its knob and petals; and so for the six branches that extended from the lampstand.","annotations":[]},"20":{"verse":"On the shaft there were four cups, shaped like almond blossoms, with their knobs and petals,","annotations":[]},"21":{"verse":"including a knob below each of the three pairs of branches that extended from the lampstand.","annotations":[]},"22":{"verse":"The knobs and branches sprang so directly from it that the whole formed but a single piece of pure beaten gold.","annotations":[]},"23":{"verse":"Its seven lamps, as well as its trimming shears and trays, were made of pure gold.","annotations":[]},"24":{"verse":"A talent of pure gold was used for the lampstand and its various appurtenances.","annotations":[]},"25":{"verse":"The altar of incense was made of acacia wood, on a square, a cubit long, a cubit wide, and two cubits high, having horns that sprang directly from it.","annotations":[]},"26":{"verse":"Its grate on top, its walls on all four sides, and its horns were plated with pure gold; and a molding of gold was put around it.","annotations":[]},"27":{"verse":"Underneath the molding gold rings were placed, two on one side and two on the opposite side, as holders for the poles to carry it.","annotations":[]},"28":{"verse":"The poles, too, were made of acacia wood and plated with gold.","annotations":[]},"29":{"verse":"The sacred anointing oil and the fragrant incense were prepared in their pure form by a perfumer.","annotations":[]}},"annotations":{}},"3":{"verses":{"1":{"verse":"Meanwhile Moses was tending the flock of his father-in-law Jethro, the priest of Midian. Leading the flock across the desert, he came to Horeb, the mountain of God.","annotations":["1"]},"2":{"verse":"There an angel of the LORD appeared to him in fire flaming out of a bush. As he looked on, he was surprised to see that the bush, though on fire, was not consumed.","annotations":["2"]},"3":{"verse":"So Moses decided, \"I must go over to look at this remarkable sight, and see why the bush is not burned.\"","annotations":[]},"4":{"verse":"When the LORD saw him coming over to look at it more closely, God called out to him from the bush, \"Moses! Moses!\" He answered, \"Here I am.\"","annotations":[]},"5":{"verse":"God said, \"Come no nearer! Remove the sandals from your feet, for the place where you stand is holy ground.","annotations":[]},"6":{"verse":"I am the God of your father,\" he continued, \"the God of Abraham, the God of Isaac, the God of Jacob.\" Moses hid his face, for he was afraid to look at God.","annotations":["3"]},"7":{"verse":"But the LORD said, \"I have witnessed the affliction of my people in Egypt and have heard their cry of complaint against their slave drivers, so I know well what they are suffering.","annotations":[]},"8":{"verse":"Therefore I have come down to rescue them from the hands of the Egyptians and lead them out of that land into a good and spacious land, a land flowing with milk and honey, the country of the Canaanites, Hittites, Amorites, Perizzites, Hivites and Jebusites.","annotations":["4"]},"9":{"verse":"So indeed the cry of the Israelites has reached me, and I have truly noted that the Egyptians are oppressing them.","annotations":[]},"10":{"verse":"Come, now! I will send you to Pharaoh to lead my people, the Israelites, out of Egypt.\"","annotations":[]},"11":{"verse":"But Moses said to God, \"Who am I that I should go to Pharaoh and lead the Israelites out of Egypt?\"","annotations":["5"]},"12":{"verse":"He answered, \"I will be with you; and this shall be your proof that it is I who have sent you: when you bring my people out of Egypt, you will worship God on this very mountain.\"","annotations":[]},"13":{"verse":"\"But,\" said Moses to God, \"when I go to the Israelites and say to them, 'The God of your fathers has sent me to you,' if they ask me, 'What is his name?' what am I to tell them?\"","annotations":[]},"14":{"verse":"God replied, \"I am who am.\" Then he added, \"This is what you shall tell the Israelites: I AM sent me to you.\"","annotations":["6"]},"15":{"verse":"God spoke further to Moses, \"Thus shall you say to the Israelites: The LORD, the God of your fathers, the God of Abraham, the God of Isaac, the God of Jacob, has sent me to you. \"This is my name forever; this is my title for all generations.","annotations":[]},"16":{"verse":"\"Go and assemble the elders of the Israelites, and tell them: The LORD, the God of your fathers, the God of Abraham, Isaac and Jacob, has appeared to me and said: I am concerned about you and about the way you are being treated in Egypt;","annotations":["7"]},"17":{"verse":"so I have decided to lead you up out of the misery of Egypt into the land of the Canaanites, Hittites, Amorites, Perizzites, Hivites and Jebusites, a land flowing with milk and honey.","annotations":[]},"18":{"verse":"\"Thus they will heed your message. Then you and the elders of Israel shall go to the king of Egypt and say to him: The LORD, the God of the Hebrews, has sent us word. Permit us, then, to go a three days' journey in the desert, that we may offer sacrifice to the LORD, our God.","annotations":[]},"19":{"verse":"\"Yet I know that the king of Egypt will not allow you to go unless he is forced.","annotations":[]},"20":{"verse":"I will stretch out my hand, therefore, and smite Egypt by doing all kinds of wondrous deeds there. After that he will send you away.","annotations":[]},"21":{"verse":"I will even make the Egyptians so well-disposed toward this people that, when you leave, you will not go empty-handed.","annotations":[]},"22":{"verse":"Every woman shall ask her neighbor and her house guest for silver and gold articles and for clothing to put on your sons and daughters. Thus you will despoil the Egyptians.\"","annotations":["8"]}},"annotations":{"1":"[1] The mountain of God: probably given this designation because of the divine apparitions which took place there, such as on this occasion and when the Israelites were there after the departure from Egypt","2":"[2] An angel of the LORD: the visual form under which God appeared and spoke to men is referred to indifferently in some Old Testament texts either as God's angel or as God himself. Cf Genesis 16:7, 13; Exodus 14:19, 24, 25; Numbers 22:22-35; Jdgs 6,11-18","3":"[6] The appearance of God caused fear of death, since it was believed that no one could see God and live; cf Genesis 32:30. The God of Abraham . . . Jacob: cited by Christ in proof of the resurrection since the patriarchs, long dead, live on in God who is the God of the living. Cf Matthew 22:32; Mark 12:26; Luke 20:37","4":"[8] I have come down: a figure of speech signifying an extraordinary divine intervention in human affairs. Cf Genesis 11:5, 7. Flowing with milk and honey: an expression denoting agricultural prosperity, which seems to have been proverbial in its application to Palestine. Cf 13:5; Numbers 13:27; Joshua 5:6; Jeremiah 11:5; 32:22; Ezekiel 20:6, 15","5":"[11] Who am I: besides naturally shrinking from such a tremendous undertaking, Moses realized that, as a fugitive from Pharaoh, he could hardly hope to carry out a mission to him. Perhaps he also recalled that on one occasion even his own kinsmen questioned his authority. Cf Exodus 2:14","6":"[14] I am who am: apparently this utterance is the source of the word Yahweh, the proper personal name of the God of Israel. It is commonly explained in reference to God as the absolute and necessary Being. It may be understood of God as the Source of all created beings. Out of reverence for this name, the term Adonai, \"my Lord,\" was later used as a substitute. The word LORD in the present version represents this traditional usage. The word \"Jehovah\" arose from a false reading of this name as it is written in the current Hebrew text","7":"[16] Elders: the Israelite leaders, who were usually older men. They were representatives of the people","8":"[22] Articles: probably jewelry. Despoil: this was permissible, that the Israelites might compensate themselves for their many years of servitude; besides, the Egyptians would give these things willingly. Cf Exodus 12:33-36."}},"10":{"verses":{"1":{"verse":"Then the LORD said to Moses, \"Go to Pharaoh, for I have made him and his servants obdurate in order that I may perform these signs of mine among them","annotations":[]},"2":{"verse":"and that you may recount to your son and grandson how ruthlessly I dealt with the Egyptians and what signs I wrought among them, so that you may know that I am the LORD.\"","annotations":[]},"3":{"verse":"So Moses and Aaron went to Pharaoh and told him, \"Thus says the LORD, the God of the Hebrews: How long will you refuse to submit to me? Let my people go to worship me.","annotations":[]},"4":{"verse":"If you refuse to let my people go, I warn you, tomorrow I will bring locusts into your country.","annotations":[]},"5":{"verse":"They shall cover the ground, so that the ground itself will not be visible. They shall eat up the remnant you saved unhurt from the hail, as well as all the foliage that has since sprouted in your fields.","annotations":[]},"6":{"verse":"They shall fill your houses and the houses of your servants and of all the Egyptians; such a sight your fathers or grandfathers have not seen from the day they first settled on this soil up to the present day.\" With that he turned and left Pharaoh.","annotations":[]},"7":{"verse":"But Pharaoh's servants said to him, \"How long must he be a menace to us? Let the men go to worship the LORD, their God. Do you not yet realize that Egypt is being destroyed?\"","annotations":[]},"8":{"verse":"So Moses and Aaron were brought back to Pharaoh, who said to them, \"You may go and worship the LORD, your God. But how many of you will go?\"","annotations":[]},"9":{"verse":"\"Young and old must go with us,\" Moses answered, \"our sons and daughters as well as our flocks and herds must accompany us. That is what a feast of the LORD means to us.\"","annotations":[]},"10":{"verse":"\"The LORD help you,\" Pharaoh replied, \"if I ever let your little ones go with you! Clearly, you have some evil in mind.","annotations":["1"]},"11":{"verse":"No, no! Just you men can go and worship the LORD. After all, that is what you want.\" With that they were driven from Pharaoh's presence.","annotations":["2"]},"12":{"verse":"The LORD then said to Moses, \"Stretch out your hand over the land of Egypt, that locusts may swarm over it and eat up all the vegetation and whatever the hail has left.\"","annotations":[]},"13":{"verse":"So Moses stretched out his staff over the land of Egypt, and the LORD sent an east wind blowing over the land all that day and all that night. At dawn the east wind brought the locusts.","annotations":["3"]},"14":{"verse":"They swarmed over the whole land of Egypt and settled down on every part of it. Never before had there been such a fierce swarm of locusts, nor will there ever be.","annotations":[]},"15":{"verse":"They covered the surface of the whole land, till it was black with them. They ate up all the vegetation in the land and the fruit of whatever trees the hail had spared. Nothing green was left on any tree or plant throughout the land of Egypt.","annotations":[]},"16":{"verse":"Hastily Pharaoh summoned Moses and Aaron and said, \"I have sinned against the LORD, your God, and against you.","annotations":[]},"17":{"verse":"But now, do forgive me my sin once more, and pray the LORD, your God, to take at least this deadly pest from me.\"","annotations":[]},"18":{"verse":"When Moses left the presence of Pharaoh, he prayed to the LORD,","annotations":[]},"19":{"verse":"and the LORD changed the wind to a very strong west wind, which took up the locusts and hurled them into the Red Sea. But though not a single locust remained within the confines of Egypt,","annotations":["4"]},"20":{"verse":"the LORD made Pharaoh obstinate, and he would not let the Israelites go.","annotations":[]},"21":{"verse":"Then the LORD said to Moses, \"Stretch out your hand toward the sky, that over the land of Egypt there may be such intense darkness that one can feel it.\"","annotations":["5"]},"22":{"verse":"So Moses stretched out his hand toward the sky, and there was dense darkness throughout the land of Egypt for three days.","annotations":[]},"23":{"verse":"Men could not see one another, nor could they move from where they were, for three days. But all the Israelites had light where they dwelt.","annotations":[]},"24":{"verse":"Pharaoh then summoned Moses and Aaron and said, \"Go and worship the LORD. Your little ones, too, may go with you. But your flocks and herds must remain.\"","annotations":[]},"25":{"verse":"Moses replied, \"You must also grant us sacrifices and holocausts to offer up to the LORD, our God.","annotations":[]},"26":{"verse":"Hence, our livestock also must go with us. Not an animal must be left behind. Some of them we must sacrifice to the LORD, our God, but we ourselves shall not know which ones we must sacrifice to him until we arrive at the place itself.\"","annotations":[]},"27":{"verse":"But the LORD made Pharaoh obstinate, and he would not let them go.","annotations":[]},"28":{"verse":"\"Leave my presence,\" Pharaoh said to him, \"and see to it that you do not appear before me again! The day you appear before me you shall die!\"","annotations":[]},"29":{"verse":"Moses replied, \"Well said! I will never appear before you again.\"","annotations":[]}},"annotations":{"1":"[10] The LORD help you . . . : literally, \"May the LORD be with you in the same way as I let you . . . \"; a sarcastic blessing intended as a curse","2":"[11] Pharaoh realized that if the men alone went they would have to return to their families. He suspected that the Hebrews had no intention of returning","3":"[13] East wind: coming across the desert from Arabia, the strong east wind brings Egypt the burning sirocco and, at times, locusts. Cf Exodus 14:21","4":"[19] The Red Sea: according to the traditional translation, but the Hebrew is literally, \"the Reed Sea\"; hence the Red Sea of Exodus was probably a body of shallow water somewhat to the north of the present deep Red Sea","5":"[21] Darkness: at times a storm from the south, called the khamsin, blackens the sky of Egypt with sand from the Sahara; the dust in the air is then so thick that the darkness can, in a sense, \"be felt.\""}},"32":{"verses":{"1":{"verse":"When the people became aware of Moses' delay in coming down from the mountain, they gathered around Aaron and said to him, \"Come, make us a god who will be our leader; as for the man Moses who brought us out of the land of Egypt, we do not know what has happened to him.\"","annotations":[]},"2":{"verse":"Aaron replied, \"Have your wives and sons and daughters take off the golden earrings they are wearing, and bring them to me.\"","annotations":[]},"3":{"verse":"So all the people took off their earrings and brought them to Aaron,","annotations":[]},"4":{"verse":"who accepted their offering, and fashioning this gold with a graving tool, made a molten calf. Then they cried out, \"This is your God, O Israel, who brought you out of the land of Egypt.\"","annotations":[]},"5":{"verse":"On seeing this, Aaron built an altar before the calf and proclaimed, \"Tomorrow is a feast of the LORD.\"","annotations":["1"]},"6":{"verse":"Early the next day the people offered holocausts and brought peace offerings. Then they sat down to eat and drink, and rose up to revel.","annotations":[]},"7":{"verse":"With that, the LORD said to Moses, \"Go down at once to your people, whom you brought out of the land of Egypt, for they have become depraved.","annotations":[]},"8":{"verse":"They have soon turned aside from the way I pointed out to them, making for themselves a molten calf and worshiping it, sacrificing to it and crying out, 'This is your God, O Israel, who brought you out of the land of Egypt!'","annotations":[]},"9":{"verse":"I see how stiff-necked this people is,\" continued the LORD to Moses.","annotations":[]},"10":{"verse":"\"Let me alone, then, that my wrath may blaze up against them to consume them. Then I will make of you a great nation.\"","annotations":[]},"11":{"verse":"But Moses implored the LORD, his God, saying, \"Why, O LORD, should your wrath blaze up against your own people, whom you brought out of the land of Egypt with such great power and with so strong a hand?","annotations":[]},"12":{"verse":"Why should the Egyptians say, 'With evil intent he brought them out, that he might kill them in the mountains and exterminate them from the face of the earth'? Let your blazing wrath die down; relent in punishing your people.","annotations":[]},"13":{"verse":"Remember your servants Abraham, Isaac and Israel, and how you swore to them by your own self, saying, 'I will make your descendants as numerous as the stars in the sky; and all this land that I promised, I will give your descendants as their perpetual heritage.'\"","annotations":[]},"14":{"verse":"So the LORD relented in the punishment he had threatened to inflict on his people.","annotations":[]},"15":{"verse":"Moses then turned and came down the mountain with the two tablets of the commandments in his hands, tablets that were written on both sides, front and back;","annotations":[]},"16":{"verse":"tablets that were made by God, having inscriptions on them that were engraved by God himself.","annotations":[]},"17":{"verse":"Now, when Joshua heard the noise of the people shouting, he said to Moses, \"That sounds like a battle in the camp.\"","annotations":[]},"18":{"verse":"But Moses answered, \"It does not sound like cries of victory, nor does it sound like cries of defeat; the sounds that I hear are cries of revelry.\"","annotations":[]},"19":{"verse":"As he drew near the camp, he saw the calf and the dancing. With that, Moses' wrath flared up, so that he threw the tablets down and broke them on the base of the mountain.","annotations":[]},"20":{"verse":"Taking the calf they had made, he fused it in the fire and then ground it down to powder, which he scattered on the water and made the Israelites drink.","annotations":["2"]},"21":{"verse":"Moses asked Aaron, \"What did this people ever do to you that you should lead them into so grave a sin?\" Aaron replied, \"Let not my lord be angry.","annotations":[]},"22":{"verse":"You know well enough how prone the people are to evil.","annotations":[]},"23":{"verse":"They said to me, 'Make us a god to be our leader; as for the man Moses who brought us out of the land of Egypt, we do not know what has happened to him.'","annotations":[]},"24":{"verse":"So I told them, 'Let anyone who has gold jewelry take it off.' They gave it to me, and I threw it into the fire, and this calf came out.\"","annotations":[]},"25":{"verse":"When Moses realized that, to the scornful joy of their foes, Aaron had let the people run wild,","annotations":[]},"26":{"verse":"he stood at the gate of the camp and cried, \"Whoever is for the LORD, let him come to me!\" All the Levites then rallied to him,","annotations":[]},"27":{"verse":"and he told them, \"Thus says the LORD, the God of Israel: Put your sword on your hip, every one of you! Now go up and down the camp, from gate to gate, and slay your own kinsmen, your friends and neighbors!\"","annotations":["3"]},"28":{"verse":"The Levites carried out the command of Moses, and that day there fell about three thousand of the people.","annotations":[]},"29":{"verse":"Then Moses said, \"Today you have been dedicated to the LORD, for you were against your own sons and kinsmen, to bring a blessing upon yourselves this day.\"","annotations":["4"]},"30":{"verse":"On the next day Moses said to the people, \"You have committed a grave sin. I will go up to the LORD, then; perhaps I may be able to make atonement for your sin.\"","annotations":[]},"31":{"verse":"So Moses went back to the LORD and said, \"Ah, this people has indeed committed a grave sin in making a god of gold for themselves!","annotations":[]},"32":{"verse":"If you would only forgive their sin! If you will not, then strike me out of the book that you have written.\"","annotations":["5"]},"33":{"verse":"The LORD answered, \"Him only who has sinned against me will I strike out of my book.","annotations":[]},"34":{"verse":"Now, go and lead the people whither I have told you. My angel will go before you. When it is time for me to punish, I will punish them for their sin.\"","annotations":[]},"35":{"verse":"Thus the LORD smote the people for having had Aaron make the calf for them.","annotations":[]}},"annotations":{"1":"[5] The calf . . . a feast of the LORD: from this it is clear that the golden calf was intended as an image, not of a false god, but of the LORD himself, his strength being symbolized by the strength of a young bull. The Israelites, however, had been forbidden to represent the Lord under any visible form. Cf Exodus 20:4","2":"[20] The water: the stream that flowed down Mount Sinai. Cf Deut 9:21","3":"[27] Slay your own kinsmen . . . : those who were especially guilty of the idolatry","4":"[29] Dedicated to the LORD: because of their zeal for the true worship of the Lord, the Levites were chosen to be special ministers of the ritual service. However, the meaning of the Hebrew here is somewhat disputed","5":"[32] The book that you have written: the list of God's intimate friends. In a similar sense St. Paul wished to be anathema from Christ for the sake of his brethren. Cf Romans 9:3."}},"4":{"verses":{"1":{"verse":"\"But,\" objected Moses, \"suppose they will not believe me, nor listen to my plea? For they may say, 'The LORD did not appear to you.'\"","annotations":[]},"2":{"verse":"The LORD therefore asked him, \"What is that in your hand?\" \"A staff,\" he answered.","annotations":[]},"3":{"verse":"The LORD then said, \"Throw it on the ground.\" When he threw it on the ground it was changed into a serpent, and Moses shied away from it.","annotations":[]},"4":{"verse":"\"Now, put out your hand,\" the LORD said to him, \"and take hold of its tail.\" So he put out his hand and laid hold of it, and it became a staff in his hand.","annotations":[]},"5":{"verse":"\"This will take place so that they may believe,\" he continued, \"that the LORD, the God of their fathers, the God of Abraham, the God of Isaac, the God of Jacob, did appear to you.\"","annotations":[]},"6":{"verse":"Again the LORD said to him, \"Put your hand in your bosom.\" He put it in his bosom, and when he withdrew it, to his surprise his hand was leprous, like snow.","annotations":[]},"7":{"verse":"The LORD then said, \"Now, put your hand back in your bosom.\" Moses put his hand back in his bosom, and when he withdrew it, to his surprise it was again like the rest of his body.","annotations":[]},"8":{"verse":"\"If they will not believe you, nor heed the message of the first sign, they should believe the message of the second.","annotations":[]},"9":{"verse":"And if they will not believe even these two signs, nor heed your plea, take some water from the river and pour it on the dry land. The water you take from the river will become blood on the dry land.\"","annotations":[]},"10":{"verse":"Moses, however, said to the LORD, \"If you please, LORD, I have never been eloquent, neither in the past, nor recently, nor now that you have spoken to your servant; but I am slow of speech and tongue.\"","annotations":[]},"11":{"verse":"The LORD said to him, \"Who gives one man speech and makes another deaf and dumb? Or who gives sight to one and makes another blind? Is it not I, the LORD?","annotations":[]},"12":{"verse":"Go, then! It is I who will assist you in speaking and will teach you what you are to say.\"","annotations":[]},"13":{"verse":"Yet he insisted, \"If you please, Lord, send someone else!\"","annotations":["1"]},"14":{"verse":"Then the LORD became angry with Moses and said, \"Have you not your brother, Aaron the Levite? I know that he is an eloquent speaker. Besides, he is now on his way to meet you.","annotations":[]},"15":{"verse":"When he sees you, his heart will be glad. You are to speak to him, then, and put the words in his mouth. I will assist both you and him in speaking and will teach the two of you what you are to do.","annotations":[]},"16":{"verse":"He shall speak to the people for you: he shall be your spokesman, and you shall be as God to him.","annotations":["2"]},"17":{"verse":"Take this staff in your hand; with it you are to perform the signs.\"","annotations":["3"]},"18":{"verse":"After this Moses returned to his father-in-law Jethro and said to him, \"Let me go back, please, to my kinsmen in Egypt, to see whether they are still living.\" Jethro replied, \"Go in peace.\"","annotations":["4"]},"19":{"verse":"In Midian the LORD said to Moses, \"Go back to Egypt, for all the men who sought your life are dead.\"","annotations":[]},"20":{"verse":"So Moses took his wife and his sons, and started back to the land of Egypt, with them riding the ass. The staff of God he carried with him.","annotations":[]},"21":{"verse":"The LORD said to him, \"On your return to Egypt, see that you perform before Pharaoh all the wonders I have put in your power. I will make him obstinate, however, so that he will not let the people go.","annotations":["5"]},"22":{"verse":"So you shall say to Pharaoh: Thus says the LORD: Israel is my son, my first-born.","annotations":[]},"23":{"verse":"Hence I tell you: Let my son go, that he may serve me. If you refuse to let him go, I warn you, I will kill your son, your first-born.\"","annotations":[]},"24":{"verse":"On the journey, at a place where they spent the night, the Lord came upon Moses and would have killed him.","annotations":["6"]},"25":{"verse":"But Zipporah took a piece of flint and cut off her son's foreskin and, touching his person, she said, \"You are a spouse of blood to me.\"","annotations":[]},"26":{"verse":"Then God let Moses go. At that time she said, \"A spouse of blood,\" in regard to the circumcision.","annotations":[]},"27":{"verse":"The LORD said to Aaron, \"Go into the desert to meet Moses.\" So he went, and when they met at the mountain of God, Aaron kissed him.","annotations":[]},"28":{"verse":"Moses informed him of all the LORD had said in sending him, and of the various signs he had enjoined upon him.","annotations":[]},"29":{"verse":"Then Moses and Aaron went and assembled all the elders of the Israelites.","annotations":[]},"30":{"verse":"Aaron told them everything the LORD had said to Moses, and he performed the signs before the people.","annotations":[]},"31":{"verse":"The people believed, and when they heard that the LORD was concerned about them and had seen their affliction, they bowed down in worship.","annotations":[]}},"annotations":{"1":"[13] Send someone else: literally, \"Send by means of him whom you will send,\" that is, \"Send whom you will.&quot","2":"[16] Spokesman: literally, \"mouth\"; Aaron was to serve as a mouthpiece for Moses, as a prophet does for God; hence the relation between Moses and Aaron is compared to that between God and his prophet. Cf Exodus 7:1","3":"[17] This staff: probably the same as that of Exodus 4:2-4; but some understand it here of a new staff now given by God to Moses","4":"[18] Moses did not tell his father-in-law his main reason for returning to Egypt, but this secondary motive which he offered was also true","5":"[21] Make him obstinate: literally, \"harden his heart.\" God permitted Pharaoh to be stubborn in his opposition to the departure of the Israelites. Cf Romans 9:17, 18","6":"[24-26] Apparently God was angry with Moses for having failed to keep the divine command given to Abraham in Genesis 17:10-12. Moses' life is spared when his wife circumcises their son."}},"18":{"verses":{"1":{"verse":"Now Moses' father-in-law Jethro, the priest of Midian, heard of all that God had done for Moses and for his people Israel: how the LORD had brought Israel out of Egypt.","annotations":[]},"2":{"verse":"So his father-in-law Jethro took along Zipporah, Moses' wife, whom Moses had sent back to him,","annotations":[]},"3":{"verse":"and her two sons. One of these was called Gershom; for he said, \"I am a stranger in a foreign land.\"","annotations":[]},"4":{"verse":"The other was called Eliezer; for he said, \"My father's God is my helper; he has rescued me from Pharaoh's sword.\"","annotations":[]},"5":{"verse":"Together with Moses' wife and sons, then, his father-in-law Jethro came to him in the desert where he was encamped near the mountain of God,","annotations":[]},"6":{"verse":"and he sent word to Moses, \"I, Jethro, your father-in-law, am coming to you, along with your wife and her two sons.\"","annotations":[]},"7":{"verse":"Moses went out to meet his father-in-law, bowed down before him, and kissed him. Having greeted each other, they went into the tent.","annotations":[]},"8":{"verse":"Moses then told his father-in-law of all that the LORD had done to Pharaoh and the Egyptians for the sake of Israel, and of all the hardships they had had to endure on their journey, and how the LORD had come to their rescue.","annotations":[]},"9":{"verse":"Jethro rejoiced over all the goodness that the LORD had shown Israel in rescuing them from the hands of the Egyptians.","annotations":[]},"10":{"verse":"\"Blessed be the LORD,\" he said, \"who has rescued his people from the hands of Pharaoh and the Egyptians.","annotations":[]},"11":{"verse":"Now I know that the LORD is a deity great beyond any other; for he took occasion of their being dealt with insolently to deliver the people from the power of the Egyptians.\"","annotations":[]},"12":{"verse":"Then Jethro, the father-in-law of Moses, brought a holocaust and other sacrifices to God, and Aaron came with all the elders of Israel to participate with Moses' father-in-law in the meal before God.","annotations":[]},"13":{"verse":"The next day Moses sat in judgment for the people, who waited about him from morning until evening.","annotations":[]},"14":{"verse":"When his father-in-law saw all that he was doing for the people, he inquired, \"What sort of thing is this that you are doing for the people? Why do you sit alone while all the people have to stand about you from morning till evening?\"","annotations":[]},"15":{"verse":"Moses answered his father-in-law, \"The people come to me to consult God.","annotations":[]},"16":{"verse":"Whenever they have a disagreement, they come to me to have me settle the matter between them and make known to them God's decisions and regulations.\"","annotations":[]},"17":{"verse":"\"You are not acting wisely,\" his father-in-law replied.","annotations":[]},"18":{"verse":"\"You will surely wear yourself out, and not only yourself but also these people with you. The task is too heavy for you; you cannot do it alone.","annotations":[]},"19":{"verse":"Now, listen to me, and I will give you some advice, that God may be with you. Act as the people's representative before God, bringing to him whatever they have to say.","annotations":[]},"20":{"verse":"Enlighten them in regard to the decisions and regulations, showing them how they are to live and what they are to do.","annotations":[]},"21":{"verse":"But you should also look among all the people for able and God-fearing men, trustworthy men who hate dishonest gain, and set them as officers over groups of thousands, of hundreds, of fifties, and of tens.","annotations":[]},"22":{"verse":"Let these men render decisions for the people in all ordinary cases. More important cases they should refer to you, but all the lesser cases they can settle themselves. Thus, your burden will be lightened, since they will bear it with you.","annotations":[]},"23":{"verse":"If you do this, when God gives you orders you will be able to stand the strain, and all these people will go home satisfied.\"","annotations":[]},"24":{"verse":"Moses followed the advice of his father-in-law and did all that he had suggested.","annotations":[]},"25":{"verse":"He picked out able men from all Israel and put them in charge of the people as officers over groups of thousands, of hundreds, of fifties, and of tens.","annotations":[]},"26":{"verse":"They rendered decisions for the people in all ordinary cases. The more difficult cases they referred to Moses, but all the lesser cases they settled themselves.","annotations":[]},"27":{"verse":"Then Moses bade farewell to his father-in-law, who went off to his own country.","annotations":[]}},"annotations":{}},"20":{"verses":{"1":{"verse":"Then God delivered all these commandments:","annotations":["1"]},"2":{"verse":"\"I, the LORD, am your God, who brought you out of the land of Egypt, that place of slavery.","annotations":[]},"3":{"verse":"You shall not have other gods besides me.","annotations":[]},"4":{"verse":"You shall not carve idols for yourselves in the shape of anything in the sky above or on the earth below or in the waters beneath the earth;","annotations":[]},"5":{"verse":"you shall not bow down before them or worship them. For I, the LORD, your God, am a jealous God, inflicting punishment for their fathers' wickedness on the children of those who hate me, down to the third and fourth generation;","annotations":["2"]},"6":{"verse":"but bestowing mercy down to the thousandth generation, on the children of those who love me and keep my commandments.","annotations":[]},"7":{"verse":"\"You shall not take the name of the LORD, your God, in vain. For the LORD will not leave unpunished him who takes his name in vain.","annotations":[]},"8":{"verse":"\"Remember to keep holy the sabbath day.","annotations":[]},"9":{"verse":"Six days you may labor and do all your work,","annotations":[]},"10":{"verse":"but the seventh day is the sabbath of the LORD, your God. No work may be done then either by you, or your son or daughter, or your male or female slave, or your beast, or by the alien who lives with you.","annotations":[]},"11":{"verse":"In six days the LORD made the heavens and the earth, the sea and all that is in them; but on the seventh day he rested. That is why the LORD has blessed the sabbath day and made it holy.","annotations":[]},"12":{"verse":"\"Honor your father and your mother, that you may have a long life in the land which the LORD, your God, is giving you.","annotations":[]},"13":{"verse":"\"You shall not kill.","annotations":[]},"14":{"verse":"\"You shall not commit adultery.","annotations":[]},"15":{"verse":"\"You shall not steal.","annotations":[]},"16":{"verse":"\"You shall not bear false witness against your neighbor.","annotations":[]},"17":{"verse":"\"You shall not covet your neighbor's house. You shall not covet your neighbor's wife, nor his male or female slave, nor his ox or ass, nor anything else that belongs to him.\"","annotations":[]},"18":{"verse":"When the people witnessed the thunder and lightning, the trumpet blast and the mountain smoking, they all feared and trembled. So they took up a position much farther away","annotations":[]},"19":{"verse":"and said to Moses, \"You speak to us, and we will listen; but let not God speak to us, or we shall die.\"","annotations":[]},"20":{"verse":"Moses answered the people, \"Do not be afraid, for God has come to you only to test you and put his fear upon you, lest you should sin.\"","annotations":[]},"21":{"verse":"Still the people remained at a distance, while Moses approached the cloud where God was.","annotations":[]},"22":{"verse":"The LORD told Moses, \"Thus shall you speak to the Israelites: You have seen for yourselves that I have spoken to you from heaven.","annotations":[]},"23":{"verse":"Do not make anything to rank with me; neither gods of silver nor gods of gold shall you make for yourselves.","annotations":[]},"24":{"verse":"\"An altar of earth you shall make for me, and upon it you shall sacrifice your holocausts and peace offerings, your sheep and your oxen. In whatever place I choose for the remembrance of my name I will come to you and bless you.","annotations":["3"]},"25":{"verse":"If you make an altar of stone for me, do not build it of cut stone, for by putting a tool to it you desecrate it.","annotations":[]},"26":{"verse":"You shall not go up by steps to my altar, on which you must not be indecently uncovered.","annotations":[]}},"annotations":{"1":"[1-17] The precise division of these precepts into \"ten commandments\" is somewhat uncertain. Traditionally among Catholics Exodus 20:1-6 is considered as only one commandment, and Exodus 20:17 as two. Cf Deut 5:6-21","2":"[5] Jealous: demanding exclusive allegiance, such as a wife must have for her husband","3":"[24] I choose for the remembrance of my name: literally, \"where I make my name to be remembered\": at the sacred site where God wishes to be worshiped and his name revered."}},"9":{"verses":{"1":{"verse":"Then the LORD said to Moses, \"Go to Pharaoh and tell him: Thus says the LORD, the God of the Hebrews: Let my people go to worship me.","annotations":[]},"2":{"verse":"If you refuse to let them go and persist in holding them,","annotations":[]},"3":{"verse":"I warn you, the LORD will afflict all your livestock in the field - your horses, asses, camels, herds and flocks - with a very severe pestilence.","annotations":[]},"4":{"verse":"But the LORD will distinguish between the livestock of Israel and that of Egypt, so that none belonging to the Israelites will die.\"","annotations":[]},"5":{"verse":"And setting a definite time, the LORD added, \"Tomorrow the LORD shall do this in the land.\"","annotations":[]},"6":{"verse":"And on the next day the LORD did so. All the livestock of the Egyptians died, but not one beast belonging to the Israelites.","annotations":[]},"7":{"verse":"But though Pharaoh's messengers informed him that not even one beast belonging to the Israelites had died, he still remained obdurate and would not let the people go.","annotations":[]},"8":{"verse":"Then the LORD said to Moses and Aaron, \"Take a double handful of soot from a furnace, and in the presence of Pharaoh let Moses scatter it toward the sky.","annotations":[]},"9":{"verse":"It will then turn into fine dust over the whole land of Egypt and cause festering boils on man and beast throughout the land.\"","annotations":[]},"10":{"verse":"So they took soot from a furnace and stood in the presence of Pharaoh. Moses scattered it toward the sky, and it caused festering boils on man and beast.","annotations":[]},"11":{"verse":"The magicians could not stand in Moses' presence, for there were boils on the magicians no less than on the rest of the Egyptians.","annotations":[]},"12":{"verse":"But the LORD made Pharaoh obstinate, and he would not listen to them, just as the LORD had foretold to Moses.","annotations":[]},"13":{"verse":"Then the LORD told Moses, \"Early tomorrow morning present yourself to Pharaoh and say to him: Thus says the LORD, the God of the Hebrews: Let my people go to worship me,","annotations":[]},"14":{"verse":"or this time I will hurl all my blows upon you and your servants and your subjects, that you may know that there is none like me anywhere on earth.","annotations":[]},"15":{"verse":"For by now I would have stretched out my hand and struck you and your subjects with such pestilence as would wipe you from the earth.","annotations":[]},"16":{"verse":"But this is why I have spared you: to show you my power and to make my name resound throughout the earth!","annotations":["1"]},"17":{"verse":"Will you still block the way for my people by refusing to let them go?","annotations":[]},"18":{"verse":"I warn you, then, tomorrow at this hour I will rain down such fierce hail as there has never been in Egypt from the day the nation was founded up to the present.","annotations":[]},"19":{"verse":"Therefore, order all your livestock and whatever else you have in the open fields to be brought to a place of safety. Whatever man or beast remains in the fields and is not brought to shelter shall die when the hail comes upon them.\"","annotations":[]},"20":{"verse":"Some of Pharaoh's servants feared the warning of the LORD and hurried their servants and livestock off to shelter.","annotations":[]},"21":{"verse":"Others, however, did not take the warning of the LORD to heart and left their servants and livestock in the fields.","annotations":[]},"22":{"verse":"The LORD then said to Moses, \"Stretch out your hand toward the sky, that hail may fall upon the entire land of Egypt, on man and beast and every growing thing in the land of Egypt.\"","annotations":[]},"23":{"verse":"But Pharaoh, seeing that the rain and hail and thunder had ceased, sinned again: he with his servants became obdurate,","annotations":[]},"24":{"verse":"and lightning constantly flashed through the hail, such fierce hail as had never been seen in the land since Egypt became a nation.","annotations":[]},"25":{"verse":"It struck down every man and beast that was in the open throughout the land of Egypt; it beat down every growing thing and splintered every tree in the fields.","annotations":[]},"26":{"verse":"Only in the land of Goshen, where the Israelites dwelt, was there no hail.","annotations":[]},"27":{"verse":"Then Pharaoh summoned Moses and Aaron and said to them, \"I have sinned again! The LORD is just; it is I and my subjects who are at fault.","annotations":[]},"28":{"verse":"Pray to the LORD, for we have had enough of God's thunder and hail. Then I will let you go; you need stay no longer.\"","annotations":[]},"29":{"verse":"Moses replied, \"As soon as I leave the city I will extend my hands to the LORD; the thunder will cease, and there will be no more hail. Thus you shall learn that the earth is the LORD'S.","annotations":[]},"30":{"verse":"But you and your servants, I know, do not yet fear the LORD God.\"","annotations":[]},"31":{"verse":"Now the flax and the barley were ruined, because the barley was in ear and the flax in bud.","annotations":[]},"32":{"verse":"But the wheat and the spelt were not ruined, for they grow later.","annotations":[]},"33":{"verse":"When Moses had left Pharaoh's presence and had gone out of the city, he extended his hands to the LORD. Then the thunder and the hail ceased, and the rain no longer poured down upon the earth.","annotations":[]},"35":{"verse":"and in his obstinacy he would not let the Israelites go, as the LORD had foretold through Moses.","annotations":[]}},"annotations":{"1":"[16] To show you: some ancient versions read, \"to show through you.\" Cf Romans 9:17."}},"26":{"verses":{"1":{"verse":"\"The Dwelling itself you shall make out of sheets woven of fine linen twined and of violet, purple and scarlet yarn, with cherubim embroidered on them.","annotations":["1"]},"2":{"verse":"The length of each shall be twenty-eight cubits, and the width four cubits; all the sheets shall be of the same size.","annotations":[]},"3":{"verse":"Five of the sheets are to be sewed together, edge to edge; and the same for the other five.","annotations":[]},"4":{"verse":"Make loops of violet yarn along the edge of the end sheet in one set, and the same along the edge of the end sheet in the other set.","annotations":[]},"5":{"verse":"There are to be fifty loops along the edge of the end sheet in the first set, and fifty loops along the edge of the corresponding sheet in the second set, and so placed that the loops are directly opposite each other.","annotations":[]},"6":{"verse":"Then make fifty clasps of gold, with which to join the two sets of sheets, so that the Dwelling forms one whole.","annotations":[]},"7":{"verse":"\"Also make sheets woven of goat hair, to be used as a tent covering over the Dwelling.","annotations":["2"]},"8":{"verse":"Eleven such sheets are to be made; the length of each shall be thirty cubits, and the width four cubits: all eleven sheets shall be of the same size.","annotations":[]},"9":{"verse":"Sew five of the sheets, edge to edge, into one set, and the other six sheets into another set. Use the sixth sheet double at the front of the tent.","annotations":["3"]},"10":{"verse":"Make fifty loops along the edge of the end sheet in one set, and fifty loops along the edge of the end sheet in the second set.","annotations":[]},"11":{"verse":"Also make fifty bronze clasps and put them into the loops, to join the tent into one whole.","annotations":[]},"12":{"verse":"There will be an extra half sheet of tent covering, which shall be allowed to hang down over the rear of the Dwelling.","annotations":[]},"13":{"verse":"Likewise, the sheets of the tent will have an extra cubit's length to be left hanging down on either side of the Dwelling to protect it.","annotations":[]},"14":{"verse":"Over the tent itself you shall make a covering of rams' skins dyed red, and above that, a covering of tahash skins.","annotations":[]},"15":{"verse":"\"You shall make boards of acacia wood as walls for the Dwelling.","annotations":[]},"16":{"verse":"The length of each board is to be ten cubits, and its width one and a half cubits.","annotations":[]},"17":{"verse":"Each board shall have two arms that shall serve to fasten the boards in line. In this way all the boards of the Dwelling are to be made.","annotations":["4"]},"18":{"verse":"Set up the boards of the Dwelling as follows: twenty boards on the south side,","annotations":[]},"19":{"verse":"with forty silver pedestals under the twenty boards, so that there are two pedestals under each board, at its two arms;","annotations":[]},"20":{"verse":"twenty boards on the other side of the Dwelling, the north side,","annotations":[]},"21":{"verse":"with their forty silver pedestals, two under each board;","annotations":[]},"22":{"verse":"six boards for the rear of the Dwelling, to the west;","annotations":[]},"23":{"verse":"and two boards for the corners at the rear of the Dwelling.","annotations":[]},"24":{"verse":"These two shall be double at the bottom, and likewise double at the top, to the first ring. That is how both boards in the corners are to be made.","annotations":[]},"25":{"verse":"Thus, there shall be in the rear eight boards, with their sixteen silver pedestals, two pedestals under each board.","annotations":[]},"26":{"verse":"Also make bars of acacia wood: five for the boards on one side of the Dwelling,","annotations":[]},"27":{"verse":"five for those on the other side, and five for those at the rear, toward the west.","annotations":[]},"28":{"verse":"The center bar, at the middle of the boards, shall reach across from end to end.","annotations":[]},"29":{"verse":"Plate the boards with gold, and make gold rings on them as holders for the bars, which are also to be plated with gold.","annotations":[]},"30":{"verse":"You shall erect the Dwelling according to the pattern shown you on the mountain.","annotations":[]},"31":{"verse":"\"You shall have a veil woven of violet, purple and scarlet yarn, and of fine linen twined, with cherubim embroidered on it.","annotations":[]},"32":{"verse":"It is to be hung on four gold-plated columns of acacia wood, which shall have hooks of gold and shall rest on four silver pedestals.","annotations":["5"]},"33":{"verse":"Hang the veil from clasps. The ark of the commandments you shall bring inside, behind this veil which divides the holy place from the holy of holies.","annotations":[]},"34":{"verse":"Set the propitiatory on the ark of the commandments in the holy of holies.","annotations":[]},"35":{"verse":"\"Outside the veil you shall place the table and the lampstand, the latter on the south side of the Dwelling, opposite the table, which is to be put on the north side.","annotations":[]},"36":{"verse":"For the entrance of the tent make a variegated curtain of violet, purple and scarlet yarn and of fine linen twined.","annotations":["6"]},"37":{"verse":"Make five columns of acacia wood for this curtain; have them plated with gold, with their hooks of gold; and cast five bronze pedestals for them.","annotations":[]}},"annotations":{"1":"[1] Sheets: strips of tapestry, woven of white linen, the colored threads being used for the cherubim which were embroidered on them. These sheets were stretched across the top of the Dwelling to form a roof, their free ends hanging down inside the boards which formed walls","2":"[7] Tent covering: the cloth made of sheets of goat hair to cover the Dwelling","3":"[9] Half the width of the end strip was folded back at the front of the Dwelling, thus leaving another half-strip to hang down at the rear. Cf Exodus 26:12","4":"[17] Arms: literally, \"hands.\" According to some, they served as \"tongue and groove\" to mortise the boards together; according to others, they were pegs at the bottom of the boards and fitted into sockets in the pedestals","5":"[32] Hooks: probably placed near the tops of the columns, to hold the rope from which the veils and curtains hung","6":"[36] Variegated: without definite designs such as the cherubim on the inner veil."}},"23":{"verses":{"1":{"verse":"\"You shall not repeat a false report. Do not join the wicked in putting your hand, as an unjust witness, upon anyone.","annotations":[]},"2":{"verse":"Neither shall you allege the example of the many as an excuse for doing wrong, nor shall you, when testifying in a lawsuit, side with the many in perverting justice.","annotations":[]},"3":{"verse":"You shall not favor a poor man in his lawsuit.","annotations":[]},"4":{"verse":"\"When you come upon your enemy's ox or ass going astray, see to it that it is returned to him.","annotations":[]},"5":{"verse":"When you notice the ass of one who hates you lying prostrate under its burden, by no means desert him; help him, rather, to raise it up.","annotations":[]},"6":{"verse":"\"You shall not deny one of your needy fellow men his rights in his lawsuit.","annotations":[]},"7":{"verse":"You shall keep away from anything dishonest. The innocent and the just you shall not put to death, nor shall you acquit the guilty.","annotations":[]},"8":{"verse":"Never take a bribe, for a bribe blinds even the most clear-sighted and twists the words even of the just.","annotations":[]},"9":{"verse":"You shall not oppress an alien; you well know how it feels to be an alien, since you were once aliens yourselves in the land of Egypt.","annotations":[]},"10":{"verse":"\"For six years you may sow your land and gather in its produce.","annotations":[]},"11":{"verse":"But the seventh year you shall let the land lie untilled and unharvested, that the poor among you may eat of it and the beasts of the field may eat what the poor leave. So also shall you do in regard to your vineyard and your olive grove.","annotations":[]},"12":{"verse":"\"For six days you may do your work, but on the seventh day you must rest, that your ox and your ass may also have rest, and that the son of your maidservant and the alien may be refreshed.","annotations":[]},"13":{"verse":"Give heed to all that I have told you. \"Never mention the name of any other god; it shall not be heard from your lips.","annotations":[]},"14":{"verse":"\"Three times a year you shall celebrate a pilgrim feast to me.","annotations":["1"]},"15":{"verse":"You shall keep the feast of Unleavened Bread. As I have commanded you, you must eat unleavened bread for seven days at the prescribed time in the month of Abib, for it was then that you came out of Egypt. No one shall appear before me empty-handed.","annotations":["2"]},"16":{"verse":"You shall also keep the feast of the grain harvest with the first of the crop that you have sown in the field; and finally, the feast at the fruit harvest at the end of the year, when you gather in the produce from the fields.","annotations":[]},"17":{"verse":"Thrice a year shall all your men appear before the Lord GOD.","annotations":[]},"18":{"verse":"\"You shall not offer the blood of my sacrifice with leavened bread; nor shall the fat of my feast be kept overnight till the next day.","annotations":[]},"19":{"verse":"The choicest first fruits of your soil you shall bring to the house of the LORD, your God. \"You shall not boil a kid in its mother's milk.","annotations":["3"]},"20":{"verse":"\"See, I am sending an angel before you, to guard you on the way and bring you to the place I have prepared.","annotations":[]},"21":{"verse":"Be attentive to him and heed his voice. Do not rebel against him, for he will not forgive your sin. My authority resides in him.","annotations":["4"]},"22":{"verse":"If you heed his voice and carry out all I tell you, I will be an enemy to your enemies and a foe to your foes.","annotations":[]},"23":{"verse":"\"My angel will go before you and bring you to the Amorites, Hittites, Perizzites, Canaanites, Hivites and Jebusites; and I will wipe them out.","annotations":[]},"24":{"verse":"Therefore, you shall not bow down in worship before their gods, nor shall you make anything like them; rather, you must demolish them and smash their sacred pillars.","annotations":["5"]},"25":{"verse":"The LORD, your God, you shall worship; then I will bless your food and drink, and I will remove all sickness from your midst;","annotations":[]},"26":{"verse":"no woman in your land will be barren or miscarry; and I will give you a full span of life.","annotations":[]},"27":{"verse":"\"I will have the fear of me precede you, so that I will throw into panic every nation you reach. I will make all your enemies turn from you in flight,","annotations":[]},"28":{"verse":"and ahead of you I will send hornets to drive the Hivites, Canaanites and Hittites out of your way.","annotations":["6"]},"29":{"verse":"But not in one year will I drive them all out before you; else the land will become so desolate that the wild beasts will multiply against you.","annotations":[]},"30":{"verse":"Instead, I will drive them out little by little before you, until you have grown numerous enough to take possession of the land.","annotations":[]},"31":{"verse":"I will set your boundaries from the Red Sea to the sea of the Philistines, and from the desert to the River; all who dwell in this land I will hand over to you to be driven out of your way.","annotations":["7"]},"32":{"verse":"You shall not make a covenant with them or their gods.","annotations":[]},"33":{"verse":"They must not abide in your land, lest they make you sin against me by ensnaring you into worshiping their gods.\"","annotations":[]}},"annotations":{"1":"[14] These three feasts are elsewhere called the Passover, Pentecost and Booths. Cf Exodus 34:18-26; Lev 23; Deut 16","2":"[15] Appear before me: the original expression was \"see my face\"; so also in several other places, as Exodus 23:17; 34:23- 24; Deut 16:16; 31:11","3":"[19] Boil a kid in its mother's milk: this was part of a Canaanite ritual; hence it is forbidden here as a pagan ceremony","4":"[21] My authority resides in him: literally, \"My name is within him.&quot","5":"[24] Make anything like them: some render, \"act according to their conduct.\" Sacred pillars: objects of religious veneration at Canaanite sanctuaries","6":"[28] Hornets: some understand this figuratively of various troublesome afflictions; others translate the Hebrew word as \"leprosy.\" Cf Deut 7:20; Joshua 24:12; Wisdom 12:8","7":"[31] The sea of the Philistines: the Mediterranean. The River: the Euphrates. Only in the time of David and Solomon did the territory of Israel come near to reaching such distant borders."}},"33":{"verses":{"1":{"verse":"The LORD told Moses, \"You and the people whom you have brought up from the land of Egypt, are to go up from here to the land which I swore to Abraham, Isaac and Jacob I would give to their descendants.","annotations":[]},"2":{"verse":"Driving out the Canaanites, Amorites, Hittites, Perizzites, Hivites and Jebusites, I will send an angel before you","annotations":[]},"3":{"verse":"to the land flowing with milk and honey. But I myself will not go up in your company, because you are a stiff-necked people; otherwise I might exterminate you on the way.\"","annotations":[]},"4":{"verse":"When the people heard this bad news, they went into mourning, and no one wore his ornaments.","annotations":[]},"5":{"verse":"The LORD said to Moses, \"Tell the Israelites: You are a stiff-necked people. Were I to go up in your company even for a moment, I would exterminate you. Take off your ornaments, therefore; I will then see what I am to do with you.\"","annotations":[]},"6":{"verse":"So, from Mount Horeb onward, the Israelites laid aside their ornaments.","annotations":[]},"7":{"verse":"The tent, which was called the meeting tent, Moses used to pitch at some distance away, outside the camp. Anyone who wished to consult the LORD would go to this meeting tent outside the camp.","annotations":["1"]},"8":{"verse":"Whenever Moses went out to the tent, the people would all rise and stand at the entrance of their own tents, watching Moses until he entered the tent.","annotations":[]},"9":{"verse":"As Moses entered the tent, the column of cloud would come down and stand at its entrance while the LORD spoke with Moses.","annotations":[]},"10":{"verse":"On seeing the column of cloud stand at the entrance of the tent, all the people would rise and worship at the entrance of their own tents.","annotations":[]},"11":{"verse":"The LORD used to speak to Moses face to face, as one man speaks to another. Moses would then return to the camp, but his young assistant, Joshua, son of Nun, would not move out of the tent.","annotations":[]},"12":{"verse":"Moses said to the LORD, \"You, indeed, are telling me to lead this people on; but you have not let me know whom you will send with me. Yet you have said, 'You are my intimate friend,' and also, 'You have found favor with me.'","annotations":[]},"13":{"verse":"Now, if I have found favor with you, do let me know your ways so that, in knowing you, I may continue to find favor with you. Then, too, this nation is, after all, your own people.\"","annotations":[]},"14":{"verse":"\"I myself,\" the LORD answered, \"will go along, to give you rest.\"","annotations":["2"]},"15":{"verse":"Moses replied, \"If you are not going yourself, do not make us go up from here.","annotations":[]},"16":{"verse":"For how can it be known that we, your people and I, have found favor with you, except by your going with us? Then we, your people and I, will be singled out from every other people on the earth.\"","annotations":[]},"17":{"verse":"The LORD said to Moses, \"This request, too, which you have just made, I will carry out, because you have found favor with me and you are my intimate friend.\"","annotations":[]},"18":{"verse":"Then Moses said, \"Do let me see your glory!\"","annotations":[]},"19":{"verse":"He answered, \"I will make all my beauty pass before you, and in your presence I will pronounce my name, 'LORD'; I who show favors to whom I will, I who grant mercy to whom I will.","annotations":[]},"20":{"verse":"But my face you cannot see, for no man sees me and still lives.","annotations":[]},"21":{"verse":"Here,\" continued the LORD, \"is a place near me where you shall station yourself on the rock.","annotations":[]},"22":{"verse":"When my glory passes I will set you in the hollow of the rock and will cover you with my hand until I have passed by.","annotations":[]},"23":{"verse":"Then I will remove my hand, so that you may see my back; but my face is not to be seen.\"","annotations":["3"]}},"annotations":{"1":"[7-11] The meeting tent is mentioned here by anticipation; its actual construction is described in the following chapters","2":"[14] I myself: literally, \"my face,\" that is, \"my presence.\" To give you rest: in the Promised Land; some understand, \"to put your mind at rest\"; others, by a slight emendation in the text, render, \"to lead you.&quot","3":"[23] You may see my back: man can see God's glory as reflected in creation, but his \"face,\" that is, God as he is in himself, mortal man cannot behold. Cf 1 Cor 13:12."}},"5":{"verses":{"1":{"verse":"After that, Moses and Aaron went to Pharaoh and said, \"Thus says the LORD, the God of Israel: Let my people go, that they may celebrate a feast to me in the desert.\"","annotations":[]},"2":{"verse":"Pharaoh answered, \"Who is the LORD, that I should heed his plea to let Israel go? I do not know the LORD; even if I did, I would not let Israel go.\"","annotations":[]},"3":{"verse":"They replied, \"The God of the Hebrews has sent us word. Let us go a three days' journey in the desert, that we may offer sacrifice to the LORD, our God; otherwise he will punish us with pestilence or the sword.\"","annotations":[]},"4":{"verse":"The king of Egypt answered them, \"What do you mean, Moses and Aaron, by taking the people away from their work? Off to your labor!","annotations":[]},"5":{"verse":"Look how numerous the people of the land are already,\" continued Pharaoh, \"and yet you would give them rest from their labor!\"","annotations":[]},"6":{"verse":"That very day Pharaoh gave the taskmasters and foremen of the people this order:","annotations":["1"]},"7":{"verse":"\"You shall no longer supply the people with straw for their brickmaking as you have previously done. Let them go and gather straw themselves!","annotations":["2"]},"8":{"verse":"Yet you shall levy upon them the same quota of bricks as they have previously made. Do not reduce it. They are lazy; that is why they are crying, 'Let us go to offer sacrifice to our God.'","annotations":[]},"9":{"verse":"Increase the work for the men, so that they keep their mind on it and pay no attention to lying words.\"","annotations":[]},"10":{"verse":"So the taskmasters and foremen of the people went out and told them, \"Thus says Pharaoh: I will not provide you with straw.","annotations":[]},"11":{"verse":"Go and gather the straw yourselves, wherever you can find it. Yet there must not be the slightest reduction in your work.\"","annotations":[]},"12":{"verse":"The people, then, scattered throughout the land of Egypt to gather stubble for straw,","annotations":[]},"13":{"verse":"while the taskmasters kept driving them on, saying, \"Finish your work, the same daily amount as when your straw was supplied.\"","annotations":[]},"14":{"verse":"The foremen of the Israelites, whom the taskmasters of Pharaoh had placed over them, were beaten, and were asked, \"Why have you not completed your prescribed amount of bricks yesterday and today, as before?\"","annotations":[]},"15":{"verse":"Then the Israelite foremen came and made this appeal to Pharaoh: \"Why do you treat your servants in this manner?","annotations":[]},"16":{"verse":"No straw is supplied to your servants, and still we are told to make bricks. Look how your servants are beaten! It is you who are at fault.\"","annotations":[]},"17":{"verse":"Pharaoh answered, \"It is just because you are lazy that you keep saying, 'Let us go and offer sacrifice to the LORD.'","annotations":[]},"18":{"verse":"Off to work, then! Straw shall not be provided for you, but you must still deliver your quota of bricks.\"","annotations":[]},"19":{"verse":"The Israelite foremen knew they were in a sorry plight, having been told not to reduce the daily amount of bricks.","annotations":[]},"20":{"verse":"When, therefore, they left Pharaoh and came upon Moses and Aaron, who were waiting to meet them,","annotations":[]},"21":{"verse":"they said to them, \"The LORD look upon you and judge! You have brought us into bad odor with Pharaoh and his servants and have put a sword in their hands to slay us.\"","annotations":[]},"22":{"verse":"Moses again had recourse to the LORD and said, \"Lord, why do you treat this people so badly? And why did you send me on such a mission?","annotations":[]},"23":{"verse":"Ever since I went to Pharaoh to speak in your name, he has maltreated this people of yours, and you have done nothing to rescue them.\"","annotations":[]}},"annotations":{"1":"[6] The taskmasters and foremen: the former were higher officials and probably Egyptians; the latter were lower officials, chosen from the Israelites themselves. Cf Exodus 5:14","2":"[7] Straw was mixed with the clay to give the sun-dried bricks greater consistency."}},"14":{"verses":{"1":{"verse":"Then the LORD said to Moses,","annotations":[]},"2":{"verse":"\"Tell the Israelites to turn about and camp before Pi-hahiroth, between Migdol and the sea. You shall camp in front of Baal-zephon, just opposite, by the sea.","annotations":["1"]},"3":{"verse":"Pharaoh will then say, 'The Israelites are wandering about aimlessly in the land. The desert has closed in on them.'","annotations":[]},"4":{"verse":"Thus will I make Pharaoh so obstinate that he will pursue them. Then I will receive glory through Pharaoh and all his army, and the Egyptians will know that I am the LORD.\" This the Israelites did.","annotations":[]},"5":{"verse":"When it was reported to the king of Egypt that the people had fled, Pharaoh and his servants changed their minds about them. \"What have we done!\" they exclaimed. \"Why, we have released Israel from our service!\"","annotations":[]},"6":{"verse":"So Pharaoh made his chariots ready and mustered his soldiers -","annotations":[]},"7":{"verse":"six hundred first-class chariots and all the other chariots of Egypt, with warriors on them all.","annotations":[]},"8":{"verse":"So obstinate had the LORD made Pharaoh that he pursued the Israelites even while they were marching away in triumph.","annotations":[]},"9":{"verse":"The Egyptians, then, pursued them; Pharaoh's whole army, his horses, chariots and charioteers, caught up with them as they lay encamped by the sea, at Pi-hahiroth, in front of Baal-zephon.","annotations":[]},"10":{"verse":"Pharaoh was already near when the Israelites looked up and saw that the Egyptians were on the march in pursuit of them. In great fright they cried out to the LORD.","annotations":[]},"11":{"verse":"And they complained to Moses, \"Were there no burial places in Egypt that you had to bring us out here to die in the desert? Why did you do this to us? Why did you bring us out of Egypt?","annotations":[]},"12":{"verse":"Did we not tell you this in Egypt, when we said, 'Leave us alone. Let us serve the Egyptians'? Far better for us to be the slaves of the Egyptians than to die in the desert.\"","annotations":[]},"13":{"verse":"But Moses answered the people, \"Fear not! Stand your ground, and you will see the victory the LORD will win for you today. These Egyptians whom you see today you will never see again.","annotations":[]},"14":{"verse":"The LORD himself will fight for you; you have only to keep still.\"","annotations":[]},"15":{"verse":"Then the LORD said to Moses, \"Why are you crying out to me? Tell the Israelites to go forward.","annotations":[]},"16":{"verse":"And you, lift up your staff and, with hand outstretched over the sea, split the sea in two, that the Israelites may pass through it on dry land.","annotations":[]},"17":{"verse":"But I will make the Egyptians so obstinate that they will go in after them. Then I will receive glory through Pharaoh and all his army, his chariots and charioteers.","annotations":[]},"18":{"verse":"The Egyptians shall know that I am the LORD, when I receive glory through Pharaoh and his chariots and charioteers.\"","annotations":[]},"19":{"verse":"The angel of God, who had been leading Israel's camp, now moved and went around behind them. The column of cloud also, leaving the front, took up its place behind them,","annotations":[]},"20":{"verse":"so that it came between the camp of the Egyptians and that of Israel. But the cloud now became dark, and thus the night passed without the rival camps coming any closer together all night long.","annotations":["2"]},"21":{"verse":"Then Moses stretched out his hand over the sea, and the LORD swept the sea with a strong east wind throughout the night and so turned it into dry land. When the water was thus divided,","annotations":[]},"22":{"verse":"the Israelites marched into the midst of the sea on dry land, with the water like a wall to their right and to their left.","annotations":[]},"23":{"verse":"The Egyptians followed in pursuit; all Pharaoh's horses and chariots and charioteers went after them right into the midst of the sea.","annotations":[]},"24":{"verse":"In the night watch just before dawn the LORD cast through the column of the fiery cloud upon the Egyptian force a glance that threw it into a panic;","annotations":[]},"25":{"verse":"and he so clogged their chariot wheels that they could hardly drive. With that the Egyptians sounded the retreat before Israel, because the LORD was fighting for them against the Egyptians.","annotations":[]},"26":{"verse":"Then the LORD told Moses, \"Stretch out your hand over the sea, that the water may flow back upon the Egyptians, upon their chariots and their charioteers.\"","annotations":[]},"27":{"verse":"So Moses stretched out his hand over the sea, and at dawn the sea flowed back to its normal depth. The Egyptians were fleeing head on toward the sea, when the LORD hurled them into its midst.","annotations":[]},"28":{"verse":"As the water flowed back, it covered the chariots and the charioteers of Pharaoh's whole army which had followed the Israelites into the sea. Not a single one of them escaped.","annotations":[]},"29":{"verse":"But the Israelites had marched on dry land through the midst of the sea, with the water like a wall to their right and to their left.","annotations":[]},"30":{"verse":"Thus the LORD saved Israel on that day from the power of the Egyptians. When Israel saw the Egyptians lying dead on the seashore","annotations":[]},"31":{"verse":"and beheld the great power that the LORD had shown against the Egyptians, they feared the LORD and believed in him and in his servant Moses.","annotations":[]}},"annotations":{"1":"[2] These places have not been definitively identified. Even the relative position of Pi-hahiroth and Baal-zephon is not clear; perhaps the former was on the west shore of the sea, where the Israelites were, and the latter on the opposite shore","2":"[20] The cloud now became dark: the light which it ordinarily cast at night would now have been a help to the Egyptians; its present obscurity serves as a shield for the Israelites. However, the reading of the original text here is not quite certain."}},"11":{"verses":{"1":{"verse":"Then the LORD told Moses, \"One more plague will I bring upon Pharaoh and upon Egypt. After that he will let you depart. In fact, he will not merely let you go; he will drive you away.","annotations":[]},"2":{"verse":"Instruct your people that every man is to ask his neighbor, and every woman her neighbor, for silver and gold articles and for clothing.\"","annotations":[]},"3":{"verse":"The LORD indeed made the Egyptians well-disposed toward the people; Moses himself was very highly regarded by Pharaoh's servants and the people in the land of Egypt.","annotations":[]},"4":{"verse":"Moses then said, \"Thus says the LORD: At midnight I will go forth through Egypt.","annotations":[]},"5":{"verse":"Every first-born in this land shall die, from the first-born of Pharaoh on the throne to the first-born of the slave-girl at the handmill, as well as all the first-born of the animals.","annotations":[]},"6":{"verse":"Then there shall be loud wailing throughout the land of Egypt, such as has never been, nor will ever be again.","annotations":[]},"7":{"verse":"But among the Israelites and their animals not even a dog shall growl, so that you may know how the LORD distinguishes between the Egyptians and the Israelites.","annotations":[]},"8":{"verse":"All these servants of yours shall then come down to me, and prostrate before me, they shall beg me, 'Leave us, you and all your followers!' Only then will I depart.\" With that he left Pharaoh's presence in hot anger.","annotations":[]},"9":{"verse":"The LORD said to Moses, \"Pharaoh refuses to listen to you that my wonders may be multiplied in the land of Egypt.\"","annotations":[]},"10":{"verse":"Thus, although Moses and Aaron performed these various wonders in Pharaoh's presence, the LORD made Pharaoh obstinate, and he would not let the Israelites leave his land.","annotations":[]}},"annotations":{}},"27":{"verses":{"1":{"verse":"\"You shall make an altar of acacia wood, on a square, five cubits long and five cubits wide; it shall be three cubits high.","annotations":[]},"2":{"verse":"At the four corners there are to be horns, so made that they spring directly from the altar. You shall then plate it with bronze.","annotations":[]},"3":{"verse":"Make pots for removing the ashes, as well as shovels, basins, forks and fire pans, all of which shall be of bronze.","annotations":[]},"4":{"verse":"Make a grating of bronze network for it; this to have four bronze rings, one at each of its four corners.","annotations":["1"]},"5":{"verse":"Put it down around the altar, on the ground. This network is to be half as high as the altar.","annotations":[]},"6":{"verse":"You shall also make poles of acacia wood for the altar, and plate them with bronze.","annotations":[]},"7":{"verse":"These poles are to be put through the rings, so that they are on either side of the altar when it is carried.","annotations":[]},"8":{"verse":"Make the altar itself in the form of a hollow box, just as it was shown you on the mountain.","annotations":["2"]},"9":{"verse":"\"You shall also make a court for the Dwelling. On the south side the court shall have hangings a hundred cubits long, woven of fine linen twined,","annotations":[]},"10":{"verse":"with twenty columns and twenty pedestals of bronze; the hooks and bands on the columns shall be of silver.","annotations":[]},"11":{"verse":"On the north side there shall be similar hangings, a hundred cubits long, with twenty columns and twenty pedestals of bronze; the hooks and bands on the columns shall be of silver.","annotations":[]},"12":{"verse":"On the west side, across the width of the court, there shall be hangings, fifty cubits long, with ten columns and ten pedestals.","annotations":[]},"13":{"verse":"The width of the court on the east side shall be fifty cubits.","annotations":[]},"14":{"verse":"On one side there shall be hangings to the extent of fifteen cubits, with three columns and three pedestals;","annotations":[]},"15":{"verse":"on the other side there shall be hangings to the extent of fifteen cubits, with three columns and three pedestals.","annotations":[]},"16":{"verse":"\"At the entrance of the court there shall be a variegated curtain, twenty cubits long, woven of violet, purple and scarlet yarn and of fine linen twined. It shall have four columns and four pedestals.","annotations":[]},"17":{"verse":"\"All the columns around the court shall have bands and hooks of silver, and pedestals of bronze.","annotations":[]},"18":{"verse":"The enclosure of the court is to be one hundred cubits long, fifty cubits wide, and five cubits high. Fine linen twined must be used, and the pedestals must be of bronze.","annotations":[]},"19":{"verse":"All the fittings of the Dwelling, whatever be their use, as well as all its tent pegs and all the tent pegs of the court, must be of bronze.","annotations":[]},"20":{"verse":"\"You shall order the Israelites to bring you clear oil of crushed olives, to be used for the light, so that you may keep lamps burning regularly.","annotations":[]},"21":{"verse":"From evening to morning Aaron and his sons shall maintain them before the LORD in the meeting tent, outside the veil which hangs in front of the commandments. This shall be a perpetual ordinance for the Israelites throughout their generations.","annotations":[]}},"annotations":{"1":"[4] Grating: it is not clear whether this was flush with the altar or at some small distance from it; in the latter case the space between the altar and the grating would be filled with stones and serve as a platform around the altar, which would otherwise be too high for the priest to reach conveniently","2":"[8] Hollow: probably filled with earth or stones when in use. Cf Exodus 20:24-25."}},"16":{"verses":{"1":{"verse":"Having set out from Elim, the whole Israelite community came into the desert of Sin, which is between Elim and Sinai, on the fifteenth day of the second month after their departure from the land of Egypt.","annotations":["1"]},"2":{"verse":"Here in the desert the whole Israelite community grumbled against Moses and Aaron.","annotations":[]},"3":{"verse":"The Israelites said to them, \"Would that we had died at the LORD'S hand in the land of Egypt, as we sat by our fleshpots and ate our fill of bread! But you had to lead us into this desert to make the whole community die of famine!\"","annotations":[]},"4":{"verse":"Then the LORD said to Moses, \"I will now rain down bread from heaven for you. Each day the people are to go out and gather their daily portion; thus will I test them, to see whether they follow my instructions or not.","annotations":["2"]},"5":{"verse":"On the sixth day, however, when they prepare what they bring in, let it be twice as much as they gather on the other days.\"","annotations":[]},"6":{"verse":"So Moses and Aaron told all the Israelites, \"At evening you will know that it was the LORD who brought you out of the land of Egypt;","annotations":[]},"7":{"verse":"and in the morning you will see the glory of the LORD, as he heeds your grumbling against him. But what are we that you should grumble against us?","annotations":[]},"8":{"verse":"When the LORD gives you flesh to eat in the evening,\" continued Moses, \"and in the morning your fill of bread, as he heeds the grumbling you utter against him, what then are we? Your grumbling is not against us, but against the LORD.\"","annotations":[]},"9":{"verse":"Then Moses said to Aaron, \"Tell the whole Israelite community: Present yourselves before the LORD, for he has heard your grumbling.\"","annotations":[]},"10":{"verse":"When Aaron announced this to the whole Israelite community, they turned toward the desert, and lo, the glory of the LORD appeared in the cloud!","annotations":[]},"11":{"verse":"The LORD spoke to Moses and said,","annotations":[]},"12":{"verse":"\"I have heard the grumbling of the Israelites. Tell them: In the evening twilight you shall eat flesh, and in the morning you shall have your fill of bread, so that you may know that I, the LORD, am your God.\"","annotations":[]},"13":{"verse":"In the evening quail came up and covered the camp. In the morning a dew lay all about the camp,","annotations":[]},"14":{"verse":"and when the dew evaporated, there on the surface of the desert were fine flakes like hoarfrost on the ground.","annotations":[]},"15":{"verse":"On seeing it, the Israelites asked one another, \"What is this?\" for they did not know what it was. But Moses told them, \"This is the bread which the LORD has given you to eat.","annotations":["3"]},"16":{"verse":"\"Now, this is what the LORD has commanded. So gather it that everyone has enough to eat, an omer for each person, as many of you as there are, each man providing for those of his own tent.\"","annotations":[]},"17":{"verse":"The Israelites did so. Some gathered a large and some a small amount.","annotations":[]},"18":{"verse":"But when they measured it out by the omer, he who had gathered a large amount did not have too much, and he who had gathered a small amount did not have too little. They so gathered that everyone had enough to eat.","annotations":["4"]},"19":{"verse":"Moses also told them, \"Let no one keep any of it over until tomorrow morning.\"","annotations":[]},"20":{"verse":"But they would not listen to him. When some kept a part of it over until the following morning, it became wormy and rotten. Therefore Moses was displeased with them.","annotations":[]},"21":{"verse":"Morning after morning they gathered it, till each had enough to eat; but when the sun grew hot, the manna melted away.","annotations":[]},"22":{"verse":"On the sixth day they gathered twice as much food, two omers for each person. When all the leaders of the community came and reported this to Moses,","annotations":[]},"23":{"verse":"he told them, \"That is what the LORD prescribed. Tomorrow is a day of complete rest, the sabbath, sacred to the LORD. You may either bake or boil the manna, as you please; but whatever is left put away and keep for the morrow.\"","annotations":[]},"24":{"verse":"When they put it away for the morrow, as Moses commanded, it did not become rotten or wormy.","annotations":[]},"25":{"verse":"Moses then said, \"Eat it today, for today is the sabbath of the LORD. On this day you will not find any of it on the ground.","annotations":[]},"26":{"verse":"On the other six days you can gather it, but on the seventh day, the sabbath, none of it will be there.\"","annotations":[]},"27":{"verse":"Still, on the seventh day some of the people went out to gather it, although they did not find any.","annotations":[]},"28":{"verse":"Then the LORD said to Moses, \"How long will you refuse to keep my commandments and laws?","annotations":[]},"29":{"verse":"Take note! The LORD has given you the sabbath. That is why on the sixth day he gives you food for two days. On the seventh day everyone is to stay home and no one is to go out.\"","annotations":[]},"30":{"verse":"After that the people rested on the seventh day.","annotations":[]},"31":{"verse":"The Israelites called this food manna. It was like coriander seed, but white, and it tasted like wafers made with honey.","annotations":["5"]},"32":{"verse":"Moses said, \"This is what the LORD has commanded. Keep an omerful of manna for your descendants, that they may see what food I gave you to eat in the desert when I brought you out of the land of Egypt.\"","annotations":[]},"33":{"verse":"Moses then told Aaron, \"Take an urn and put an omer of manna in it. Then place it before the LORD in safekeeping for your descendants.\"","annotations":["6"]},"34":{"verse":"So Aaron placed it in front of the commandments for safekeeping, as the LORD had commanded Moses.","annotations":["7"]},"35":{"verse":"The Israelites ate this manna for forty years, until they came to settled land; they ate manna until they reached the borders of Canaan.","annotations":[]},"36":{"verse":"(An omer is one tenth of an ephah.)","annotations":[]}},"annotations":{"1":"[1] On the fifteenth day of the second month: just one full month after their departure from Egypt. Cf Exodus 12:2, 51; Numbers 33:3, 4. They encamped in the desert of Sin on a Friday; the murmuring ( Exodus 16:2, 3) occurred on the sabbath, the arrival of the quail ( Exodus 16:13) the evening before Sunday, followed by six mornings ( Exodus 16:14-27) of collecting manna before the next sabbath","2":"[4] Bread from heaven: as a gift from God, the manna is said to come down from the sky. Cf Psalm 78:25; Wisdom 16:20. Perhaps it was similar to a natural substance that is still found in small quantities on the Sinai peninsula, but here it is, at least in part, clearly miraculous. Our Lord referred to the manna as a type of the Blessed Eucharist. Cf John 6:32, 49-52","3":"[15] What is this: the original man hu is thus rendered by the ancient versions, which understood the phrase as a popular etymology of the Hebrew word man, \"manna\"; some render, \"This is manna.&quot","4":"[18] St. Paul cites this passage as an example of equitable sharing. Cf 2 Cor 8:15","5":"[31] Coriander seed: small, round, aromatic seeds of bright brown color; the comparison, therefore, refers merely to the size and shape, not to the taste or color of the manna","6":"[33] Urn: according to the Greek translation, which is followed in Hebrews 9:4, this was a golden vessel","7":"[34] The commandments: the two tablets of the ten commandments, which were kept in the ark. Cf Exodus 25:16, 21, 22."}},"19":{"verses":{"1":{"verse":"In the third month after their departure from the land of Egypt, on its first day, the Israelites came to the desert of Sinai.","annotations":[]},"2":{"verse":"After the journey from Rephidim to the desert of Sinai, they pitched camp. While Israel was encamped here in front of the mountain,","annotations":[]},"3":{"verse":"Moses went up the mountain to God. Then the LORD called to him and said, \"Thus shall you say to the house of Jacob;","annotations":[]},"4":{"verse":"tell the Israelites: You have seen for yourselves how I treated the Egyptians and how I bore you up on eagle wings and brought you here to myself.","annotations":[]},"5":{"verse":"Therefore, if you hearken to my voice and keep my covenant, you shall be my special possession, dearer to me than all other people, though all the earth is mine.","annotations":[]},"6":{"verse":"You shall be to me a kingdom of priests, a holy nation. That is what you must tell the Israelites.\"","annotations":["1"]},"7":{"verse":"So Moses went and summoned the elders of the people. When he set before them all that the LORD had ordered him to tell them,","annotations":[]},"8":{"verse":"the people all answered together, \"Everything the LORD has said, we will do.\" Then Moses brought back to the LORD the response of the people.","annotations":[]},"9":{"verse":"The LORD also told him, \"I am coming to you in a dense cloud, so that when the people hear me speaking with you, they may always have faith in you also.\" When Moses, then, had reported to the LORD the response of the people,","annotations":[]},"10":{"verse":"the LORD added, \"Go to the people and have them sanctify themselves today and tomorrow. Make them wash their garments","annotations":[]},"11":{"verse":"and be ready for the third day; for on the third day the LORD will come down on Mount Sinai before the eyes of all the people.","annotations":[]},"12":{"verse":"Set limits for the people all around the mountain, and tell them: Take care not to go up the mountain, or even to touch its base. If anyone touches the mountain, he must be put to death.","annotations":[]},"13":{"verse":"No hand shall touch him; he must be stoned to death or killed with arrows. Such a one, man or beast, must not be allowed to live. Only when the ram's horn resounds may they go up to the mountain.\"","annotations":[]},"14":{"verse":"Then Moses came down from the mountain to the people and had them sanctify themselves and wash their garments.","annotations":[]},"15":{"verse":"He warned them, \"Be ready for the third day. Have no intercourse with any woman.\"","annotations":[]},"16":{"verse":"On the morning of the third day there were peals of thunder and lightning, and a heavy cloud over the mountain, and a very loud trumpet blast, so that all the people in the camp trembled.","annotations":[]},"17":{"verse":"But Moses led the people out of the camp to meet God, and they stationed themselves at the foot of the mountain.","annotations":[]},"18":{"verse":"Mount Sinai was all wrapped in smoke, for the LORD came down upon it in fire. The smoke rose from it as though from a furnace, and the whole mountain trembled violently.","annotations":[]},"19":{"verse":"The trumpet blast grew louder and louder, while Moses was speaking and God answering him with thunder.","annotations":[]},"20":{"verse":"When the LORD came down to the top of Mount Sinai, he summoned Moses to the top of the mountain, and Moses went up to him.","annotations":[]},"21":{"verse":"Then the LORD told Moses, \"Go down and warn the people not to break through toward the LORD in order to see him; otherwise many of them will be struck down.","annotations":[]},"22":{"verse":"The priests, too, who approach the LORD must sanctify themselves; else he will vent his anger upon them.\"","annotations":[]},"23":{"verse":"Moses said to the LORD, \"The people cannot go up to Mount Sinai, for you yourself warned us to set limits around the mountain to make it sacred.\"","annotations":[]},"24":{"verse":"The LORD repeated, \"Go down now! Then come up again along with Aaron. But the priests and the people must not break through to come up to the LORD; else he will vent his anger upon them.\"","annotations":[]},"25":{"verse":"So Moses went down to the people and told them this.","annotations":[]}},"annotations":{"1":"[6] Kingdom of priests: inasmuch as the whole Israelite nation was consecrated to God in a special way, it formed a race of royal priests who participated in the liturgical sacrifices, even though the actual offering of the sacrifices was the exclusive prerogative of the Aaronic priesthood. The same condition exists in the New Dispensation as regards the whole Christian people and the Christian priesthood in the strict sense. Cf Isaiah 61:6; 1 Peter 2:5, 9."}},"28":{"verses":{"1":{"verse":"\"From among the Israelites have your brother Aaron, together with his sons Nadab, Abihu, Eleazar and Ithamar, brought to you, that they may be my priests.","annotations":[]},"2":{"verse":"For the glorious adornment of your brother Aaron you shall have sacred vestments made.","annotations":[]},"3":{"verse":"Therefore, to the various expert workmen whom I have endowed with skill, you shall give instructions to make such vestments for Aaron as will set him apart for his sacred service as my priest.","annotations":[]},"4":{"verse":"These are the vestments they shall make: a breastpiece, an ephod, a robe, a brocaded tunic, a miter and a sash. In making these sacred vestments which your brother Aaron and his sons are to wear in serving as my priests,","annotations":[]},"5":{"verse":"they shall use gold, violet, purple and scarlet yarn and fine linen.","annotations":[]},"6":{"verse":"\"The ephod they shall make of gold thread and of violet, purple and scarlet yarn, embroidered on cloth of fine linen twined.","annotations":["1"]},"7":{"verse":"It shall have a pair of shoulder straps joined to its two upper ends.","annotations":[]},"8":{"verse":"The embroidered belt of the ephod shall extend out from it and, like it, be made of gold thread, of violet, purple and scarlet yarn, and of fine linen twined.","annotations":[]},"9":{"verse":"\"Get two onyx stones and engrave on them the names of the sons of Israel:","annotations":[]},"10":{"verse":"six of their names on one stone, and the other six on the other stone, in the order of their birth.","annotations":[]},"11":{"verse":"As a gem-cutter engraves a seal, so shall you have the two stones engraved with the names of the sons of Israel and then mounted in gold filigree work.","annotations":[]},"12":{"verse":"Set these two stones on the shoulder straps of the ephod as memorial stones of the sons of Israel. Thus Aaron shall bear their names on his shoulders as a reminder before the LORD.","annotations":[]},"13":{"verse":"Make filigree rosettes of gold,","annotations":[]},"14":{"verse":"as well as two chains of pure gold, twisted like cords, and fasten the cordlike chains to the filigree rosettes.","annotations":[]},"15":{"verse":"\"The breastpiece of decision you shall also have made, embroidered like the ephod with gold thread and violet, purple and scarlet yarn on cloth of fine linen twined.","annotations":["2"]},"16":{"verse":"It is to be square when folded double, a span high and a span wide.","annotations":[]},"17":{"verse":"On it you shall mount four rows of precious stones: in the first row, a carnelian, a topaz and an emerald;","annotations":["3"]},"18":{"verse":"in the second row, a garnet, a sapphire and a beryl;","annotations":[]},"19":{"verse":"in the third row, a jacinth, an agate and an amethyst;","annotations":[]},"20":{"verse":"in the fourth row, a chrysolite, an onyx and a jasper. These stones are to be mounted in gold filigree work,","annotations":[]},"21":{"verse":"twelve of them to match the names of the sons of Israel, each stone engraved like a seal with the name of one of the twelve tribes.","annotations":[]},"22":{"verse":"\"When the chains of pure gold, twisted like cords, have been made for the breastpiece,","annotations":[]},"23":{"verse":"you shall then make two rings of gold for it and fasten them to the two upper ends of the breastpiece.","annotations":[]},"24":{"verse":"The gold cords are then to be fastened to the two rings at the upper ends of the breastpiece,","annotations":[]},"25":{"verse":"the other two ends of the cords being fastened in front to the two filigree rosettes which are attached to the shoulder straps of the ephod.","annotations":[]},"26":{"verse":"Make two other rings of gold and put them on the two lower ends of the breastpiece, on its edge that faces the ephod.","annotations":[]},"27":{"verse":"Then make two more rings of gold and fasten them to the bottom of the shoulder straps next to where they join the ephod in front, just above its embroidered belt.","annotations":[]},"28":{"verse":"Violet ribbons shall bind the rings of the breastpiece to the rings of the ephod, so that the breastpiece will stay right above the embroidered belt of the ephod and not swing loose from it.","annotations":[]},"29":{"verse":"\"Whenever Aaron enters the sanctuary, he will thus bear the names of the sons of Israel on the breastpiece of decision over his heart as a constant reminder before the LORD.","annotations":[]},"30":{"verse":"In this breastpiece of decision you shall put the Urim and Thummim, that they may be over Aaron's heart whenever he enters the presence of the LORD. Thus he shall always bear the decisions for the Israelites over his heart in the LORD'S presence.","annotations":["4"]},"31":{"verse":"\"The robe of the ephod you shall make entirely of violet material.","annotations":[]},"32":{"verse":"It shall have an opening for the head in the center, and around this opening there shall be a selvage, woven as at the opening of a shirt, to keep it from being torn.","annotations":[]},"33":{"verse":"All around the hem at the bottom you shall make pomegranates, woven of violet, purple and scarlet yarn and fine linen twined, with gold bells between them;","annotations":[]},"34":{"verse":"first a gold bell, then a pomegranate, and thus alternating all around the hem of the robe.","annotations":[]},"35":{"verse":"Aaron shall wear it when ministering, that its tinkling may be heard as he enters and leaves the LORD'S presence in the sanctuary; else he will die.","annotations":[]},"36":{"verse":"\"You shall also make a plate of pure gold and engrave on it, as on a seal engraving, 'Sacred to the LORD.'","annotations":[]},"37":{"verse":"This plate is to be tied over the miter with a violet ribbon in such a way that it rests on the front of the miter,","annotations":[]},"38":{"verse":"over Aaron's forehead. Since Aaron bears whatever guilt the Israelites may incur in consecrating any of their sacred gifts, this plate must always be over his forehead, so that they may find favor with the LORD.","annotations":[]},"39":{"verse":"\"The tunic of fine linen shall be brocaded. The miter shall be made of fine linen. The sash shall be of variegated work.","annotations":[]},"40":{"verse":"\"Likewise, for the glorious adornment of Aaron's sons you shall have tunics and sashes and turbans made.","annotations":[]},"41":{"verse":"With these you shall clothe your brother Aaron and his sons. Anoint and ordain them, consecrating them as my priests.","annotations":["5"]},"42":{"verse":"You must also make linen drawers for them, to cover their naked flesh from their loins to their thighs.","annotations":[]},"43":{"verse":"Aaron and his sons shall wear them whenever they go into the meeting tent or approach the altar to minister in the sanctuary, lest they incur guilt and die. This shall be a perpetual ordinance for him and for his descendants.","annotations":[]}},"annotations":{"1":"[6] Ephod: this Hebrew word is retained in the translation because it is the technical term for a peculiar piece of the priestly vestments, the exact nature of which is uncertain. It seems to have been a sort of apron that hung from the shoulders of the priest by shoulder straps ( Exodus 28:7) and was tied around his waist by the loose ends of the attached belt ( Exodus 28:8)","2":"[15-30] Breastpiece: in shape like a modern altar burse, it was a pocketlike receptacle for holding the Urim and Thummim ( Exodus 28:30), and formed an integral part of the ephod, to which it was attached by an elaborate system of rings and chains. Both the ephod and its breastpiece were made of brocaded linen","3":"[17-20] The translation of the Hebrew names of some of these gems is quite conjectural","4":"[30] Urim and Thummim: both the meaning of these Hebrew words and the exact nature of the objects so designated are uncertain. They were apparently lots of some kind which were drawn or cast by the priest to ascertain God's decision in doubtful matters. Hence, the burse in which they were kept was called \"the breastpiece of decision.&quot","5":"[41] Ordain them: literally, \"fill their hands,\" a technical expression used solely for the installation of priests. The phrase probably originated in the custom of placing in the priests' hands the instruments or other symbols of the sacerdotal office."}},"40":{"verses":{"1":{"verse":"Then the LORD said to Moses,","annotations":[]},"2":{"verse":"\"On the first day of the first month you shall erect the Dwelling of the meeting tent.","annotations":["1"]},"3":{"verse":"Put the ark of the commandments in it, and screen off the ark with the veil.","annotations":[]},"4":{"verse":"Bring in the table and set it. Then bring in the lampstand and set up the lamps on it.","annotations":[]},"5":{"verse":"Put the golden altar of incense in front of the ark of the commandments, and hang the curtain at the entrance of the Dwelling.","annotations":[]},"6":{"verse":"Put the altar of holocausts in front of the entrance of the Dwelling of the meeting tent.","annotations":[]},"7":{"verse":"Place the laver between the meeting tent and the altar, and put water in it.","annotations":[]},"8":{"verse":"Set up the court round about, and put the curtain at the entrance of the court.","annotations":[]},"9":{"verse":"\"Take the anointing oil and anoint the Dwelling and everything in it, consecrating it and all its furnishings, so that it will be sacred.","annotations":[]},"10":{"verse":"Anoint the altar of holocausts and all its appurtenances, consecrating it, so that it will be most sacred.","annotations":[]},"11":{"verse":"Likewise, anoint the laver with its base, and thus consecrate it.","annotations":[]},"12":{"verse":"\"Then bring Aaron and his sons to the entrance of the meeting tent, and there wash them with water.","annotations":[]},"13":{"verse":"Clothe Aaron with the sacred vestments and anoint him, thus consecrating him as my priest.","annotations":[]},"14":{"verse":"Bring forward his sons also, and clothe them with the tunics.","annotations":[]},"15":{"verse":"As you have anointed their father, anoint them also as my priests. Thus, by being anointed, shall they receive a perpetual priesthood throughout all future generations.\"","annotations":[]},"16":{"verse":"Moses did exactly as the LORD had commanded him.","annotations":[]},"17":{"verse":"On the first day of the first month of the second year the Dwelling was erected.","annotations":[]},"18":{"verse":"It was Moses who erected the Dwelling. He placed its pedestals, set up its boards, put in its bars, and set up its columns.","annotations":[]},"19":{"verse":"He spread the tent over the Dwelling and put the covering on top of the tent, as the LORD had commanded him.","annotations":[]},"20":{"verse":"He took the commandments and put them in the ark; he placed poles alongside the ark and set the propitiatory upon it.","annotations":[]},"21":{"verse":"He brought the ark into the Dwelling and hung the curtain veil, thus screening off the ark of the commandments, as the LORD had commanded him.","annotations":[]},"22":{"verse":"He put the table in the meeting tent, on the north side of the Dwelling, outside the veil,","annotations":[]},"23":{"verse":"and arranged the bread on it before the LORD, as the LORD had commanded him.","annotations":[]},"24":{"verse":"He placed the lampstand in the meeting tent, opposite the table, on the south side of the Dwelling,","annotations":[]},"25":{"verse":"and he set up the lamps before the LORD, as the LORD had commanded him.","annotations":[]},"26":{"verse":"He placed the golden altar in the meeting tent, in front of the veil,","annotations":[]},"27":{"verse":"and on it he burned fragrant incense, as the LORD had commanded him.","annotations":[]},"28":{"verse":"He hung the curtain at the entrance of the Dwelling.","annotations":[]},"29":{"verse":"He put the altar of holocausts in front of the entrance of the Dwelling of the meeting tent, and offered holocausts and cereal offerings on it, as the LORD had commanded him.","annotations":[]},"30":{"verse":"He placed the laver between the meeting tent and the altar, and put water in it for washing.","annotations":[]},"31":{"verse":"Moses and Aaron and his sons used to wash their hands and feet there,","annotations":[]},"32":{"verse":"for they washed themselves whenever they went into the meeting tent or approached the altar, as the LORD had commanded Moses.","annotations":[]},"33":{"verse":"Finally, he set up the court around the Dwelling and the altar and hung the curtain at the entrance of the court. Thus Moses finished all the work.","annotations":[]},"34":{"verse":"Then the cloud covered the meeting tent, and the glory of the LORD filled the Dwelling.","annotations":[]},"35":{"verse":"Moses could not enter the meeting tent, because the cloud settled down upon it and the glory of the LORD filled the Dwelling.","annotations":[]},"36":{"verse":"Whenever the cloud rose from the Dwelling, the Israelites would set out on their journey.","annotations":[]},"37":{"verse":"But if the cloud did not lift, they would not go forward; only when it lifted did they go forward.","annotations":[]},"38":{"verse":"In the daytime the cloud of the LORD was seen over the Dwelling; whereas at night, fire was seen in the cloud by the whole house of Israel in all the stages of their journey.","annotations":[]}},"annotations":{"1":"[2] On the first day of the first month: almost a year after the departure of the Israelites from Egypt. Cf Exodus 40:17."}},"34":{"verses":{"1":{"verse":"The LORD said to Moses, \"Cut two stone tablets like the former, that I may write on them the commandments which were on the former tablets that you broke.","annotations":[]},"2":{"verse":"Get ready for tomorrow morning, when you are to go up Mount Sinai and there present yourself to me on the top of the mountain.","annotations":[]},"3":{"verse":"No one shall come up with you, and no one is even to be seen on any part of the mountain; even the flocks and the herds are not to go grazing toward this mountain.\"","annotations":[]},"4":{"verse":"Moses then cut two stone tablets like the former, and early the next morning he went up Mount Sinai as the LORD had commanded him, taking along the two stone tablets.","annotations":[]},"5":{"verse":"Having come down in a cloud, the LORD stood with him there and proclaimed his name, \"LORD.\"","annotations":[]},"6":{"verse":"Thus the LORD passed before him and cried out, \"The LORD, the LORD, a merciful and gracious God, slow to anger and rich in kindness and fidelity,","annotations":[]},"7":{"verse":"continuing his kindness for a thousand generations, and forgiving wickedness and crime and sin; yet not declaring the guilty guiltless, but punishing children and grandchildren to the third and fourth generation for their fathers' wickedness!\"","annotations":[]},"8":{"verse":"Moses at once bowed down to the ground in worship.","annotations":[]},"9":{"verse":"Then he said, \"If I find favor with you, O Lord, do come along in our company. This is indeed a stiff-necked people; yet pardon our wickedness and sins, and receive us as your own.\"","annotations":[]},"10":{"verse":"\"Here, then,\" said the LORD, \"is the covenant I will make. Before the eyes of all your people I will work such marvels as have never been wrought in any nation anywhere on earth, so that this people among whom you live may see how awe-inspiring are the deeds which I, the LORD, will do at your side.","annotations":[]},"11":{"verse":"But you, on your part, must keep the commandments I am giving you today. \"I will drive out before you the Amorites, Canaanites, Hittites, Perizzites, Hivites and Jebusites.","annotations":[]},"12":{"verse":"Take care, therefore, not to make a covenant with these inhabitants of the land that you are to enter; else they will become a snare among you.","annotations":[]},"13":{"verse":"Tear down their altars; smash their sacred pillars, and cut down their sacred poles.","annotations":["1"]},"14":{"verse":"You shall not worship any other god, for the LORD is 'the Jealous One'; a jealous God is he.","annotations":["2"]},"15":{"verse":"Do not make a covenant with the inhabitants of that land; else, when they render their wanton worship to their gods and sacrifice to them, one of them may invite you and you may partake of his sacrifice.","annotations":[]},"16":{"verse":"Neither shall you take their daughters as wives for your sons; otherwise, when their daughters render their wanton worship to their gods, they will make your sons do the same.","annotations":[]},"17":{"verse":"\"You shall not make for yourselves molten gods.","annotations":[]},"18":{"verse":"\"You shall keep the feast of Unleavened Bread. For seven days at the prescribed time in the month of Abib you are to eat unleavened bread, as I commanded you; for in the month of Abib you came out of Egypt.","annotations":[]},"19":{"verse":"\"To me belongs every first-born male that opens the womb among all your livestock, whether in the herd or in the flock.","annotations":[]},"20":{"verse":"The firstling of an ass you shall redeem with one of the flock; if you do not redeem it, you must break its neck. The first-born among your sons you shall redeem. \"No one shall appear before me empty-handed.","annotations":[]},"21":{"verse":"\"For six days you may work, but on the seventh day you shall rest; on that day you must rest even during the seasons of plowing and harvesting.","annotations":[]},"22":{"verse":"\"You shall keep the feast of Weeks with the first of the wheat harvest; likewise, the feast at the fruit harvest at the close of the year.","annotations":["3"]},"23":{"verse":"Three times a year all your men shall appear before the Lord, the LORD God of Israel.","annotations":[]},"24":{"verse":"Since I will drive out the nations before you to give you a large territory, there will be no one to covet your land when you go up three times a year to appear before the LORD, your God.","annotations":[]},"25":{"verse":"\"You shall not offer me the blood of sacrifice with leavened bread, nor shall the sacrifice of the Passover feast be kept overnight for the next day.","annotations":[]},"26":{"verse":"\"The choicest first fruits of your soil you shall bring to the house of the LORD, your God. \"You shall not boil a kid in its mother's milk.\"","annotations":[]},"27":{"verse":"Then the LORD said to Moses, \"Write down these words, for in accordance with them I have made a covenant with you and with Israel.\"","annotations":[]},"28":{"verse":"So Moses stayed there with the LORD for forty days and forty nights, without eating any food or drinking any water, and he wrote on the tablets the words of the covenant, the ten commandments.","annotations":[]},"29":{"verse":"As Moses came down from Mount Sinai with the two tablets of the commandments in his hands, he did not know that the skin of his face had become radiant while he conversed with the LORD.","annotations":[]},"30":{"verse":"When Aaron, then, and the other Israelites saw Moses and noticed how radiant the skin of his face had become, they were afraid to come near him.","annotations":[]},"31":{"verse":"Only after Moses called to them did Aaron and all the rulers of the community come back to him. Moses then spoke to them.","annotations":[]},"32":{"verse":"Later on, all the Israelites came up to him, and he enjoined on them all that the LORD had told him on Mount Sinai.","annotations":[]},"33":{"verse":"When he finished speaking with them, he put a veil over his face.","annotations":["4"]},"34":{"verse":"Whenever Moses entered the presence of the LORD to converse with him, he removed the veil until he came out again. On coming out, he would tell the Israelites all that had been commanded.","annotations":[]},"35":{"verse":"Then the Israelites would see that the skin of Moses' face was radiant; so he would again put the veil over his face until he went in to converse with the LORD.","annotations":[]}},"annotations":{"1":"[13] Sacred poles: \"Ashera\" was the name of a Canaanite goddess. In her honor wooden poles (asherot) were erected, just as stone pillars (massebot) were erected in honor of the god Baal. Both were placed near the altar in a Canaanite shrine","2":"[14] The LORD is \"the Jealous One\": see note on Exodus 20:5. Some, by a slight emendation, render, \"The LORD is jealous for his name.\" Cf Ezekiel 39:25","3":"[22] Feast of Weeks: the festival of thanksgiving for the harvest, celebrated seven weeks or fifty days after the beginning of the harvest. It was also called Pentecost (fiftieth) and coincided with the giving of the law on Mount Sinai, fifty days after the offering of the first fruits ( Lev 23:10-11; Deut 16:9)","4":"[33] He put a veil over his face: St. Paul sees in this a symbol of the failure of the Jews to recognize Jesus as the promised Messiah: the true spiritual meaning of the writings of Moses and the prophets is still veiled from the unbelieving Jews. Cf 2 Cor 3:7-18."}},"0":{"verses":{"1":"Exodus Introduction\nThe second book of the Pentateuch is called Exodus from the Greek word for \"departure,\" because the central event narrated in it is the departure of the Israelites from Egypt. It continues the history of the chosen people from the point where the Book of Genesis leaves off. It recounts the oppression by the Egyptians of the ever-increasing descendants of Jacob and their miraculous deliverance by God through Moses, who led them across the Red Sea to Mount Sinai where they entered into a special covenant with the Lord. These events were of prime importance to the chosen people, for they became thereby an independent nation and enjoyed a unique relationship with God. Through Moses God gave to the Israelites at Mount Sinai the \"law\": the moral, civil and ritual legislation by which they were to become a holy people, in whom the promise of a Savior for all mankind would be fulfilled. The principal divisions of Exodus are\nI. The Israelites in Egypt ( Exodus 1:1- 12:36)\nII. The Exodus from Egypt and the Journey to Sinai ( Exodus 12:37- 18:27)\nIII. The Covenant at Mount Sinai ( Exodus 19:1- 24:18)\nIV. The Dwelling and Its Furnishings ( Exodus 25:1- 40:38)\n\n\n"},"annotations":{}},"8":{"verses":{"1":{"verse":"The LORD then told Moses, \"Say to Aaron: Stretch out your hand and your staff over the streams and canals and pools, to make frogs overrun the land of Egypt.\"","annotations":[]},"2":{"verse":"Aaron stretched out his hand over the waters of Egypt, and the frogs came up and covered the land of Egypt.","annotations":[]},"3":{"verse":"But the magicians did the same by their magic arts. They, too, made frogs overrun the land of Egypt.","annotations":[]},"4":{"verse":"Then Pharaoh summoned Moses and Aaron and said, \"Pray the LORD to remove the frogs from me and my subjects, and I will let the people go to offer sacrifice to the LORD.\"","annotations":[]},"5":{"verse":"Moses answered Pharaoh, \"Do me the favor of appointing the time when I am to pray for you and your servants and your subjects, that the frogs may be taken away from you and your houses and be left only in the river.\"","annotations":[]},"6":{"verse":"\"Tomorrow,\" said Pharaoh. Then Moses replied, \"It shall be as you have said, so that you may learn that there is none like the LORD, our God.","annotations":[]},"7":{"verse":"The frogs shall leave you and your houses, your servants and your subjects; only in the river shall they be left.\"","annotations":[]},"8":{"verse":"After Moses and Aaron left Pharaoh's presence, Moses implored the LORD to fulfill the promise he had made to Pharaoh about the frogs;","annotations":[]},"9":{"verse":"and the LORD did as Moses had asked. The frogs in the houses and courtyards and fields died off.","annotations":["1"]},"10":{"verse":"Heaps and heaps of them were gathered up, and there was a stench in the land.","annotations":[]},"11":{"verse":"But when Pharaoh saw that there was a respite, he became obdurate and would not listen to them, just as the LORD had foretold.","annotations":[]},"12":{"verse":"Thereupon the LORD said to Moses, \"Tell Aaron to stretch out his staff and strike the dust of the earth, that it may be turned into gnats throughout the land of Egypt.\"","annotations":["2"]},"13":{"verse":"They did so. Aaron stretched out his hand, and with his staff he struck the dust of the earth, and gnats came upon man and beast. The dust of the earth was turned into gnats throughout the land of Egypt.","annotations":[]},"14":{"verse":"Though the magicians tried to bring forth gnats by their magic arts, they could not do so. As the gnats infested man and beast,","annotations":[]},"15":{"verse":"the magicians said to Pharaoh, \"This is the finger of God.\" Yet Pharaoh remained obstinate and would not listen to them, just as the LORD had foretold.","annotations":["3"]},"16":{"verse":"Again the LORD told Moses, \"Early tomorrow morning present yourself to Pharaoh when he goes forth to the water, and say to him: Thus says the LORD: Let my people go to worship me.","annotations":[]},"17":{"verse":"If you will not let my people go, I warn you, I will loose swarms of flies upon you and your servants and your subjects and your houses. The houses of the Egyptians and the very ground on which they stand shall be filled with swarms of flies.","annotations":[]},"18":{"verse":"But on that day I will make an exception of the land of Goshen: there shall be no flies where my people dwell, that you may know that I am the LORD in the midst of the earth.","annotations":[]},"19":{"verse":"I will make this distinction between my people and your people. This sign shall take place tomorrow.\"","annotations":[]},"20":{"verse":"This the LORD did. Thick swarms of flies entered the house of Pharaoh and the houses of his servants; throughout Egypt the land was infested with flies.","annotations":[]},"21":{"verse":"Then Pharaoh summoned Moses and Aaron and said to them, \"Go and offer sacrifice to your God in this land.\"","annotations":[]},"22":{"verse":"But Moses replied, \"It is not right to do so, for the sacrifices we offer to the LORD, our God, are an abomination to the Egyptians. If before their very eyes we offer sacrifices which are an abomination to them, will not the Egyptians stone us?","annotations":["4"]},"23":{"verse":"We must go a three days' journey in the desert to offer sacrifice to the LORD, our God, as he commands us.\"","annotations":[]},"24":{"verse":"\"Well, then,\" said Pharaoh, \"I will let you go to offer sacrifice to the LORD, your God, in the desert, provided that you do not go too far away and that you pray for me.\"","annotations":[]},"25":{"verse":"Moses answered, \"As soon as I leave your presence I will pray to the LORD that the flies may depart tomorrow from Pharaoh and his servants and his subjects. Pharaoh, however, must not play false again by refusing to let the people go to offer sacrifice to the LORD.\"","annotations":[]},"26":{"verse":"When Moses left Pharaoh's presence, he prayed to the LORD;","annotations":[]},"27":{"verse":"and the LORD did as Moses had asked. He removed the flies from Pharaoh and his servants and subjects. Not one remained.","annotations":[]},"28":{"verse":"But once more Pharaoh became obdurate and would not let the people go.","annotations":[]}},"annotations":{"1":"[9] Courtyards: some render \"farmhouses.&quot","2":"[12, 17] Gnats, flies: it is uncertain what species of trouble-some insects are here meant","3":"[15] The finger of God: understood by the magicians as the staff mentioned in Exodus 8:13, Cf Luke 11:20","4":"[22] The Egyptians would fiercely resent the sacrifice of any animal they considered sacred. Certain animals were worshiped in Egypt, at least as the symbols of various deities."}},"15":{"verses":{"1":{"verse":"Then Moses and the Israelites sang this song to the LORD: I will sing to the LORD, for he is gloriously triumphant; horse and chariot he has cast into the sea.","annotations":["1"]},"2":{"verse":"My strength and my courage is the LORD, and he has been my savior. He is my God, I praise him; the God of my father, I extol him.","annotations":[]},"3":{"verse":"The LORD is a warrior, LORD is his name!","annotations":[]},"4":{"verse":"Pharaoh's chariots and army he hurled into the sea; the elite of his officers were submerged in the Red Sea.","annotations":[]},"5":{"verse":"The flood waters covered them, they sank into the depths like a stone.","annotations":[]},"6":{"verse":"Your right hand, O LORD, magnificent in power, your right hand, O LORD, has shattered the enemy.","annotations":[]},"7":{"verse":"In your great majesty you overthrew your adversaries; you loosed your wrath to consume them like stubble.","annotations":[]},"8":{"verse":"At a breath of your anger the waters piled up, the flowing waters stood like a mound, the flood waters congealed in the midst of the sea.","annotations":[]},"9":{"verse":"The enemy boasted, \"I will pursue and overtake them; I will divide the spoils and have my fill of them; I will draw my sword; my hand shall despoil them!\"","annotations":[]},"10":{"verse":"When your wind blew, the sea covered them; like lead they sank in the mighty waters.","annotations":[]},"11":{"verse":"Who is like to you among the gods, O LORD? Who is like to you, magnificent in holiness? O terrible in renown, worker of wonders,","annotations":[]},"12":{"verse":"when you stretched out your right hand, the earth swallowed them!","annotations":[]},"13":{"verse":"In your mercy you led the people you redeemed; in your strength you guided them to your holy dwelling.","annotations":[]},"14":{"verse":"The nations heard and quaked; anguish gripped the dwellers in Philistia.","annotations":[]},"15":{"verse":"Then were the princes of Edom dismayed; trembling seized the chieftains of Moab; All the dwellers in Canaan melted away;","annotations":[]},"16":{"verse":"terror and dread fell upon them. By the might of your arm they were frozen like stone, while your people, O LORD, passed over, while the people you had made your own passed over.","annotations":[]},"17":{"verse":"And you brought them in and planted them on the mountain of your inheritance - the place where you made your seat, O LORD, the sanctuary, O LORD, which your hands established.","annotations":[]},"18":{"verse":"The LORD shall reign forever and ever.","annotations":[]},"19":{"verse":"They sang thus because Pharaoh's horses and chariots and charioteers had gone into the sea, and the LORD made the waters of the sea flow back upon them, though the Israelites had marched on dry land through the midst of the sea.","annotations":[]},"20":{"verse":"The prophetess Miriam, Aaron's sister, took a tambourine in her hand, while all the women went out after her with tambourines, dancing;","annotations":[]},"21":{"verse":"and she led them in the refrain: Sing to the LORD, for he is gloriously triumphant; horse and chariot he has cast into the sea.","annotations":["2"]},"22":{"verse":"Then Moses led Israel forward from the Red Sea, and they marched out to the desert of Shur. After traveling for three days through the desert without finding water,","annotations":[]},"23":{"verse":"they arrived at Marah, where they could not drink the water, because it was too bitter. Hence this place was called Marah.","annotations":[]},"24":{"verse":"As the people grumbled against Moses, saying, \"What are we to drink?\"","annotations":[]},"25":{"verse":"he appealed to the LORD, who pointed out to him a certain piece of wood. When he threw this into the water, the water became fresh.It was here that the LORD, in making rules and regulations for them, put them to the test.","annotations":[]},"26":{"verse":"\"If you really listen to the voice of the LORD, your God,\" he told them, \"and do what is right in his eyes: if you heed his commandments and keep all his precepts, I will not afflict you with any of the diseases with which I afflicted the Egyptians; for I, the LORD, am your healer.\"","annotations":[]},"27":{"verse":"Then they came to Elim, where there were twelve springs of water and seventy palm trees, and they camped there near the water.","annotations":[]}},"annotations":{"1":"[1-21] This canticle (used in Christian liturgy) celebrates God's saving power, miraculously delivering his people from their enemies, and leading them to the victorious conquest of the Promised Land","2":"[21] She led them: Miriam's refrain re-echoes the first verse of this song and was probably sung as an antiphon after each verse."}}}}