{"book":"Ezekiel","chapters":{"21":{"verses":{"1":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"2":{"verse":"Son of man, look southward, preach toward the south, and prophesy against the forest of the southern land.","annotations":["1"]},"3":{"verse":"Hear the word of the LORD! you shall say to the southern forest. Thus says the Lord GOD: See! I am kindling a fire in you that shall devour all trees, the green as well as the dry. The blazing flame shall not be quenched, but from south to north every face shall be scorched by it.","annotations":[]},"4":{"verse":"Everyone shall see that I, the LORD, have kindled it, and it shall not be quenched.","annotations":[]},"5":{"verse":"But I said, \"Alas! Lord GOD, they say to me, 'Is not this the one who is forever spinning parables?'\"","annotations":[]},"6":{"verse":"Then the word of the LORD came to me:","annotations":[]},"7":{"verse":"Son of man, look toward Jerusalem, preach against their sanctuary, and prophesy against the land of Israel,","annotations":[]},"8":{"verse":"saying to the land of Israel: Thus says the LORD: See! I am coming at you; I will draw my sword from its sheath and cut off from you the virtuous and the wicked.","annotations":["2"]},"9":{"verse":"Thus my sword shall leave its sheath against everyone from south to north,","annotations":[]},"10":{"verse":"and everyone shall know that I, the LORD, have drawn my sword from its sheath, and it shall not be sheathed again.","annotations":[]},"11":{"verse":"As for you, son of man, groan! with shattered strength groan bitterly while they look on.","annotations":[]},"12":{"verse":"And when they ask you, \"Why are you groaning?\", you shall say: Because of a report; when it comes every heart shall fail, every hand shall fall helpless, every spirit shall be daunted, and every knee shall run with water. See, it is coming, it is here! says the Lord GOD.","annotations":["3"]},"13":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"14":{"verse":"Son of man, prophesy! say: Thus says the LORD: A sword, a sword has been sharpened, a sword, a sword has been burnished:","annotations":[]},"15":{"verse":"To work slaughter has it been sharpened, to flash lightning has it been burnished. Why should I now withdraw it? You have spurned the rod and every judgment!","annotations":[]},"16":{"verse":"I have given it over to the burnisher that he might hold it in his hand, A sword sharpened and burnished to be put in the hand of a slayer.","annotations":[]},"17":{"verse":"Cry out and wail, son of man, for it is destined for my people; It is for all the princes of Israel, victims of the sword with my people. Therefore, slap your thigh,","annotations":["4"]},"18":{"verse":"for the sword has been tested; and why should it not be so? says the Lord GOD, since you have spurned the rod.","annotations":[]},"19":{"verse":"As for you, son of man, prophesy, brushing one hand against the other: While the sword is doubled and tripled, this sword of slaughter, This great sword of slaughter which threatens all around,","annotations":[]},"20":{"verse":"That every heart may tremble; for many will be the fallen. At all their gates I have appointed the sword for slaughter, Fashioned to flash lightning, burnished for slaughter.","annotations":[]},"21":{"verse":"Cleave to the right! destroy! to the left! wherever your edge is turned.","annotations":[]},"22":{"verse":"Then I, too, shall brush one hand against the other and wreak my fury. I, the LORD, have spoken.","annotations":["5"]},"23":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"24":{"verse":"Son of man, make for yourself two roads over which the sword of the king of Babylon can come. Both roads shall lead out from the same land. Then put a signpost at the head of each road,","annotations":[]},"25":{"verse":"so that the sword can come to Rabbah of the Ammonites or to Judah's capital, Jerusalem.","annotations":[]},"26":{"verse":"For at the fork where the two roads divide stands the king of Babylon, divining; he has shaken the arrows, inquired of the teraphim, inspected the liver.","annotations":["6"]},"27":{"verse":"In his right hand is the divining arrow marked \"Jerusalem,\" bidding him to give the order for slaying, to raise his voice in the battle cry, to post battering rams at the gates, to cast up a ramp, to build a siege tower.","annotations":["7"]},"28":{"verse":"In their eyes this is but a lying oracle; yet they are bound by the oaths they have sworn, and the arrow taken in hand marks their guilt.","annotations":[]},"29":{"verse":"Therefore thus says the Lord GOD: Because you have drawn attention to your guilt, with your crimes laid bare and your sinfulness in all your wicked deeds revealed (because attention has been drawn to you), you shall be taken in hand.","annotations":[]},"30":{"verse":"And as for you, depraved and wicked prince of Israel, whose day is coming when your life of crime will be ended,","annotations":[]},"31":{"verse":"thus says the Lord GOD: Off with the turban and away with the crown! Nothing shall be as it was! Up with the low and down with the high!","annotations":[]},"32":{"verse":"Twisted, twisted, twisted will I leave it; it shall not be the same until he comes who has the claim against the city; and to him I will hand it over.","annotations":[]},"33":{"verse":"As for you, son of man, prophesy: Thus says the Lord GOD against the Ammonites and their insults: A sword, a sword is drawn for slaughter, burnished to consume and to flash lightning,","annotations":["8"]},"34":{"verse":"because you planned with false visions and lying divinations to lay it on the necks of depraved and wicked men whose day has come when their crimes are at an end.","annotations":[]},"35":{"verse":"Return it to its sheath! In the place where you were created, in the land of your origin, I will judge you.","annotations":[]},"36":{"verse":"I will pour out my indignation upon you, breathing my fiery wrath upon you, I will hand you over to ravaging men, artisans of destruction.","annotations":[]},"37":{"verse":"You shall be fuel for the fire, your blood shall flow throughout the land. You shall not be remembered, for I, the LORD, have spoken.","annotations":[]}},"annotations":{"1":"[2-4] The southern kingdom, Judah, is likened to a forest about to be burned; cf Jeremiah 21:14.","2":"[8] Cut off from you the virtuous and the wicked: a more complete devastation of Jerusalem than that described in Ezekiel 9:6","3":"[12] A report: the news of the fall of Jerusalem; cf Ezekiel 33:21- 22","4":"[17] Slap your thigh: a gesture signifying grief and dread","5":"[22] Brush one hand against the other: a gesture signifying the rejection of responsibility; cf Ezekiel 22:13; Numbers 24:10","6":"[26] Three forms of divination are mentioned: arrow divination, consisting in the use of differently marked arrows extracted or shaken from a case at random; the consultation of the teraphim or household idols, and liver divination, scrutiny of the configurations of the livers of newly slaughtered animals, a common form of divination in Mesopotamia","7":"[27-28] An arrow marked \"Jerusalem\" is picked out, which marks the guilt of the city's inhabitants for having broken their oath of allegiance to Nebuchadnezzar","8":"[33] (33-37) In the preceding section Nebuchadnezzar is represented as deciding whether to attack Jerusalem or Rabbath-Ammon. As it happened, Jerusalem was chosen for attack; later, however, the Chaldeans also invaded Ammon. The present oracle against Ammon is inserted here, rather than in Ezekial 25-32, in order to complement the oracle against Jerusalem"}},"38":{"verses":{"1":{"verse":"Thus the word of the LORD came to me:","annotations":["1"]},"2":{"verse":"Son of man, turn toward Gog (the land of Magog), the chief prince of Meshech and Tubal, and prophesy against him:","annotations":["2"]},"3":{"verse":"Thus says the Lord GOD: See! I am coming at you, Gog, chief prince of Meshech and Tubal.","annotations":[]},"4":{"verse":"I will lead you forth with all your army, horses and riders all handsomely outfitted, a great horde with bucklers and shields, all of them carrying swords:","annotations":[]},"5":{"verse":"Persia, Cush, and Put with them (all with shields and helmets),","annotations":[]},"6":{"verse":"Gomer with all its troops, Beth-togarmah from the recesses of the north with all its troops, many peoples with you.","annotations":[]},"7":{"verse":"Prepare yourself, be ready, you and all your horde assembled about you, and be at my disposal.","annotations":[]},"8":{"verse":"After many days you will be mustered (in the last years you will come) against a nation which has survived the sword, which has been assembled from many peoples (on the mountains of Israel which were long a ruin), which has been brought forth from among the peoples and all of whom now dwell in security.","annotations":[]},"9":{"verse":"You shall come up like a sudden storm, advancing like a cloud to cover the earth, you and all your troops and the many peoples with you.","annotations":[]},"10":{"verse":"Thus says the Lord GOD: At that time thoughts shall arise in your mind, and you shall devise an evil scheme:","annotations":[]},"11":{"verse":"\"I will go up against a land of open villages and attack the peaceful people who are living in security, all of them living without walls, having neither bars nor gates,","annotations":[]},"12":{"verse":"to plunder and pillage, turning my hand against the ruins that were repeopled and against a people gathered from the nations, a people concerned with cattle and goods, who dwell at the navel of the earth.\"","annotations":["3"]},"13":{"verse":"Sheba and Dedan, the merchants of Tarshish and all her young lions shall ask you: \"Is it for plunder that you have come? Is it for pillage that you have summoned your horde, to carry off silver and gold, to take away cattle and goods, to seize much plunder?\"","annotations":[]},"17":{"verse":"Thus says the Lord GOD: It is of you that I spoke in ancient times through my servants, the prophets of Israel, who prophesied in those days that I would bring you against them.","annotations":[]},"18":{"verse":"But on that day, the day when Gog invades the land of Israel, says the Lord GOD, my fury shall be aroused. In my anger","annotations":[]},"19":{"verse":"and in my jealousy, in my fiery wrath, I swear: On that day there shall be a great shaking upon the land of Israel.","annotations":[]},"20":{"verse":"Before me shall tremble the fish of the sea and the birds of the air, the beasts of the field and all the reptiles that crawl upon the ground, and all men who are on the land. Mountains shall be overturned, and cliffs shall tumble, and every wall shall fall to the ground.","annotations":[]},"21":{"verse":"Against him I will summon every terror, says the Lord GOD, every man's sword against his brother. I will hold judgment with him in pestilence and bloodshed;","annotations":[]},"22":{"verse":"flooding rain and hailstones, fire and brimstone, I will rain upon him, upon his troops, and upon the many peoples with him.","annotations":[]},"23":{"verse":"I will prove my greatness and holiness and make myself known in the sight of many nations; thus they shall know that I am the LORD.","annotations":[]},"14":{"verse":"Therefore prophesy, son of man, and say to Gog: Thus says the Lord GOD: When my people Israel are dwelling in security, will you not bestir yourself","annotations":[]},"15":{"verse":"and come from your home in the recesses of the north, you and many peoples with you, all mounted on horses, a great horde and a mighty army?","annotations":[]},"16":{"verse":"You shall come up against my people Israel like a cloud covering the land. In the last days I will bring you against my land, that the nations may know of me, when in their sight I prove my holiness through you, O Gog.","annotations":[]}},"annotations":{"1":"[ 38:1- 39:20] These three oracles against Gog may refer either to a specific foreign invasion in the future, or to the apocalyptic struggle between good and evil at the end of time. By some they are ascribed to a later author than Ezekiel, who lived after the exile and the return to Palestine.","2":"[2] Gog: the name is almost certainly a symbolic one taken from that of Gyges, king of Lydia, whether or not the prophet has a specific person in mind. The gloss Magog may be an Akkadian expression, mat-Gog, \"the land of Gog.\" Meshech and Tubal, as well as Gomer and Beth-togarmah ( Ezekiel 38:6), were countries around the Black Sea, the northernmost countries known to the Hebrews: the north (cf also Ezekiel 38:22(15)) was the traditional direction from which invasion was expected; cf Jeremiah 1:13-15","3":"[12] Who dwell at the navel of the earth: the people of Israel (cf Ezekiel 38:15(18); Ezekiel 5:5). Many ancient peoples spoke of their own homelands as \"the navel,\" that is, the center of the earth"}},"31":{"verses":{"1":{"verse":"On the first day of the third month in the eleventh year, the word of the LORD came to me:","annotations":["1"]},"2":{"verse":"Son of man, say to Pharaoh, the king of Egypt, and to his hordes: What are you like in your greatness?","annotations":[]},"3":{"verse":"Behold, a cypress (cedar) in Lebanon, beautiful of branch, lofty of stature, amid the very clouds lifted its crest.","annotations":[]},"4":{"verse":"Waters made it grow, the abyss made it flourish, sending its rivers round where it was planted, turning its streams to all the trees of the field.","annotations":[]},"5":{"verse":"Thus it grew taller than every other tree of the field, and longer of branch because of the abundant water.","annotations":[]},"6":{"verse":"In its boughs nested all the birds of the air, under its branches all beasts of the field gave birth, in its shade dwelt numerous peoples of every race.","annotations":[]},"7":{"verse":"It became beautiful and stately in its spread of foliage, for its roots were turned toward abundant water.","annotations":[]},"8":{"verse":"The cedars in the garden of God were not its equal, nor could the fir trees match its boughs, Neither were the plane trees like it for branches; no tree in the garden of God matched its beauty.","annotations":[]},"9":{"verse":"I made it beautiful, with much foliage, the envy of all Eden's trees in the garden of God.","annotations":[]},"10":{"verse":"Therefore thus says the Lord GOD: Because it became lofty in stature, raising its crest among the clouds, and because it became proud in heart at its height,","annotations":[]},"11":{"verse":"I have handed it over to the mightiest of the nations, which has dealt with it in keeping with its wickedness. I humiliated it.","annotations":[]},"12":{"verse":"Foreigners, the most ruthless of the nations, cut it down and left it on the mountains. Its foliage was brought low in all the valleys, its branches lay broken in all the ravines of the land, and all the peoples of the land withdrew from its shade, abandoning it.","annotations":[]},"13":{"verse":"On its fallen trunk rested all the birds of the air, and by its branches were all the beasts of the field.","annotations":[]},"14":{"verse":"Thus no tree may grow lofty in stature or raise its crest among the clouds; no tree fed by water may stand by itself in its loftiness. For all of them are destined for death, for the land below, For the company of mortals, those who go down into the pit.","annotations":[]},"15":{"verse":"Thus says the Lord GOD: On the day he went down to the nether world I made the abyss close up over him; I stopped its streams so that the deep waters were held back. I cast gloom over Lebanon because of him, so that all the trees in the land drooped on his account.","annotations":[]},"16":{"verse":"At the crash of his fall I made the nations rock, when I cast him down to the nether world with those who go down into the pit. In the land below, all Eden's trees were consoled, Lebanon's choice and best, all that were fed by water.","annotations":[]},"17":{"verse":"They too have come down with him to the nether world, to those slain by the sword; those who dwelt in his shade are dispersed among the nations.","annotations":[]},"18":{"verse":"Which was your equal in glory or size among the trees of Eden? Yet you have been brought down with the trees of Eden to the land below. You shall lie with the uncircumcised, with those slain by the sword. Such are Pharaoh and all his hordes, says the Lord GOD.","annotations":[]}},"annotations":{"1":"[1] The first day of the third month in the eleventh year: June 21, 587 B.C."}},"2":{"verses":{"1":{"verse":"Son of man, stand up! I wish to speak with you.","annotations":["1"]},"2":{"verse":"As he spoke to me, spirit entered into me and set me on my feet, and I heard the one who was speaking","annotations":["2"]},"3":{"verse":"say to me: Son of man, I am sending you to the Israelites, rebels who have rebelled against me; they and their fathers have revolted against me to this very day.","annotations":[]},"4":{"verse":"Hard of face and obstinate of heart are they to whom I am sending you. But you shall say to them: Thus says the Lord GOD!","annotations":[]},"5":{"verse":"And whether they heed or resist - for they are a rebellious house - they shall know that a prophet has been among them.","annotations":[]},"6":{"verse":"But as for you, son of man, fear neither them nor their words when they contradict you and reject you, and when you sit on scorpions. Neither fear their words nor be dismayed at their looks, for they are a rebellious house.","annotations":["3"]},"7":{"verse":"(But speak my words to them, whether they heed or resist, for they are rebellious.)","annotations":[]},"8":{"verse":"As for you, son of man, obey me when I speak to you: be not rebellious like this house of rebellion, but open your mouth and eat what I shall give you.","annotations":[]},"9":{"verse":"It was then I saw a hand stretched out to me, in which was a written scroll","annotations":[]},"10":{"verse":"which he unrolled before me. It was covered with writing front and back, and written on it was: Lamentation and wailing and woe!","annotations":[]}},"annotations":{"1":"[1] Son of man: a formal way of saying simply \"man\"; God's habitual way of addressing the prophet throughout this book. Probably the title is used to emphasize the separation of the divine and the human.","2":"[2] Spirit: vital power, coming from God, which enables the prophet to hear the word of God; cf Ezekiel 8:3; 9:24; 11:1","3":"[6] When you sit on scorpions: the prophet must be prepared for the bitterest opposition"}},"43":{"verses":{"1":{"verse":"Then he led me to the gate which faces the east,","annotations":[]},"2":{"verse":"and there I saw the glory of the God of Israel coming from the east. I heard a sound like the roaring of many waters, and the earth shone with his glory.","annotations":[]},"3":{"verse":"The vision was like that which I had seen when he came to destroy the city, and like that which I had seen by the river Chebar. I fell prone","annotations":[]},"4":{"verse":"as the glory of the LORD entered the temple by way of the gate which faces the east,","annotations":[]},"5":{"verse":"but spirit lifted me up and brought me to the inner court. And I saw that the temple was filled with the glory of the LORD.","annotations":[]},"6":{"verse":"Then I heard someone speaking to me from the temple, while the man stood beside me.","annotations":[]},"7":{"verse":"The voice said to me: Son of man, this is where my throne shall be, this is where I will set the soles of my feet; here I will dwell among the Israelites forever. Never again shall they and their kings profane my holy name with their harlotries and with the corpses of their kings (their high places).","annotations":[]},"8":{"verse":"When they placed their threshold against my threshold and their doorpost next to mine, so that only a wall was between us, they profaned my holy name by their abominable deeds; therefore I consumed them in my wrath.","annotations":["1"]},"9":{"verse":"From now on they shall put far from me their harlotry and the corpses of their kings, and I will dwell in their midst forever.","annotations":[]},"10":{"verse":"As for you, son of man, describe the temple to the house of Israel (that they may be ashamed of their sins), both its measurements and its design;","annotations":[]},"11":{"verse":"(and if they are ashamed of all that they have done,) make known to them the form and design of the temple, its exits and entrances, all its statutes and laws; write these down for them to see, that they may carefully observe all its laws and statutes.","annotations":[]},"12":{"verse":"This is the law of the temple: its whole surrounding area on the mountain top shall be most sacred.","annotations":[]},"13":{"verse":"These were the measurements of the altar in cubits of one cubit plus a handbreadth. Its base was one cubit high and one cubit deep, with a rim around its edges of one span. The height of the altar itself was as follows:","annotations":["2"]},"14":{"verse":"from its base at the bottom up to the lower edge it was two cubits high, and this ledge was one cubit deep; from the lower to the upper ledge it was four cubits high, and this ledge also was one cubit deep;","annotations":[]},"15":{"verse":"the hearth of the altar was four cubits high, and extending from the top of the hearth were the four horns of the altar.","annotations":[]},"16":{"verse":"The hearth was a square: twelve cubits long and twelve cubits wide.","annotations":[]},"17":{"verse":"The upper ledge was also a square: fourteen cubits long and fourteen cubits wide. The lower ledge, likewise a square, was sixteen cubits long and sixteen cubits wide, with a half-cubit rim surrounding it. And there was a base of one cubit all around. The steps of the altar face the east.","annotations":[]},"18":{"verse":"Then he said to me: Son of man, thus says the Lord GOD: These are the statutes for the altar when it is set up for the offering of holocausts upon it and for the sprinkling of blood against it.","annotations":[]},"19":{"verse":"Give a young bull as a sin offering to the priests, the Levites who are of the line of Zadok, who draw near me to minister to me, says the Lord GOD.","annotations":[]},"20":{"verse":"Take some of its blood and put it on the four horns of the altar, and on the four corners of the ledge, and on the rim all around. Thus you shall purify it and make atonement for it.","annotations":[]},"21":{"verse":"Then take the bull of the sin offering, which is to be burnt in a designated part of the temple, outside the sanctuary.","annotations":[]},"22":{"verse":"On the second day present an unblemished he-goat as a sin offering, to purify the altar as was done with the bull.","annotations":[]},"23":{"verse":"When you have finished the purification, bring an unblemished young bull and an unblemished ram from the flock,","annotations":[]},"24":{"verse":"and present them before the LORD; the priests shall strew salt on them and offer them to the LORD as holocausts.","annotations":[]},"25":{"verse":"Daily for seven days you shall offer a he-goat as a sin offering, and a young bull and a ram from the flock, all unblemished, shall be offered","annotations":[]},"26":{"verse":"for seven days. Thus atonement shall be made for the altar, and it shall be purified and dedicated.","annotations":[]},"27":{"verse":"And when these days are over, from the eighth day on, the priests shall offer your holocausts and peace offerings on the altar. Then I will accept you, says the Lord GOD.","annotations":[]}},"annotations":{"1":"[8] They placed their threshold against my threshold: the preexilic temple and the royal palace belonged to the same complex of buildings, and this physical proximity was reflected in the use made of the temple by kings like Ahaz and Manasseh, who treated it as their private chapel for pagan rites. In the new Israel the temple is free, even physically, from civil jurisdiction; cf Ezekiel 45:7-8.","2":"[13] The altar: of holocausts, standing in the inner court of the temple area; cf Ezekiel 40:47"}},"12":{"verses":{"1":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"2":{"verse":"Son of man, you live in the midst of a rebellious house; they have eyes to see but do not see, and ears to hear but do not hear, for they are a rebellious house.","annotations":[]},"3":{"verse":"Now, son of man, during the day while they are looking on, prepare your baggage as though for exile, and again while they are looking on, migrate from where you live to another place; perhaps they will see that they are a rebellious house.","annotations":[]},"4":{"verse":"You shall bring out your baggage like an exile in the daytime while they are looking on; in the evening, again while they are looking on, you shall go out like one of those driven into exile;","annotations":[]},"5":{"verse":"while they look on, dig a hole in the wall and pass through it;","annotations":["1"]},"6":{"verse":"while they look on, shoulder the burden and set out in the darkness; cover your face that you may not see the land, for I have made you a sign for the house of Israel.","annotations":[]},"7":{"verse":"I did as I was told. During the day I brought out my baggage as though it were that of an exile, and at evening I dug a hole through the wall with my hand and, while they looked on, set out in the darkness, shouldering my burden.","annotations":[]},"8":{"verse":"Then, in the morning, the word of the LORD came to me:","annotations":[]},"9":{"verse":"Son of man, did not the house of Israel, that rebellious house, ask you what you were doing?","annotations":[]},"10":{"verse":"Tell them: Thus says the Lord GOD: This oracle concerns Jerusalem and the whole house of Israel within it.","annotations":[]},"11":{"verse":"I am a sign for you: as I have done, so shall it be done to them; as captives they shall go into exile.","annotations":[]},"12":{"verse":"The prince who is among them shall shoulder his burden and set out in darkness, going through a hole that he has dug in the wall, and covering his face lest he be seen by anyone.","annotations":[]},"13":{"verse":"But I will spread my net over him, and he shall be taken in my snare. I will bring him to Babylon, into the land of the Chaldeans - but he shall not see it - and there he shall die.","annotations":["2"]},"14":{"verse":"All his retinue, his aides, and his troops I will scatter in every direction, and pursue them with the sword.","annotations":[]},"15":{"verse":"Then shall they know that I am the LORD, when I disperse them among the nations and scatter them over foreign lands.","annotations":[]},"16":{"verse":"Yet I will leave a few of them to escape the sword, famine and pestilence, so that they may tell of all their abominations among the nations to which they will come; thus they shall know that I am the LORD.","annotations":[]},"17":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"18":{"verse":"Son of man, eat your bread trembling, and drink your water shaking with anxiety.","annotations":[]},"19":{"verse":"Then say to the people of the land: Thus says the Lord GOD of the inhabitants of Jerusalem (to the land of Israel): They shall eat their bread in anxiety and drink their water in horror, that their land may be emptied of the violence of all its inhabitants that now fills it.","annotations":[]},"20":{"verse":"Inhabited cities shall be in ruins, and the land shall be a waste; thus you shall know that I am the LORD.","annotations":[]},"21":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"22":{"verse":"Son of man, what is this proverb that you have in the land of Israel: \"The days drag on, and no vision ever comes to anything\"?","annotations":["3"]},"23":{"verse":"Say to them therefore: Thus says the Lord GOD: I will put an end to this proverb; they shall never quote it again in Israel. Rather, say to them: The days are at hand, and also the fulfillment of every vision.","annotations":[]},"25":{"verse":"Whatever I speak is final, and it shall be done without further delay. In your days, rebellious house, whatever I speak I will bring about, says the Lord GOD.","annotations":[]},"24":{"verse":"There shall no longer be any false visions or deceitful divinations within the house of Israel, because it is I, the LORD, who will speak.","annotations":[]},"26":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"27":{"verse":"Son of man, listen to the house of Israel saying, \"The vision he sees is a long way off; he prophesies of the distant future!\"","annotations":[]},"28":{"verse":"Say to them therefore: Thus says the Lord GOD: None of my words shall be delayed any longer; whatever I speak is final, and it shall be done, says the Lord GOD.","annotations":[]}},"annotations":{"1":"[5] Dig a hole in the wall: the exiles are to leave Jerusalem through the broken walls of the ruined city.","2":"[13] But he shall not see it: Zedekiah was blinded by Nebuchadnezzar before being deported to Babylonia; cf 2 Kings 25:7","3":"[22,27] These words were used against Ezekiel because of the apparent failure of his prophecies; cf Jeremiah 20:7-9"}},"42":{"verses":{"1":{"verse":"Then he led me north to the outer court, bringing me to some chambers on the north that lay across the free area and which were also across from the building.","annotations":[]},"2":{"verse":"Their length was a hundred cubits on the north side, and they were fifty cubits wide.","annotations":[]},"3":{"verse":"Across the twenty cubits of the inner court and the pavement of the outer court, there were three parallel rows of them on different levels.","annotations":[]},"4":{"verse":"In front of the chambers, to the inside, was a walk ten cubits broad and a wall of one cubit; but the entrances of the chambers were on the north.","annotations":[]},"5":{"verse":"The outermost chambers were the lowest, for the system of levels set them at a level lower than the closest chambers and those in between;","annotations":["1"]},"6":{"verse":"for they were in three rows and had no foundations to conform with the foundations of the courts, therefore they were on a lower terrace of the ground than the closest and the middle chambers.","annotations":[]},"7":{"verse":"On the far side there was a wall running parallel to the chambers along the outer court; its length before these chambers was fifty cubits,","annotations":[]},"8":{"verse":"for the length of the chambers belonging to the outer court was fifty cubits, but along its entire length the wall measured one hundred cubits.","annotations":[]},"9":{"verse":"Below these chambers there was the way in from the east, so that one could enter from the outer court","annotations":[]},"10":{"verse":"where the wall of the court began. To the south along the side of the free area and the building there were also chambers,","annotations":[]},"11":{"verse":"before which was a passage. These looked like the chambers to the north, just as long and just as wide, with the same exits and plan and entrances.","annotations":[]},"12":{"verse":"Below the chambers to the south there was an entrance at the beginning of the way which led to the back wall, by which one could enter from the east.","annotations":[]},"13":{"verse":"He said to me, \"The north and south chambers which border on the free area are the sanctuary chambers; here the priests who draw near to the LORD shall eat the most sacred meals, and here they shall keep the most sacred offerings: cereal offerings, sin offerings, and guilt offerings; for it is a holy place.","annotations":["2"]},"14":{"verse":"When the priests have once entered, they shall not leave the holy place for the outer court until they have left here the clothing in which they ministered, for it is holy. They shall put on other garments, and then approach the place destined for the people.\"","annotations":[]},"15":{"verse":"When he had finished measuring the inner temple area, he brought me out by way of the gate which faces east and measured all the limits of the court.","annotations":[]},"16":{"verse":"He measured the east side: five hundred cubits by his measuring rod. Then he turned","annotations":[]},"17":{"verse":"and measured the north side: five hundred cubits by the measuring rod. He turned","annotations":[]},"18":{"verse":"to the south and measured five hundred cubits by the measuring rod.","annotations":[]},"19":{"verse":"Then he turned to the west and measured five hundred cubits by the measuring rod.","annotations":[]},"20":{"verse":"Thus he measured it in the four directions, five hundred cubits long and five hundred cubits wide. It was surrounded by a wall, to separate the sacred from the profane.","annotations":[]}},"annotations":{"1":"[5-6] The three rows of identical chambers, since they rested on different ground levels, necessarily had roofs on correspondingly different levels.","2":"[13] The function of these chambers is explained again in Ezekiel 46:19-20"}},"22":{"verses":{"1":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"2":{"verse":"You, son of man, would you judge, would you judge the bloody city? Then make known all her abominations,","annotations":[]},"3":{"verse":"and say: Thus says the Lord GOD: Woe to the city which sheds blood within herself so that her time has come, and which has made idols for her own defilement.","annotations":[]},"4":{"verse":"By the blood which you shed you have been made guilty, and with the idols you made you have become defiled; you have brought on your day, so that the end of your years has come. Therefore I make you an object of scorn to the nations and a laughingstock to all foreign lands.","annotations":[]},"5":{"verse":"Those near you and those far off shall deride you because of your foul reputation and your great perversity.","annotations":[]},"6":{"verse":"See! the princes of Israel, family by family, are in you only for bloodshed.","annotations":[]},"7":{"verse":"Within you, father and mother are despised; in your midst, they extort from the resident alien; within you, they oppress orphans and widows.","annotations":[]},"8":{"verse":"What is holy to me you have spurned, and my sabbaths you have desecrated.","annotations":[]},"9":{"verse":"There are those in you who slander to cause bloodshed; within you are those who feast on the mountains; in your midst are those who do lewd things.","annotations":[]},"10":{"verse":"In you are those who uncover the nakedness of their fathers, and in you those who coerce women in their menstrual period.","annotations":[]},"11":{"verse":"There are those in you who do abominable things with the wives of their neighbors, men who defile their daughters-in-law by incest, men who coerce their sisters, the daughters of their own fathers.","annotations":[]},"12":{"verse":"There are those in you who take bribes to shed blood. You exact interest and usury; you despoil your neighbors violently; and me you have forgotten, says the Lord GOD.","annotations":[]},"13":{"verse":"See, I am brushing one hand against the other because of the unjust profits you have made and because of the blood shed in your midst.","annotations":[]},"14":{"verse":"Can your heart remain firm, will your hands be strong, in the days when I deal with you? I, the LORD, have spoken, and I will act.","annotations":[]},"15":{"verse":"I will disperse you among the nations and scatter you over foreign lands, so that I may purge your uncleanness.","annotations":[]},"16":{"verse":"In you I will allow myself to be profaned in the eyes of the nations; thus you shall know that I am the LORD.","annotations":[]},"17":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"18":{"verse":"Son of man, the house of Israel has become dross for me. All of them are bronze and tin, iron and lead (in the midst of a furnace): dross from silver have they become.","annotations":[]},"19":{"verse":"Therefore thus says the Lord GOD: Because all of you have become dross, therefore I must gather you together within Jerusalem.","annotations":[]},"20":{"verse":"Just as silver, bronze, iron, lead, and tin are gathered into a furnace and smelted in the roaring flames, so I will gather you together in my furious wrath, put you in, and smelt you.","annotations":[]},"21":{"verse":"When I have assembled you, I will blast you with the fire of my anger and smelt you with it.","annotations":[]},"22":{"verse":"You shall be smelted by it just as silver is smelted in a furnace. Thus you shall know that I, the LORD, have poured out my fury on you.","annotations":[]},"23":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"24":{"verse":"Son of man, say to her: You are a land unrained on (that is, not rained on) at the time of my fury.","annotations":[]},"25":{"verse":"Her princes are like roaring lions that tear prey; they devour people, seizing their wealth and precious things, and make widows of many within her.","annotations":[]},"26":{"verse":"Her priests violate my law and profane what is holy to me; they do not distinguish between the sacred and the profane, nor teach the difference between the unclean and the clean; they pay no attention to my sabbaths, so that I have been profaned in their midst.","annotations":[]},"27":{"verse":"Her nobles within her are like wolves that tear prey, shedding blood and destroying lives to get unjust gain.","annotations":[]},"28":{"verse":"Her prophets cover them with whitewash, pretending to visions that are false and performing lying divinations, saying, \"Thus says the Lord GOD,\" although the LORD has not spoken.","annotations":[]},"29":{"verse":"The people of the land practice extortion and commit robbery; they afflict the poor and the needy, and oppress the resident alien without justice.","annotations":[]},"30":{"verse":"Thus I have searched among them for someone who could build a wall or stand in the breach before me to keep me from destroying the land; but I found no one.","annotations":[]},"31":{"verse":"Therefore I have poured out my fury upon them; with my fiery wrath I have consumed them; I have brought down their conduct upon their heads, says the Lord GOD.","annotations":[]}},"annotations":{}},"6":{"verses":{"1":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"2":{"verse":"Son of man, turn toward the mountains of Israel, and prophesy against them:","annotations":[]},"3":{"verse":"Mountains of Israel, hear the word of the Lord GOD. Thus says the Lord GOD (to the mountains and hills, the ravines and valleys): See, I am bringing a sword against you, and I will destroy your high places.","annotations":["1"]},"4":{"verse":"Your altars shall be laid waste, your incense stands shall be broken, and I will cast down your slain ones before your idols;","annotations":[]},"5":{"verse":"I will scatter their bones all around your altars.","annotations":["2"]},"6":{"verse":"In all your dwelling places cities shall be made desolate and high places laid waste, so that your altars will be made desolate and laid waste, your idols broken and removed, and your incense stands smashed to bits.","annotations":[]},"7":{"verse":"(The slain shall fall in your midst, and you shall know that I am the LORD.","annotations":[]},"8":{"verse":"I have warned you.) When some of your people have escaped to other nations from the sword, and have been scattered over the foreign lands,","annotations":[]},"9":{"verse":"then those who have escaped will remember me among the nations to which they have been exiled, after I have broken their adulterous hearts that turned away from me (and their eyes which lusted after idols). They shall loathe themselves because of their evil deeds, all their abominations.","annotations":[]},"10":{"verse":"Then they shall know that it was not in vain that I, the LORD, threatened to inflict this calamity upon them.","annotations":[]},"11":{"verse":"Thus says the Lord GOD: Clap your hands, stamp your feet, and cry \"Alas!\" because of all the abominations of the house of Israel, for which they shall fall by the sword, by famine, and by pestilence.","annotations":["3"]},"12":{"verse":"He that is far off shall die of pestilence, he that is near shall fall by the sword, and he that is besieged shall perish by famine; so will I spend my fury upon them.","annotations":[]},"13":{"verse":"Then shall they know that I am the LORD, when their slain shall lie amid their idols, all about their altars, on every high hill and mountaintop, beneath every green tree and leafy oak, wherever they offered appeasing odors to any of their gods.","annotations":["4"]},"14":{"verse":"I will stretch out my hand against them, and wherever they live I will make the land a desolate waste, from the desert to Riblah; thus shall they know that I am the LORD.","annotations":["5"]}},"annotations":{"1":"[3] High places: the sanctuaries on the mountaintops where illegal worship, whether of the Lord or of Canaanite deities, was performed.","2":"[5] Scatter their bones . . . altars: dead men's bones defiled a place; cf 2 Kings 23:14","3":"[11] Clap your hands, stamp your feet: here evidently signs of mourning; in Ezekiel 25:6, signs of joy","4":"[13] Every green tree and leafy oak: sacred groves had a long history in Palestine as places of worship; cf Deut 12:2; note on Genesis 12:6","5":"[14] From the desert to Riblah: the whole land, from the far south to the far north"}},"13":{"verses":{"1":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"2":{"verse":"Son of man, prophesy against the prophets of Israel, prophesy! Say to those who prophesy their own thought: Hear the word of the LORD:","annotations":[]},"5":{"verse":"You did not step into the breach, nor did you build a wall about the house of Israel that would stand firm against attack on the day of the LORD.","annotations":[]},"7":{"verse":"Was not the vision you saw false, and your divination lying?","annotations":[]},"8":{"verse":"Therefore thus says the Lord GOD: Because you have spoken falsehood and have seen lying visions, therefore see! I am coming at you, says the Lord GOD.","annotations":[]},"10":{"verse":"For the very reason that they led my people astray, saying, \"Peace!\" when there was no peace, and that, as one built a wall, they would cover it with whitewash,","annotations":["1"]},"11":{"verse":"say then to the whitewashers: I will bring down a flooding rain; hailstones shall fall, and a stormwind shall break out.","annotations":[]},"12":{"verse":"And when the wall has fallen, will you not be asked: Where is the whitewash you spread on?","annotations":[]},"13":{"verse":"Therefore thus says the Lord GOD: In my fury I will let loose stormwinds; because of my anger there shall be a flooding rain, and hailstones shall fall with destructive wrath.","annotations":[]},"14":{"verse":"I will tear down the wall that you have whitewashed and level it to the ground, laying bare its foundations. When it falls, you shall be crushed beneath it; thus you shall know that I am the LORD.","annotations":[]},"15":{"verse":"When I have spent my fury on the wall and its whitewashers, I tell you there shall be no wall, nor shall there be whitewashers -","annotations":[]},"16":{"verse":"those prophets of Israel who prophesied to Jerusalem and saw for it visions of peace when there was no peace, says the Lord GOD.","annotations":[]},"3":{"verse":"Thus says the Lord GOD: Woe to those prophets who are fools, who follow their own spirit and have seen no vision.","annotations":[]},"4":{"verse":"Like foxes among ruins are your prophets, O Israel!","annotations":[]},"6":{"verse":"Their visions are false and their divination lying. They say, \"Thus says the LORD!\" though the LORD did not send them; then they wait for him to fulfill their word!","annotations":[]},"9":{"verse":"But I will stretch out my hand against the prophets who have false visions and who foretell lies. They shall not belong to the community of my people, nor be recorded in the register of the house of Israel, nor enter the land of Israel; thus you shall know that I am the LORD.","annotations":[]},"17":{"verse":"Now, son of man, turn toward the daughters of your people who prophesy their own thoughts; against these, prophesy: Thus says the Lord GOD:","annotations":[]},"22":{"verse":"Because you have disheartened the upright man with lies when I did not wish him grieved, and have encouraged the wicked man not to turn from his evil conduct and save his life;","annotations":[]},"23":{"verse":"therefore you shall no longer see false visions and practice divination, but I will rescue my people from your power. Thus you shall know that I am the LORD.","annotations":[]},"18":{"verse":"Woe to those who sew bands for everyone's wrists and make veils for every size of head so as to entrap their owners. Do you think to entrap the lives of my people, yet keep yourselves alive?","annotations":["2"]},"19":{"verse":"You dishonor me before my people with handfuls of barley and crumbs of bread, killing those who should not die and keeping alive those who should not live, lying to my people who willingly hear lies.","annotations":["3"]},"20":{"verse":"Therefore thus says the Lord GOD: See! I am coming at those bands of yours in which you entrap men's lives: I will tear them from their arms and set free those you have caught.","annotations":[]},"21":{"verse":"I will tear off your veils and rescue my people from your power, so that they shall no longer be prey to your hands. Thus you shall know that I am the LORD.","annotations":[]}},"annotations":{"1":"[10] (10) To the confidence which the people had in their defenses against the Chaldeans, the false prophets contributed the illusion of security by predictions of peace, like men who whitewash a wall rather than allow its defects to be seen.","2":"[18] (18) Sew bands . . . make veils: magical practices believed to give to the sorceresses power over those on whom they placed these objects","3":"[19] (19) Handfuls of barley and crumbs of bread: used in divination and forecasting the future"}},"24":{"verses":{"1":{"verse":"On the tenth day of the tenth month, in the ninth year, the word of the LORD came to me:","annotations":["1"]},"2":{"verse":"Son of man, write down this date today, for this very day the king of Babylon has invested Jerusalem.","annotations":[]},"3":{"verse":"Propose this parable to the rebellious house: Thus says the Lord GOD: Set up the pot, set it up, then pour in some water.","annotations":["2"]},"4":{"verse":"Put in it pieces of meat, all good pieces: thigh and shoulder; Fill it with the choicest joints","annotations":[]},"5":{"verse":"taken from the pick of the flock. Then pile the wood beneath it; bring to a boil these pieces and the joints that are in it.","annotations":[]},"6":{"verse":"Take out its pieces, one by one, without casting lots for it. Therefore, thus says the Lord GOD: Woe to the bloody city, a pot containing rust, whose rust has not been removed.","annotations":[]},"7":{"verse":"For the blood she shed is in her midst; she poured it on the bare rock; she did not pour it out on the earth, to be covered with dust.","annotations":["3"]},"8":{"verse":"To work up my wrath, to excite my vengeance, she put her blood on the bare rock, not to be covered.","annotations":[]},"9":{"verse":"Therefore, thus says the Lord GOD: I, too, will heap up a great bonfire,","annotations":[]},"10":{"verse":"piling on wood and kindling the fire, Till the meat has been cooked, till the broth has boiled.","annotations":[]},"11":{"verse":"Then I will set the pot empty on the coals till its metal glows red hot, till the impurities in it melt, and its rust disappears.","annotations":[]},"12":{"verse":"Yet not even with fire will its great rust be removed.","annotations":[]},"13":{"verse":"Because you have sullied yourself with lewdness when I would have purified you, and you refused to be purified of your uncleanness, therefore you shall not be purified until I wreak my fury on you.","annotations":[]},"14":{"verse":"I, the LORD, have spoken; it is coming, for I will bring it about without fail. I will not have pity nor repent. By your conduct and your deeds you shall be judged, says the Lord GOD.","annotations":[]},"15":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"16":{"verse":"Son of man, by a sudden blow I am taking away from you the delight of your eyes, but do not mourn or weep or shed any tears.","annotations":[]},"17":{"verse":"Groan in silence, make no lament for the dead, bind on your turban, put your sandals on your feet, do not cover your beard, and do not eat the customary bread.","annotations":["4"]},"18":{"verse":"That evening my wife died, and the next morning I did as I had been commanded.","annotations":[]},"19":{"verse":"Then the people asked me, \"Will you not tell us what all these things that you are doing mean for us?\" I therefore spoke to the people that morning,","annotations":[]},"20":{"verse":"saying to them: Thus the word of the LORD came to me:","annotations":[]},"21":{"verse":"Say to the house of Israel: Thus says the Lord GOD: I will now desecrate my sanctuary, the stronghold of your pride, the delight of your eyes, the desire of your soul. The sons and daughters you left behind shall fall by the sword.","annotations":[]},"24":{"verse":"Ezekiel shall be a sign for you: all that he did you shall do when it happens. Thus you shall know that I am the LORD.","annotations":[]},"22":{"verse":"You shall do as I have done, not covering your beards nor eating the customary bread.","annotations":["5"]},"23":{"verse":"Your turbans shall remain on your heads, your sandals on your feet. You shall not mourn or weep, but you shall rot away because of your sins and groan one to another.","annotations":[]},"25":{"verse":"As for you, son of man, truly, on the day I take away from them their bulwark, their glorious joy, the delight of their eyes, the desire of their soul, and the pride of their hearts, their sons and daughters,","annotations":[]},"26":{"verse":"that day the fugitive will come to you, that you may hear it for yourself;","annotations":[]},"27":{"verse":"that day your mouth shall be opened and you shall be dumb no longer. Thus you shall be a sign to them, and they shall know that I am the LORD.","annotations":[]}},"annotations":{"1":"[1] The tenth day of the tenth month, in the ninth year: January 15, 588 B.C. The same date is given in Jeremiah 52:4.","2":"[3-5] This present comparison of the inhabitants of Jerusalem to meat boiled in a pot symbolizes their punishment rather than their supposed protection as in Ezekiel 11:3","3":"[7] Blood . . . to be covered with dust: since blood was sacred to God, it had to be covered with earth ( Lev 17:13); the blood of a murdered man that was left uncovered cried to heaven for vengeance; cf Job 16:18; Genesis 4:10","4":"[17] The customary bread: eaten as a mourning observance; cf Jeremiah 16:7. The other gestures here forbidden were also popular mourning customs","5":"[23-24] (22,23) The fall of the city will be so sudden and final that the exiles will have no time to go into mourning"}},"47":{"verses":{"1":{"verse":"Then he brought me back to the entrance of the temple, and I saw water flowing out from beneath the threshold of the temple toward the east, for the facade of the temple was toward the east; the water flowed down from the southern side of the temple, south of the altar.","annotations":["1"]},"2":{"verse":"He led me outside by the north gate, and around to the outer gate facing the east, where I saw water trickling from the southern side.","annotations":[]},"3":{"verse":"Then when he had walked off to the east with a measuring cord in his hand, he measured off a thousand cubits and had me wade through the water, which was ankle-deep.","annotations":[]},"4":{"verse":"He measured off another thousand and once more had me wade through the water, which was now knee-deep. Again he measured off a thousand and had me wade; the water was up to my waist.","annotations":[]},"5":{"verse":"Once more he measured off a thousand, but there was now a river through which I could not wade; for the water had risen so high it had become a river that could not be crossed except by swimming.","annotations":[]},"6":{"verse":"He asked me, \"Have you seen this, son of man?\" Then he brought me to the bank of the river, where he had me sit.","annotations":[]},"7":{"verse":"Along the bank of the river I saw very many trees on both sides.","annotations":[]},"8":{"verse":"He said to me, \"This water flows into the eastern district down upon the Arabah, and empties into the sea, the salt waters, which it makes fresh.","annotations":[]},"9":{"verse":"Wherever the river flows, every sort of living creature that can multiply shall live, and there shall be abundant fish, for wherever this water comes the sea shall be made fresh.","annotations":[]},"10":{"verse":"Fishermen shall be standing along it from En-gedi to En-eglaim, spreading their nets there. Its kinds of fish shall be like those of the Great Sea, very numerous.","annotations":["2"]},"11":{"verse":"Only its marshes and swamps shall not be made fresh; they shall be left for salt.","annotations":[]},"12":{"verse":"Along both banks of the river, fruit trees of every kind shall grow; their leaves shall not fade, nor their fruit fail. Every month they shall bear fresh fruit, for they shall be watered by the flow from the sanctuary. Their fruit shall serve for food, and their leaves for medicine.\"","annotations":[]},"13":{"verse":"Thus says the Lord GOD: These are the boundaries within which you shall apportion the land among the twelve tribes of Israel (Joseph having two portions).","annotations":["3"]},"14":{"verse":"All of you shall have a like portion in this land which I swore to give to your fathers, that it might fall to you as your inheritance.","annotations":[]},"15":{"verse":"This is the boundary of the land on the north side: from the Great Sea in the direction of Hethlon, past Labo of Hamath, to Zedad,","annotations":[]},"16":{"verse":"Berothah, and Sibraim, along the frontiers of Hamath and Damascus, to Hazar-enon which is on the border of the Hauran.","annotations":[]},"17":{"verse":"Thus the border shall extend from the sea to Hazar-enon, with the frontier of Hamath and Damascus to the north. This is the northern boundary.","annotations":[]},"18":{"verse":"The eastern boundary: between the Hauran - toward Damascus - and Gilead on the one side, and the land of Israel on the other side, the Jordan shall form the boundary down to the eastern sea as far as Tamar. This is the eastern boundary.","annotations":[]},"19":{"verse":"The southern boundary: from Tamar to the waters of Meribath-kadesh, thence to the Wadi of Egypt, and on to the Great Sea. This is the southern boundary.","annotations":[]},"20":{"verse":"The western boundary: the Great Sea forms the boundary up to a point parallel to Labo of Hamath. This is the western boundary.","annotations":[]},"21":{"verse":"You shall distribute this land among yourselves according to the tribes of Israel.","annotations":[]},"22":{"verse":"You shall allot it as inheritances for yourselves and for the aliens resident in your midst who have bred children among you. The latter shall be to you like native Israelites; along with you they shall receive inheritances among the tribes of Israel.","annotations":[]},"23":{"verse":"In whatever tribe the alien may be resident, there you shall assign him his inheritance, says the Lord GOD.","annotations":[]}},"annotations":{"1":"[1-12] The wonderful and superabundant stream flowing from the temple, restoring to fertility traditionally arid ground, is symbolic of the return of the conditions of primeval paradise; cf Genesis 2:10-14. Water signifies great blessings, just as dryness signifies a curse; cf Ezekiel 26:5, 14.","2":"[10] From En-gedi to En-eglaim: the former was about halfway down the western shore of the Dead Sea, the latter may have been at its northern extremity","3":"[13-20] These boundaries of the restored Israel correspond to those of the Davidic kingdom at its fullest extent, the so-called \"ideal boundaries\" of the promised land; cf Numbers 34:3-12"}},"1":{"verses":{"1":{"verse":"In the thirtieth year, on the fifth day of the fourth month, while I was among the exiles by the river Chebar, the heavens opened, and I saw divine visions. -","annotations":["1"]},"2":{"verse":"On the fifth day of the month, the fifth year, that is, of King Jehoiachin's exile,","annotations":["2"]},"3":{"verse":"the word of the LORD came to the priest Ezekiel, the son of Buzi, in the land of the Chaldeans by the river Chebar. - There the hand of the LORD came upon me.","annotations":[]},"4":{"verse":"As I looked, a stormwind came from the North, a huge cloud with flashing fire (enveloped in brightness), from the midst of which (the midst of the fire) something gleamed like electrum.","annotations":["3"]},"5":{"verse":"Within it were figures resembling four living creatures that looked like this: their form was human,","annotations":["4"]},"6":{"verse":"but each had four faces and four wings,","annotations":[]},"7":{"verse":"and their legs went straight down; the soles of their feet were round. They sparkled with a gleam like burnished bronze.","annotations":[]},"10":{"verse":"Their faces were like this: each of the four had the face of a man, but on the right side was the face of a lion, and on the left side the face of an ox, and finally each had the face of an eagle.","annotations":["5"]},"9":{"verse":"Their faces (and their wings) looked out on all their four sides; they did not turn when they moved, but each went straight forward.","annotations":[]},"12":{"verse":"(Each went straight forward; wherever the spirit wished to go, there they went; they did not turn when they moved.)","annotations":[]},"8":{"verse":"Human hands were under their wings, and the wings of one touched those of another.","annotations":[]},"11":{"verse":"Each had two wings spread out above so that they touched one another's, while the other two wings of each covered his body.","annotations":[]},"13":{"verse":"In among the living creatures something like burning coals of fire could be seen; they seemed like torches, moving to and fro among the living creatures. The fire gleamed, and from it came forth flashes of lightning.","annotations":[]},"15":{"verse":"As I looked at the living creatures, I saw wheels on the ground, one beside each of the four living creatures.","annotations":[]},"16":{"verse":"The wheels had the sparkling appearance of chrysolite, and all four of them looked the same: they were constructed as though one wheel were within another.","annotations":[]},"17":{"verse":"They could move in any of the four directions they faced, without veering as they moved.","annotations":[]},"18":{"verse":"The four of them had rims, and I saw that their rims were full of eyes all around.","annotations":[]},"19":{"verse":"When the living creatures moved, the wheels moved with them; and when the living creatures were raised from the ground, the wheels also were raised.","annotations":[]},"20":{"verse":"Wherever the spirit wished to go, there the wheels went, and they were raised together with the living creatures; for the spirit of the living creatures was in the wheels.","annotations":[]},"22":{"verse":"Over the heads of the living creatures, something like a firmament could be seen, seeming like glittering crystal, stretched straight out above their heads.","annotations":["6"]},"23":{"verse":"Beneath the firmament their wings were stretched out, one toward the other. (Each of them had two covering his body.)","annotations":[]},"24":{"verse":"Then I heard the sound of their wings, like the roaring of mighty waters, like the voice of the Almighty. When they moved, the sound of the tumult was like the din of an army. (And when they stood still, they lowered their wings.)","annotations":[]},"26":{"verse":"Above the firmament over their heads something like a throne could be seen, looking like sapphire. Upon it was seated, up above, one who had the appearance of a man.","annotations":["7"]},"27":{"verse":"Upward from what resembled his waist I saw what gleamed like electrum; downward from what resembled his waist I saw what looked like fire; he was surrounded with splendor.","annotations":[]},"28":{"verse":"Like the bow which appears in the clouds on a rainy day was the splendor that surrounded him. Such was the vision of the likeness of the glory of the LORD. When I had seen it, I fell upon my face and heard a voice that said to me:","annotations":[]}},"annotations":{"1":"[1] The thirtieth year, which corresponds to the fifth year of exile ( Ezekiel 1:2), has never been satisfactorily explained; possibly it refers to the prophet's age. The river Chebar: probably a canal near Nippur, southeast of Babylon, one of the sites on which the Jewish exiles were settled.","2":"[2] The fifth day of the fourth month, the fifth year: July 31, 593 B.C.; cf Ezekiel 1:1","3":"[4] The North: the abode of God; see notes on Job 37:22; Psalm 48:3. Electrum: an alloy of gold and silver, used here for some undetermined bright metal","4":"[5] Four living creatures: identified as cherubim in Ezekiel 10:1-2(20-21)","5":"[8-22] Note the changed order of the verses and the omission of the textually uncertain Ezekiel 1:14, 21. Such changes also occur elsewhere in this book","6":"[22-23,26] This symbolic description of God's throne is similar to that in Exodus 24:9-10","7":"[26] One who had the appearance of a man: God appearing in human form ( Ezekiel 1:28); cf Exodus 33:18-23"}},"17":{"verses":{"1":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"2":{"verse":"Son of man, propose a riddle, and speak this proverb to the house of Israel:","annotations":[]},"3":{"verse":"Thus speaks the Lord GOD: The great eagle, with great wings, with long pinions, with thick plumage, many-hued, came to Lebanon. He took the crest of the cedar,","annotations":[]},"4":{"verse":"tearing off its topmost branch, And brought it to a land of tradesmen, set it in a city of merchants.","annotations":[]},"5":{"verse":"Then he took some seed of the land, and planted it in a seedbed; A shoot by plentiful waters, like a willow he placed it,","annotations":[]},"6":{"verse":"To sprout and grow up a vine, dense and low-lying, Its branches turned toward him, its roots lying under him. Thus it became a vine, produced branches and put forth shoots.","annotations":[]},"7":{"verse":"But there was another great eagle, great of wing, rich in plumage; To him this vine bent its roots, sent out its branches, That he might water it more freely than the bed where it was planted.","annotations":[]},"8":{"verse":"In a fertile field by plentiful waters it was planted, to grow branches, bear fruit, and become a majestic vine.","annotations":[]},"9":{"verse":"Say: Thus says the Lord GOD: Can it prosper? Will he not rather tear it out by the roots and strip off its fruit, so that all its green growth will wither when he pulls it up by the roots? (No need of a mighty arm or many people to do this.)","annotations":[]},"10":{"verse":"True, it is planted, but will it prosper? Will it not rather wither, when touched by the east wind, in the bed where it grew?","annotations":[]},"11":{"verse":"Thus the word of the LORD came to me:","annotations":["1"]},"12":{"verse":"Son of man, say now to the rebellious house: Do you not understand what this means? It is this: The king of Babylon came to Jerusalem and took away its king and princes with him to Babylon.","annotations":[]},"13":{"verse":"Then he selected a man of the royal line with whom he made a covenant, binding him under oath, while removing the nobles of the land,","annotations":[]},"14":{"verse":"so that the kingdom would remain a modest one, without aspirations, and would keep his covenant and obey him.","annotations":[]},"15":{"verse":"But this man rebelled against him, sending envoys to Egypt to obtain horses and a great army. Can he prosper? Can he who does such things escape? Can he break a covenant and still go free?","annotations":[]},"16":{"verse":"As I live, says the Lord GOD, in the home of the king who set him up to rule, whose oath he spurned, whose covenant with him he broke, there in Babylon I swear he shall die!","annotations":[]},"17":{"verse":"When ramps are cast up and siege towers are built for the destruction of many lives, he shall not be saved in the conflict by Pharaoh with a great army and numerous troops.","annotations":[]},"18":{"verse":"He spurned his oath, breaking his covenant. Though he gave his hand in pledge, he did all these things. He shall not escape!","annotations":[]},"19":{"verse":"Therefore say: Thus says the Lord GOD: As I live, my oath which he spurned, my covenant which he broke, I swear to bring down upon his head.","annotations":[]},"20":{"verse":"I will spread my net over him, and he shall be taken in my snare. I will bring him to Babylon and enter into judgment with him there over his breaking faith with me.","annotations":[]},"21":{"verse":"All the crack troops among his forces shall fall by the sword, and the survivors shall be scattered in every direction. Thus you shall know that I, the LORD, have spoken.","annotations":[]},"22":{"verse":"Therefore say: Thus says the Lord GOD: I, too, will take from the crest of the cedar, from its topmost branches tear off a tender shoot, And plant it on a high and lofty mountain;","annotations":["2"]},"23":{"verse":"on the mountain heights of Israel I will plant it. It shall put forth branches and bear fruit, and become a majestic cedar. Birds of every kind shall dwell beneath it, every winged thing in the shade of its boughs.","annotations":[]},"24":{"verse":"And all the trees of the field shall know that I, the LORD, Bring low the high tree, lift high the lowly tree, Wither up the green tree, and make the withered tree bloom. As I, the LORD, have spoken, so will I do.","annotations":[]}},"annotations":{"1":"[11-21] These verses explain the foregoing allegory. In 597 B.C., Nebuchadnezzar removed King Jehoiachin and took him into exile; in his place he set Zedekiah, Jehoiachin's uncle, on the throne and received from him the oath of loyalty. But Zedekiah was beguiled into rebellion by Pharaoh Hophra of Egypt, and thereby merited punishment; cf 2 Kings 24:10- 25:7.","2":"[22-23] I, too, will take from the crest of the cedar . . . plant it: the Lord will restore Israel under a messianic King from the same Davidic dynasty"}},"7":{"verses":{"1":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"2":{"verse":"Son of man, now say: Thus says the Lord GOD to the land of Israel: An end! The end has come upon the four corners of the land!","annotations":[]},"3":{"verse":"Now the end is upon you; I will unleash my anger against you and judge you according to your conduct and lay upon you the consequences of all your abominations.","annotations":[]},"4":{"verse":"I will not look upon you with pity nor have mercy; I will bring your conduct down upon you, and the consequences of your abominations shall be in your midst; then shall you know that I am the LORD.","annotations":[]},"5":{"verse":"Thus says the Lord GOD: Disaster upon disaster! See it coming!","annotations":[]},"6":{"verse":"An end is coming, the end is coming upon you! See it coming!","annotations":[]},"7":{"verse":"The climax has come for you who dwell in the land! The time has come, near is the day: a time of consternation, not of rejoicing.","annotations":[]},"8":{"verse":"Soon now I will pour out my fury upon you and spend my anger upon you; I will judge you according to your conduct and lay upon you the consequences of all your abominations.","annotations":[]},"9":{"verse":"I will not look upon you with pity nor have mercy; I will deal with you according to your conduct, and the consequences of your abominations shall be in your midst; then shall you know that it is I, the LORD, who strike.","annotations":[]},"10":{"verse":"See, the day of the LORD! See, the end is coming! Lawlessness is in full bloom, insolence flourishes,","annotations":[]},"11":{"verse":"violence has risen to support wickedness. It shall not be long in coming, nor shall it delay.","annotations":[]},"12":{"verse":"The time has come, the day dawns. Let not the buyer rejoice nor the seller mourn, for wrath shall be upon all the throng.","annotations":["1"]},"13":{"verse":"The seller shall not regain what he sold as long as he lives, for wrath shall be upon all the throng. Because of his sins, no one shall preserve his life.","annotations":[]},"14":{"verse":"They shall sound the trumpet and make everything ready, yet no one shall go to war, for my wrath is upon all the throng.","annotations":[]},"15":{"verse":"The sword is outside; pestilence and hunger are within. He that is in the country shall die by the sword; pestilence and famine shall devour those in the city.","annotations":[]},"16":{"verse":"Even those who escape and flee to the mountains like the doves of the valleys - I will put them all to death, each one for his own sins.","annotations":[]},"17":{"verse":"All their hands shall be limp, and all their knees shall run with water.","annotations":[]},"18":{"verse":"They shall put on sackcloth, and horror shall cover them; shame shall be on all their faces and baldness on all their heads.","annotations":["2"]},"19":{"verse":"They shall fling their silver into the streets, and their gold shall be considered refuse. Their silver and gold cannot save them on the day of the LORD'S wrath. They shall not be allowed to satisfy their craving or fill their bellies, for this has been the occasion of their sin.","annotations":[]},"20":{"verse":"In the beauty of their ornaments they put their pride: they made of them their abominable images (their idols). For this reason I make them refuse.","annotations":[]},"21":{"verse":"I will hand them over as booty to foreigners, to be spoiled and defiled by the wicked of the earth.","annotations":[]},"22":{"verse":"I will turn away my face from them, and my treasure shall be profaned: robbers shall enter and profane it.","annotations":["3"]},"23":{"verse":"They shall wreak slaughter, for the land is filled with bloodshed and the city full of violence.","annotations":[]},"24":{"verse":"I will bring in the worst of the nations, who shall take possession of their houses. I will put an end to their proud strength, and their sanctuaries shall be profaned.","annotations":[]},"25":{"verse":"When anguish comes they shall seek peace, but there will be none.","annotations":[]},"26":{"verse":"There shall be disaster after disaster, rumor after rumor. Prophetic vision shall fade; instruction shall be lacking to the priest, and counsel to the elders,","annotations":[]},"27":{"verse":"while the prince shall be enveloped in terror, and the hands of the common people shall tremble. I will deal with them according to their conduct, and according to their judgments I will judge them; thus they shall know that I am the LORD.","annotations":[]}},"annotations":{"1":"[12-13] Mundane affairs will cease to have any meaning in view of the disaster that is to come.","2":"[18] Baldness: shaving the head was a sign of mourning","3":"[22] My treasure: the temple of Jerusalem"}},"29":{"verses":{"1":{"verse":"On the twelfth day of the tenth month in the tenth year, the word of the LORD came to me:","annotations":["1"]},"2":{"verse":"Son of man, set your face against Pharaoh, king of Egypt, and prophesy against him and against all Egypt.","annotations":["2"]},"3":{"verse":"Say this to him: Thus says the Lord GOD: See! I am coming at you, Pharaoh, king of Egypt, Great crouching monster amidst your Niles: Who say, \"The Niles are mine; it is I who made them!\"","annotations":["3"]},"4":{"verse":"I will put hooks in your jaws and make the fish of your Niles stick to your scales, then draw you up from the midst of your Niles along with all the fish of your Niles sticking to your scales.","annotations":[]},"5":{"verse":"I will cast you into the desert, you and all the fish of your Niles; You shall fall upon the open field, you shall not be taken up or buried; To the beasts of the earth and the birds of the air I give you as food,","annotations":[]},"6":{"verse":"That all who dwell in Egypt may know that I am the LORD. Because you have been a reed staff for the house of Israel:","annotations":[]},"7":{"verse":"When they held you in hand, you splintered, throwing every shoulder out of joint; When they leaned on you, you broke, bringing each one of them down headlong;","annotations":[]},"8":{"verse":"therefore thus says the Lord GOD: See! I will bring the sword against you, and cut off from you both man and beast.","annotations":[]},"9":{"verse":"The land of Egypt shall become a desolate waste; thus they shall know that I am the LORD. Because you said, \"The Niles are mine; it is I who made them,\"","annotations":[]},"10":{"verse":"therefore see! I am coming at you and against your Niles; I will make the land of Egypt a waste and a desolation from Migdol to Syene, and even to the frontier of Ethiopia.","annotations":["4"]},"11":{"verse":"No foot of man or beast shall pass through it; they shall not pass through it, and it will be uninhabited for forty years.","annotations":[]},"12":{"verse":"I will make the land of Egypt the most desolate of lands, and its cities shall be the most deserted of cities for forty years; and I will scatter the Egyptians among the nations and strew them over foreign lands.","annotations":[]},"13":{"verse":"Yet thus says the Lord GOD: At the end of forty years I will gather the Egyptians from the peoples among whom they are scattered,","annotations":[]},"14":{"verse":"and I will restore Egypt's fortune, bringing them back to the land of Pathros, the land of their origin, where it will be the lowliest","annotations":["5"]},"15":{"verse":"of kingdoms, never more to set itself above the nations. I will make them few, that they may not dominate the nations.","annotations":[]},"16":{"verse":"No longer shall they be for the house of Israel to trust in, but the living reminder of its guilt for having turned to follow after them. Thus they shall know that I am the LORD.","annotations":[]},"17":{"verse":"On the first day of the first month in the twenty-seventh year, the word of the LORD came to me:","annotations":["6"]},"18":{"verse":"Son of man, Nebuchadnezzar, the king of Babylon, has led his army in an exhausting campaign against Tyre. Their heads became bald and their shoulders were galled; but neither he nor his army received any wages from Tyre for the campaign he led against it.","annotations":["7"]},"19":{"verse":"Therefore thus says the Lord GOD: I am now giving the land of Egypt to Nebuchadnezzar, king of Babylon. He shall carry off its riches, plundering and pillaging it for the wages of his soldiers, who did it for me;","annotations":[]},"20":{"verse":"as payment for his toil I have given him the land of Egypt, says the Lord GOD.","annotations":[]},"21":{"verse":"On that day I will make a horn sprout for the house of Israel, and I will cause you to speak out in their midst; thus they shall know that I am the LORD.","annotations":[]}},"annotations":{"1":"[1] The twelfth day of the tenth month in the tenth year: January 7, 587 B.C. The siege of Jerusalem had begun a year earlier; cf Ezekiel 24:1.","2":"[2] Egypt was allied with Judah against the Chaldeans","3":"[3] Niles: the many rivulets of the Nile as it branches out into the Delta","4":"[10] From Migdol to Syene: from the northern to the southern extremity of Egypt. Syene is the modern Assuan","5":"[14] Pathros, the land of their origin: upper Egypt, that is, southern Egypt, where the Egyptians were thought to have originated; Isaiah 11:11; Jeremiah 44:1, 15","6":"[17] The first day of the first month in the twenty-seventh year: April 26, 571 B.C. This is the latest date attached to any prophecy in Ezekiel","7":"[18-19] The fulfillment of Ezekiel's prophecy against Tyre (Ezekial 26-28) was a thirteen-year siege of the city by Nebuchadnezzar (587-574 B.C.). Tyre seems to have been taken, but its resources were exhausted and the booty was small. Therefore Ezekiel now prophesies that Nebuchadnezzar will collect his wages as God's instrument in the punishment of Tyre, by plundering Egypt"}},"36":{"verses":{"1":{"verse":"As for you, son of man, prophesy to the mountains of Israel: Mountains of Israel, hear the word of the LORD!","annotations":[]},"2":{"verse":"Thus says the Lord GOD: Because the enemy has said of you, \"Ha! the everlasting heights have become our possession\"","annotations":[]},"3":{"verse":"(therefore prophesy in these words: Thus says the Lord GOD:); because you have been ridiculed and despised on all sides for having become a possession for the rest of the nations, and have become a byword and a popular jeer;","annotations":[]},"4":{"verse":"therefore, mountains of Israel, hear the word of the LORD: (Thus says the Lord GOD to the mountains and hills, the ravines and valleys, the desolate ruins and abandoned cities, which have been given over to the pillage and mockery of the remaining nations round about;","annotations":[]},"5":{"verse":"therefore thus says the Lord GOD:) Truly, with burning jealousy I speak against the rest of the nations (and against all of Edom) who with wholehearted joy and utter contempt have considered my land their possession to be delivered over to plunder.","annotations":[]},"6":{"verse":"(Therefore, prophesy concerning the land of Israel, and say to the mountains and hills, the ravines and valleys: Thus says the Lord GOD:) With jealous fury I speak, because you have borne the reproach of the nations.","annotations":[]},"7":{"verse":"Therefore do I solemnly swear that your neighboring nations shall bear their own reproach.","annotations":[]},"8":{"verse":"As for you, mountains of Israel, you shall grow branches and bear fruit for my people Israel, for they shall soon return.","annotations":[]},"9":{"verse":"See, I come to you, it is to you that I turn; you will be tilled and sown,","annotations":[]},"10":{"verse":"and I will settle crowds of men upon you, the whole house of Israel; cities shall be repeopled, and ruins rebuilt.","annotations":[]},"11":{"verse":"I will settle crowds of men and beasts upon you, to multiply and be fruitful. I will repeople you as in the past, and be more generous to you than in the beginning; thus you shall know that I am the LORD.","annotations":[]},"12":{"verse":"(My people Israel are the ones whom I will have walk upon you; they shall take possession of you, and you shall be their heritage. Never again shall you rob them of their children.)","annotations":[]},"13":{"verse":"Thus says the Lord GOD: Because they have said of you, \"You are a land that devours men, and you rob your people of their children\";","annotations":["1"]},"14":{"verse":"therefore, never again shall you devour men or rob your people of their children, says the Lord GOD.","annotations":[]},"15":{"verse":"No more will I permit you to hear the reproach of nations, or bear insults from peoples, or rob your people of their children, says the Lord GOD.","annotations":[]},"16":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"17":{"verse":"Son of man, when the house of Israel lived in their land, they defiled it by their conduct and deeds. In my sight their conduct was like the defilement of a menstruous woman.","annotations":[]},"18":{"verse":"Therefore I poured out my fury upon them (because of the blood which they poured out on the ground, and because they defiled it with idols).","annotations":[]},"19":{"verse":"I scattered them among the nations, dispersing them over foreign lands; according to their conduct and deeds I judged them.","annotations":[]},"20":{"verse":"But when they came among the nations (wherever they came), they served to profane my holy name, because it was said of them: \"These are the people of the LORD, yet they had to leave their land.\"","annotations":[]},"21":{"verse":"So I have relented because of my holy name which the house of Israel profaned among the nations where they came.","annotations":[]},"22":{"verse":"Therefore say to the house of Israel: Thus says the Lord GOD: Not for your sakes do I act, house of Israel, but for the sake of my holy name, which you profaned among the nations to which you came.","annotations":[]},"23":{"verse":"I will prove the holiness of my great name, profaned among the nations, in whose midst you have profaned it. Thus the nations shall know that I am the LORD, says the Lord GOD, when in their sight I prove my holiness through you.","annotations":[]},"24":{"verse":"For I will take you away from among the nations, gather you from all the foreign lands, and bring you back to your own land.","annotations":[]},"25":{"verse":"I will sprinkle clean water upon you to cleanse you from all your impurities, and from all your idols I will cleanse you.","annotations":[]},"26":{"verse":"I will give you a new heart and place a new spirit within you, taking from your bodies your stony hearts and giving you natural hearts.","annotations":[]},"27":{"verse":"I will put my spirit within you and make you live by my statutes, careful to observe my decrees.","annotations":[]},"28":{"verse":"You shall live in the land I gave your fathers; you shall be my people, and I will be your God.","annotations":[]},"29":{"verse":"I will save you from all your impurities; I will order the grain to be abundant, and I will not send famine against you.","annotations":[]},"30":{"verse":"I will increase the fruit on your trees and the crops in your fields; thus you shall no longer bear among the nations the reproach of famine.","annotations":[]},"31":{"verse":"Then you shall remember your evil conduct, and that your deeds were not good; you shall loathe yourselves for your sins and your abominations.","annotations":[]},"32":{"verse":"Not for your sakes do I act, says the Lord GOD - let this be known to you! Be ashamed and abashed because of your conduct, O house of Israel.","annotations":[]},"33":{"verse":"Thus says the Lord GOD: When I purify you from all your crimes, I will repeople the cities, and the ruins shall be rebuilt;","annotations":[]},"34":{"verse":"the desolate land shall be tilled, which was formerly a wasteland exposed to the gaze of every passer-by.","annotations":[]},"35":{"verse":"\"This desolate land has been made into a garden of Eden,\" they shall say. \"The cities that were in ruins, laid waste, and destroyed are now repeopled and fortified.\"","annotations":[]},"36":{"verse":"Thus the neighboring nations that remain shall know that I, the LORD, have rebuilt what was destroyed and replanted what was desolate. I, the LORD, have promised, and I will do it.","annotations":[]},"37":{"verse":"Thus says the Lord GOD: This also I will be persuaded to do for the house of Israel: to multiply them like sheep.","annotations":[]},"38":{"verse":"As with sacrificial sheep, the sheep of Jerusalem on its feast days, the cities which were in ruins shall be filled with flocks of men; thus they shall know that I am the LORD.","annotations":[]}},"annotations":{"1":"[13] A land that devours men: destroys its own population, as could be seen in its disastrous political history."}},"25":{"verses":{"1":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"2":{"verse":"Son of man, turn toward the Ammonites and prophesy against them.","annotations":[]},"3":{"verse":"Say to the Ammonites: Hear the word of the LORD! Thus says the Lord GOD: Because you cried out your joy over the desecration of my sanctuary, the devastation of the land of Israel, and the exile of the house of Judah,","annotations":[]},"4":{"verse":"therefore I will deliver you into the possession of the Easterners. They shall set up their encampments among you and pitch their tents; they shall eat your fruits and drink your milk.","annotations":["1"]},"5":{"verse":"I will make Rabbah a pasture for camels, and the villages of the Ammonites a resting place for flocks. Thus you shall know that I am the LORD.","annotations":[]},"6":{"verse":"For thus says the Lord GOD: Because you clapped your hands and stamped your feet, rejoicing most maliciously in your heart over the land of Israel,","annotations":[]},"7":{"verse":"therefore I will stretch out my hand against you. I will make you plunder for the nations, I will cut you off from the peoples, and remove you from the lands. I will destroy you, and thus you shall know that I am the LORD.","annotations":[]},"8":{"verse":"Thus says the Lord GOD: Because Moab said, \"See! the house of Judah is like all other nations,\"","annotations":[]},"9":{"verse":"therefore I will clear the shoulder of Moab totally of its cities, the jewels of the land: Beth-jesimoth, Baalmeon, and Kiriathaim.","annotations":["2"]},"10":{"verse":"I will hand her over, along with the Ammonites, into the possession of the Easterners, that she may not be remembered among the peoples.","annotations":[]},"11":{"verse":"Thus I will execute judgment upon Moab, that they may know that I am the LORD.","annotations":[]},"12":{"verse":"Thus says the Lord GOD: Because Edom has taken vengeance on the house of Judah and has made itself grievously guilty by taking vengeance on them,","annotations":[]},"13":{"verse":"therefore thus says the Lord GOD: I will stretch out my hand against Edom and cut off from it man and beast. I will make it a waste from Teman to Dedan; they shall fall by the sword.","annotations":[]},"14":{"verse":"My vengeance upon Edom I will entrust to my people Israel, who will deal with Edom in accordance with my anger and my fury; thus they shall know my vengeance, says the Lord GOD.","annotations":[]},"15":{"verse":"Thus says the Lord GOD: Because the Philistines have acted revengefully, and have taken vengeance with destructive malice in their hearts, with an undying enmity,","annotations":[]},"16":{"verse":"therefore thus says the Lord GOD: See! I am stretching out my hand against the Philistines; I will cut off the Cherethites and wipe out the remnant on the seacoast.","annotations":["3"]},"17":{"verse":"I will execute great acts of vengeance on them, punishing them furiously. Thus they shall know that I am the LORD, when I wreak my vengeance on them.","annotations":[]}},"annotations":{"1":"[4] The Easterners: nomadic tribes to the east of Ammon and Moab.","2":"[9] The shoulder of Moab: the edge of the Moabite plateau","3":"[16] Cherethites: a people forming part of the Philistine nation; cf Zephaniah 2:5"}},"39":{"verses":{"1":{"verse":"Now, son of man, prophesy against Gog in these words: Thus says the Lord GOD: See! I am coming at you, Gog, chief prince of Meshech and Tubal.","annotations":[]},"2":{"verse":"I will turn you about, I will urge you on, and I will make you come up from the recesses of the north; I will lead you against the mountains of Israel.","annotations":[]},"3":{"verse":"Then I will strike the bow from your left hand, and make the arrows drop from your right.","annotations":[]},"4":{"verse":"Upon the mountains of Israel you shall fall, you and all your troops and the peoples who are with you. To birds of prey of every kind and to the wild beasts I am giving you to be eaten.","annotations":[]},"5":{"verse":"On the open field you shall fall, for I have decreed it, says the Lord GOD.","annotations":[]},"6":{"verse":"I will send fire upon Magog and upon those who live securely in the coastlands; thus they shall know that I am the LORD.","annotations":[]},"7":{"verse":"I will make my holy name known among my people Israel; I will no longer allow my holy name to be profaned. Thus the nations shall know that I am the LORD, the Holy One in Israel.","annotations":[]},"8":{"verse":"Yes, it is coming and shall be fulfilled, says the Lord GOD. This is the day I have decreed.","annotations":[]},"9":{"verse":"Then shall those who live in the cities of Israel go out and burn weapons: (shields and bucklers,) bows and arrows, clubs and lances; for seven years they shall make fires with them.","annotations":[]},"10":{"verse":"They shall not have to bring in wood from the fields or cut it down in the forests, for they shall make fires with the weapons. Thus they shall plunder those who plundered them and pillage those who pillaged them, says the Lord GOD.","annotations":[]},"11":{"verse":"On that day I will give Gog for his tomb a well-known place in Israel, the Valley of Abarim east of the sea (it is blocked to travelers). Gog shall be buried there with all his horde, and it shall be named \"Valley of Hamon-gog.\"","annotations":["1"]},"12":{"verse":"To purify the land, the house of Israel shall need seven months to bury them.","annotations":[]},"13":{"verse":"All the people of the land shall bury them and gain renown for it, when I reveal my glory, says the Lord GOD.","annotations":[]},"14":{"verse":"Men shall be permanently employed to pass through the land burying those who lie unburied, so as to purify the land. For seven months they shall keep searching.","annotations":[]},"15":{"verse":"When they pass through, should they see a human bone, let them put up a marker beside it, until others have buried it in the Valley of Hamon-gog.","annotations":[]},"16":{"verse":"(Also the name of the city shall be Hamonah.) Thus the land shall be purified.","annotations":[]},"17":{"verse":"As for you, son of man, says the Lord GOD, say to birds of every kind and to all the wild beasts: Come together, from all sides gather for the slaughter I am about to provide for you, a great slaughter on the mountains of Israel: you shall have flesh to eat and blood to drink.","annotations":[]},"18":{"verse":"You shall eat the flesh of warriors and drink the blood of the princes of the land (rams, lambs, and goats, bullocks, fatlings of Bashan, all of them).","annotations":[]},"19":{"verse":"From the slaughter which I will provide for you, you shall eat fat until you are filled and drink blood until you are drunk.","annotations":[]},"20":{"verse":"You shall be filled at my table with horses and riders, with warriors and soldiers of every kind, says the Lord GOD.","annotations":[]},"21":{"verse":"Thus I will display my glory among the nations, and all the nations shall see the judgment I have executed and the hand I have laid upon them.","annotations":[]},"22":{"verse":"From that day forward the house of Israel shall know that I am the LORD, their God.","annotations":[]},"23":{"verse":"The nations shall know that because of its sins the house of Israel went into exile; for they transgressed against me, and I hid my face from them and handed them over to their foes, so that all of them fell by the sword.","annotations":[]},"24":{"verse":"According to their uncleanness and their transgressions I dealt with them, hiding my face from them.","annotations":[]},"25":{"verse":"Therefore, thus says the Lord GOD: Now I will restore the fortunes of Jacob and have pity on the whole house of Israel, and I will be jealous for my holy name.","annotations":[]},"26":{"verse":"They shall forget their disgrace and all the times they broke faith with me, when they live in security on their land with no one to frighten them.","annotations":[]},"27":{"verse":"When I bring them back from among the peoples, I will gather them from the lands of their enemies, and will prove my holiness through them in the sight of many nations.","annotations":[]},"28":{"verse":"Thus they shall know that I, the LORD, am their God, since I who exiled them among the nations, will gather them back on their land, not leaving any of them behind.","annotations":[]},"29":{"verse":"No longer will I hide my face from them, for I have poured out my spirit upon the house of Israel, says the Lord GOD.","annotations":[]}},"annotations":{"1":"[11] The Valley of Abarim: in the Abarim mountains, east of the Jordan. Hamon-gog: means \"the horde of Gog.\""}},"35":{"verses":{"1":{"verse":"Thus the word of the LORD came to me:","annotations":["1"]},"2":{"verse":"Son of man, set your face against Mount Seir, and prophesy against it.","annotations":[]},"3":{"verse":"Say to it: Thus says the Lord GOD: See! I am coming at you, Mount Seir. I will stretch out my hand against you and make you a desolate waste.","annotations":[]},"4":{"verse":"Your cities I will turn into ruins, and you shall be a waste; thus you shall know that I am the LORD.","annotations":[]},"5":{"verse":"Because you never let die your hatred for the Israelites, whom you delivered over to the power of the sword at the time of their trouble, when their crimes came to an end,","annotations":[]},"6":{"verse":"therefore, as I live, says the Lord GOD, you have been guilty of blood, and blood, I swear, shall pursue you.","annotations":[]},"7":{"verse":"I will make Mount Seir a desolate waste, and cut off from it any traveler.","annotations":[]},"8":{"verse":"With the slain I will fill your hills, your valleys, and all your ravines (in them the slain shall fall by the sword):","annotations":[]},"9":{"verse":"desolate will I make you forever, and leave your cities without inhabitants; thus you shall know that I am the LORD.","annotations":[]},"10":{"verse":"Because you said: The two nations and the two lands have become mine; we shall possess them - although the LORD was there -","annotations":["2"]},"11":{"verse":"therefore, as I live, says the Lord GOD, I will deal with you according to your anger and your envy which you have exercised (in your hatred) against them. I will make myself known among you when I judge you,","annotations":[]},"12":{"verse":"and you shall know that I am the LORD. I have heard all the contemptuous things you have uttered against the mountains of Israel: \"They are desolate, they have been given us to devour.\"","annotations":[]},"13":{"verse":"I have heard the insolent and wild words you have spoken against me.","annotations":[]},"14":{"verse":"Thus says the Lord GOD: Just as you rejoiced over my land because it was desolate, so will I do to you.","annotations":[]},"15":{"verse":"In keeping with your glee over the devastation of the inheritance of the house of Israel, so will I treat you. A waste shall you be, Mount Seir, you and the whole of Edom. Thus they shall know that I am the LORD.","annotations":[]}},"annotations":{"1":"[1-15] After the fall of Jerusalem, Edom assisted the Chaldeans in devastating the land and subduing the population, and ended by occupying part of Judah's former territory. For this reason these oracles against Edom are found in the context of the city's fall.","2":"[10] The two nations and the two lands: the superseded kingdoms of Israel and Judah and their territories"}},"48":{"verses":{"1":{"verse":"This is the list of the tribes. Dan: at the northern extremity, adjoining Hamath, all along from the approaches to Hethlon through Labo of Hamath to Hazar-enon, on the northerly border with Damascus, with his possession reaching from the eastern to the western boundary.","annotations":["1"]},"2":{"verse":"Asher: on the frontier of Dan, from the eastern to the western boundary.","annotations":[]},"3":{"verse":"Naphtali: on the frontier of Asher, from the eastern to the western boundary.","annotations":[]},"4":{"verse":"Manasseh: on the frontier of Naphtali, from the eastern to the western boundary.","annotations":[]},"5":{"verse":"Ephraim: on the frontier of Manasseh, from the eastern to the western boundary.","annotations":[]},"6":{"verse":"Reuben: on the frontier of Ephraim, from the eastern to the western boundary.","annotations":[]},"7":{"verse":"Judah: on the frontier of Reuben, from the eastern to the western boundary.","annotations":[]},"8":{"verse":"On the frontier of Judah, from the eastern to the western boundary there shall be the tract which you shall set apart, twenty-five thousand cubits from north to south, and as wide as one of the tribal portions from the eastern to the western boundary. In the center of the tract shall be the sanctuary.","annotations":[]},"9":{"verse":"The tract that you set aside for the LORD shall be twenty-five thousand cubits across by twenty thousand north and south.","annotations":[]},"10":{"verse":"In this sacred tract the priests shall have twenty-five thousand cubits on the north, ten thousand on the west, ten thousand on the east, and twenty-five thousand on the south; and the sanctuary of the LORD shall be in its center.","annotations":[]},"11":{"verse":"The consecrated priests, the Zadokites, who fulfilled my service and did not stray along with the Israelites as the Levites did,","annotations":[]},"12":{"verse":"shall have within this tract of land their own most sacred domain, next to the territory of the Levites.","annotations":[]},"13":{"verse":"The Levites shall have a territory corresponding to that of the priests, twenty-five thousand cubits by ten thousand. The whole tract shall be twenty-five thousand cubits across and twenty thousand north and south.","annotations":[]},"14":{"verse":"They may not sell or exchange or alienate this, the best part of the land, for it is sacred to the LORD.","annotations":[]},"15":{"verse":"The remaining five thousand cubits along the twenty-five-thousand-cubit line are profane land, assigned to the City for dwellings and pasture; the City shall be at their center.","annotations":[]},"16":{"verse":"These are the dimensions of the City: the north side, forty-five hundred cubits; the south side, forty-five hundred cubits; the east side, forty-five hundred cubits; and the west side, forty-five hundred cubits.","annotations":[]},"17":{"verse":"The pasture lands of the City shall extend north two hundred and fifty cubits, south two hundred and fifty cubits, east two hundred and fifty cubits, and west two hundred and fifty cubits.","annotations":[]},"18":{"verse":"There shall remain an area along the sacred tract, ten thousand cubits to the east and ten thousand to the west, whose produce shall provide food for the workers of the City.","annotations":[]},"19":{"verse":"The workers in the City shall be taken from all the tribes of Israel.","annotations":[]},"20":{"verse":"The entire tract shall be twenty-five thousand by twenty-five thousand cubits; as a perfect square you shall set apart the sacred tract together with the City property.","annotations":[]},"21":{"verse":"The remainder shall belong to the prince: the land on both sides of the sacred tract and the City property, extending along the twenty-five-thousand-cubit line eastward to the eastern boundary, and westward along the twenty-five-thousand-cubit line to the western boundary, a territory parallel with the tribal portions for the prince. The sacred tract and the sanctuary of the temple shall be in the middle.","annotations":[]},"22":{"verse":"Thus, except for the property of the Levites and the City property, which lie in the midst of the prince's property, the territory between the portions of Judah and of Benjamin shall belong to the prince.","annotations":[]},"23":{"verse":"These are the remaining tribes. Benjamin: from the eastern to the western boundary.","annotations":[]},"24":{"verse":"Simeon: on the frontier of Benjamin, from the eastern to the western boundary.","annotations":[]},"25":{"verse":"Issachar: on the frontier of Simeon, from the eastern to the western boundary.","annotations":[]},"26":{"verse":"Zebulun: on the frontier of Issachar, from the eastern to the western boundary.","annotations":[]},"27":{"verse":"Gad: on the frontier of Zebulun, from the eastern to the western boundary.","annotations":[]},"28":{"verse":"Along the frontier of Gad shall be the southern boundary, which shall extend from Tamar to the waters of Meribath-kadesh, and from there to the Wadi of Egypt, and on to the Great Sea.","annotations":[]},"29":{"verse":"Such is the land which you shall apportion as inheritances among the tribes of Israel, and these are their portions, says the Lord GOD.","annotations":[]},"30":{"verse":"These are the exits of the City, the gates of which are named after the tribes of Israel. On the north side, measuring forty-five hundred cubits,","annotations":[]},"31":{"verse":"there shall be three gates: the gate of Reuben, the gate of Judah, and the gate of Levi.","annotations":[]},"32":{"verse":"On the east side, measuring forty-five hundred cubits, there shall be three gates: the gate of Joseph, the gate of Benjamin, and the gate of Dan.","annotations":[]},"33":{"verse":"On the south side, measuring forty-five hundred cubits, there shall be three gates: the gate of Simeon, the gate of Issachar, and the gate of Zebulun.","annotations":[]},"34":{"verse":"On the west side, measuring forty-five hundred cubits, there shall be three gates: the gate of Gad, the gate of Asher, and the gate of Naphtali.","annotations":[]},"35":{"verse":"The perimeter of the City is eighteen thousand cubits. The name of the City shall henceforth be \"The LORD is here.\"","annotations":[]}},"annotations":{"1":"[1-29] This distribution of the land among the tribes does not correspond to the geographical realities of Palestine. It is a description of the ideal order, like that in Ezekiel 47:1-12."}},"30":{"verses":{"1":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"2":{"verse":"Son of man, speak this prophecy: Thus says the Lord GOD: Cry, Oh, the day!","annotations":[]},"3":{"verse":"for near is the day, near is the day of the LORD; a day of clouds, doomsday for the nations shall it be.","annotations":[]},"4":{"verse":"Then a sword shall come upon Egypt, and anguish shall be in Ethiopia, when the slain fall in Egypt, when her riches are seized and her foundations are overthrown.","annotations":[]},"5":{"verse":"Ethiopia, Put, Lud, all Arabia, Libya, and people of the allied territory shall fall by the sword with them.","annotations":[]},"6":{"verse":"Those who support Egypt shall fall, and down shall come her proud strength; from Migdol to Syene they shall fall there by the sword, says the Lord GOD.","annotations":[]},"7":{"verse":"She shall be the most devastated of lands, and her cities shall be the most desolate of all.","annotations":[]},"8":{"verse":"Then they shall know that I am the LORD, when I set fire to Egypt and when all who help her are broken.","annotations":[]},"9":{"verse":"On that day messengers shall hasten forth at my command to terrify unsuspecting Ethiopia; they shall be in anguish on the day of Egypt, which is surely coming.","annotations":[]},"10":{"verse":"Thus says the Lord GOD: I will put an end to the throngs of Egypt by the hand of Nebuchadnezzar, king of Babylon.","annotations":[]},"11":{"verse":"He and his people with him, the most ruthless of nations, shall be brought in to devastate the land. They shall draw their swords against Egypt, and fill the land with the slain.","annotations":[]},"12":{"verse":"I will turn the Niles into dry land and sell the land over to the power of the wicked. The land and everything in it I will hand over to foreigners to devastate. I, the LORD, have spoken.","annotations":[]},"13":{"verse":"Thus says the Lord GOD: I will put an end to the great ones of Memphis and the princes of the land of Egypt, that they may be no more. I will cast fear into the land of Egypt, and devastate Pathros.","annotations":[]},"14":{"verse":"I will set fire to Zoan, and inflict punishments on Thebes.","annotations":[]},"15":{"verse":"I will pour out my wrath on Pelusium, Egypt's stronghold, and cut down the crowds in Memphis.","annotations":[]},"16":{"verse":"I will set fire to Egypt; Syene shall writhe in anguish; Thebes shall be breached and its walls shall be demolished.","annotations":[]},"17":{"verse":"The young men of On and of Pibeseth shall fall by the sword, and the cities themselves shall go into captivity.","annotations":[]},"18":{"verse":"In Tehaphnehes the day shall be darkened when I break the scepter of Egypt. Her haughty pride shall cease from her, clouds shall cover her, and her daughters shall go into captivity.","annotations":[]},"19":{"verse":"Thus will I inflict punishments on Egypt, that they may know that I am the LORD.","annotations":[]},"20":{"verse":"On the seventh day of the first month in the eleventh year, the word of the LORD came to me:","annotations":["1"]},"21":{"verse":"Son of man, I have broken the arm of Pharaoh, the king of Egypt, and see, it has not been bound up with bandages and healing remedies that it may be strong enough to hold the sword.","annotations":["2"]},"22":{"verse":"Therefore thus says the Lord GOD: See! I am coming at Pharaoh, the king of Egypt. I will break his strong arm, so that the sword drops from his hand.","annotations":[]},"23":{"verse":"I will scatter the Egyptians among the nations and strew them over foreign lands.","annotations":[]},"24":{"verse":"But I will strengthen the arms of the king of Babylon, and put my sword in his hand, which he will bring against Egypt so as to plunder and pillage it.","annotations":[]},"25":{"verse":"(I will make the arms of the king of Babylon strong, but the arms of Pharaoh shall drop.) Then they shall know that I am the LORD, when I put my sword in the hand of the king of Babylon for him to wield against the land of Egypt.","annotations":[]},"26":{"verse":"(I will scatter the Egyptians among the nations and strew them over foreign lands.) Thus they shall know that I am the LORD.","annotations":[]}},"annotations":{"1":"[20] The seventh day of the first month in the eleventh year: April 29, 587 B.C.","2":"[21-26] This oracle was uttered during the siege of Jerusalem, which had now lasted more than a year ( Ezekiel 24:1). Pharaoh Hophra went to the aid of Jerusalem, causing the Chaldeans to lift the siege temporarily; cf Jeremiah 34:21; 37:6- 7. In the prophet's eyes, this was interfering with the divine punishment of Judah that was to be inflicted by the Chaldeans. The Egyptians were routed by the Chaldeans, and were able to offer no more help to Jerusalem; cf Ezekial 31"}},"45":{"verses":{"1":{"verse":"When you apportion the land into inheritances, you shall set apart a sacred tract of land for the LORD, twenty-five thousand cubits long and twenty thousand wide; its whole area shall be sacred.","annotations":[]},"2":{"verse":"Of this land a square plot, five hundred by five hundred cubits, surrounded by a free space of fifty cubits, shall be assigned to the sanctuary.","annotations":[]},"3":{"verse":"Also from this sector measure off a strip, twenty-five thousand cubits long and ten thousand wide, within which shall be the sanctuary, the holy of holies.","annotations":[]},"4":{"verse":"This shall be the sacred part of the land belonging to the priests, the ministers of the sanctuary, who draw near to minister to the LORD; it shall be a place for their homes and pasture land for their cattle.","annotations":[]},"5":{"verse":"Also there shall be a strip twenty-five thousand cubits long and ten thousand wide as property for the Levites, the ministers of the temple, that they may have cities to live in.","annotations":[]},"6":{"verse":"As property of the City you shall designate a strip five thousand cubits wide and twenty-five thousand long, parallel to the sacred tract; this shall belong to the whole house of Israel.","annotations":[]},"7":{"verse":"The prince shall have a section bordering on both sides of the combined sacred tract and City property, extending westward on the western side and eastward on the eastern side, corresponding in length to one of the tribal portions from the western boundary to the eastern boundary","annotations":[]},"8":{"verse":"of the land. This shall be his property in Israel, so that the princes of Israel will no longer oppress my people, but will leave the land to the house of Israel according to their tribes.","annotations":[]},"9":{"verse":"Thus says the Lord GOD: Enough, you princes of Israel! Put away violence and oppression, and do what is right and just! Stop evicting my people! says the Lord GOD.","annotations":["1"]},"10":{"verse":"You shall have honest scales, an honest ephah, and an honest liquid measure.","annotations":[]},"11":{"verse":"The ephah and the liquid measure shall be of the same size: the liquid measure equal to a tenth of a homer, and the ephah equal to a tenth of a homer; by the homer they shall be determined.","annotations":[]},"12":{"verse":"The shekel shall be twenty gerahs. Twenty shekels, twenty-five shekels, plus fifteen shekels shall be your mina.","annotations":[]},"13":{"verse":"These are the offerings you shall make: one sixth of an ephah from each homer of wheat, and one sixth of an ephah from each homer of barley.","annotations":[]},"14":{"verse":"The regulation for oil: for every measure of oil, a tenth of a measure, computed by the kor of ten liquid measures (or a homer, for ten liquid measures make a homer).","annotations":["2"]},"15":{"verse":"One sheep from the flock for every two hundred from the pasturage of Israel, for sacrifice - holocausts and peace offerings and atonement sacrifices, says the Lord GOD.","annotations":[]},"16":{"verse":"All the people of the land shall be bound to this offering (for the prince in Israel).","annotations":[]},"17":{"verse":"It shall be the duty of the prince to provide the holocausts, cereal offerings, and libations on the feasts, new moons, and sabbaths, on all the festivals of the house of Israel. He shall offer the sin offerings, cereal offerings, holocausts, and peace offerings, to make atonement on behalf of the house of Israel.","annotations":[]},"18":{"verse":"Thus says the Lord GOD: On the first day of the first month you shall use an unblemished young bull as a sacrifice to purify the sanctuary.","annotations":[]},"19":{"verse":"Then the priest shall take some of the blood from the sin offering and put it on the doorposts of the temple, on the four corners of the ledge of the altar, and on the doorposts of the gates of the inner court.","annotations":[]},"20":{"verse":"You shall repeat this on the first day of the seventh month for those who have sinned through inadvertence or ignorance; thus you shall make atonement for the temple.","annotations":[]},"21":{"verse":"On the fourteenth day of the first month you shall observe the feast of the Passover; for seven days unleavened bread is to be eaten.","annotations":[]},"22":{"verse":"On that day the prince shall offer on his own behalf, and on behalf of all the people of the land, a bull as a sin offering.","annotations":[]},"23":{"verse":"On each of the seven days of the feast he shall offer as a holocaust to the LORD seven bulls and seven rams without blemish, and as a sin offering he shall offer one male goat each day.","annotations":[]},"24":{"verse":"As a cereal offering he shall offer one ephah for each bull and one ephah for each ram; and he shall offer one hin of oil for each ephah.","annotations":["3"]},"25":{"verse":"On the fifteenth day of the seventh month, the feast day, and for seven days, he shall perform the same rites, making the same sin offerings, the same holocausts, the same cereal offerings and offerings of oil.","annotations":[]}},"annotations":{"1":"[9-12] Besides the land monopoly fostered by royal greed and collusion with the wealthy ( Micah 2:2; Isaiah 3:12-15; 5:8-10), one grave social evil of preexilic Israel was dishonesty in business; cf Hosea 12:8; Amos 8:5. Ephah: a dry measure; liquid measure: in Hebrew, a \"bath,\" standardized according to the homer (a dry measure of about 10 bushels, or 80 gallons). In Ezekiel 45:12 reference is made to the change in value of the mina: before the exile it was valued at 50 shekels, but afterward, in imitation of Babylonian practice, the 60-shekel mina was adopted. The shekel was a unit of weight slightly less than half an ounce. As a monetary unit, the value obviously differed greatly, depending on whether it was a gold or a silver shekel.","2":"[14] Kor: both a liquid and a dry measure, corresponding to the homer","3":"[24] Hin: a sixth part of the liquid measure called a bath"}},"37":{"verses":{"1":{"verse":"The hand of the LORD came upon me, and he led me out in the spirit of the LORD and set me in the center of the plain, which was now filled with bones.","annotations":["1"]},"2":{"verse":"He made me walk among them in every direction so that I saw how many they were on the surface of the plain. How dry they were!","annotations":[]},"3":{"verse":"He asked me: Son of man, can these bones come to life? \"Lord GOD,\" I answered, \"you alone know that.\"","annotations":[]},"4":{"verse":"Then he said to me: Prophesy over these bones, and say to them: Dry bones, hear the word of the LORD!","annotations":[]},"5":{"verse":"Thus says the Lord GOD to these bones: See! I will bring spirit into you, that you may come to life.","annotations":[]},"6":{"verse":"I will put sinews upon you, make flesh grow over you, cover you with skin, and put spirit in you so that you may come to life and know that I am the LORD.","annotations":[]},"7":{"verse":"I prophesied as I had been told, and even as I was prophesying I heard a noise; it was a rattling as the bones came together, bone joining bone.","annotations":[]},"8":{"verse":"I saw the sinews and the flesh come upon them, and the skin cover them, but there was no spirit in them.","annotations":[]},"9":{"verse":"Then he said to me: Prophesy to the spirit, prophesy, son of man, and say to the spirit: Thus says the Lord GOD: From the four winds come, O spirit, and breathe into these slain that they may come to life.","annotations":[]},"10":{"verse":"I prophesied as he told me, and the spirit came into them; they came alive and stood upright, a vast army.","annotations":[]},"11":{"verse":"Then he said to me: Son of man, these bones are the whole house of Israel. They have been saying, \"Our bones are dried up, our hope is lost, and we are cut off.\"","annotations":[]},"12":{"verse":"Therefore, prophesy and say to them: Thus says the Lord GOD: O my people, I will open your graves and have you rise from them, and bring you back to the land of Israel.","annotations":[]},"13":{"verse":"Then you shall know that I am the LORD, when I open your graves and have you rise from them, O my people!","annotations":[]},"14":{"verse":"I will put my spirit in you that you may live, and I will settle you upon your land; thus you shall know that I am the LORD. I have promised, and I will do it, says the LORD.","annotations":[]},"15":{"verse":"Thus the word of the LORD came to me:","annotations":["2"]},"16":{"verse":"Now, son of man, take a single stick, and write on it: Judah and those Israelites who are associated with him. Then take another stick and write on it: Joseph (the stick of Ephraim) and all the house of Israel associated with him.","annotations":[]},"17":{"verse":"Then join the two sticks together, so that they form one stick in your hand.","annotations":[]},"18":{"verse":"When your countrymen ask you, \"Will you not tell us what you mean by all this?\",","annotations":[]},"19":{"verse":"answer them: Thus says the Lord GOD: (I will take the stick of Joseph, which is in the hand of Ephraim, and of the tribes of Israel associated with him, and I will join to it the stick of Judah, making them a single stick; they shall be one in my hand.","annotations":[]},"20":{"verse":"The sticks on which you write you shall hold up before them to see.","annotations":[]},"21":{"verse":"Tell them: Thus speaks the Lord GOD:) I will take the Israelites from among the nations to which they have come, and gather them from all sides to bring them back to their land.","annotations":[]},"22":{"verse":"I will make them one nation upon the land, in the mountains of Israel, and there shall be one prince for them all. Never again shall they be two nations, and never again shall they be divided into two kingdoms.","annotations":[]},"23":{"verse":"No longer shall they defile themselves with their idols, their abominations, and all their transgressions. I will deliver them from all their sins of apostasy, and cleanse them so that they may be my people and I may be their God.","annotations":[]},"24":{"verse":"My servant David shall be prince over them, and there shall be one shepherd for them all; they shall live by my statutes and carefully observe my decrees.","annotations":[]},"25":{"verse":"They shall live on the land which I gave to my servant Jacob, the land where their fathers lived; they shall live on it forever, they, and their children, and their children's children, with my servant David their prince forever.","annotations":[]},"26":{"verse":"I will make with them a covenant of peace; it shall be an everlasting covenant with them, and I will multiply them, and put my sanctuary among them forever.","annotations":[]},"27":{"verse":"My dwelling shall be with them; I will be their God, and they shall be my people.","annotations":[]},"28":{"verse":"Thus the nations shall know that it is I, the LORD, who make Israel holy, when my sanctuary shall be set up among them forever.","annotations":[]}},"annotations":{"1":"[1-14] This vision is a prediction of the restoration of Israel under the figure of a resurrection from the dead; it is not concerned with the doctrine of resurrection itself.","2":"[15-22] The symbolic action of joining two sticks into one signifies the future union of Israel and Judah under one messianic King"}},"3":{"verses":{"1":{"verse":"He said to me: Son of man, eat what is before you; eat this scroll, then go, speak to the house of Israel.","annotations":[]},"2":{"verse":"So I opened my mouth and he gave me the scroll to eat.","annotations":[]},"3":{"verse":"Son of man, he then said to me, feed your belly and fill your stomach with this scroll I am giving you. I ate it, and it was as sweet as honey in my mouth. He said:","annotations":["1"]},"4":{"verse":"Son of man, go now to the house of Israel, and speak my words to them.","annotations":[]},"5":{"verse":"Not to a people with difficult speech and barbarous language am I sending you,","annotations":[]},"6":{"verse":"nor to the many peoples (with difficult speech and barbarous language) whose words you cannot understand. If I were to send you to these, they would listen to you;","annotations":[]},"7":{"verse":"but the house of Israel will refuse to listen to you, since they will not listen to me. For the whole house of Israel is stubborn of brow and obstinate in heart.","annotations":[]},"8":{"verse":"But I will make your face as hard as theirs, and your brow as stubborn as theirs,","annotations":[]},"9":{"verse":"like diamond, harder than flint. Fear them not, nor be dismayed at their looks, for they are a rebellious house.","annotations":[]},"10":{"verse":"Son of man, he said to me, take into your heart all my words that I speak to you; hear them well.","annotations":[]},"11":{"verse":"Now go to the exiles, to your countrymen, and say to them: Thus says the Lord GOD! - whether they heed or resist!","annotations":[]},"12":{"verse":"Then spirit lifted me up, and I heard behind me the noise of a loud rumbling as the glory of the LORD rose from its place:","annotations":["2"]},"13":{"verse":"the noise made by the wings of the living creatures striking one another, and by the wheels alongside them, a loud rumbling.","annotations":[]},"14":{"verse":"The spirit which had lifted me up seized me, and I went off spiritually stirred, while the hand of the LORD rested heavily upon me.","annotations":[]},"15":{"verse":"Thus I came to the exiles who lived at Tel-abib by the river Chebar, and for seven days I sat among them distraught.","annotations":["3"]},"17":{"verse":"Thus the word of the LORD came to me: Son of man, I have appointed you a watchman for the house of Israel. When you hear a word from my mouth, you shall warn them for me.","annotations":["4"]},"18":{"verse":"If I say to the wicked man, You shall surely die; and you do not warn him or speak out to dissuade him from his wicked conduct so that he may live: that wicked man shall die for his sin, but I will hold you responsible for his death.","annotations":[]},"19":{"verse":"If, on the other hand, you have warned the wicked man, yet he has not turned away from his evil nor from his wicked conduct, then he shall die for his sin, but you shall save your life.","annotations":[]},"20":{"verse":"If a virtuous man turns away from virtue and does wrong when I place a stumbling block before him, he shall die. He shall die for his sin, and his virtuous deeds shall not be remembered; but I will hold you responsible for his death if you did not warn him.","annotations":[]},"21":{"verse":"When, on the other hand, you have warned a virtuous man not to sin, and he has in fact not sinned, he shall surely live because of the warning, and you shall save your own life.","annotations":[]},"22":{"verse":"The hand of the LORD came upon me, and he said to me: Get up and go out into the plain, where I will speak with you.","annotations":["5"]},"23":{"verse":"So I got up and went out into the plain, and I saw that the glory of the LORD was in that place, like the glory I had seen by the river Chebar. I fell prone,","annotations":[]},"24":{"verse":"but then spirit entered into me and set me on my feet, and he spoke with me. He said to me: Go shut yourself up in your house.","annotations":[]},"25":{"verse":"(As for you, son of man, they will put cords upon you and bind you with them, so that you cannot go out among them.)","annotations":[]},"26":{"verse":"I will make your tongue stick to your palate so that you will be dumb and unable to rebuke them for being a rebellious house.","annotations":["6"]},"27":{"verse":"Only when I speak with you and open your mouth, shall you say to them: Thus says the Lord GOD! Let him heed who will, and let him resist who will, for they are a rebellious house.","annotations":[]},"16":{"verse":"At the end of seven days. . .","annotations":["7"]}},"annotations":{"1":"[3] As sweet as honey: though the prophet must foretell terrible things, the word of God is sweet to him who receives it.","2":"[12] The glory of the LORD: the divine presence, manifested here in visible form","3":"[15] Tel-abib: one of the sites where the exiles were settled, probably near Nippur","4":"[17-21] This passage refers to one of the prophet's most characteristic qualities. It was placed here by an editor, though it properly belongs to a later stage in Ezekiel's ministry; cf Ezekial 33","5":"[22-27] This passage also belongs to a later period, with Ezekiel 24:25-27; 33:21-22, during the time of the final siege of Jerusalem, when Ezekiel's prophecies consisted mainly of symbolic actions rather than words","6":"[26] Dumb: unwilling to speak to the people in exile while Jerusalem was being besieged; Ezekiel 24:27","7":"[16] ( 3:16) At the end of seven days . . . : the incomplete sentence probably contained some such words as \"the word of the Lord came to me.\" For seven days, see Ezekiel 3:15. (This verse has been transposed from chapter 3."}},"10":{"verses":{"1":{"verse":"I looked and saw in the firmament above the cherubim what appeared to be sapphire stone; something like a throne could be seen upon it.","annotations":[]},"2":{"verse":"He said to the man dressed in linen: Go within the wheelwork under the cherubim; fill both your hands with burning coals from among the cherubim, then scatter them over the city. As I looked on, he entered. The glory of the God of Israel had gone up from the cherubim, upon which it had been, to the threshold of the temple.","annotations":["3"]},"4":{"verse":"and the glory of the LORD rose from over the cherubim to the threshold of the temple; the temple was filled with the cloud, and all the court was bright with the glory of the LORD.","annotations":[]},"20":{"verse":"these were the living creatures I had seen beneath the God of Israel by the river Chebar, whom I now recognized to be cherubim.","annotations":[]},"21":{"verse":"Each ohad four faces and four wings; something like human hands were under their wings.","annotations":[]},"22":{"verse":"Their faces looked just like those I had seen by the river Chebar; each one went straight forward.","annotations":[]},"14":{"verse":"Each had four faces: the first face was that of an ox, the second that of a man, the third that of a lion, and the fourth that of an eagle.","annotations":[]},"15":{"verse":"Such were the living creatures I had seen by the river Chebar.","annotations":[]},"9":{"verse":"I also saw four wheels beside them, one wheel beside each cherub; the wheels appeared to have the luster of chrysolite stone.","annotations":[]},"10":{"verse":"All four of them seemed to be made the same, as though they were a wheel within a wheel.","annotations":[]},"11":{"verse":"When they moved, they went in any one of their four directions without veering as they moved; for in whichever direction they were faced, they went straight toward it without veering as they moved.","annotations":[]},"12":{"verse":"The rims of the four wheels were full of eyes all around.","annotations":[]},"13":{"verse":"I heard the wheels given the name \"wheelwork.\"","annotations":[]},"16":{"verse":"When the cherubim moved, the wheels went beside them; when the cherubim lifted their wings to rise from the earth, even then the wheels did not leave their sides.","annotations":[]},"17":{"verse":"When they stood still, the wheels stood still; when they rose, the wheels rose with them; for the living creatures' spirit was in them.","annotations":[]},"3":{"verse":"As the man entered, the cloud filled the inner court,","annotations":[]},"5":{"verse":"The noise of the wings of the cherubim could be heard as far as the outer court; it was like the voice of God the Almighty when he speaks.","annotations":[]},"6":{"verse":"When he had commanded the man dressed in linen to take fire from within the wheelwork, among the cherubim, the man entered and stood by one of the wheels.","annotations":[]},"7":{"verse":"Thereupon its cherub stretched out his hand toward the fire that was among the cherubim. He took up some of it and put it in the hands of the one dressed in linen, who took it and came out.","annotations":[]},"8":{"verse":"(Something like human hands could be seen under the wings of the cherubim.)","annotations":[]},"18":{"verse":"Then the glory of the LORD left the threshold of the temple and rested upon the cherubim.","annotations":[]},"19":{"verse":"These lifted their wings, and I saw them rise from the earth, the wheels rising along with them. They stood at the entrance of the eastern gate of the LORD'S house, and the glory of the God of Israel was up above them.","annotations":[]}},"annotations":{"1":"[ 10:1-11:25] In these chapters of the current Hebrew text, several visions involving the temple of Jerusalem were combined to form a single continuous vision. The redistribution of verses in this translation is an attempt to separate the original visions. Ezekiel 10:1(8:1, 2, 4) have been transposed here from Ezekial 8. [1] The fifth day of the sixth month, in the sixth year: September 17, 592 B.C.","2":"[2] The dots suppose the omission of some words describing the prophet's being transported in his visions to the court of the temple","3":"[2] (2)The burning coals within the wheelwork under God's throne, a sign of the divine presence (cf Ezekiel 28:14; Psalm 18:13), symbolize the judgment to be visited on the city"}},"32":{"verses":{"1":{"verse":"On the first day of the twelfth month in the twelfth year, the word of the LORD came to me:","annotations":["1"]},"2":{"verse":"Son of man, utter a lament over Pharaoh, the king of Egypt, saying to him: Lion of the nations, you are destroyed. You were like a monster in the sea, spouting in your streams, Stirring the water with your feet and churning its streams.","annotations":[]},"3":{"verse":"Thus says the Lord GOD: I will spread my net over you (with a host of many nations), and draw you up in my seine.","annotations":[]},"4":{"verse":"I will leave you on the land; on the open field I will cast you. I will have all the birds of the air alight on you, and all the beasts of the earth eat their fill of you.","annotations":[]},"5":{"verse":"I will leave your flesh on the mountains, and fill the valleys with your carcass.","annotations":[]},"6":{"verse":"I will water the land with what flows from you, and the river beds shall be filled with your blood.","annotations":[]},"7":{"verse":"When I snuff you out I will cover the heavens, and all their stars I will darken; The sun I will cover with clouds, and the moon shall not give its light.","annotations":[]},"8":{"verse":"All the shining lights in the heavens I will darken on your account, And I will spread darkness over your land, says the Lord GOD.","annotations":[]},"9":{"verse":"I will grieve the hearts of many peoples when I lead you captive among the nations, to lands which you do not know.","annotations":[]},"10":{"verse":"Many peoples shall be appalled at you, and their kings shall shudder over you in horror when they see me brandish my sword, and on the day of your downfall every one of them shall continuously tremble for his own life.","annotations":[]},"11":{"verse":"For thus says the Lord GOD: The sword of the king of Babylon shall come upon you.","annotations":[]},"12":{"verse":"I will cut down your horde with the blades of warriors, all of them the most ruthless of the nations; They shall lay waste the glory of Egypt, and all her hordes shall be destroyed.","annotations":[]},"13":{"verse":"I will have all of her animals perish beside her abundant waters; The foot of man shall stir them no longer, nor shall the hoof of beast disturb them.","annotations":[]},"14":{"verse":"Then will I make their waters clear, and their streams flow like oil, says the Lord GOD.","annotations":[]},"15":{"verse":"When I turn Egypt into a waste, the land shall be devastated of all that is in it; when I strike all who live there, they shall know that I am the LORD.","annotations":[]},"16":{"verse":"This is a dirge, and it shall be sung: the daughters of the nations shall chant it; over Egypt and all its hordes shall they chant it, says the Lord GOD.","annotations":[]},"17":{"verse":"On the fifteenth day of the first month in the twelfth year, the word of the LORD came to me:","annotations":[]},"18":{"verse":"Son of man, lament over the throngs of Egypt, for the mighty nations have thrust them down to the bottom of the earth, with those who go down into the pit.","annotations":[]},"20":{"verse":"In the midst of those slain by the sword shall they fall, and place shall be made with them for all their hordes. Then from the midst of the nether world, the mighty warriors shall speak to Egypt:","annotations":[]},"19":{"verse":"\"Whom do you excel in beauty?","annotations":[]},"21":{"verse":"Come down, you and your allies, lie with the uncircumcised, with those slain by the sword.\"","annotations":[]},"22":{"verse":"There is Assyria with all her company, all of them slain,","annotations":[]},"23":{"verse":"whose graves have been made in the recesses of the pit; her company is around Egypt's grave, all of them slain, fallen by the sword, who spread terror in the land of the living.","annotations":[]},"24":{"verse":"There is Elam with all her throng about Egypt's grave, all of them slain, fallen by the sword: they have gone down uncircumcised to the bottom of the earth, who spread their terror in the land of the living, and they bear their disgrace with those who go down into the pit;","annotations":[]},"25":{"verse":"in the midst of the slain they are placed.","annotations":[]},"26":{"verse":"There are Meshech and Tubal and all their throng about her grave, all of them uncircumcised, slain by the sword, for they spread their terror in the land of the living.","annotations":[]},"27":{"verse":"They do not lie with the mighty men fallen of old, who went down to the nether world with their weapons of war, whose swords were placed under their heads and whose shields were laid over their bones, though the mighty men caused terror in the land of the living.","annotations":["2"]},"28":{"verse":"But in the midst of the uncircumcised shall you lie, with those slain by the sword.","annotations":[]},"29":{"verse":"There are Edom, her kings, and all her princes, who despite their might have been placed with those slain by the sword; with the uncircumcised they lie, and with those who go down into the pit.","annotations":[]},"30":{"verse":"There are all the princes of the north and all the Sidonians, who have gone down with the slain, because of the terror their might inspired; they lie uncircumcised with those slain by the sword and bear their disgrace with those who go down to the pit.","annotations":[]},"31":{"verse":"When Pharaoh sees these, he shall be comforted for all his hordes slain by the sword - Pharaoh and all his army, says the Lord GOD.","annotations":[]},"32":{"verse":"Since he spread his terror in the land of the living, therefore is he laid to rest among the uncircumcised, with those slain by the sword - Pharaoh and all his hordes, says the Lord GOD.","annotations":[]}},"annotations":{"1":"[1] The first day of the twelfth month in the twelfth year: March 3, 585 B.C.","2":"[27] The mighty men fallen of old: the semilegendary heroes of the prehistoric past, who were thought to have once dominated the world; cf Isaiah 14:9"}},"4":{"verses":{"1":{"verse":"As for you, son of man, take a clay tablet; lay it in front of you, and draw on it a city (Jerusalem).","annotations":[]},"2":{"verse":"Raise a siege against it: build a tower, lay out a ramp, pitch camps, and set up batteringrams all around.","annotations":[]},"3":{"verse":"Then take an iron griddle and set it up as an iron wall between you and the city. Fix your gaze on it: it shall be in the state of siege, and you shall besiege it. This shall be a sign for the house of Israel.","annotations":[]},"4":{"verse":"Then you shall lie on your left side, while I place the sins of the house of Israel upon you. As many days as you lie thus, you shall bear their sins.","annotations":[]},"5":{"verse":"For the years of their sins I allot you the same number of days, three hundred and ninety, during which you will bear the sins of the house of Israel.","annotations":["1"]},"6":{"verse":"When you finish this, you are to lie down again, but on your right side, and bear the sins of the house of Judah forty days; one day for each year I have allotted you.","annotations":[]},"7":{"verse":"Fixing your gaze on the siege of Jerusalem, with bared arm you shall prophesy against it.","annotations":["2"]},"8":{"verse":"See, I will bind you with cords so that you cannot turn from one side to the other until you have completed the days of your siege.","annotations":[]},"9":{"verse":"Again, take wheat and barley, and beans and lentils, and millet and spelt; put them in a single vessel and make bread out of them. Eat it for as many days as you lie upon your side, three hundred and ninety.","annotations":["3"]},"10":{"verse":"The food you eat shall be twenty shekels a day by weight; each day the same.","annotations":[]},"11":{"verse":"And the water you drink shall be the sixth of a hin by measure; each day the same.","annotations":[]},"16":{"verse":"Then he said to me: Son of man, I am breaking the staff of bread in Jerusalem. They shall eat bread which they have weighed out anxiously, and they shall drink water which they have measured out fearfully,","annotations":["4"]},"17":{"verse":"so that, owing to the scarcity of bread and water, everyone shall be filled with terror and waste away because of his sins.","annotations":[]},"12":{"verse":"For your food you must bake barley loaves over human excrement in their sight, said the LORD.","annotations":[]},"13":{"verse":"Thus the Israelites shall eat their food unclean among the nations where I scatter them.","annotations":[]},"14":{"verse":"\"Oh no, Lord GOD!\" I protested. \"Never have I been made unclean, and from my youth till now, never have I eaten carrion flesh or that torn by wild beasts; never has any unclean meat entered my mouth.\"","annotations":[]},"15":{"verse":"Very well, he replied, I allow you cow's dung in place of human excrement; bake your bread on that.","annotations":[]}},"annotations":{"1":"[5-6] Three hundred and ninety days . . . forty days: symbolically representing the respective lengths of the periods of exile of northern Israelites and Judahites. Northern Israel had already fallen to Assyria in 722 B.C. The letters in the Hebrew phrase for the days of your siege ( Ezekiel 4:8), each of which has its own numerical value, add up to three hundred and ninety. Forty years represent one generation.","2":"[7] Bared arm: a symbol of unrestrained power","3":"[9-13] This action represents the scarcity of food during the siege of Jerusalem, and the consequent need to eat whatever is at hand. Twenty shekels: about nine ounces. The sixth of a hin: about one quart","4":"[16] (16) Breaking the staff of bread: reducing the supply of bread which sustains the life of man as the walking staff sustains the traveler on his journey; cf Ezekiel 5:13(16); 14:13; Lev 26:26; Psalm 105:16; Isaiah 3:1"}},"18":{"verses":{"1":{"verse":"Thus the word of the LORD came to me: Son of man,","annotations":[]},"2":{"verse":"what is the meaning of this proverb that you recite in the land of Israel: \"Fathers have eaten green grapes, thus their children's teeth are on edge\"?","annotations":["1"]},"3":{"verse":"As I live, says the Lord GOD: I swear that there shall no longer be anyone among you who will repeat this proverb in Israel.","annotations":[]},"4":{"verse":"For all lives are mine; the life of the father is like the life of the son, both are mine; only the one who sins shall die.","annotations":[]},"5":{"verse":"If a man is virtuous - if he does what is right and just,","annotations":[]},"6":{"verse":"if he does not eat on the mountains, nor raise his eyes to the idols of the house of Israel; if he does not defile his neighbor's wife, nor have relations with a woman in her menstrual period;","annotations":["2"]},"7":{"verse":"if he oppresses no one, gives back the pledge received for a debt, commits no robbery; if he gives food to the hungry and clothes the naked;","annotations":[]},"8":{"verse":"if he does not lend at interest nor exact usury; if he holds off from evildoing, judges fairly between a man and his opponent;","annotations":[]},"9":{"verse":"if he lives by my statutes and is careful to observe my ordinances, that man is virtuous - he shall surely live, says the Lord GOD.","annotations":[]},"10":{"verse":"But if he begets a son who is a thief, a murderer, or who does any of these things","annotations":[]},"11":{"verse":"(though the father does none of them), a son who eats on the mountains, defiles the wife of his neighbor,","annotations":[]},"12":{"verse":"oppresses the poor and needy, commits robbery, does not give back a pledge, raises his eyes to idols, does abominable things,","annotations":[]},"13":{"verse":"lends at interest and exacts usury - this son certainly shall not live. Because he practiced all these abominations, he shall surely die; his death shall be his own fault.","annotations":[]},"14":{"verse":"On the other hand, if a man begets a son who, seeing all the sins his father commits, yet fears and does not imitate him;","annotations":[]},"15":{"verse":"a son who does not eat on the mountains, or raise his eyes to the idols of the house of Israel, or defile his neighbor's wife;","annotations":[]},"16":{"verse":"who does not oppress anyone, or exact a pledge, or commit robbery; who gives his food to the hungry and clothes the naked;","annotations":[]},"17":{"verse":"who holds off from evildoing, accepts no interest or usury, but keeps my ordinances and lives by my statutes - this one shall not die for the sins of his father, but shall surely live.","annotations":[]},"18":{"verse":"Only the father, since he violated rights, and robbed, and did what was not good among his people, shall in truth die for his sins.","annotations":[]},"19":{"verse":"You ask: \"Why is not the son charged with the guilt of his father?\" Because the son has done what is right and just, and has been careful to observe all my statutes, he shall surely live.","annotations":[]},"20":{"verse":"Only the one who sins shall die. The son shall not be charged with the guilt of his father, nor shall the father be charged with the guilt of his son. The virtuous man's virtue shall be his own, as the wicked man's wickedness shall be his own.","annotations":[]},"21":{"verse":"But if the wicked man turns away from all the sins he committed, if he keeps all my statutes and does what is right and just, he shall surely live, he shall not die.","annotations":[]},"22":{"verse":"None of the crimes he committed shall be remembered against him; he shall live because of the virtue he has practiced.","annotations":[]},"23":{"verse":"Do I indeed derive any pleasure from the death of the wicked? says the Lord GOD. Do I not rather rejoice when he turns from his evil way that he may live?","annotations":[]},"24":{"verse":"And if the virtuous man turns from the path of virtue to do evil, the same kind of abominable things that the wicked man does, can he do this and still live? None of his virtuous deeds shall be remembered, because he has broken faith and committed sin; because of this, he shall die.","annotations":[]},"25":{"verse":"You say, \"The LORD'S way is not fair!\" Hear now, house of Israel: Is it my way that is unfair, or rather, are not your ways unfair?","annotations":[]},"26":{"verse":"When a virtuous man turns away from virtue to commit iniquity, and dies, it is because of the iniquity he committed that he must die.","annotations":[]},"27":{"verse":"But if a wicked man, turning from the wickedness he has committed, does what is right and just, he shall preserve his life;","annotations":[]},"28":{"verse":"since he has turned away from all the sins which he committed, he shall surely live, he shall not die.","annotations":[]},"29":{"verse":"And yet the house of Israel says, \"The LORD'S way is not fair!\" Is it my way that is not fair, house of Israel, or rather, is it not that your ways are not fair?","annotations":[]},"30":{"verse":"Therefore I will judge you, house of Israel, each one according to his ways, says the Lord GOD. Turn and be converted from all your crimes, that they may be no cause of guilt for you.","annotations":[]},"31":{"verse":"Cast away from you all the crimes you have committed, and make for yourselves a new heart and a new spirit. Why should you die, O house of Israel?","annotations":[]},"32":{"verse":"For I have no pleasure in the death of anyone who dies, says the Lord GOD. Return and live!","annotations":[]}},"annotations":{"1":"[2] Fathers . . . on edge: a proverb by which the people claimed that they were being punished for their ancestors' sins rather than for their own; cf Jeremiah 31:29.","2":"[6] Eat on the mountains: partake of ritual meals at the heathen high places"}},"20":{"verses":{"1":{"verse":"In the seventh year, on the tenth day of the fifth month, some of the elders of Israel came to consult the LORD and sat down before me.","annotations":["1"]},"2":{"verse":"Then the word of the LORD came to me:","annotations":[]},"3":{"verse":"Son of man, speak with the elders of Israel and say to them: Thus says the Lord GOD: Have you come to consult me? As I live! I swear I will not allow myself to be consulted by you, says the Lord GOD.","annotations":[]},"4":{"verse":"Will you judge them? Will you judge, son of man? Make known to them the abominations of their ancestors","annotations":[]},"5":{"verse":"in these words: Thus speaks the Lord GOD: The day I chose Israel, I swore to the descendants of the house of Jacob; in the land of Egypt I revealed myself to them and swore: I am the LORD, your God.","annotations":[]},"6":{"verse":"That day I swore to bring them out of the land of Egypt to the land I had scouted for them, a land flowing with milk and honey, a jewel among all lands.","annotations":[]},"7":{"verse":"Then I said to them: Throw away, each of you, the detestable things that have held your eyes; do not defile yourselves with the idols of Egypt: I am the LORD, your God.","annotations":[]},"8":{"verse":"But they rebelled against me and refused to listen to me; none of them threw away the detestable things that had held their eyes, they did not abandon the idols of Egypt. Then I thought of pouring out my fury on them and spending my anger on them there in the land of Egypt;","annotations":[]},"9":{"verse":"but I acted for my name's sake, that it should not be profaned in the sight of the nations among whom they were, in whose presence I had made myself known to them, revealing that I would bring them out of the land of Egypt.","annotations":[]},"10":{"verse":"Therefore I led them out of the land of Egypt and brought them into the desert.","annotations":[]},"11":{"verse":"Then I gave them my statutes and made known to them my ordinances, which everyone must keep, to have life through them.","annotations":[]},"12":{"verse":"I also gave them my sabbaths to be a sign between me and them, to show that it was I, the LORD, who made them holy.","annotations":[]},"13":{"verse":"But the house of Israel rebelled against me in the desert. They did not observe my statutes, and they despised my ordinances that bring life to those who keep them. My sabbaths, too, they desecrated grievously. Then I thought of pouring out my fury on them in the desert to put an end to them,","annotations":[]},"14":{"verse":"but I acted for my name's sake, that it should not be profaned in the sight of the nations in whose presence I had brought them out.","annotations":[]},"15":{"verse":"Nevertheless I swore to them in the desert not to bring them to the land I had given them, a land flowing with milk and honey, a jewel among all lands.","annotations":[]},"16":{"verse":"So much were their hearts devoted to their idols, they had not lived by my statutes, but despised my ordinances and desecrated my sabbaths.","annotations":[]},"17":{"verse":"But I looked on them with pity, not wanting to destroy them, so I did not put an end to them in the desert.","annotations":[]},"18":{"verse":"Then I said to their children in the desert: Do not observe the statutes of your parents or keep their ordinances; do not defile yourselves with their idols.","annotations":[]},"19":{"verse":"I am the LORD, your God: observe my statutes and be careful to keep my ordinances;","annotations":[]},"20":{"verse":"keep holy my sabbaths, as a sign between me and you to show that I am the LORD, your God.","annotations":[]},"21":{"verse":"But their children rebelled against me: they did not observe my statutes or keep my ordinances that bring life to those who observe them, and my sabbaths they desecrated. Then I thought of pouring out my fury on them, of spending my anger on them in the desert;","annotations":[]},"22":{"verse":"but I stayed my hand, acting for my name's sake, lest it be profaned in the sight of the nations in whose presence I brought them out.","annotations":[]},"23":{"verse":"Nevertheless I swore to them in the desert that I would disperse them among the nations and scatter them over foreign lands;","annotations":[]},"24":{"verse":"for they did not keep my ordinances, but despised my statutes and desecrated my sabbaths, with eyes only for the idols of their fathers.","annotations":[]},"25":{"verse":"Therefore I gave them statutes that were not good, and ordinances through which they could not live.","annotations":["2"]},"26":{"verse":"I let them become defiled by their gifts, by their immolation of every first-born, so as to make them an object of horror.","annotations":[]},"27":{"verse":"Therefore speak to the house of Israel, son of man, and tell them: Thus says the Lord GOD: In this way also your fathers blasphemed me, breaking faith with me:","annotations":[]},"28":{"verse":"when I had brought them to the land I had sworn to give them, and they saw all its high hills and leafy trees, there they offered their sacrifices (there they brought their offensive offerings), there they sent up appeasing odors, and there they poured out their libations.","annotations":[]},"29":{"verse":"I asked them: To what sort of high place do you betake yourselves? - and so they call it a high place even to the present day.","annotations":[]},"30":{"verse":"Therefore say to the house of Israel: Thus says the Lord GOD: Will you defile yourselves like your fathers? Will you lust after their detestable idols?","annotations":[]},"31":{"verse":"By offering your gifts, by making your children pass through the fire, you defile yourselves with all your idols even to this day. Shall I let myself be consulted by you, house of Israel? As I live! says the Lord GOD: I swear I will not let myself be consulted by you.","annotations":[]},"32":{"verse":"What you are thinking of shall never happen: \"We shall be like the nations, like the peoples of foreign lands, serving wood and stone.\"","annotations":[]},"33":{"verse":"As I live, says the Lord GOD, with a mighty hand and outstretched arm, with poured-out wrath, I swear I will be king over you!","annotations":[]},"34":{"verse":"With a mighty hand and outstretched arm, with poured-out wrath, I will bring you out from the nations and gather you from the countries over which you are scattered;","annotations":[]},"35":{"verse":"then I will lead you to the desert of the peoples, where I will enter into judgment with you face to face.","annotations":["3"]},"36":{"verse":"Just as I entered into judgment with your fathers in the desert of the land of Egypt, so will I enter into judgment with you, says the Lord GOD.","annotations":[]},"37":{"verse":"I will count you with the staff and bring back but a small number.","annotations":[]},"38":{"verse":"I will separate from you those who have rebelled and transgressed against me; from the land where they sojourned as aliens I will bring them out, but they shall not return to the land of Israel. Thus you shall know that I am the LORD.","annotations":[]},"39":{"verse":"As for you, house of Israel, thus says the Lord GOD: Come, each one of you, destroy your idols! Then listen to me, and never again profane my holy name with your gifts and your idols.","annotations":[]},"40":{"verse":"For on my holy mountain, on the mountain height of Israel, says the Lord GOD, there the whole house of Israel without exception shall worship me; there I will accept them, and there I will claim your tributes and the first fruits of your offerings, and all that you dedicate.","annotations":[]},"41":{"verse":"As a pleasing odor I will accept you, when I have brought you from among the nations and gathered you out of the countries over which you were scattered; and by means of you I will manifest my holiness in the sight of the nations.","annotations":[]},"42":{"verse":"Thus you shall know that I am the LORD, when I bring you back to the land of Israel, the land which I swore to give to your fathers.","annotations":[]},"43":{"verse":"There you shall recall your conduct and all the deeds by which you defiled yourselves; and you shall loathe yourselves because of all the evil things you did.","annotations":[]},"44":{"verse":"And you shall know that I am the LORD when I deal with you thus, for my name's sake, and not according to your evil conduct and corrupt actions, O house of Israel, says the Lord GOD.","annotations":[]}},"annotations":{"1":"[1] The seventh year, on the tenth day of the fifth month: August 14, 591 B.C.","2":"[25-26] I gave them statutes that were not good: the Lord permitted them to adopt pagan practices, including the abominable sacrifice of their newborn infants, which could only merit their destruction. See note on Ezekiel 14:9","3":"[35-38] Exile in the pagan lands will serve the same purpose as the desert journey after the Exodus from Egypt: the rebellious will be eliminated, and only a remnant will survive"}},"9":{"verses":{"1":{"verse":"Then he cried loud for me to hear: Come, you scourges of the city!","annotations":[]},"2":{"verse":"With that I saw six men coming from the direction of the upper gate which faces the north, each with a destroying weapon in his hand. In their midst was a man dressed in linen, with a writer's case at his waist. They entered and stood beside the bronze altar.","annotations":[]},"3":{"verse":"Then he called to the man dressed in linen with the writer's case at his waist,","annotations":[]},"4":{"verse":"saying to him: Pass through the city (through Jerusalem) and mark an X on the foreheads of those who moan and groan over all the abominations that are practiced within it.","annotations":["1"]},"5":{"verse":"To the others I heard him say: Pass through the city after him and strike! Do not look on them with pity nor show any mercy!","annotations":[]},"6":{"verse":"Old men, youths and maidens, women and children - wipe them out! But do not touch any marked with the X; begin at my sanctuary. So they began with the men (the elders) who were in front of the temple.","annotations":[]},"7":{"verse":"Defile the temple, he said to them, and fill the courts with the slain; then go out and strike in the city.","annotations":[]},"8":{"verse":"As they began to strike, I was left alone. I fell prone, crying out, Alas, Lord GOD! Will you destroy all that is left of Israel when you pour out your fury on Jerusalem?\"","annotations":[]},"9":{"verse":"He answered me: The sins of the house of Israel are great beyond measure; the land is filled with bloodshed, the city with lawlessness. They think that the LORD has forsaken the land, that he does not see them.","annotations":[]},"10":{"verse":"I, however, will not look upon them with pity, nor show any mercy. I will bring down their conduct upon their heads.","annotations":[]},"11":{"verse":"Then I saw the man dressed in linen with the writing case at his waist make his report: \"I have done as you ordered.\"","annotations":[]},"24":{"verse":"Spirit lifted me up and brought me back to the exiles in Chaldea (in a vision, by God's spirit). Then the vision I had seen left me,","annotations":["2"]},"25":{"verse":"and I told the exiles everything the LORD had shown me.","annotations":[]}},"annotations":{"1":"[4] Ezekiel is pre-eminently the prophet of personal retribution; the innocent inhabitants of Jerusalem are to be spared when the idolatrous are punished. An X: literally, the Hebrew letter taw, which had the form of a cross.","2":"[24] (11:24, 25) These verses have been transposed from chapter 11 and placed after Ezekiel 9:11"}},"26":{"verses":{"1":{"verse":"On the first day of the. . . month in the eleventh year, the word of the LORD came to me:","annotations":[]},"2":{"verse":"Son of man, because of what Tyre said of Jerusalem: \"Aha! it is broken, the gateway to the peoples; now that it is ruined, its wealth reverts to me!\"","annotations":[]},"3":{"verse":"therefore thus says the Lord GOD: See! I am coming at you, Tyre; I will churn up against you many nations, even as the sea churns up its waves;","annotations":[]},"4":{"verse":"They shall destroy the walls of Tyre and raze her towers. I will scrape the ground from her and leave her a bare rock;","annotations":["1"]},"5":{"verse":"She shall be a drying place for nets in the midst of the sea. I have spoken, says the Lord GOD: and she shall be booty for the nations.","annotations":[]},"6":{"verse":"And her daughters on the mainland shall be slaughtered by the sword; thus they shall know that I am the LORD.","annotations":["2"]},"7":{"verse":"For thus says the Lord GOD: I am now bringing up against Tyre from the north Nebuchadnezzar the king of Babylon, the king of kings, with horses and chariots, with cavalry and a great and mighty army.","annotations":[]},"8":{"verse":"Your daughters on the mainland he shall slay with the sword; He shall place a siege tower against you, cast up a ramp about you, and raise his shields against you.","annotations":[]},"9":{"verse":"He shall pound your walls with battering-rams and break down your towers with his weapons.","annotations":[]},"10":{"verse":"The surge of his horses shall cover you with dust, amid the noise of steeds, of wheels and of chariots. Your walls shall shake as he enters your gates, even as one enters a city that is breached.","annotations":[]},"11":{"verse":"With the hoofs of his horses he shall trample all your streets; Your people he shall slay by the sword; your mighty pillars he shall pull to the ground.","annotations":[]},"12":{"verse":"Your wealth shall be plundered, your merchandise pillaged; Your walls shall be torn down, your precious houses demolished; Your stones, your timber, and your clay shall be cast into the sea.","annotations":[]},"13":{"verse":"I will put an end to the noise of your songs, and the sound of your lyres shall be heard no more.","annotations":[]},"14":{"verse":"I will make you a bare rock; a drying place for nets shall you be. Never shall you be rebuilt, for I have spoken, says the Lord GOD.","annotations":[]},"15":{"verse":"Thus says the Lord GOD to Tyre: At the noise of your fall, at the groaning of the wounded, when the sword slays in your midst, shall not the isles quake?","annotations":[]},"16":{"verse":"All the princes of the sea shall step down from their thrones, lay aside their robes, and strip off their embroidered garments. They shall be clothed in mourning and, sitting on the ground, they shall tremble at every moment and be horrified at you.","annotations":["3"]},"17":{"verse":"Then they shall utter a lament over you: How have you perished, gone from the seas, city most prized! Once she was mighty on the sea, she and her dwellers, Who spread terror into all that dwelt by the sea.","annotations":[]},"18":{"verse":"On this, the day of your fall, the islands quake! The isles in the sea are terrified at your passing.","annotations":[]},"19":{"verse":"For thus says the Lord GOD: When I make you a city desolate like cities that are no longer inhabited, when I churn up the abyss against you, and its mighty waters cover you,","annotations":[]},"20":{"verse":"then I will thrust you down with those who descend into the pit, those of the bygone age; and I will make you dwell in the nether lands, in the everlasting ruins, with those who go down to the pit, so that you may never return to take your place in the land of the living.","annotations":["4"]},"21":{"verse":"I will make you a devastation, and you shall be no more; you shall be sought, but never again found, says the Lord GOD.","annotations":[]}},"annotations":{"1":"[4-5] A bare rock: the Tyre of Ezekiel's time was situated on a rocky island just off the Phoenician coast; it was not until the time of Alexander the Great that it was connected by a causeway to the mainland.","2":"[6] Her daughters: tributary towns and villages on the mainland","3":"[16] The princes of the sea: the rulers of the islands and coastal cities leagued commercially with Tyre","4":"[20] Those who descend into the pit: the dead, pictured as dwelling in a place or cave of darkness"}},"41":{"verses":{"1":{"verse":"Then he brought me to the nave and measured the pilasters, which were six cubits thick on either side.","annotations":[]},"2":{"verse":"The width of the entrance was ten cubits, and the walls at either side of it measured five cubits each. He measured the length of the nave, which was found to be forty cubits, while its width was twenty.","annotations":[]},"3":{"verse":"Then he went in beyond and measured the pilasters flanking that entrance, which were two cubits; the width of the entrance was six cubits, and the walls at either side of it extended seven cubits each.","annotations":[]},"4":{"verse":"He measured the space beyond the nave, twenty cubits long and twenty cubits wide, and said to me, \"This is the holy of holies.\"","annotations":[]},"5":{"verse":"Then he measured the wall of the temple, which was six cubits thick; the side chambers, which extended all the way around the temple, had a width of four cubits.","annotations":[]},"6":{"verse":"There were thirty side chambers built one above the other in three stories, and there were offsets in the outside wall of the temple that enclosed the side chambers; these served as supports, so that there were no supports in the temple wall proper.","annotations":[]},"7":{"verse":"There was a broad circular passageway that led upward to the side chambers, for the temple was enclosed all the way around and all the way upward; therefore the temple had a broad way running upward so that one could pass from the lowest to the middle and the highest story.","annotations":[]},"8":{"verse":"About the temple was a raised pavement completely enclosing it - the foundations of the side chambers - a full rod of six cubits in extent.","annotations":[]},"9":{"verse":"The width of the outside wall which enclosed the side chambers was five cubits. Between the side chambers of the temple","annotations":[]},"10":{"verse":"and the chambers of the court was an open space twenty cubits wide going all around the temple.","annotations":[]},"11":{"verse":"The side chambers had entrances to the open space, one entrance on the north and another on the south. The width of the wall surrounding the open space was five cubits.","annotations":[]},"12":{"verse":"The building fronting the free area on the west side was seventy cubits front to back; the wall of the building was five cubits thick all around, and it measured ninety cubits from side to side.","annotations":["1"]},"13":{"verse":"He measured the temple, which was one hundred cubits long. The free area, together with the building and its walls, was a hundred cubits in length.","annotations":[]},"14":{"verse":"The facade of the temple, along with the free area, on the east side, was one hundred cubits wide.","annotations":[]},"15":{"verse":"He measured the building which lay the length of the free area and behind it, and together with its walls on both sides it was one hundred cubits. The inner nave and the outer vestibule","annotations":[]},"16":{"verse":"were paneled with precious wood all around, covered from the ground to the windows. There were splayed windows with trellises about them (facing the threshold).","annotations":[]},"17":{"verse":"As high as the lintel of the door, even into the interior part of the temple as well as outside, on every wall on every side in both the inner and outer rooms were carved","annotations":[]},"18":{"verse":"the figures of cherubim and palmtrees: a palmtree between every two cherubim. Each cherub had two faces:","annotations":[]},"19":{"verse":"a man's face looking at a palmtree on one side, and a lion's face looking at a palmtree on the other; thus they were figured on every side throughout the whole temple.","annotations":[]},"20":{"verse":"From the ground to the lintel of the door the cherubim and palmtrees were carved on the walls.","annotations":[]},"21":{"verse":"The way into the nave was a square doorframe. In front of the holy place was something that looked like","annotations":[]},"22":{"verse":"a wooden altar, three cubits in height, two cubits long, and two cubits wide. It had corners, and its base and sides were of wood. He said to me, \"This is the table which is before the LORD.\"","annotations":["2"]},"23":{"verse":"The nave had a double door, and also the holy place had","annotations":[]},"24":{"verse":"a double door. Each door had two movable leaves; two leaves were on one doorjamb and two on the other.","annotations":[]},"25":{"verse":"Carved upon them (on the doors of the nave) were cherubim and palmtrees, like those carved on the walls. Before the vestibule outside was a wooden lattice.","annotations":[]},"26":{"verse":"There were splayed windows (and palmtrees) on both side walls of the vestibule, and the side chambers of the temple. . .","annotations":[]}},"annotations":{"1":"[12] The building: the function of this structure lying behind the temple is never specified.","2":"[22] A wooden altar: the altar of incense, standing in the nave at the entrance to the holy of holies"}},"44":{"verses":{"1":{"verse":"Then he brought me back to the outer gate of the sanctuary, facing the east; but it was closed.","annotations":[]},"2":{"verse":"He said to me: This gate is to remain closed; it is not to be opened for anyone to enter by it; since the LORD, the God of Israel, has entered by it, it shall remain closed.","annotations":[]},"3":{"verse":"Only the prince may sit down in it to eat his meal in the presence of the LORD. He must enter by way of the vestibule of the gate, and leave by the same way.","annotations":["1"]},"4":{"verse":"Then he brought me by way of the north gate to the facade of the temple, and when I looked I saw the glory of the LORD filling the LORD'S temple, and I fell prone.","annotations":[]},"5":{"verse":"Then he said to me: Son of man, pay strict attention, look carefully, and listen intently to all that I will tell you about the statutes and laws of the LORD'S temple; be attentive in regard to those who are to be admitted to the temple and all those who are to be excluded from the sanctuary.","annotations":[]},"6":{"verse":"Say to that rebellious house, the house of Israel: Thus says the Lord GOD: Enough of all these abominations of yours, O house of Israel!","annotations":[]},"7":{"verse":"You have admitted foreigners, uncircumcised both in heart and flesh, to my sanctuary to profane it when you offered me food, fat, and blood; thus you have broken my covenant by all your abominations.","annotations":["2"]},"8":{"verse":"Instead of caring for the service of my temple, you have appointed such as these to serve me in my sanctuary in your stead.","annotations":[]},"9":{"verse":"Thus says the Lord GOD: No foreigners, uncircumcised in heart and in flesh, shall ever enter my sanctuary; none of the foreigners who live among the Israelites.","annotations":[]},"10":{"verse":"But as for the Levites who departed from me when Israel strayed from me to pursue their idols, they shall bear the consequences of their sin.","annotations":["3"]},"11":{"verse":"They shall serve in my sanctuary as gatekeepers and temple servants; they shall slaughter the holocausts and the sacrifices for the people, and they shall stand before the people to minister for them.","annotations":[]},"12":{"verse":"Because they used to minister for them before their idols, and became an occasion of sin to the house of Israel, therefore I have sworn an oath against them, says the Lord GOD: they shall bear the consequences of their sin.","annotations":[]},"13":{"verse":"They shall no longer draw near me to serve as my priests, nor shall they touch any of my sacred things, or the most sacred things. Thus they shall bear their disgrace because of all their abominable deeds.","annotations":[]},"14":{"verse":"But I will set them to the service of the temple, for all its work and for everything that is to be done in it.","annotations":[]},"15":{"verse":"As for the levitical priests, however, the Zadokites who cared for my sanctuary when the Israelites strayed from me, they shall draw near me to minister to me, and they shall stand before me to offer me fat and blood, says the Lord GOD.","annotations":[]},"16":{"verse":"It is they who shall enter my sanctuary, they who shall approach my table to minister to me, and they who shall carry out my service.","annotations":[]},"17":{"verse":"Whenever they enter the gates of the inner court, they shall wear linen garments; they shall not put on anything woolen when they minister at the gates of the inner court or within the temple.","annotations":[]},"18":{"verse":"They shall have linen turbans on their heads and linen drawers on their loins; they shall not gird themselves with anything that causes sweat.","annotations":[]},"19":{"verse":"When they are to go out to the people in the outer court, they shall take off the garments in which they ministered and leave them in the chambers of the sanctuary, putting on other garments; thus they will not transmit holiness to the people with their garments.","annotations":["4"]},"20":{"verse":"They shall not shave their heads nor let their hair hang loose, but they shall keep their hair carefully trimmed.","annotations":[]},"21":{"verse":"No priest shall drink wine when he is to enter the inner court.","annotations":[]},"22":{"verse":"They shall not take for their wives either widows or divorced women, but only virgins of the race of Israel; however, they may marry women who are the widows of priests.","annotations":[]},"23":{"verse":"They shall teach my people to distinguish between the sacred and the profane, and make known to them the difference between the clean and the unclean.","annotations":[]},"24":{"verse":"In capital cases they shall stand as judges, judging them according to my decrees. They shall observe my laws and statutes on all my festivals, and keep my sabbaths holy.","annotations":[]},"25":{"verse":"They shall not make themselves unclean by coming near any dead person, unless it be their father, mother, son, daughter, brother, or maiden sister; for these they may make themselves unclean.","annotations":[]},"26":{"verse":"After a priest has been cleansed, he must wait an additional seven days,","annotations":[]},"27":{"verse":"and on the day he enters the inner court to minister in the sanctuary, he shall present his sin offering, says the Lord GOD.","annotations":[]},"28":{"verse":"They shall have no inheritance, for I am their inheritance; you shall give them no property in Israel, for I am their property.","annotations":[]},"29":{"verse":"They shall eat the cereal offering, the sin offering, and the guilt offering; whatever is under the ban in Israel shall be theirs.","annotations":["5"]},"30":{"verse":"All the choicest first fruits of every kind, and all the best of your offerings of every kind, shall belong to the priests; likewise the best of your dough you shall give to the priests to bring a blessing down upon your house.","annotations":[]},"31":{"verse":"The priests shall not eat anything, whether flesh or fowl, that has died of itself or has been killed by wild beasts.","annotations":[]}},"annotations":{"1":"[3] The prince stands at the eastern gate of the inner court while his sacrifice is offered up ( Ezekiel 46:2); he then goes to the vestibule of the outer court, there to partake of his sacrificial meal. The closed outer gate on the eastern side signifies that the Lord has entered the temple permanently, not to depart again.","2":"[7-9] In the preexilic temple various menial services had been performed by foreigners; cf Joshua 9:22-27. In the new temple the Levites will perform these services ( Ezekiel 44:10-14)","3":"[10-14] Levites other than the Zadokite priesthood of Jerusalem had performed priestly functions at the various sanctuaries and high places in Israel and Judah, where the worship of the Lord had often been corrupted with pagan elements. The demotion of the Levites to menial service in the temple was enforced in the actual restoration after the exile, and explains why relatively few Levites were willing to return; cf Ezra 8:15-17","4":"[19] Thus they will not transmit holiness to the people: holiness was thought of as something physical, as though it were communicable, and therefore not to be brought in contact with unconsecrated persons","5":"[29] Under the ban: dedicated to the Lord, withdrawn from profane use"}},"23":{"verses":{"1":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"2":{"verse":"Son of man, there were two women, daughters of the same mother,","annotations":[]},"3":{"verse":"who even as young girls played the harlot in Egypt. There the Egyptians caressed their bosoms and fondled their virginal breasts.","annotations":[]},"4":{"verse":"Oholah was the name of the elder, and the name of her sister was Oholibah. They became mine and bore sons and daughters. (As for their names: Samaria is Oholah, and Jerusalem is Oholibah.)","annotations":["1"]},"5":{"verse":"Oholah became a harlot faithless to me; she lusted after her lovers, the Assyrians, warriors","annotations":[]},"6":{"verse":"dressed in purple, governors and officers, all of them attractive young men, knights mounted on horses.","annotations":[]},"7":{"verse":"Thus she gave herself as a harlot to them, to all the elite of the Assyrians, and she defiled herself with all those for whom she lusted (with all their idols).","annotations":[]},"8":{"verse":"She did not give up the harlotry which she had begun in Egypt, when they had lain with her as a young girl, fondling her virginal breasts and pouring out their impurities on her.","annotations":[]},"9":{"verse":"Therefore I handed her over to her lovers, the Assyrians for whom she had lusted.","annotations":[]},"10":{"verse":"They exposed her nakedness, her sons and daughters they took away, and herself they slew with the sword. Thus she became a byword for women, for they punished her grievously.","annotations":[]},"11":{"verse":"Though her sister Oholibah saw all this, her lust was more depraved than her sister's, and she outdid her in harlotry.","annotations":[]},"12":{"verse":"She too lusted after the Assyrians, governors and officers, warriors impeccably clothed, knights mounted on horses, all of them attractive young men.","annotations":[]},"13":{"verse":"I saw that she had defiled herself. Both had gone down the same path,","annotations":[]},"14":{"verse":"yet she went further in her harlotry. When she saw men drawn on the wall, the images of Chaldeans drawn with vermillion,","annotations":[]},"15":{"verse":"with sashes girded about their waists, flowing turbans on their heads, all looking like chariot warriors, the portraits of Babylonians, natives of Chaldea,","annotations":[]},"16":{"verse":"she lusted for them; no sooner had she set eyes on them than she sent messengers to them in Chaldea.","annotations":[]},"17":{"verse":"Then the Babylonians came to her, to the love couch, and defiled her with their intercourse. As soon as she was defiled by them, she became disgusted with them.","annotations":[]},"18":{"verse":"Her harlotry was discovered and her shame was revealed, and I became disgusted with her as I had become disgusted with her sister.","annotations":[]},"19":{"verse":"But she played the harlot all the more, recalling the days of her girlhood, when she had been a harlot in the land of Egypt.","annotations":[]},"20":{"verse":"She lusted for the lechers of Egypt, whose members are like that of an ass, and whose heat is like that of stallions.","annotations":[]},"21":{"verse":"You yearned for the lewdness of your girlhood, when the Egyptians fondled your breasts, caressing your bosom.","annotations":[]},"22":{"verse":"Therefore, Oholibah, thus says the Lord GOD: I will now stir up your lovers against you, those with whom you are disgusted, and I will bring them against you from every side:","annotations":[]},"23":{"verse":"the men of Babylon and all of Chaldea, Pekod, Shoa and Koa, along with all those of Assyria, attractive young men, all of them governors and officers, charioteers and warriors, all of them horsemen.","annotations":["2"]},"24":{"verse":"They shall come against you from the north with chariots and wagons and many peoples. Shields, bucklers, and helmets they shall array against you everywhere.","annotations":[]},"25":{"verse":"I will leave it to them to judge, and they will judge you by their own ordinances. I will let loose my jealousy against you, so that they shall deal with you in fury, cutting off your nose and ears; and what is left of you shall fall by the sword. They shall take away your sons and daughters, and what is left of you shall be devoured by fire.","annotations":[]},"26":{"verse":"They shall strip off your clothes and seize your splendid ornaments.","annotations":[]},"27":{"verse":"I will put an end to your lewdness and to the harlotry you began in Egypt; you shall no longer look toward it, nor shall you remember Egypt again.","annotations":[]},"28":{"verse":"For thus says the Lord GOD: I am now handing you over to those whom you hate, to those who fill you with disgust.","annotations":[]},"29":{"verse":"They shall deal with you in hatred, seizing all that you have worked for and leaving you stark naked, so that your indecent nakedness is exposed. Your lewdness and harlotry","annotations":[]},"30":{"verse":"have brought these things upon you, because you played the harlot with the nations by defiling yourself with their idols.","annotations":[]},"31":{"verse":"Because you followed in the path of your sister, I will hand you her cup.","annotations":[]},"32":{"verse":"Thus says the Lord GOD: The cup of your sister you shall drink, so wide and deep, which holds so much,","annotations":[]},"33":{"verse":"Filled with destruction and grief, a cup of dismay, the cup of your sister.","annotations":[]},"34":{"verse":"You shall drain it dry, and gnaw at the very sherds of the cup, and you shall tear out your breasts; for I have spoken, says the Lord GOD.","annotations":[]},"35":{"verse":"Therefore thus says the Lord GOD: Because you have forgotten me and cast me behind your back, it is for you to bear the penalty of your lewdness and harlotry.","annotations":[]},"36":{"verse":"Then the LORD said to me: Son of man, would you judge Oholah and Oholibah? Then make known to them their abominations.","annotations":[]},"37":{"verse":"For they committed adultery, and blood is on their hands. They committed adultery with their idols; to feed them they immolated the children they had borne me.","annotations":[]},"38":{"verse":"(This, too, they did to me: they defiled my sanctuary and desecrated my sabbaths.","annotations":[]},"39":{"verse":"On the very day they slew their children for their idols, they entered my sanctuary to desecrate it. Thus they acted within my house.)","annotations":[]},"40":{"verse":"Moreover, they sent for men who had to come from afar, to whom messengers were sent. And so they came - and for them you bathed yourself, painted your eyes, and put on ornaments.","annotations":["3"]},"41":{"verse":"You sat on a couch prepared for them, with a table spread before it, on which you had set my incense and oil.","annotations":[]},"42":{"verse":"Then was heard the shout of a carefree mob in the city, and these were men brought in from the desert, who put bracelets on the women's arms and splendid diadems on their heads.","annotations":[]},"43":{"verse":"So I said: \"Oh, this woman jaded with adulteries! Now they will commit whoredom with her, and as for her. . . .\"","annotations":[]},"44":{"verse":"And indeed they did come to her as men come to a harlot. Thus they came to Oholah and Oholibah, the lewd women.","annotations":[]},"45":{"verse":"But just men shall punish them with the sentence meted out to adulteresses and murderesses, for they have committed adultery, and blood is on their hands.","annotations":[]},"46":{"verse":"Thus says the Lord GOD: Summon an assembly against them, and deliver them over to terror and plunder.","annotations":[]},"47":{"verse":"The assembly shall stone them and hack them to pieces with their swords. They shall slay their sons and daughters, and burn their houses with fire.","annotations":[]},"48":{"verse":"Thus I will put an end to lewdness in the land, and all the women will be warned not to imitate your lewdness.","annotations":[]},"49":{"verse":"They shall inflict on you the penalty of your lewdness, and you shall pay for your sins of idolatry. Thus you shall know that I am the LORD","annotations":[]}},"annotations":{"1":"[4] Oholah . . . Oholibah: symbolic names. The first, standing for Samaria, may be read to mean \"her own tent\"; the latter, standing for Jerusalem, means \"My tent is in her.\" The references seem to be to the schismatic temple and cult of the Lord in Samaria, as opposed to their authentic counterpart in Jerusalem.","2":"[23] Pekod, Shoa and Koa: peoples living about the Tigris, part of \"greater Babylonia.&quot","3":"[40] Men who had to come from afar: ambassadors from Assyria and Babylon. Alliances with these countries aided in the corruption of both Israel and Judah"}},"33":{"verses":{"1":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"2":{"verse":"Son of man, speak thus to your countrymen: When I bring the sword against a country, and the people of this country select one of their number to be their watchman,","annotations":[]},"3":{"verse":"and the watchman, seeing the sword coming against the country, blows the trumpet to warn the people,","annotations":[]},"4":{"verse":"anyone hearing but not heeding the warning of the trumpet and therefore slain by the sword that comes against him, shall be responsible for his own death.","annotations":[]},"5":{"verse":"He heard the trumpet blast yet refused to take warning; he is responsible for his own death, for had he taken warning he would have escaped with his life.","annotations":[]},"6":{"verse":"But if the watchman sees the sword coming and fails to blow the warning trumpet, so that the sword comes and takes anyone, I will hold the watchman responsible for that person's death, even though that person is taken because of his own sin.","annotations":[]},"7":{"verse":"You, son of man, I have appointed watchman for the house of Israel; when you hear me say anything, you shall warn them for me.","annotations":[]},"8":{"verse":"If I tell the wicked man that he shall surely die, and you do not speak out to dissuade the wicked man from his way, he (the wicked man) shall die for his guilt, but I will hold you responsible for his death.","annotations":[]},"9":{"verse":"But if you warn the wicked man, trying to turn him from his way, and he refuses to turn from his way, he shall die for his guilt, but you shall save yourself.","annotations":[]},"10":{"verse":"As for you, son of man, speak to the house of Israel: You people say, \"Our crimes and our sins weigh us down; we are rotting away because of them. How can we survive?\"","annotations":[]},"11":{"verse":"Answer them: As I live, says the Lord GOD, I swear I take no pleasure in the death of the wicked man, but rather in the wicked man's conversion, that he may live. Turn, turn from your evil ways! Why should you die, O house of Israel?","annotations":[]},"12":{"verse":"As for you, son of man, tell your countrymen: The virtue which a man has practiced will not save him on the day that he sins; neither will the wickedness that a man has done bring about his downfall on the day that he turns from his wickedness (nor can the virtuous man, when he sins, remain alive).","annotations":[]},"13":{"verse":"Though I say to the virtuous man that he shall surely live, if he then presumes on his virtue and does wrong, none of his virtuous deeds shall be remembered; because of the wrong he has done, he shall die.","annotations":[]},"14":{"verse":"And though I say to the wicked man that he shall surely die, if he turns away from his sin and does what is right and just,","annotations":[]},"15":{"verse":"giving back pledges, restoring stolen goods, living by the statutes that bring life, and doing no wrong, he shall surely live, he shall not die.","annotations":[]},"16":{"verse":"None of the sins he committed shall be held against him; he has done what is right and just, he shall surely live.","annotations":[]},"17":{"verse":"Yet your countrymen say, \"The way of the LORD is not fair!\"; but it is their way that is not fair.","annotations":[]},"18":{"verse":"When a virtuous man turns away from what is right and does wrong, he shall die for it.","annotations":[]},"19":{"verse":"But when a wicked man turns away from wickedness and does what is right and just, because of this he shall live.","annotations":[]},"20":{"verse":"And still you say, \"The way of the LORD is not fair!\"? I will judge every one of you according to his ways, O house of Israel.","annotations":[]},"21":{"verse":"On the fifth day of the tenth month, in the twelfth year of our exile, the fugitive came to me from Jerusalem and said, \"The city is taken!\"","annotations":["1"]},"22":{"verse":"The hand of the LORD had come upon me the evening before the fugitive arrived, and he opened my mouth when the fugitive reached me in the morning. My mouth was opened, and I was dumb no longer.","annotations":[]},"23":{"verse":"Thus the word of the LORD came to me:","annotations":["2"]},"24":{"verse":"Son of man, they who live in the ruins on the land of Israel reason thus: \"Abraham, though but a single individual, received possession of the land; we, therefore, being many, have as permanent possession the land that has been given to us.\"","annotations":[]},"25":{"verse":"Give them this answer: Thus says the Lord GOD: You eat on the mountains, you raise your eyes to your idols, you shed blood - yet you would keep possession of the land?","annotations":[]},"26":{"verse":"You rely on your sword, you do abominable things, each one of you defiles his neighbor's wife - yet you would keep possession of the land?","annotations":[]},"27":{"verse":"Tell them this: Thus says the Lord GOD: As I live, those who are in the ruins I swear shall fall by the sword; those who are in the open field I have given to the wild beasts for food; and those who are in fastnesses and in caves shall die by the plague.","annotations":[]},"28":{"verse":"I will make the land a desolate waste, so that its proud strength will come to an end, and the mountains of Israel shall be so desolate that no one will cross them.","annotations":[]},"29":{"verse":"Thus they shall know that I am the LORD, when I make the land a desolate waste because of all the abominable things they have done.","annotations":[]},"30":{"verse":"As for you, son of man, your countrymen are talking about you along the walls and in the doorways of houses. They say to one another, \"Come and hear the latest word that comes from the LORD.\"","annotations":["3"]},"31":{"verse":"My people come to you as people always do; they sit down before you and hear your words, but they will not obey them, for lies are on their lips and their desires are fixed on dishonest gain.","annotations":[]},"32":{"verse":"For them you are only a ballad singer, with a pleasant voice and a clever touch. They listen to your words, but they will not obey them.","annotations":[]},"33":{"verse":"But when it comes - and it is surely coming!-they shall know that there was a prophet among them.","annotations":[]}},"annotations":{"1":"[21-22] January 8, 585 B.C. According to Jeremiah ( Ezekiel 39:2), Jerusalem was taken in July, 587. Some MSS read \"eleventh\" for twelfth year (January, 586); even so, there was ample time between the fall of Jerusalem and the arrival of the fugitive from that city to journey to Babylon. However, this is the fugitive sent to fulfill the promise of Ezekiel 24:25, 27, the eye witness who would release Ezekiel from his dumbness; cf Ezekiel 3:26-27.","2":"[23-29] News brought by the fugitive furnished the occasion of this prophecy. Like Jeremiah, Ezekiel rejects the idea that the survivors in Judah have any claim to the land. The new Israel is to be formed from the exiles","3":"[30] The fulfillment of Ezekiel's prophecies about Jerusalem was responsible for this temporary enthusiasm among the unstable people"}},"5":{"verses":{"1":{"verse":"As for you, son of man, take a sharp sword and use it like a barber's razor, passing it over your head and beard. Then take a set of scales and divide the hair you have cut.","annotations":[]},"2":{"verse":"Burn a third in the fire, within the city, when the days of your siege are completed; place another third around the city and strike it with the sword; the final third strew in the wind, and pursue it with the sword.","annotations":["1"]},"3":{"verse":"(But of the last take a small number and tie them in the hem of your garment.","annotations":[]},"4":{"verse":"Then take some of these and throw them in the midst of the fire and burn them.) Say to the whole house of Israel:","annotations":[]},"5":{"verse":"Thus says the Lord GOD: This is Jerusalem! In the midst of the nations I placed her, surrounded by foreign countries.","annotations":[]},"6":{"verse":"But she rebelled against my ordinances more wickedly than the nations, and against my statutes more than the foreign countries surrounding her; she has spurned my ordinances and has not lived by my statutes.","annotations":[]},"7":{"verse":"Therefore thus says the Lord GOD: Because you have been more rebellious than the nations surrounding you, not living by my statutes nor fulfilling my ordinances, but acting according to the ordinances of the surrounding nations;","annotations":[]},"8":{"verse":"therefore thus says the Lord GOD: See, I am coming at you! I will inflict punishments in your midst while the nations look on.","annotations":["2"]},"9":{"verse":"Because of all your abominations I will do with you what I have never done before, the like of which I will never do again.","annotations":[]},"10":{"verse":"This means that fathers within you shall eat sons, and sons shall eat fathers. I will inflict punishments upon you and scatter all that remain of your people in every direction.","annotations":["3"]},"11":{"verse":"Therefore, as I live, says the Lord GOD, because you have defiled my sanctuary with all your detestable abominations, I swear to cut you down. I will not look upon you with pity nor have mercy.","annotations":[]},"12":{"verse":"A third of your people shall die of pestilence and perish of hunger within you; another third shall fall by the sword all around you; and a third I will scatter in every direction, and I will pursue them with the sword.","annotations":[]},"16":{"verse":"When I loose against you the cruel, destructive arrows of hunger, I will break your staff of bread;","annotations":[]},"17":{"verse":"I will send famine against you, and wild beasts that shall rob you of your children. Pestilence and bloodshed shall stalk through you, and I will bring the sword upon you. I, the LORD, have spoken!","annotations":[]},"13":{"verse":"Thus shall my anger spend itself, and I will wreak my fury upon them till I am appeased; they shall know that I, the LORD, have spoken in my jealousy when I spend my fury upon them.","annotations":[]},"14":{"verse":"I will make you a waste and a reproach among the nations that surround you, which every passer-by may see.","annotations":[]},"15":{"verse":"When I execute judgment upon you in anger and fury and with furious chastisements, you shall be a reproach and an object of scorn, a terrible warning to the nations that surround you. I, the LORD, have spoken!","annotations":[]}},"annotations":{"1":"[2] The city: the one drawn on the tablet.","2":"[8] I am coming at you: an expression borrowed from the language of warfare in which enemies attacked one another with the sword. You in Ezekiel 5:8-17 is Jerusalem","3":"[10] Fathers . . . shall eat sons, and sons . . . fathers: see note on Lam 2:20"}},"14":{"verses":{"1":{"verse":"When certain elders of Israel came and sat down before me,","annotations":[]},"2":{"verse":"the word of the LORD came to me:","annotations":[]},"3":{"verse":"Son of man, these men have the memory of their idols fresh in their hearts, and they keep the occasion of their sin before them. Why should I allow myself to be consulted by them?","annotations":[]},"4":{"verse":"Therefore speak with them, and say to them: Thus says the Lord GOD: If anyone of the house of Israel, holding the memory of his idols in his heart and keeping the occasion of his sin before him, has recourse to a prophet, I, the LORD, will be his answer in person because of his many idols.","annotations":[]},"5":{"verse":"Thus would I bring back to their senses the house of Israel, who have become estranged from me through all their idols.","annotations":[]},"6":{"verse":"Therefore say to the house of Israel: Thus says the Lord GOD: Return and be converted from your idols; turn yourselves away from all your abominations.","annotations":[]},"7":{"verse":"For if anyone of the house of Israel or any alien resident in Israel is estranged from me, and holds the memory of his idols in his heart and keeps the occasion of his sin before him, yet asks a prophet to consult me for him, I, the LORD, will be his answer in person.","annotations":[]},"8":{"verse":"I will turn against that man, and make of him an example and a byword. I will cut him off from the midst of my people. Thus you shall know that I am the LORD.","annotations":[]},"9":{"verse":"As for the prophet, if he is beguiled into speaking a word, I, the LORD, shall have beguiled that prophet; I will stretch out my hand against him and root him out of my people Israel.","annotations":["1"]},"10":{"verse":"Each shall receive punishment for his sin, the inquirer and the prophet shall be punished alike,","annotations":[]},"11":{"verse":"so that the house of Israel may no longer stray from me and may no longer be defiled by all their sins. Thus they shall be my people, and I will be their God, says the Lord GOD.","annotations":[]},"12":{"verse":"Thus the word of the LORD came to me:","annotations":["2"]},"13":{"verse":"Son of man, when a land sins against me by breaking faith, I stretch out my hand against it and break its staff of bread, I let famine loose upon it and cut off from it both man and beast;","annotations":[]},"14":{"verse":"and even if these three men were in it, Noah, Daniel, and Job, they could save only themselves by their virtue, says the Lord GOD.","annotations":["3"]},"15":{"verse":"If I were to cause wild beasts to prowl the land, depopulating it so that it became a waste, traversed by none because of the wild beasts,","annotations":[]},"16":{"verse":"and these three men were in it, as I live, says the Lord GOD, I swear they could save neither sons nor daughters; they alone would be saved, and the land would be a waste.","annotations":[]},"17":{"verse":"Or if I brought the sword upon this country, commanding the sword to pass through the land cutting off from it man and beast,","annotations":[]},"18":{"verse":"and these three men were in it, as I live, says the Lord GOD, they would be unable to save either sons or daughters; they alone would be saved.","annotations":[]},"19":{"verse":"Or if I were to send pestilence into this land, pouring out upon it my bloodthirsty fury, cutting off from it man and beast,","annotations":[]},"20":{"verse":"even if Noah, Daniel, and Job were in it, as I live, says the Lord GOD, I swear that they could save neither son nor daughter; they would save only themselves by their virtue.","annotations":[]},"21":{"verse":"Thus says the Lord GOD: Even though I send Jerusalem my four cruel punishments, the sword, famine, wild beasts, and pestilence, to cut off from it man and beast,","annotations":[]},"22":{"verse":"still some survivors shall be left in it who will bring out sons and daughters; when they come out to you, you shall see their conduct and their actions and be consoled regarding the evil I have brought on Jerusalem (all that I have brought upon it).","annotations":[]},"23":{"verse":"They shall console you when you see their conduct and actions, for you shall then know that it was not without reason that I did to it what I did, says the Lord GOD.","annotations":[]}},"annotations":{"1":"[9] I, the LORD, shall have beguiled that prophet: the ancient Israelites attributed to God every action, good or evil; cf 1 Sam 18:10; 2 Sam 24:1-3. We would say, rather, that God permitted this deceit.","2":"[12-23] The doctrine of personal responsibility before God was not new (cf Ezekiel 3:16-21; 18; 33:1-20); but it had not been emphasized by the prophets before the exile, who mostly predicted national retribution and called for national repentance","3":"[14] Noah, Daniel, and Job: proverbially virtuous men. The Daniel named here may be the traditional just judge of the ancient past, celebrated in Canaanite literature, who is possibly reflected in Daniel 13, but is not the hero of Daniel 1-12"}},"11":{"verses":{"22":{"verse":"Then the cherubim lifted their wings, and the wheels went along with them, while up above them was the glory of the God of Israel.","annotations":["1"]},"23":{"verse":"And the glory of the LORD rose from the city and took a stand on the mountain which is to the east of the city.","annotations":[]},"1":{"verse":"Spirit lifted me up and brought me to the east gate of the temple. At the entrance of the gate I saw twenty-five men, among whom were Jaazaniah, son of Azzur, and Pelatiah, son of Benaiah, princes of the people.","annotations":[]},"2":{"verse":"The LORD said to me: Son of man, these are the men who are planning evil and giving wicked counsel in this city.","annotations":[]},"3":{"verse":"\"Shall we not,\" they say, \"be building houses soon? The city is the kettle, and we are the meat.\"","annotations":["2"]},"4":{"verse":"Therefore prophesy against them, son of man, prophesy!","annotations":[]},"5":{"verse":"Then the spirit of the LORD fell upon me, and he told me to say: Thus says the LORD: This is the way you talk, house of Israel, and what you are plotting I well know.","annotations":[]},"6":{"verse":"You have slain many in this city and have filled its streets with your slain.","annotations":[]},"7":{"verse":"Therefore thus says the Lord GOD: Your slain whom you have placed within it, they are the meat, and the city is the kettle; but you I will take out of it.","annotations":[]},"8":{"verse":"You fear the sword, but the sword I will bring upon you, says the Lord GOD.","annotations":[]},"9":{"verse":"I will bring you out of the city, and hand you over to foreigners, and inflict punishments upon you.","annotations":[]},"10":{"verse":"By the sword you shall fall; at the boundaries of Israel I will judge you; thus you shall know that I am the LORD.","annotations":[]},"11":{"verse":"The city shall not be a kettle for you, nor shall you be the meat within it. At the boundaries of Israel I will judge you,","annotations":[]},"12":{"verse":"and you shall know that I am the LORD, by whose statutes you have not lived, and whose ordinances you have not kept; rather, you have acted according to the ordinances of the nations around you.","annotations":[]},"13":{"verse":"While I was prophesying, Pelatiah, the son of Benaiah, died. I fell prone and cried out in a loud voice: \"Alas, Lord GOD! will you utterly wipe out what remains of Israel?\"","annotations":[]},"14":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"15":{"verse":"Son of man, it is about your kinsmen, your fellow exiles, and the whole house of Israel that the inhabitants of Jerusalem say, \"They are far away from the LORD; to us the land of Israel has been given as our possession.\"","annotations":["3"]},"16":{"verse":"Therefore say: Thus says the Lord GOD: Though I have removed them far among the nations and scattered them over foreign countries - and was for a while their only sanctuary in the countries to which they had gone -","annotations":[]},"17":{"verse":"I will gather you from the nations and assemble you from the countries over which you have been scattered, and I will restore to you the land of Israel.","annotations":[]},"18":{"verse":"They shall return to it and remove from it all its detestable abominations.","annotations":[]},"19":{"verse":"I will give them a new heart and put a new spirit within them; I will remove the stony heart from their bodies, and replace it with a natural heart,","annotations":[]},"20":{"verse":"so that they will live according to my statutes, and observe and carry out my ordinances; thus they shall be my people and I will be their God.","annotations":[]},"21":{"verse":"But as for those whose hearts are devoted to their detestable abominations, I will bring down their conduct upon their heads, says the Lord GOD.","annotations":[]}},"annotations":{"1":"[22-23] These verses have been transposed from Ezekial 11.","2":"[3] These words reflect the false confidence of the inhabitants of Jerusalem in the face of the Chaldean invasion. Jerusalem, they think, is like an iron kettle protecting the meat within it from harm; but cf Ezekiel 24:3-6","3":"[15-21] Like Jeremiah (cf Ezekial 29), Ezekiel knows that no reform is to be expected from the men of Judah who remained in Palestine; but the exiles will be the ones to form the new Israel. The new, spiritual covenant will replace the former covenant; cf Jeremiah 24:7"}},"27":{"verses":{"1":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"2":{"verse":"As for you, son of man, utter a lament over Tyre,","annotations":[]},"3":{"verse":"and say to Tyre that is situated at the approaches of the sea, that brought the trade of the peoples to many a coastland: Thus says the Lord GOD: Tyre, you said, \"I am a ship, perfect in beauty.\"","annotations":[]},"4":{"verse":"In the midst of the sea your builders placed you, perfected your beauty.","annotations":[]},"5":{"verse":"With cypress from Senir they built for you all of your decks; Cedar from Lebanon they took to make you a mast;","annotations":["1"]},"6":{"verse":"From the highest oaks of Bashan they made your oars; Your bridge they made of cypress wood from the coasts of Kittim.","annotations":["2"]},"7":{"verse":"Fine embroidered linen from Egypt became your sail (to serve you as a banner). Purple and scarlet from the coasts of Elishah covered your cabin.","annotations":["3"]},"8":{"verse":"Citizens of Sidon and Arvad served as your oarsmen; Skilled men of Zemer were in you to be your mariners;","annotations":["4"]},"9":{"verse":"The elders and experts of Gebal were in you to caulk your seams. Every ship and sailor on the sea came to you to carry trade.","annotations":[]},"10":{"verse":"Persia and Lud and Put were in your army as warriors; shield and helmet they hung upon you, increasing your splendor.","annotations":[]},"11":{"verse":"The men of Arvad were all about your walls, and the Gamadites were in your towers; they hung their bucklers all around on your walls, and made perfect your beauty.","annotations":[]},"12":{"verse":"Tarshish traded with you, so great was your wealth, exchanging silver, iron, tin, and lead for your wares.","annotations":[]},"13":{"verse":"Javan, Tubal, and Meshech were also traders with you, exchanging slaves and articles of bronze for your goods.","annotations":[]},"14":{"verse":"From Beth-togarmah horses, steeds, and mules were exchanged for your wares.","annotations":[]},"15":{"verse":"The Rhodanites trafficked with you; many coastlands traded with you; ivory tusks and ebony wood they gave you for payment.","annotations":[]},"16":{"verse":"Edom traded with you, so many were your products, exchanging garnets, purple, embroidered cloth, fine linen, coral, and rubies for your wares.","annotations":[]},"17":{"verse":"Judah and the land of Israel trafficked with you, exchanging Minnith wheat, figs, honey, oil, and balm for your goods.","annotations":[]},"18":{"verse":"Damascus traded with you, so great was your wealth, exchanging Helbon wine and Zahar wool.","annotations":[]},"19":{"verse":"Javan exchanged wrought iron, cassia, and aromatic cane from Uzal for your wares.","annotations":[]},"20":{"verse":"Dedan traded with you for riding gear.","annotations":[]},"21":{"verse":"The trade of Arabia and of all the sheikhs of Kedar belonged to you; they dealt in lambs, rams, and goats.","annotations":[]},"22":{"verse":"The merchants of Sheba and Raamah also traded with you, exchanging for your wares the very choicest spices, all kinds of precious stones, and gold.","annotations":[]},"23":{"verse":"Haran, Canneh, and Eden, the merchants of Sheba, Asshur, and Chilmad","annotations":[]},"24":{"verse":"traded with you, marketing with you rich garments, violet mantles, embroidered cloth, varicolored carpets, and firmly woven cords.","annotations":[]},"25":{"verse":"Ships of Tarshish journeyed for you in your merchandising. You were full and heavily laden in the heart of the sea.","annotations":[]},"26":{"verse":"Through the deep waters your oarsmen brought you home, But the east wind smashed you in the heart of the sea.","annotations":[]},"27":{"verse":"Your wealth, your goods, your wares, your sailors, and your crew, (the caulkers of your seams, those who traded for your goods, all your warriors who were in you, and all the great crowd within you) Sank into the heart of the sea on the day of your shipwreck.","annotations":[]},"28":{"verse":"Hearing the shouts of your mariners, the shores begin to quake.","annotations":[]},"29":{"verse":"Down from their ships come all who ply the oar; The sailors, all the mariners of the sea, stand on the shore,","annotations":[]},"30":{"verse":"Making their voice heard on your behalf, shouting bitter cries, Strewing dust on their heads, rolling in the ashes.","annotations":[]},"31":{"verse":"For you they shave their heads and put on sackcloth, For you they weep in anguish, with bitter lament.","annotations":[]},"32":{"verse":"In their mourning they utter a lament over you; thus they wail over you: Who was ever destroyed like Tyre in the midst of the sea?","annotations":[]},"33":{"verse":"With your goods which you drew from the seas you filled many peoples; With your great wealth and merchandise you enriched the kings of the earth.","annotations":[]},"34":{"verse":"Now you are wrecked in the sea, in the watery depths; Your wares and all your crew have gone down with you.","annotations":[]},"35":{"verse":"All who dwell on the coastlands are aghast over you, Their kings are terrified, their faces convulsed.","annotations":[]},"36":{"verse":"The traders among the peoples now hiss at you; You have become a horror, and you shall be no more","annotations":[]}},"annotations":{"1":"[5] Senir: another name for Mount Hermon; cf Deut 3:9.","2":"[6] Bashan: northern Transjordan, which, like Lebanon, was noted for its great forests. Kittim: probably Cyprus","3":"[7] Elishah: probably another term for Cyprus","4":"[8-9] Sidon . . . Arvad . . . Zemer . . . Gebal: Phoenician cities in Tyre's orbit of influence; the last-named is the classical Byblos"}},"16":{"verses":{"1":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"2":{"verse":"Son of man, make known to Jerusalem her abominations.","annotations":[]},"3":{"verse":"Thus says the Lord GOD to Jerusalem: By origin and birth you are of the land of Canaan; your father was an Amorite and your mother a Hittite.","annotations":["1"]},"4":{"verse":"As for your birth, the day you were born your navel cord was not cut; you were neither washed with water nor anointed, nor were you rubbed with salt, nor swathed in swaddling clothes.","annotations":[]},"5":{"verse":"No one looked on you with pity or compassion to do any of these things for you. Rather, you were thrown out on the ground as something loathsome, the day you were born.","annotations":[]},"6":{"verse":"Then I passed by and saw you weltering in your blood. I said to you: Live in your blood","annotations":[]},"7":{"verse":"and grow like a plant in the field. You grew and developed, you came to the age of puberty; your breasts were formed, your hair had grown, but you were still stark naked.","annotations":[]},"8":{"verse":"Again I passed by you and saw that you were now old enough for love. So I spread the corner of my cloak over you to cover your nakedness; I swore an oath to you and entered into a covenant with you; you became mine, says the Lord GOD.","annotations":["2"]},"9":{"verse":"Then I bathed you with water, washed away your blood, and anointed you with oil.","annotations":[]},"10":{"verse":"I clothed you with an embroidered gown, put sandals of fine leather on your feet; I gave you a fine linen sash and silk robes to wear.","annotations":[]},"11":{"verse":"I adorned you with jewelry: I put bracelets on your arms, a necklace about your neck,","annotations":[]},"12":{"verse":"a ring in your nose, pendants in your ears, and a glorious diadem upon your head.","annotations":[]},"13":{"verse":"Thus you were adorned with gold and silver; your garments were of fine linen, silk, and embroidered cloth. Fine flour, honey, and oil were your food. You were exceedingly beautiful, with the dignity of a queen.","annotations":[]},"14":{"verse":"You were renowned among the nations for your beauty, perfect as it was, because of my splendor which I had bestowed on you, says the Lord GOD.","annotations":[]},"15":{"verse":"But you were captivated by your own beauty, you used your renown to make yourself a harlot, and you lavished your harlotry on every passer-by, whose own you became.","annotations":[]},"16":{"verse":"You took some of your gowns and made for yourself gaudy high places, where you played the harlot. . . .","annotations":["3"]},"17":{"verse":"You took the splendid gold and silver ornaments that I had given you and made for yourself male images, with which also you played the harlot.","annotations":[]},"18":{"verse":"You took your embroidered gowns to cover them; my oil and my incense you set before them;","annotations":[]},"19":{"verse":"the food that I had given you, the fine flour, the oil, and the honey with which I fed you, you set before them as an appeasing odor, says the Lord GOD.","annotations":[]},"20":{"verse":"The sons and daughters you had borne me you took and offered as sacrifices to be devoured by them! Was it not enough that you had become a harlot?","annotations":["4"]},"21":{"verse":"You slaughtered and immolated my children to them, making them pass through fire.","annotations":[]},"22":{"verse":"And through all your abominations and harlotries you remembered nothing of when you were a girl, stark naked and weltering in your blood.","annotations":[]},"23":{"verse":"Then after all your evildoing - woe, woe to you! says the Lord GOD -","annotations":[]},"24":{"verse":"you raised for yourself a platform and a dais in every public place.","annotations":["5"]},"25":{"verse":"At every street corner you built a dais for yourself to use your beauty obscenely, spreading your legs for every passer-by, playing the harlot countless times.","annotations":[]},"26":{"verse":"You played the harlot with the Egyptians, your lustful neighbors, so many times that I was provoked to anger.","annotations":[]},"27":{"verse":"Therefore I stretched out my hand against you, I diminished your allowance and delivered you over to the will of your enemies, the Philistines, who revolted at your lewd conduct.","annotations":[]},"28":{"verse":"You also played the harlot with the Assyrians, because you were not satisfied; and after playing the harlot with them, you were still not satisfied.","annotations":[]},"29":{"verse":"Again and again you played the harlot, now going to Chaldea, the land of the traders; but despite this, you were still not satisfied.","annotations":[]},"30":{"verse":"How wild your lust! says the Lord GOD, that you did all these things, acting like a shameless prostitute,","annotations":[]},"31":{"verse":"building your platform at every street corner and erecting your dais in every public place! Yet you were unlike a prostitute, since you disdained payment.","annotations":[]},"32":{"verse":"The adulterous wife receives, instead of her husband, payment.","annotations":[]},"33":{"verse":"All harlots receive gifts. But you rather bestowed your gifts on all your lovers, bribing them to come to you from all sides for your harlotry.","annotations":[]},"34":{"verse":"Thus in your harlotry you were different from all other women. No one sought you out for prostitution. Since you gave payment instead of receiving it, how different you were!","annotations":[]},"35":{"verse":"Therefore, harlot, hear the word of the LORD!","annotations":[]},"36":{"verse":"Thus says the Lord GOD: Because you poured out your lust and revealed your nakedness in your harlotry with your lovers and abominable idols, and because you sacrificed the life-blood of your children to them,","annotations":[]},"37":{"verse":"I will now gather together all your lovers whom you tried to please, whether you loved them or loved them not; I will gather them against you from all sides and expose you naked for them to see.","annotations":[]},"38":{"verse":"I will inflict on you the sentence of adulteresses and murderesses; I will wreak fury and jealousy upon you.","annotations":[]},"39":{"verse":"I will hand you over to them to tear down your platform and demolish your dais; they shall strip you of your garments and take away your splendid ornaments, leaving you stark naked.","annotations":[]},"40":{"verse":"They shall lead an assembly against you to stone you and hack you with their swords.","annotations":[]},"41":{"verse":"They shall burn your apartments with fire and inflict punishments on you while many women look on. Thus I will put an end to your harlotry, and you shall never again give payment.","annotations":[]},"42":{"verse":"When I have wreaked my fury upon you I will cease to be jealous of you, I will be quiet and no longer vexed.","annotations":[]},"43":{"verse":"Because you did not remember what happened when you were a girl, but enraged me with all these things, therefore in return I am bringing down your conduct upon your head, says the Lord GOD. For did you not add lewdness to the rest of your abominable deeds?","annotations":[]},"44":{"verse":"See, everyone who is fond of proverbs will say of you, 'Like mother, like daughter.'","annotations":[]},"45":{"verse":"Yes, you are the true daughter of the mother who spurned her husband and children, and you are a true sister to those who spurned their husbands and children - your mother was a Hittite and your father an Amorite.","annotations":["6"]},"46":{"verse":"Your elder sister was Samaria with her daughters, living to the north of you; and your younger sister, living to the south of you, was Sodom with her daughters.","annotations":["7"]},"47":{"verse":"Yet not only in their ways did you walk, and act as abominably as they did; in a very short time you became more corrupt in all your ways than they.","annotations":[]},"48":{"verse":"As I live, says the Lord GOD, I swear that your sister Sodom, with her daughters, has not done as you and your daughters have done!","annotations":[]},"49":{"verse":"And look at the guilt of your sister Sodom: she and her daughters were proud, sated with food, complacent in their prosperity, and they gave no help to the poor and needy.","annotations":[]},"50":{"verse":"Rather, they became haughty and committed abominable crimes in my presence; then, as you have seen, I removed them.","annotations":[]},"51":{"verse":"Samaria did not commit half your sins! You have done more abominable things than they, and have even made your sisters appear just, with all the abominable deeds you have done.","annotations":[]},"52":{"verse":"You, then, bear your shame; you are an argument in favor of your sisters! In view of your sinful deeds, more abominable than theirs, they appear just in comparison with you. Blush for shame, and bear the shame of having made your sisters appear just.","annotations":[]},"53":{"verse":"I will restore their fortunes, the fortune of Sodom and her daughters and of Samaria and her daughters (and I will restore your fortune along with them),","annotations":[]},"54":{"verse":"that you may bear your shame and be disgraced for all the comfort you brought them.","annotations":[]},"55":{"verse":"Yes, your sisters, Sodom and her daughters, Samaria and her daughters, shall return to their former state (you and your daughters shall return to your former state).","annotations":[]},"56":{"verse":"Was not your sister Sodom kept in bad repute by you while you felt proud of yourself,","annotations":[]},"57":{"verse":"before your wickedness became evident? Now you are like her, reproached by the Edomites and all your neighbors, despised on all sides by the Philistines.","annotations":[]},"58":{"verse":"The penalty of your lewdness and your abominations - you must bear it all, says the LORD.","annotations":[]},"59":{"verse":"For thus speaks the Lord GOD: I will deal with you according to what you have done, you who despised your oath, breaking a covenant.","annotations":[]},"60":{"verse":"Yet I will remember the covenant I made with you when you were a girl, and I will set up an everlasting covenant with you.","annotations":[]},"61":{"verse":"Then you shall remember your conduct and be ashamed when I take your sisters, those older and younger than you, and give them to you as daughters, even though I am not bound by my covenant with you.","annotations":[]},"62":{"verse":"For I will re-establish my covenant with you, that you may know that I am the LORD,","annotations":[]},"63":{"verse":"that you may remember and be covered with confusion, and that you may be utterly silenced for shame when I pardon you for all you have done, says the Lord GOD.","annotations":[]}},"annotations":{"1":"[3-4] By origin and birth . . . Canaan . . . Amorite . . . Hittite: the inhabitants of Jerusalem and Judah absorbed not only pre-Israelite racial strains, but also many elements of the country's pagan cult and customs.","2":"[8] I spread the corner of my cloak over you to cover your nakedness: and also to signify the intention of marriage; cf Ruth 3:9","3":"[16] Fine robes were used to cover a couch for harlotry; cf Proverb 7:16-17. In the allegory of this chapter the viewpoint often shifts from the figure (harlotry) to the reality (idolatry)","4":"[20-21] Human sacrifice was introduced under Judah's impious kings; cf 2 Kings 16:3; 17:17; Jeremiah 7:31","5":"[24] A platform and a dais: associated with ritual prostitution, which the Israelites borrowed from Canaanite practice","6":"[45] True daughter of the mother: Jerusalem has followed in the footsteps of its heathen forebears; cf Ezekiel 16:3","7":"[46] Your elder sister was Samaria: Samaria can be called an elder sister in view of the relatively greater importance of the northern kingdom, Israel, during most of Old Testament history. Also, the relatively insignificant Sodom of ancient history can be called your younger sister"}},"46":{"verses":{"1":{"verse":"Thus says the Lord GOD: The gate toward the east of the inner court shall remain closed throughout the six working days, but on the sabbath and on the day of the new moon it shall be open.","annotations":[]},"2":{"verse":"The prince shall enter from outside by way of the vestibule of the gate and remain standing at the doorpost of the gate; then while the priests offer his holocausts and peace offerings, he shall worship at the threshold of the gate and then leave; the gate shall not be closed until evening.","annotations":[]},"3":{"verse":"The people of the land shall worship before the LORD at the door of this gate on the sabbaths and new moons.","annotations":[]},"4":{"verse":"The holocausts which the prince presents to the LORD on the sabbath shall consist of six unblemished lambs and an unblemished ram,","annotations":[]},"5":{"verse":"together with a cereal offering of one ephah for the ram, whatever he pleases for the lambs, and a hin of oil for each ephah.","annotations":[]},"6":{"verse":"On the day of the new moon he shall provide an unblemished young bull, also six lambs and a ram without blemish,","annotations":[]},"7":{"verse":"with a cereal offering of one ephah for the bull and one for the ram, for the lambs as much as he has at hand, and for each ephah a hin of oil.","annotations":[]},"8":{"verse":"The prince shall always enter and depart by the vestibule of the gate.","annotations":[]},"9":{"verse":"When the people of the land enter the presence of the LORD to worship on the festivals, if they enter by the north gate they shall leave by the south gate, and if they enter by the south gate they shall leave by the north gate; no one shall return by the gate through which he has entered, but he shall leave by the opposite gate.","annotations":[]},"10":{"verse":"The prince shall be in their midst when they enter, and he shall also leave with them.","annotations":[]},"11":{"verse":"On the feasts and festivals the cereal offering shall be an ephah for a bull, an ephah for a ram, but for the lambs as much as one pleases, and a hin of oil with each ephah.","annotations":[]},"12":{"verse":"When the prince makes a freewill offering to the LORD, whether holocausts or peace offerings, the eastern gate shall be opened for him, and he shall offer his holocausts or his peace offerings as on the sabbath; then he shall leave, and the gate shall be closed after his departure.","annotations":[]},"13":{"verse":"He shall offer as a daily holocaust to the LORD an unblemished yearling lamb; this he shall offer every morning.","annotations":[]},"14":{"verse":"With it every morning he shall provide as a cereal offering one sixth of an ephah, with a third of a hin of oil to moisten the fine flour. This cereal offering to the LORD is mandatory with the established holocaust.","annotations":[]},"15":{"verse":"The lamb, the cereal offering, and the oil are to be offered every morning as an established holocaust.","annotations":[]},"16":{"verse":"Thus says the Lord GOD: If the prince makes a gift of part of his inheritance to any of his sons, it shall belong to his sons; that property is theirs by inheritance.","annotations":[]},"17":{"verse":"But if he makes a gift of part of his inheritance to one of his servants, it shall belong to the latter only until the year of release, when it shall revert to the prince. Only the inheritance given to his sons is permanent.","annotations":["1"]},"18":{"verse":"The prince shall not seize any part of the inheritance of the people by evicting them from their property. He shall provide an inheritance for his sons from his own property, so that none of my people will be driven from their property.","annotations":[]},"19":{"verse":"Then he brought me by the entrance which is on the side of the gate to the chambers (of the sanctuary, reserved to the priests) which face the north. There, at their west end, I saw a place,","annotations":[]},"20":{"verse":"concerning which he said to me, \"Here the priests cook the guilt offerings and the sin offerings, and bake the cereal offerings, so that they do not have to take them into the outer court at the risk of transmitting holiness to the people.\"","annotations":[]},"21":{"verse":"Then he led me into the outer court and had me pass around the four corners of the court, and I saw that in each corner there was another court:","annotations":[]},"22":{"verse":"in the four corners of the court, minor courts, forty cubits long and thirty wide, all four of them the same size.","annotations":[]},"23":{"verse":"A wall of stones surrounded each of the four, and hearths were built beneath the stones all the way around.","annotations":[]},"24":{"verse":"He said to me, \"These are the kitchens where the temple ministers cook the sacrifices of the people.\"","annotations":[]}},"annotations":{"1":"[17] The year of release: the jubilee year; cf Lev 25:23-55."}},"19":{"verses":{"1":{"verse":"As for you, son of man, raise a lamentation over the prince of Israel:","annotations":[]},"2":{"verse":"What a lioness was your mother, a lion of lions! Among young lions she couched to rear her whelps.","annotations":["1"]},"3":{"verse":"One whelp she raised up, a young lion he became; He learned to seize prey, men he devoured.","annotations":[]},"4":{"verse":"Then nations raised cries against him, in their pit he was caught; They took him away with hooks to the land of Egypt.","annotations":[]},"5":{"verse":"Then she saw that in vain she had waited, her hope was destroyed. She took another of her whelps, him she made a young lion.","annotations":[]},"6":{"verse":"He prowled among the lions, a young lion he became; He learned to seize prey, men he devoured;","annotations":[]},"7":{"verse":"He ravaged their strongholds, their cities he wasted. The land and all in it were appalled at the noise of his roar.","annotations":[]},"8":{"verse":"Nations laid out against him snares all about him; They spread their net to take him, in their pit he was caught.","annotations":[]},"9":{"verse":"They put him in a cage and took him away to the king of Babylon, So that his voice would not be heard on the mountains of Israel.","annotations":[]},"10":{"verse":"Your mother was like a vine planted by the water; Fruitful and branchy was she because of the abundant water.","annotations":["2"]},"11":{"verse":"One strong branch she put out as a royal scepter. Stately was her height amid the dense foliage; Notably tall was she with her many clusters.","annotations":[]},"12":{"verse":"But she was torn up in fury and flung to the ground; The east wind withered her up, her fruit was torn off; Then her strong branch withered up, fire devoured it.","annotations":[]},"13":{"verse":"So now she is planted in the desert, in a land dry and parched,","annotations":[]},"14":{"verse":"For fire came out of the branch and devoured her shoots; She is now without a strong branch, a ruler's scepter. This is a lamentation and serves as a lamentation.","annotations":[]}},"annotations":{"1":"[2-9] The meaning of this allegory is uncertain. Probably the two young lions are Jehoahaz and Zedekiah, sons of the same mother, who were deported to Egypt and Babylonia respectively. Cf 2 Kings 23:31-34; 24:18-20.","2":"[10-14] A vine: Judah. One strong branch: the Davidic king"}},"28":{"verses":{"1":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"2":{"verse":"Son of man, say to the prince of Tyre: Thus says the Lord GOD: Because you are haughty of heart, you say, \"A god am I! I occupy a godly throne in the heart of the sea!\" - And yet you are a man, and not a god, however you may think yourself like a god.","annotations":[]},"3":{"verse":"Oh yes, you are wiser than Daniel, there is no secret that is beyond you.","annotations":["1"]},"4":{"verse":"By your wisdom and your intelligence you have made riches for yourself; You have put gold and silver into your treasuries.","annotations":[]},"5":{"verse":"By your great wisdom applied to your trading you have heaped up your riches; your heart has grown haughty from your riches -","annotations":[]},"6":{"verse":"therefore thus says the Lord GOD: Because you have thought yourself to have the mind of a god,","annotations":[]},"7":{"verse":"Therefore I will bring against you foreigners, the most barbarous of nations. They shall draw their swords against your beauteous wisdom, they shall run them through your splendid apparel.","annotations":[]},"8":{"verse":"They shall thrust you down to the pit, there to die a bloodied corpse, in the heart of the sea.","annotations":[]},"9":{"verse":"Will you then say, \"I am a god!\" when you face your murderers? No, you are a man, not a god, handed over to those who will slay you.","annotations":[]},"10":{"verse":"You shall die the death of the uncircumcised at the hands of foreigners, for I have spoken, says the Lord GOD.","annotations":[]},"11":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"12":{"verse":"Son of man, utter a lament over the king of Tyre, saying to him: Thus says the Lord GOD: You were stamped with the seal of perfection, of complete wisdom and perfect beauty.","annotations":["2"]},"13":{"verse":"In Eden, the garden of God, you were, and every precious stone was your covering (carnelian, topaz, and beryl, chrysolite, onyx, and jasper, sapphire, garnet, and emerald); Of gold your pendants and jewels were made, on the day you were created.","annotations":[]},"14":{"verse":"With the Cherub I placed you; you were on the holy mountain of God, walking among the fiery stones.","annotations":["3"]},"15":{"verse":"Blameless you were in your conduct from the day you were created, Until evil was found in you,","annotations":[]},"16":{"verse":"the result of your far-flung trade; violence was your business, and you sinned. Then I banned you from the mountain of God; the Cherub drove you from among the fiery stones.","annotations":[]},"17":{"verse":"You became haughty of heart because of your beauty; for the sake of splendor you debased your wisdom. I cast you to the earth, so great was your guilt; I made you a spectacle in the sight of kings.","annotations":[]},"18":{"verse":"Because of your guilt, your sinful trade, I have profaned your sanctuaries, And I have brought out fire from your midst which will devour you. I have reduced you to dust on the earth in the sight of all who should see you.","annotations":[]},"19":{"verse":"Among the peoples, all who knew you stand aghast at you; You have become a horror, you shall be no more.","annotations":[]},"20":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"21":{"verse":"Son of man, look toward Sidon, and prophesy against it:","annotations":[]},"22":{"verse":"Thus says the Lord GOD: See! I am coming at you, Sidon; I will be glorified in your midst. Then they shall know that I am the LORD, when I inflict punishments upon it and use it to manifest my holiness.","annotations":[]},"23":{"verse":"Into it I will send pestilence, and blood shall flow in its streets. Within it shall fall those slain by the sword that comes against it from every side. Thus they shall know that I am the LORD.","annotations":[]},"24":{"verse":"Sidon shall no longer be a tearing thorn for the house of Israel, a brier that scratches them more than all the others about them who despise them; thus they shall know that I am the LORD.","annotations":[]},"25":{"verse":"Thus says the Lord GOD: When I gather the house of Israel from the peoples among whom they are scattered, then I will manifest my holiness through them in the sight of the nations. Then they shall live on their land which I gave to my servant Jacob;","annotations":[]},"26":{"verse":"they shall live on it in security, building houses and planting vineyards. They shall dwell secure while I inflict punishments on all their neighbors who despised them; thus they shall know that I, the LORD, am their God.","annotations":[]}},"annotations":{"1":"[3] Wiser than Daniel: see note on Ezekiel 14:14.","2":"[12-19] This picture of Tyre and its fall recalls images of the earthly paradise portraying the creation of man in perfection and his fall (Genesis 2-3)","3":"[14] The holy mountain of God: the residence of God was sometimes designated as a mountain; cf Isaiah 14:13. The fiery stones: associated with the divine presence; cf Ezekiel 1:13; Psalm 18:13"}},"40":{"verses":{"1":{"verse":"On the tenth day of the month beginning the twenty-fifth year of our exile, fourteen years after the city was taken, that very day the hand of the LORD came upon me and brought me","annotations":["1"]},"2":{"verse":"in divine visions to the land of Israel, where he set me down on a very high mountain. On it there seemed to be a city being built before me.","annotations":[]},"3":{"verse":"When he had brought me there, all at once I saw a man whose appearance was that of bronze; he was standing in the gate, holding a linen cord and a measuring rod.","annotations":[]},"4":{"verse":"The man said to me, \"Son of man, look carefully and listen intently, and pay strict attention to all that I will show you, for you have been brought here so that I might show it to you. Tell the house of Israel all that you see.\"","annotations":[]},"5":{"verse":"(Then I saw an outer wall that completely surrounded the temple. The man was holding a measuring rod six cubits long, each cubit being a cubit and a handbreadth; he measured the width and the height of the structure, each of which were found to be one rod.)","annotations":["2"]},"6":{"verse":"Then he went to the gate which faced the east, climbed its steps, and measured the gate's threshold, which was found to be a rod wide.","annotations":["3"]},"7":{"verse":"The cells were a rod long and a rod wide, and the pilasters between the cells measured five cubits. The threshold of the gate adjoining the vestibule of the gate toward the inside measured one rod.","annotations":[]},"8":{"verse":"He measured the vestibule of the gate,","annotations":[]},"9":{"verse":"which was eight cubits, and its pilasters, which were two cubits. The vestibule of the gate was toward the inside.","annotations":[]},"10":{"verse":"The cells of the east gate were three on either side, of equal size, and the pilasters on either side were also of equal size.","annotations":[]},"11":{"verse":"He measured the gate's entrance, which was ten cubits wide, while the width of the gate's passage itself was thirteen cubits.","annotations":[]},"12":{"verse":"The border before each of the cells on both sides was one cubit; the cells themselves were six cubits on either side, from opening to opening.","annotations":[]},"13":{"verse":"He measured the gate from the back wall of one cell to the back wall of the cell on the opposite side: the width was twenty-five cubits.","annotations":[]},"14":{"verse":"He measured the vestibule, which was twenty-five cubits. The pilasters adjoining the court on either side were six cubits.","annotations":[]},"15":{"verse":"The length of the gate from the front entrance to the front of the vestibule on the inside was fifty cubits.","annotations":[]},"16":{"verse":"Within the gateway on both sides there were splayed windows let into the cells (and into their pilasters); likewise, within the vestibule on both sides there were windows. The pilasters were decorated with palms.","annotations":[]},"17":{"verse":"Then he brought me to the outer court, where there were chambers and a pavement. The pavement was laid all around the court, and the chambers, which were on the pavement, were thirty in number.","annotations":["4"]},"18":{"verse":"The pavement lay alongside the gates, as wide as the gates were long; this was the lower pavement.","annotations":[]},"19":{"verse":"He measured the width of the court from the front of the lower gate to the front of the inner gate; it was one hundred cubits between them. Then he proceeded north,","annotations":[]},"20":{"verse":"where, on the outer court, there was a gate facing north, whose length and width he measured.","annotations":[]},"21":{"verse":"Its cells, three on either side, its pilasters, and its vestibule had the same measurements as those of the first gate; it was fifty cubits long and twenty-five cubits wide.","annotations":[]},"22":{"verse":"Its windows, the windows of its vestibule, and its palm decorations were of the same proportions as those of the gate facing the east. Seven steps led up to it, and its vestibule was toward the inside.","annotations":[]},"23":{"verse":"The inner court had a gate opposite the north gate, just as at the east gate; he measured one hundred cubits from one gate to the other.","annotations":[]},"24":{"verse":"Then he led me south, to where there was a southern gate, whose cells, pilasters, and vestibule he measured; they were the same size as the others.","annotations":[]},"25":{"verse":"The gate and its vestibule had windows on both sides, like the other windows. It was fifty cubits long and twenty-five cubits wide.","annotations":[]},"26":{"verse":"It was ascended by seven steps; its vestibule was toward the inside; and it was decorated with palms here and there on its pilasters.","annotations":[]},"27":{"verse":"The inner court also had a southern gate; from gate to gate he measured one hundred cubits.","annotations":[]},"28":{"verse":"Then he brought me to the inner court by the south gate, where he measured the south gate. Its dimensions were the same as the others;","annotations":["5"]},"29":{"verse":"its cells, its pilasters, and its vestibule were the same size as the others. The gate and its vestibule had windows on both sides; and it was fifty cubits long and twenty-five cubits wide.","annotations":[]},"31":{"verse":"But its vestibule was toward the outer court; palms were on its pilasters, and it had a stairway of eight steps.","annotations":[]},"32":{"verse":"Then he brought me to the gate facing the east, where he measured the gate, whose dimensions were found to be the same.","annotations":[]},"33":{"verse":"Its cells, its pilasters, and its vestibule were the same size as the others; the gate and its vestibule had windows on both sides; it was fifty cubits long and twenty-five cubits wide.","annotations":[]},"34":{"verse":"But its vestibule was toward the outer court; palms were on its pilasters here and there, and it had a stairway of eight steps.","annotations":[]},"35":{"verse":"Then he brought me to the north gate, where he measured the dimensions","annotations":[]},"36":{"verse":"of its cells, its pilasters, and its vestibule, and found them the same. The gate and its vestibule had windows on both sides; it was fifty cubits long and twenty-five cubits wide.","annotations":[]},"37":{"verse":"Its vestibule was toward the outer court; palms were on its pilasters here and there, and it had a stairway of eight steps.","annotations":[]},"38":{"verse":"There was a chamber opening off the vestibule of the gate, where the holocausts were rinsed.","annotations":[]},"39":{"verse":"In the vestibule of the gate there were two tables on either side, on which were slaughtered the sin offerings and guilt offerings.","annotations":[]},"40":{"verse":"Along the wall of the vestibule, but outside, near the entrance of the north gate, were two tables, and on the other side of the vestibule of the gate there were two tables.","annotations":[]},"41":{"verse":"There were four tables on either side of the gate (eight tables), on which the sacrifices were slaughtered.","annotations":[]},"42":{"verse":"There were four tables for holocausts, made of cut stone, one and a half cubits long, one and a half cubits wide, and one cubit high.","annotations":[]},"43":{"verse":"The ledges, a handbreadth wide, were set on the inside all around, and on them were laid the instruments with which the holocausts were slaughtered. On the tables themselves the flesh was laid.","annotations":[]},"44":{"verse":"He then led me to the inner court where there were two chambers, one beside the north gate, facing south, and the other beside the south gate, facing north.","annotations":[]},"45":{"verse":"He said to me, \"This chamber which faces south is for the priests who have charge of the temple,","annotations":[]},"46":{"verse":"and the chamber which faces north is for the priests who have charge of the altar. These are the Zadokites, the only Levites who may come near to minister to the LORD.\"","annotations":["6"]},"47":{"verse":"Then he measured the court, which was a hundred cubits long and a hundred cubits wide, a perfect square. The altar stood in front of the temple.","annotations":[]},"48":{"verse":"Then he brought me into the vestibule of the temple and measured the pilasters on each side, which were five cubits. The width of the doorway was fourteen cubits, and the side walls on either side of the door measured three cubits.","annotations":["7"]},"49":{"verse":"The vestibule was twenty cubits wide and twelve cubits deep; ten steps led up to it, and there were columns by the pilasters, one on either side.","annotations":["8"]}},"annotations":{"1":"[ 40:1- 48:35] This lengthy vision of the new Israel is dated ( Ezekiel 40:1) April 28, 573 B.C. It is largely concerned with the new temple and the prescriptions to govern it, but other details of the restored commonwealth are included, forming a kind of program for the future. The literary form of the vision has been aptly termed \"utopian\": it is plain that the prophet did not expect a literal fulfillment of much of what he described. The passage doubtless underwent successive additions, both from the prophet and from later inspired writers.","2":"[5] A cubit and a handbreadth: the ordinary cubit consisted of six handbreadths; the great cubit, of seven. In measuring the temple, a rod six great cubits long was used. The ordinary cubit was about one and a half feet, or, more exactly, 17.5 inches; the large cubit, 20.4 inches","3":"[6-16] The east gate, leading into the outer court of the temple, is described more fully than the north and south gates, which, however, were of the same dimensions. On the west side of the outer court there was a large building instead of a gate ( Ezekiel 41:12)","4":"[17] The outer court: the court outside the temple area proper, which had its own inner court ( Ezekiel 40:28-37)","5":"[28-37] The gates leading into the inner court of the temple area correspond to the gates leading into the outer court, with the exception that their vestibules are on the outer rather than the inner side. (Ezekiel 40:30, a dittography of Ezekiel 40:29 is omitted.","6":"[46] The Zadokites: descendants of the priestly line of Zadok; cf 2 Sam 15:24-29; 1 Kings 1:32-34; 2:35","7":"[ 40:48- 41:15] The description of Ezekiel's visionary temple closely follows the description of the temple of Solomon (1 Kings 6)","8":"[ 40:49- 41:4] Vestibule . . . nave . . . holy of holies: the three divisions of the temple building in progressing order of sanctity. The last is called \"the inner sanctuary\" in 1 Kings 6"}},"34":{"verses":{"1":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"2":{"verse":"Son of man, prophesy against the shepherds of Israel, in these words prophesy to them (to the shepherds): Thus says the Lord GOD: Woe to the shepherds of Israel who have been pasturing themselves! Should not shepherds, rather, pasture sheep?","annotations":["1"]},"3":{"verse":"You have fed off their milk, worn their wool, and slaughtered the fatlings, but the sheep you have not pastured.","annotations":[]},"4":{"verse":"You did not strengthen the weak nor heal the sick nor bind up the injured. You did not bring back the strayed nor seek the lost, but you lorded it over them harshly and brutally.","annotations":[]},"5":{"verse":"So they were scattered for lack of a shepherd, and became food for all the wild beasts. My sheep were scattered","annotations":[]},"6":{"verse":"and wandered over all the mountains and high hills; my sheep were scattered over the whole earth, with no one to look after them or to search for them.","annotations":[]},"7":{"verse":"Therefore, shepherds, hear the word of the LORD:","annotations":[]},"8":{"verse":"As I live, says the Lord GOD, because my sheep have been given over to pillage, and because my sheep have become food for every wild beast, for lack of a shepherd; because my shepherds did not look after my sheep, but pastured themselves and did not pasture my sheep;","annotations":[]},"9":{"verse":"because of this, shepherds, hear the word of the LORD:","annotations":[]},"10":{"verse":"Thus says the Lord GOD: I swear I am coming against these shepherds. I will claim my sheep from them and put a stop to their shepherding my sheep so that they may no longer pasture themselves. I will save my sheep, that they may no longer be food for their mouths.","annotations":[]},"11":{"verse":"For thus says the Lord GOD: I myself will look after and tend my sheep.","annotations":[]},"12":{"verse":"As a shepherd tends his flock when he finds himself among his scattered sheep, so will I tend my sheep. I will rescue them from every place where they were scattered when it was cloudy and dark.","annotations":[]},"13":{"verse":"I will lead them out from among the peoples and gather them from the foreign lands; I will bring them back to their own country and pasture them upon the mountains of Israel (in the land's ravines and all its inhabited places).","annotations":[]},"14":{"verse":"In good pastures will I pasture them, and on the mountain heights of Israel shall be their grazing ground. There they shall lie down on good grazing ground, and in rich pastures shall they be pastured on the mountains of Israel.","annotations":[]},"15":{"verse":"I myself will pasture my sheep; I myself will give them rest, says the Lord GOD.","annotations":[]},"16":{"verse":"The lost I will seek out, the strayed I will bring back, the injured I will bind up, the sick I will heal (but the sleek and the strong I will destroy), shepherding them rightly.","annotations":[]},"17":{"verse":"As for you, my sheep, says the Lord GOD, I will judge between one sheep and another, between rams and goats.","annotations":[]},"18":{"verse":"Was it not enough for you to graze on the best pasture, that you had to trample the rest of your pastures with your feet? Was it not enough for you to drink the clearest water, that you had to foul the remainder with your feet?","annotations":[]},"19":{"verse":"Thus my sheep had to graze on what your feet had trampled and drink what your feet had fouled.","annotations":[]},"20":{"verse":"Therefore thus says the Lord GOD: Now will I judge between the fat and the lean sheep.","annotations":[]},"21":{"verse":"Because you push with side and shoulder, and butt all the weak sheep with your horns until you have driven them out,","annotations":[]},"22":{"verse":"I will save my sheep so that they may no longer be despoiled, and I will judge between one sheep and another.","annotations":[]},"23":{"verse":"I will appoint one shepherd over them to pasture them, my servant David; he shall pasture them and be their shepherd.","annotations":["2"]},"24":{"verse":"I, the LORD, will be their God, and my servant David shall be prince among them. I, the LORD, have spoken.","annotations":[]},"25":{"verse":"I will make a covenant of peace with them, and rid the country of ravenous beasts, that they may dwell securely in the desert and sleep in the forests.","annotations":[]},"26":{"verse":"I will place them about my hill, sending rain in due season, rains that shall be a blessing to them.","annotations":[]},"27":{"verse":"The trees of the field shall bear their fruits, and the land its crops, and they shall dwell securely on their own soil. Thus they shall know that I am the LORD when I break the bonds of their yoke and free them from the power of those who enslaved them.","annotations":[]},"28":{"verse":"They shall no longer be despoiled by the nations or devoured by beasts of the earth, but shall dwell secure, with no one to frighten them.","annotations":[]},"29":{"verse":"I will prepare for them peaceful fields for planting; they shall no longer be carried off by famine in the land, or bear the reproaches of the nations.","annotations":[]},"30":{"verse":"Thus they shall know that I, the LORD, am their God, and they are my people, the house of Israel, says the Lord GOD.","annotations":[]},"31":{"verse":"(You, my sheep, you are the sheep of my pasture, and I am your God, says the Lord GOD.)","annotations":[]}},"annotations":{"1":"[2] The shepherds of Israel: the leaders of the people.","2":"[23] One shepherd . . . my servant David: a messianic Davidic King who will rule over the restored Israel ( Ezekiel 34:25-31) in the name of the Lord"}},"0":{"verses":{"1":"Ezekiel\nIntroduction\nEzekiel's complex character makes him one of the most interesting figures in Israelite prophecy. In many ways he resembles the more primitive type of prophet represented by Elijah and Elisha; yet he clearly depends on all his predecessors in prophecy, and his teaching is a development of theirs. His unique contribution to the history of prophetism lies in his manifest interest in the temple and the liturgy, an interest paralleled in no other prophet - not even Jeremiah who, like Ezekiel, was also a priest. Particularly because of this interest, Ezekiel's influence on postexilic religion was enormous, and not without reason has he been called \"the father of Judaism.\" This has resulted in his prophecies reaching us with the evident marks of editing and addition by the post-exilic circles that shared his intense interest. However, we may be sure that in this book we have throughout what is in substance the prophet's own work\nEzekiel became a prophet in Babylon - the first prophet to receive the call to prophesy outside the Holy Land. As one of the exiles deported by Nebuchadnezzar in 597, his first task was to prepare his fellow countrymen in Babylon for the final destruction of Jerusalem, which they believed to be inviolable. Accordingly, the first part of his book consists of reproaches for Israel's past and present sins and the confident prediction of yet a further devastation of the land of promise and a more general exile. In 587, when Nebuchadnezzar destroyed Jerusalem, Ezekiel was vindicated before his unbelieving compatriots\nAfter this time, Ezekiel's message changes. From now on his prophecy is characterized by the promise of salvation in a new covenant, and he is anxious to lay down the conditions necessary to obtain it. Even as Jeremiah had believed, Ezekiel thought that the exiles were the hope of Israel's restoration, once God's allotted time for the Exile had been accomplished. His final eight chapters are an utopian vision of the Israel of the future, rid of its past evils and reestablished firmly under the rule of the Lord. The famous vision of the dry bones in chapter 37 expresses his firm belief in a forthcoming restoration, Israel rising to new life from the graveyard of Babylon. But Ezekiel's new covenant, like Jeremiah's, was to see its true fulfillment only in the New Testament\nPerhaps no other prophet has stressed the absolute majesty of God as Ezekiel does. This appears not only in the tremendous vision by the river Chebar with which his prophecy opens, but throughout the book. Ultimately, says Ezekiel, whatever God does to or for man is motivated by zeal for his own holy name. The new heart and the new spirit which must exist under the new covenant cannot be the work of man; they too must be the work of God. By such teachings he helped prepare for the New Testament doctrine of salvation through grace\nThe Book of Ezekiel is divided as follows\nI. Call of the Prophet ( Ezekiel 1:1- 3:27)\nII. Before the Siege of Jerusalem ( Ezekiel 4:1- 24:27)\nIII. Prophecies against Foreign Nations ( Ezekiel 25:1- 32:32)\nIV. Salvation for Israel ( Ezekiel 33:1- 39:29)\nV. The New Israel ( Ezekiel 40:1- 48:35)\n\n\n\n"},"annotations":{}},"8":{"verses":{"3":{"verse":"Spirit lifted me up in the air and brought me in divine visions to Jerusalem, to the entrance of the north gate, where stood the statue of jealousy which stirs up jealousy.","annotations":["1"]},"5":{"verse":"He said to me: Son of man, look toward the north! I looked toward the north and saw northward of the gate the altar of the statue of jealousy.","annotations":["2"]},"6":{"verse":"Son of man, he asked me, do you see what they are doing? Do you see the great abominations that the house of Israel is practicing here, so that I must depart from my sanctuary? But you shall see still greater abominations!","annotations":[]},"7":{"verse":"Then he brought me to the entrance of the court, where I saw there was a hole in the wall.","annotations":[]},"8":{"verse":"Son of man, he ordered, dig through the wall. I dug through the wall and saw a door.","annotations":[]},"9":{"verse":"Enter, he said to me, and see the abominable evils which they are doing here.","annotations":[]},"10":{"verse":"I entered and saw that all around upon the wall were pictured the figures of all kinds of creeping things and loathsome beasts (all the idols of the house of Israel).","annotations":["3"]},"11":{"verse":"Before these stood seventy of the elders of the house of Israel, among whom stood Jaazaniah, son of Shaphan, each of them with his censer in his hand, and the fragrance of the incense was rising upward.","annotations":[]},"12":{"verse":"Then he said to me: Do you see, son of man, what each of these elders of the house of Israel is doing in his idol room? They think: \"The LORD cannot see us; the LORD has forsaken the land.\"","annotations":[]},"13":{"verse":"He continued: You shall see still greater abominations that they are practicing.","annotations":[]},"14":{"verse":"Then he brought me to the entrance of the north gate of the temple, and I saw sitting there the women who were weeping for Tammuz.","annotations":["4"]},"15":{"verse":"Then he said to me: Do you see this, son of man? You shall see other abominations, greater than these!","annotations":[]},"16":{"verse":"Then he brought me into the inner court of the LORD'S house, and there at the door of the LORD'S temple, between the vestibule and the altar, were about twenty-five men with their backs to the LORD'S temple and their faces toward the east; they were bowing down to the sun.","annotations":["5"]},"17":{"verse":"Do you see, son of man? he asked me. Is it such a trivial matter for the house of Judah to do the abominable things they have done here - for they have filled the land with violence, and again and again they have provoked me - that now they must also put the branch to my nose?","annotations":["6"]},"18":{"verse":"Therefore I in turn will act furiously: I will not look upon them with pity nor will I show mercy.","annotations":[]}},"annotations":{"1":"[3] The statue of jealousy which stirs up jealousy: the statue which provokes the Lord's jealousy for his honor. This was probably the statue of the goddess Asherah erected by the wicked King Manasseh (cf 2 Kings 21:7; 2 Chron 33:7, 15). Though it had been removed by King Josiah ( 2 Kings 23:6), it had no doubt been set up again in the repaganizing of Jerusalem that followed on Josiah's death.","2":"[5] He: an angel accompanies Ezekiel in these visions and represents the voice of the Lord; cf Ezekiel 40:3-4","3":"[10] Creeping things and loathsome beasts: probably Egyptian deities, which were represented in animal form. During the last days of Jerusalem King Zedekiah was allied with Egypt, trusting in it for protection against the Chaldeans","4":"[14] Weeping for Tammuz: the withering of trees and plants in autumn was thought to be due to the descent of Tammuz, the Babylonian god of fertility, to the nether world of the dead; this descent was bewailed by the women","5":"[16] Bowing down to the sun: sun worship had been made an important part of Judahite idolatry by the impious kings; cf 2 Kings 23:11","6":"[17] Put the branch to my nose: the meaning is uncertain. Perhaps it refers to an Egyptian practice imported into Judah: the Egyptian sun god Re is pictured with a vine branch at his nose, signifying the transfer of creative power (divine breath) to living things. Such rites were abominable to the Lord"}},"15":{"verses":{"1":{"verse":"Thus the word of the LORD came to me:","annotations":[]},"2":{"verse":"Son of man, what makes the wood of the vine better than any other wood? That branch among the trees of the forest!","annotations":[]},"3":{"verse":"Can you use its wood to make anything worthwhile? Can you make even a peg from it, to hang on it any kind of vessel?","annotations":[]},"4":{"verse":"If you throw it on the fire as fuel and the fire devours both ends and even the middle is scorched, is it still good for anything?","annotations":[]},"5":{"verse":"Why, even when it was whole it was good for nothing; how much less, when the fire has devoured and scorched it, can it be used for anything!","annotations":[]},"6":{"verse":"Therefore, thus says the Lord GOD: Like the wood of the vine among the trees of the forest, which I have destined as fuel for the fire, do I make the inhabitants of Jerusalem.","annotations":[]},"7":{"verse":"I will set my face against them; they have escaped from the fire, but the fire shall devour them. Thus you shall know that I am the LORD, when I turn my face against them.","annotations":[]},"8":{"verse":"I will make the land a waste, because they have broken faith, says the Lord GOD.","annotations":[]}},"annotations":{}}}}