{"book":"Ezra","chapters":{"2":{"verses":{"1":{"verse":"These are the inhabitants of the province who returned from the captivity of the exiles, whom Nebuchadnezzar, king of Babylon, had carried away to Babylon, and who came back to Jerusalem and Judah, each man in his own city","annotations":["1"]},"2":{"verse":"(those who returned with Zerubbabel, Jeshua, Nehemiah, Seraiah, Reelaiah, Mordecai, Bilshan, Mispereth, Bigvai, Rehum, and Baanah): The census of the men of Israel:","annotations":[]},"3":{"verse":"sons of Parosh, two thousand one hundred and seventy-two;","annotations":[]},"4":{"verse":"sons of Shephatiah, three hundred and seventy-two;","annotations":[]},"5":{"verse":"sons of Arah, seven hundred and seventy-five;","annotations":[]},"6":{"verse":"sons of Pahath-moab, who were sons of Jeshua and Joab, two thousand eight hundred and twelve;","annotations":[]},"7":{"verse":"sons of Elam, one thousand two hundred and fifty-four;","annotations":[]},"8":{"verse":"sons of Zattu, nine hundred and forty-five;","annotations":[]},"9":{"verse":"sons of Zaccai, seven hundred and sixty;","annotations":[]},"10":{"verse":"sons of Bani, six hundred and forty-two;","annotations":[]},"11":{"verse":"sons of Bebai, six hundred and twenty-three;","annotations":[]},"12":{"verse":"sons of Azgad, one thousand two hundred and twenty-two;","annotations":[]},"13":{"verse":"sons of Adonikam, six hundred and sixty-six;","annotations":[]},"14":{"verse":"sons of Bigvai, two thousand and fifty-six;","annotations":[]},"15":{"verse":"sons of Adin, four hundred and fifty-four;","annotations":[]},"16":{"verse":"sons of Ater, who were sons of Hezekiah, ninety-eight;","annotations":[]},"17":{"verse":"sons of Bezai, three hundred and twenty-three;","annotations":[]},"18":{"verse":"sons of Jorah, one hundred and twelve;","annotations":[]},"19":{"verse":"sons of Hashum, two hundred and twenty-three;","annotations":[]},"20":{"verse":"sons of Gibeon, ninety-five;","annotations":[]},"21":{"verse":"sons of Bethlehem, one hundred and twenty-three;","annotations":[]},"22":{"verse":"men of Netophah, fifty-six;","annotations":[]},"23":{"verse":"men of Anathoth, one hundred and twenty-eight;","annotations":[]},"24":{"verse":"men of Beth-azmaveth, forty-two;","annotations":[]},"25":{"verse":"men of Kiriath-jearim, Chephirah, and Beeroth, seven hundred and forty-three;","annotations":[]},"26":{"verse":"men of Ramah and Geba, six hundred and twenty-one;","annotations":[]},"27":{"verse":"men of Michmas, one hundred and twenty-two;","annotations":[]},"28":{"verse":"men of Bethel and Ai, two hundred and twenty-three;","annotations":[]},"29":{"verse":"sons of Nebo, fifty-two;","annotations":[]},"30":{"verse":"sons of Magbish, one hundred and fifty-six;","annotations":[]},"31":{"verse":"sons of the other Elam, one thousand two hundred and fifty-four;","annotations":[]},"32":{"verse":"sons of Harim, three hundred and twenty;","annotations":[]},"33":{"verse":"sons of Lod, Hadid, and Ono, seven hundred and twenty-five;","annotations":[]},"34":{"verse":"sons of Jericho, three hundred and forty-five;","annotations":[]},"35":{"verse":"sons of Senaah, three thousand six hundred and thirty.","annotations":[]},"36":{"verse":"The priests: sons of Jedaiah, who were of the house of Jeshua, nine hundred and seventy-three;","annotations":[]},"37":{"verse":"sons of Immer, one thousand and fifty-two;","annotations":[]},"38":{"verse":"sons of Pashhur, one thousand two hundred and forty-seven;","annotations":[]},"39":{"verse":"sons of Harim, one thousand and seventeen.","annotations":[]},"40":{"verse":"The Levites: sons of Jeshua, Kadmiel, Binnui, and Hodaviah, seventy-four.","annotations":[]},"41":{"verse":"The singers: sons of Asaph, one hundred and twenty-eight.","annotations":[]},"42":{"verse":"The gatekeepers: sons of Shallum, sons of Ater, sons of Talmon, sons of Akkub, sons of Hatita, sons of Shobai, one hundred and thirty-nine in all.","annotations":[]},"43":{"verse":"The temple slaves: sons of Ziha, sons of Hasupha, sons of Tabbaoth,","annotations":[]},"44":{"verse":"sons of Keros, sons of Siaha, sons of Padon,","annotations":[]},"45":{"verse":"sons of Lebanah, sons of Hagabah, sons of Akkub,","annotations":[]},"46":{"verse":"sons of Hagab, sons of Shamlai, sons of Hanan,","annotations":[]},"47":{"verse":"sons of Giddel, sons of Gahar, sons of Reaiah,","annotations":[]},"48":{"verse":"sons of Rezin, sons of Nekoda, sons of Gazzam,","annotations":[]},"49":{"verse":"sons of Uzza, sons of Paseah, sons of Besai,","annotations":[]},"50":{"verse":"sons of Asnah, sons of the Meunites, sons of the Nephusites,","annotations":[]},"51":{"verse":"sons of Bakbuk, sons of Hakupha, sons of Harhur,","annotations":[]},"52":{"verse":"sons of Bazluth, sons of Mehida, sons of Harsha,","annotations":[]},"53":{"verse":"sons of Barkos, sons of Sisera, sons of Temah,","annotations":[]},"54":{"verse":"sons of Neziah, sons of Hatipha.","annotations":[]},"55":{"verse":"Descendants of the slaves of Solomon: sons of Sotai, sons of Hassophereth, sons of Peruda,","annotations":[]},"56":{"verse":"sons of Jaalah, sons of Darkon, sons of Giddel,","annotations":[]},"57":{"verse":"sons of Shephatiah, sons of Hattil, sons of Pochereth-hazzebaim, sons of Ami.","annotations":[]},"58":{"verse":"The total of the temple slaves and the descendants of the slaves of Solomon was three hundred and ninety-two.","annotations":[]},"59":{"verse":"The following who returned from Tel-melah, Tel-harsha, Cherub, Addan, and Immer were unable to prove that their ancestral houses and their descent were Israelite:","annotations":[]},"60":{"verse":"sons of Delaiah, sons of Tobiah, sons of Nekoda, six hundred and fifty-two.","annotations":[]},"61":{"verse":"Also, of the priests: sons of Habaiah, sons of Hakkoz, sons of Barzillai (he had married one of the daughters of Barzillai the Gileadite and became known by his name).","annotations":[]},"62":{"verse":"These men searched their family records, but their names could not be found written there; hence they were degraded from the priesthood,","annotations":[]},"63":{"verse":"and His Excellency ordered them not to partake of the most holy foods until there should be a priest bearing the Urim and Thummim.","annotations":["2"]},"64":{"verse":"The entire assembly taken together came to forty-two thousand three hundred and sixty,","annotations":[]},"65":{"verse":"not counting their male and female slaves, who were seven thousand three hundred and thirty-seven. They also had two hundred male and female singers.","annotations":[]},"66":{"verse":"Their horses were seven hundred and thirty-six, their mules two hundred and forty-five,","annotations":[]},"67":{"verse":"their camels four hundred and thirty-five, their asses six thousand seven hundred and twenty.","annotations":[]},"68":{"verse":"When they arrived at the house of the LORD in Jerusalem, some of the family heads made free-will offerings for the house of God, to rebuild it in its place.","annotations":[]},"69":{"verse":"According to their means they contributed to the treasury for the temple service: sixty-one thousand drachmas of gold, five thousand minas of silver, and one hundred garments for the priests.","annotations":[]},"70":{"verse":"The priests, the Levites, and some of the common people took up residence in Jerusalem; but the singers, the gatekeepers, and the temple slaves dwelt in their cities. Thus all the Israelites dwelt in their cities.","annotations":[]}},"annotations":{"1":"[1-67] As it now stands, this list is an expanded form of the lists of returned captives from the sixth century B.C.; see Nehemiah 7:6-72 where it reappears.","2":"[63] His Excellency: the deputy of the Persian government; from the context, he was one of the Jewish exile leaders. Nehemiah as governor receives the same title ( Nehemiah 8:9; 10:2). Urim and Thummin: see note on Exodus 28:30"}},"8":{"verses":{"1":{"verse":"This is the list of the family heads who returned with me from Babylon during the reign of King Artaxerxes:","annotations":[]},"2":{"verse":"Of the sons of Phinehas, Gershon; of the sons of Ithamar, Daniel; of the sons of David, Hattush,","annotations":[]},"3":{"verse":"son of Shecaniah; of the sons of Parosh, Zechariah, and with him one hundred and fifty males were enrolled;","annotations":[]},"4":{"verse":"of the sons of Pahath-moab, Eliehoenai, son of Zerahiah, and with him two hundred males;","annotations":[]},"5":{"verse":"of the sons of Zattu, Shecaniah, son of Jahaziel, and with him three hundred males;","annotations":[]},"6":{"verse":"of the sons of Adin, Ebed, son of Jonathan, and with him fifty males;","annotations":[]},"7":{"verse":"of the sons of Elam, Jeshaiah, son of Athaliah, and with him seventy males;","annotations":[]},"8":{"verse":"of the sons of Shephatiah, Zebadiah, son of Michael, and with him eighty males;","annotations":[]},"9":{"verse":"of the sons of Joab, Obadiah, son of Jehiel, and with him two hundred and eighteen males;","annotations":[]},"10":{"verse":"of the sons of Bani, Shelomith, son of Josiphiah, and with him one hundred and sixty males;","annotations":[]},"11":{"verse":"of the sons of Bebai, Zechariah, son of Bebai, and with him twenty-eight males;","annotations":[]},"12":{"verse":"of the sons of Azgad, Johanan, son of Hakkatan, and with him one hundred and ten males;","annotations":[]},"13":{"verse":"of the sons of Adonikam, younger sons, whose names were Eliphelet, Jeiel, and Shemaiah, and with them sixty males;","annotations":[]},"14":{"verse":"of the sons of Bigvai, Uthai, son of Zakkur, and with him seventy males.","annotations":[]},"15":{"verse":"I had them assemble by the river that flows toward Ahava, where we made camp for three days. There I perceived that both laymen and priests were present, but I could not discover a single Levite.","annotations":["1"]},"16":{"verse":"Therefore I sent Eliezer, Ariel, Shemaiah, Jarib, Elnathan, Nathan, Zechariah, and Meshullam, wise leaders,","annotations":[]},"17":{"verse":"with a command for Iddo, the leader in the place Casiphia, instructing them what to say to Iddo and his brethren, and to the temple slaves in Casiphia, in order to procure for us ministers for the house of our God.","annotations":[]},"18":{"verse":"They sent to us - for the favoring hand of our God was upon us - a well-instructed man, one of the sons of Mahli, son of Levi, son of Israel, namely Sherebiah, with his sons and brethren, eighteen men.","annotations":[]},"19":{"verse":"They also sent us Hashabiah, and with him Jeshaiah, sons of Merari, and their brethren and their sons, twenty men.","annotations":[]},"20":{"verse":"Of the temple slaves (those whom David and the princes appointed to serve the Levites) there were two hundred and twenty. All these men were enrolled by name.","annotations":[]},"21":{"verse":"Then I proclaimed a fast, there by the river of Ahava, that we might humble ourselves before our God to petition from him a safe journey for ourselves, our children, and all our possessions.","annotations":[]},"22":{"verse":"For I would have been ashamed to ask the king for troops and horsemen to protect us against enemies along the way, since we had said to the king, \"The favoring hand of our God is upon all who seek him, but his mighty wrath is against all who forsake him.\"","annotations":[]},"23":{"verse":"So we fasted, and prayed to our God for this, and our petition was granted.","annotations":[]},"24":{"verse":"Next I selected twelve of the priestly leaders along with Sherebiah, Hashabiah, and ten of their brethren,","annotations":[]},"25":{"verse":"and I weighed out before them the silver and the gold and the utensils offered for the house of our God by the king, his counselors, his officials, and all the Israelites of that region.","annotations":[]},"26":{"verse":"I consigned it to them in these amounts: silver, six hundred and fifty talents; silver utensils, one hundred; gold, one hundred talents;","annotations":[]},"27":{"verse":"twenty golden bowls valued at a thousand darics; two vases of excellent polished bronze, as precious as gold.","annotations":[]},"28":{"verse":"I addressed them in these words: \"You are consecrated to the LORD, and the utensils are also consecrated; the silver and the gold are a free-will offering to the LORD, the God of your fathers.","annotations":[]},"29":{"verse":"Keep good watch over them till you weigh them out in Jerusalem in the presence of the chief priests and Levites and the family leaders of Israel, in the chambers of the house of the LORD.\"","annotations":[]},"30":{"verse":"The priests and the Levites then took over the silver, the gold, and the utensils that had been weighed out, to bring them to Jerusalem, to the house of our God.","annotations":[]},"31":{"verse":"We set out for Jerusalem from the river of Ahava on the twelfth day of the first month. The hand of our God remained upon us, and he protected us from enemies and bandits along the way.","annotations":[]},"32":{"verse":"Thus we arrived in Jerusalem, where we first rested for three days.","annotations":[]},"33":{"verse":"On the fourth day, the silver, the gold, and the utensils were weighed out in the house of our God and consigned to the priest Meremoth, son of Uriah, who was assisted by Eleazar, son of Phinehas; they were assisted by the Levites Jozabad, son of Jeshua, and Noadiah, son of Binnui.","annotations":[]},"34":{"verse":"Everything was in order as to number and weight, and the total weight was registered. At that same time,","annotations":[]},"35":{"verse":"those who had returned from the captivity, the exiles, offered as holocausts to the God of Israel twelve bulls for all Israel, ninety-six rams, seventy-seven lambs, and twelve goats as sin-offerings: all these as a holocaust to the LORD.","annotations":[]},"36":{"verse":"Finally, the orders of the king were presented to the king's satraps and to the governors in West-of-Euphrates, who gave their support to the people and to the house of God.","annotations":["2"]}},"annotations":{"1":"[15] Ahava: a town at an unidentified site in Babylonia. The river that flowed toward it was probably a branch or canal of the Euphrates.","2":"[36] The story of Ezra's mission is seemingly continued from this point by Nehemiah 7:72b- 8:18 which may be read before Ezra 9:1"}},"5":{"verses":{"1":{"verse":"Then the prophets Haggai and Zechariah, son of Iddo, began to prophesy to the Jews in Judah and Jerusalem in the name of the God of Israel.","annotations":["1"]},"2":{"verse":"Thereupon Zerubbabel, son of Shealtiel, and Jeshua, son of Jozadak, began again to build the house of God in Jerusalem, with the prophets of God giving them support.","annotations":[]},"3":{"verse":"At that time there came to them Tattenai, governor of West-of-Euphrates, and Shethar-bozenai, and their fellow officials, who asked of them: \"Who issued the decree for you to build this house and raise this edifice?","annotations":[]},"4":{"verse":"What are the names of the men who are building this structure?\"","annotations":[]},"5":{"verse":"But their God watched over the elders of the Jews so that they were not hindered, until a report could go to Darius and then a written order be sent back concerning this matter.","annotations":[]},"6":{"verse":"A copy of the letter sent to King Darius by Tattenai, governor of West-of-Euphrates, and Shethar-bozenai, and their fellow officials from West-of-Euphrates;","annotations":[]},"7":{"verse":"they sent him a report in which was written the following: \"To King Darius, all good wishes!","annotations":[]},"8":{"verse":"Let it be known to the king that we have visited the province of Judah and the house of the great God: it is being rebuilt of cut stone and the walls are being reinforced with timber; the work is being carried on diligently and is making good progress under their hands.","annotations":[]},"9":{"verse":"We then questioned the elders, addressing to them the following words: 'Who issued the decree for you to build this house and raise this edifice?'","annotations":[]},"10":{"verse":"We also asked them their names, to report them to you in a list of the men who are their leaders.","annotations":[]},"11":{"verse":"This was their answer to us: 'We are the servants of the God of heaven and earth, and we are rebuilding the house built here long years ago, which a great king of Israel built and finished.","annotations":[]},"12":{"verse":"But because our fathers provoked the wrath of the God of heaven, he delivered them into the power of the Chaldean, Nebuchadnezzar, king of Babylon, who destroyed this house and led the people captive to Babylon.","annotations":[]},"13":{"verse":"However, in the first year of Cyrus, king of Babylon, King Cyrus issued a decree for the rebuilding of this house of God.","annotations":[]},"14":{"verse":"Moreover, the gold and silver utensils of the house of God which Nebuchadnezzar had taken from the temple in Jerusalem and carried off to the temple in Babylon, King Cyrus ordered to be removed from the temple in Babylon and consigned to a certain Sheshbazzar, whom he named governor.","annotations":[]},"15":{"verse":"And he commanded him: Take these utensils and deposit them in the temple of Jerusalem, and let the house of God be rebuilt on its former site.","annotations":[]},"16":{"verse":"Then this same Sheshbazzar came and laid the foundations of the house of God in Jerusalem. Since that time the building has been going on, and it is not yet completed.'","annotations":[]},"17":{"verse":"Now, if it please the king, let a search be made in the royal archives of Babylon to discover whether a decree really was issued by King Cyrus for the rebuilding of this house of God in Jerusalem. And may the king's pleasure in this matter be communicated to us.\"","annotations":[]}},"annotations":{"1":"[1] The prophets Haggai and Zechariah: two of the Minor Prophets, whose books record their role in the encouragement of this work."}},"0":{"verses":{"1":"Ezra\nIntroduction\nThe last four books of the Hebrew canon are Ezra, Nehemiah, 1 and 2 Chronicles, in that order. Originally, however, Ezra and Nehemiah followed the Books of Chronicles, and formed with them a unified historical work so homogeneous in spirit that one usually speaks of a single author for the four books. He is called \"the Chronicler.\" The treatment of Ezra-Nehemiah as a single book by the earliest chroniclers was undoubtedly due to the fact that in ancient times the two books were put under the one name-Ezra. The combined work Ezra-Nehemiah is our most important literary source for the formation of the Jewish religious community after the Babylonian exile. This is known as the period of the Restoration, and the two men most responsible for the reorganization of Jewish life at this time were Ezra and Nehemiah\nIn the present state of the Ezra-Nehemiah text, there are several dislocations of large sections so that the chronological or logical sequence is disrupted. The major instances are pointed out in the footnotes. Although Ezra appears before Nehemiah in this work, it seems probable that Nehemiah's activity preceded his\nWhat is known of Ezra and his work is due almost exclusively to Ezr 7-10 (the \"Ezra Memoirs\") and to Neh 8-9. Strictly speaking, the term \"Ezra Memoirs\" should be used only of that section in which Ezra speaks in the first person, i.e., Ezra 7:27- 9:15. Compare the \"\"Nehemiah Memoirs'' in Nehemiah 1:1- 7:72a; 11:1, 2; 12:27-43; 13:4-31. The Chronicler combined this material with other sources at his disposal. The personality of Ezra is less known than that of Nehemiah. Ben Sirach, in his praise of the fathers, makes no mention of Ezra. The genealogy of Ezra ( Ezra 7:1-5) traces his priesthood back to Aaron, brother of Moses. This was the accepted way of establishing the legality of one's priestly office. He is also called a scribe, well-versed in the law of Moses ( Ezra 7:6), indicating Ezra's dedication to the study of the Torah, which he sought to make the basic rule of life in the restored community. It was in religious and cultic reform rather than in political affairs that Ezra made his mark as a postexilic leader. Jewish tradition holds him in great honor; the Talmud even regards him as a second Moses, claiming that the Torah would have been given to Israel through Ezra had not Moses preceded him\nEzra is sometimes accused of having been a mere legalist who gave excessive attention to the letter of the law. His work, however, should be seen and judged within a specific historical context. He gave to his people a cohesion and spiritual unity which prevented the disintegration of the small Jewish community. Had it not been for the intransigence of Ezra and of those who adopted his ideal, it is doubtful that Judaism would have so effectively resisted Hellenism, then or in later centuries. Ezra set the tone of the postexilic community, and it was characterized by fidelity to the Torah, Judaism's authentic way of life. It is in this light that we can judge most fairly the work of Ezra during the Restoration\nThe Book of Ezra is divided as follows\n1. The Return from Exile ( Ezra 1:1- 6:22)\n2. The Deeds of Ezra ( Ezra 7:1- 10:44)\nThe following list of the kings of Persia, with the dates of their reigns, will be useful for dating the events mentioned in Ezra-Nehemiah\nCyrus - 538-529 B.C. Cambyses - 529-521 B.C. Darius I - 521-485 B.C. Xerxes - 485-464 B.C. Artaxerxes I - 464-423 B.C. Darius II - 423-404 B.C. Artaxerxes II - 404-358 B.C. Artaxerxes III - 358-337 B.C. End of the Persian Empire - 331 B.C. (Defeat of Darius III"},"annotations":{}},"9":{"verses":{"1":{"verse":"When these matters had been concluded, the leaders approached me with this report: \"Neither the Israelite laymen nor the priests nor the Levites have kept themselves aloof from the peoples of the land and their abominations (Canaanites, Hittites, Perizzites, Jebusites, Ammonites, Moabites, Egyptians, and Amorites);","annotations":[]},"2":{"verse":"for they have taken some of their daughters as wives for themselves and their sons, and thus they have desecrated the holy race with the peoples of the land. Furthermore, the leaders and rulers have taken a leading part in this apostasy!\"","annotations":[]},"3":{"verse":"When I had heard this thing, I tore my cloak and my mantle, plucked hair from my head and beard, and sat there stupefied.","annotations":[]},"4":{"verse":"Around me gathered all who were in dread of the sentence of the God of Israel on this apostasy of the exiles, while I remained motionless until the evening sacrifice.","annotations":[]},"5":{"verse":"Then, at the time of the evening sacrifice, I rose in my wretchedness, and with cloak and mantle torn I fell on my knees, stretching out my hands to the LORD, my God.","annotations":[]},"6":{"verse":"I said: \"My God, I am too ashamed and confounded to raise my face to you, O my God, for our wicked deeds are heaped up above our heads and our guilt reaches up to heaven.","annotations":[]},"7":{"verse":"From the time of our fathers even to this day great has been our guilt, and for our wicked deeds we have been delivered over, we and our kings and our priests, to the will of the kings of foreign lands, to the sword, to captivity, to pillage, and to disgrace, as is the case today.","annotations":["1"]},"8":{"verse":"\"And now, but a short time ago, mercy came to us from the LORD, our God, who left us a remnant and gave us a stake in his holy place; thus our God has brightened our eyes and given us relief in our servitude.","annotations":[]},"9":{"verse":"For slaves we are, but in our servitude our God has not abandoned us; rather, he has turned the good will of the kings of Persia toward us. Thus he has given us new life to raise again the house of our God and restore its ruins, and has granted us a fence in Judah and Jerusalem.","annotations":[]},"10":{"verse":"But now, O our God, what can we say after all this? For we have abandoned your commandments,","annotations":[]},"11":{"verse":"which you gave through your servants the prophets: the land which you are entering to take as your possession is a land unclean with the filth of the peoples of the land, with the abominations with which they have filled it from one end to the other in their uncleanness.","annotations":[]},"12":{"verse":"Do not, then, give your daughters to their sons in marriage, and do not take their daughters for your sons. Never promote their peace and prosperity; thus you will grow strong, enjoy the produce of the land, and leave it as an inheritance to your children forever.","annotations":[]},"13":{"verse":"\"After all that has come upon us for our evil deeds and our great guilt-though you, our God, have made less of our sinfulness than it deserved and have allowed us to survive as we do -","annotations":[]},"14":{"verse":"shall we again violate your commandments by intermarrying with these abominable peoples? Would you not become so angered with us as to destroy us without remnant or survivor?","annotations":[]},"15":{"verse":"O LORD, God of Israel, you are just; yet we have been spared, the remnant we are today. Here we are before you in our sins. Because of all this, we can no longer stand in your presence.\"","annotations":[]}},"annotations":{"1":"[7] After this verse, the next part of the prayer attributed to Ezra is perhaps to be found in Nehemiah 9:6-37, which may be read as leading up to Ezra 9:8-15."}},"6":{"verses":{"1":{"verse":"Thereupon King Darius issued an order to search the archives in which the Babylonian records were stored away;","annotations":[]},"2":{"verse":"and in Ecbatana, the stronghold in the province of Media, a scroll was found containing the following text: \"Memorandum.","annotations":[]},"3":{"verse":"In the first year of King Cyrus, King Cyrus issued a decree: The house of God in Jerusalem. The house is to be rebuilt as a place for offering sacrifices and bringing burnt offerings. Its height is to be sixty cubits and its width sixty cubits.","annotations":[]},"4":{"verse":"It shall have three courses of cut stone for each one of timber. The costs are to be borne by the royal palace.","annotations":[]},"5":{"verse":"Also, the gold and silver utensils of the house of God which Nebuchadnezzar took from the temple of Jerusalem and brought to Babylon are to be sent back: to be returned to their place in the temple of Jerusalem and deposited in the house of God.","annotations":[]},"6":{"verse":"\"Now, therefore, Tattenai, governor of West-of-Euphrates, and Shethar-bozenai, and you, their fellow officials in West-of-Euphrates, do not interfere in that place.","annotations":[]},"7":{"verse":"Let the governor and the elders of the Jews continue the work on that house of God; they are to rebuild it on its former site.","annotations":[]},"8":{"verse":"I also issue this decree concerning your dealing with these elders of the Jews in the rebuilding of that house of God: From the royal revenue, the taxes of West-of-Euphrates, let these men be repaid for their expenses, in full and without delay.","annotations":[]},"9":{"verse":"Whatever else is required - young bulls, rams, and lambs for holocausts to the God of heaven, wheat, salt, wine, and oil, according to the requirements of the priests who are in Jerusalem - is to be delivered to them day by day without fail,","annotations":[]},"10":{"verse":"that they may continue to offer sacrifices of pleasing odor to the God of heaven and pray for the life of the king and his sons.","annotations":[]},"11":{"verse":"I also issue this decree: If any man violates this edict, a beam is to be taken from his house, and he is to be lifted up and impaled on it; and his house is to be reduced to rubble for this offense.","annotations":[]},"12":{"verse":"And may the God who causes his name to dwell there overthrow every king or people who may undertake to alter this or to destroy this house of God in Jerusalem. I, Darius, have issued this decree; let it be carefully executed.\"","annotations":[]},"13":{"verse":"Then Tattenai, the governor of West-of-Euphrates, and Shethar-bozenai, and their fellow officials carried out fully the instructions King Darius had sent them.","annotations":[]},"14":{"verse":"The elders of the Jews continued to make progress in the building, supported by the message of the prophets, Haggai and Zechariah, son of Iddo. They finished the building according to the command of the God of Israel and the decrees of Cyrus and Darius (and of Artaxerxes, king of Persia).","annotations":[]},"15":{"verse":"They completed this house on the third day of the month Adar, in the sixth year of the reign of King Darius.","annotations":[]},"16":{"verse":"The Israelites - priests, Levites, and the other returned exiles - celebrated the dedication of this house of God with joy.","annotations":[]},"17":{"verse":"For the dedication of this house of God, they offered one hundred bulls, two hundred rams, and four hundred lambs, together with twelve he-goats as a sin-offering for all Israel, in keeping with the number of the tribes of Israel.","annotations":[]},"18":{"verse":"Finally, they set up the priests in their classes and the Levites in their divisions for the service of God in Jerusalem, as is prescribed in the book of Moses.","annotations":[]},"19":{"verse":"The exiles kept the Passover on the fourteenth day of the first month.","annotations":[]},"20":{"verse":"The Levites, every one of whom had purified himself for the occasion, sacrificed the Passover for the rest of the exiles, for their brethren the priests, and for themselves.","annotations":[]},"21":{"verse":"The Israelites who had returned from the exile partook of it together with all those who had separated themselves from the uncleanness of the peoples of the land to join them in seeking the LORD, the God of Israel.","annotations":[]},"22":{"verse":"They joyfully kept the feast of Unleavened Bread for seven days, for the LORD had filled them with joy by making the king of Assyria favorable to them, so that he gave them help in their work on the house of God, the God of Israel.","annotations":["1"]}},"annotations":{"1":"[22] Assyria: used here in a broad sense for the Persian Empire."}},"7":{"verses":{"1":{"verse":"After these events, during the reign of Artaxerxes, king of Persia, Ezra, son of Seraiah, son of Azariah, son of Hilkiah,","annotations":["1"]},"2":{"verse":"son of Shallum, son of Zadok, son of Ahitub,","annotations":[]},"3":{"verse":"son of Amariah, son of Azariah, son of Meraioth,","annotations":[]},"4":{"verse":"son of Zerahiah, son of Uzzi, son of Bukki,","annotations":[]},"5":{"verse":"son of Abishua, son of Phinehas, son of Eleazar, son of the high priest Aaron -","annotations":[]},"6":{"verse":"this Ezra came up from Babylon. He was a scribe, well-versed in the law of Moses which was given by the LORD, the God of Israel. Because the hand of the LORD, his God, was upon him, the king granted him all that he requested.","annotations":[]},"7":{"verse":"Some of the Israelites and some priests, Levites, singers, gatekeepers, and temple slaves also came up to Jerusalem in the seventh year of King Artaxerxes.","annotations":[]},"8":{"verse":"Ezra came to Jerusalem in the fifth month of that seventh year of the king.","annotations":[]},"9":{"verse":"On the first day of the first month he resolved on the journey up from Babylon, and on the first day of the fifth month he arrived at Jerusalem, for the favoring hand of his God was upon him.","annotations":[]},"10":{"verse":"Ezra had set his heart on the study and practice of the law of the LORD and on teaching statutes and ordinances in Israel.","annotations":[]},"11":{"verse":"This is a copy of the rescript which King Artaxerxes gave to Ezra the priest-scribe, the scribe of the text of the LORD'S commandments and statutes for Israel:","annotations":[]},"12":{"verse":"\"Artaxerxes, king of kings, to Ezra the priest, scribe of the law of the God of heaven (then, after greetings):","annotations":[]},"13":{"verse":"I have issued this decree, that anyone in my kingdom belonging to the people of Israel, its priests or Levites, who is minded to go up to Jerusalem with you, may do so.","annotations":[]},"14":{"verse":"You are the envoy from the king and his seven counselors to supervise Judah and Jerusalem in respect of the law of your God which is in your possession,","annotations":[]},"15":{"verse":"and to bring with you the silver and gold which the king and his counselors have freely contributed to the God of Israel, whose dwelling is in Jerusalem,","annotations":[]},"16":{"verse":"as well as all the silver and gold which you may receive throughout the province of Babylon, together with the free-will offerings which the people and priests freely contribute for the house of their God in Jerusalem.","annotations":[]},"17":{"verse":"You must take care, therefore, to use this money to buy bulls, rams, lambs, and the cereal offerings and libations proper to these, and to offer them on the altar of the house of your God in Jerusalem.","annotations":[]},"18":{"verse":"You and your brethren may do whatever seems best to you with the remainder of the silver and gold, conformably to the will of your God.","annotations":[]},"19":{"verse":"The utensils consigned to you for the service of the house of your God you are to deposit before the God of Jerusalem.","annotations":[]},"20":{"verse":"Whatever else you may be required to supply for the needs of the house of your God, you may draw from the royal treasury.","annotations":[]},"21":{"verse":"I, Artaxerxes the king, issue this decree to all the treasurers of West-of-Euphrates: Whatever Ezra the priest, scribe of the law of the God of heaven, requests of you, dispense to him accurately,","annotations":[]},"22":{"verse":"within these limits: silver, one hundred talents; wheat, one hundred kors; wine, one hundred baths; oil, one hundred baths; salt, without limit.","annotations":[]},"23":{"verse":"Let everything that is ordered by the God of heaven be carried out exactly for the house of the God of heaven, that wrath may not come upon the realm of the king and his sons.","annotations":[]},"24":{"verse":"We also inform you that it is not permitted to impose taxes, tributes, or tolls on any priest, Levite, singer, gatekeeper, temple slave, or any other servant of that house of God.","annotations":[]},"25":{"verse":"\"As for you, Ezra, in accordance with the wisdom of your God which is in your possession, appoint magistrates and judges to administer justice to all the people in West-of-Euphrates, to all, that is, who know the laws of your God. Instruct those who do not know these laws.","annotations":["2"]},"26":{"verse":"Whoever does not obey the law of your God and the law of the king, let strict judgment be executed upon him, whether death, or corporal punishment, or a fine on his goods, or imprisonment.\"","annotations":[]},"27":{"verse":"Blessed be the LORD, the God of our fathers, who thus disposed the mind of the king to glorify the house of the LORD in Jerusalem,","annotations":[]},"28":{"verse":"and who let me find favor with the king, with his counselors, and with all the most influential royal officials. I therefore took courage and, with the hand of the LORD, my God, upon me, I gathered together Israelite family heads to make the return journey with me.","annotations":[]}},"annotations":{"1":"[1-8] The date of Ezra's journey to Palestine is not known with certainty. The seventh year of King Artaxerxes I would be 458 B.C., and the present order of the text suggests that date. The narratives of Ezra and Nehemiah make it seem to many, however, that the arrival of Nehemiah in 445 B.C. should precede that of Ezra. If so, Ezra may be thought to have come in 398 B.C., the seventh year of King Artaxerxes II. Others argue for the thirty-seventh year of Artaxerxes I, that is, 428 B.C.; this would suppose that the date given in the text has suffered in transmission.","2":"[25] The wisdom of your God: the Mosaic law; cf Ezra 7:6, 14"}},"1":{"verses":{"1":{"verse":"In the first year of Cyrus, king of Persia, in order to fulfill the word of the LORD spoken by Jeremiah, the LORD inspired King Cyrus of Persia to issue this proclamation throughout his kingdom, both by word of mouth and in writing:","annotations":["1"]},"2":{"verse":"\"Thus says Cyrus, king of Persia: 'All the kingdoms of the earth the LORD, the God of heaven, has given to me, and he has also charged me to build him a house in Jerusalem, which is in Judah.","annotations":[]},"3":{"verse":"Whoever, therefore, among you belongs to any part of his people, let him go up, and may his God be with him!","annotations":[]},"4":{"verse":"Let everyone who has survived, in whatever place he may have dwelt, be assisted by the people of that place with silver, gold, goods, and cattle, together with free-will offerings for the house of God in Jerusalem.'\"","annotations":[]},"5":{"verse":"Then the family heads of Judah and Benjamin and the priests and Levites - everyone, that is, whom God had inspired to do so - prepared to go up to build the house of the LORD in Jerusalem.","annotations":[]},"6":{"verse":"All their neighbors gave them help in every way, with silver, gold, goods, and cattle, and with many precious gifts besides all their free-will offerings.","annotations":[]},"7":{"verse":"King Cyrus, too, had the utensils of the house of the LORD brought forth which Nebuchadnezzar had taken away from Jerusalem and placed in the house of his god.","annotations":[]},"8":{"verse":"Cyrus, king of Persia, had them brought forth by the treasurer Mithredath, and counted out to Sheshbazzar, the prince of Judah.","annotations":["2"]},"9":{"verse":"This was the inventory: sacks of goldware, thirty; sacks of silverware, one thousand and twenty-nine;","annotations":[]},"10":{"verse":"golden bowls, thirty; silver bowls, four hundred and ten; other ware, one thousand pieces.","annotations":[]},"11":{"verse":"Total of the gold - and silver ware: five thousand four hundred pieces. All these Sheshbazzar took with him when the exiles were brought back from Babylon to Jerusalem.","annotations":["3"]}},"annotations":{"1":"[1] In the first year of Cyrus: as sovereign over the world empire which began with his conquest of Babylon; that is, 538 B.C.","2":"[8] Sheshbazzar: very probably the fourth son of Jehoiachin, king of Judah, taken captive to Babylon in 598 B.C., listed in 1 Chron 3:18 as Senneser; if so, he was the uncle of Zerubbabel ( Ezra 3:2-4); see note on 1 Chron 3:18","3":"[11] Total . . . five thousand four hundred pieces: either this figure or the figures given for one or more of the items listed ( Ezra 1:9-10) have been corrupted in the transmission of the text"}},"3":{"verses":{"1":{"verse":"Now when the seventh month came, after the Israelites had settled in their cities, the people gathered at Jerusalem as one man.","annotations":["1"]},"2":{"verse":"Then Jeshua, son of Jozadak, together with his brethren the priests, and Zerubbabel, son of Shealtiel, together with his brethren, set about rebuilding the altar of the God of Israel in order to offer on it the holocausts prescribed in the law of Moses, the man of God.","annotations":[]},"3":{"verse":"Despite their fear of the peoples of the land, they replaced the altar on its foundations and offered holocausts to the LORD on it, both morning and evening.","annotations":[]},"4":{"verse":"They also kept the feast of Booths in the manner prescribed, and they offered the daily holocausts in the proper number required for each day.","annotations":[]},"5":{"verse":"Thereafter they offered the established holocaust, the sacrifices prescribed for the new moons and all the festivals sacred to the LORD, and those which anyone might offer as a free-will gift to the LORD.","annotations":[]},"6":{"verse":"From the first day of the seventh month they began to offer holocausts to the LORD, though the foundation of the temple of the LORD had not yet been laid.","annotations":[]},"7":{"verse":"Then they hired stonecutters and carpenters, and sent food and drink and oil to the Sidonians and Tyrians that they might ship cedar trees from the Lebanon to the port of Joppa, as Cyrus, king of Persia, had authorized.","annotations":[]},"8":{"verse":"In the year after their coming to the house of God in Jerusalem, in the second month, Zerubbabel, son of Shealtiel, and Jeshua, son of Jozadak, together with the rest of their brethren, the priests and Levites and all who had come from the captivity to Jerusalem, began by appointing the Levites twenty years of age and over to supervise the work on the house of the LORD.","annotations":[]},"9":{"verse":"Jeshua and his sons and brethren, with Kadmiel and Binnui, son of Henadad, and their sons and their brethren, the Levites, stood as one man to supervise those who were engaged in the work on the house of God.","annotations":[]},"10":{"verse":"When the builders had laid the foundation of the LORD'S temple, the vested priests with the trumpets and the Levites, sons of Asaph, were stationed there with the cymbals to praise the LORD in the manner laid down by David, king of Israel.","annotations":[]},"11":{"verse":"They alternated in songs of praise and thanksgiving to the LORD, \"for he is good, for his kindness to Israel endures forever\"; and all the people raised a great shout of joy, praising the LORD because the foundation of the LORD'S house had been laid.","annotations":[]},"12":{"verse":"Many of the priests, Levites, and family heads, the old men who had seen the former house, cried out in sorrow as they watched the foundation of the present house being laid. Many others, however, lifted up their voices in shouts of joy,","annotations":[]},"13":{"verse":"and no one could distinguish the sound of the joyful shouting from the sound of those who were weeping; for the people raised a mighty clamor which was heard afar off.","annotations":[]}},"annotations":{"1":"[1-2] The seventh month: Tishri (September-October), apparently of 538 B.C.; cf Ezra 1:1; 4:5. In this case, it was Sheshbazzar who erected the first altar, since he began the work on the foundations of the temple in Jerusalem; cf Ezra 5:16. It was in the second year of Darius I, i.e., in 520 B.C., that Jeshua and Zerubbabel resumed the work on the temple that had been temporarily interrupted ( Ezra 4:24- 5:1; Haggai 1:1; 2:1). The Chronicler or a later editor of the text here attributes to them the beginning of the work which, in reality, they merely completed. Shealtiel: the eldest son of King Jehoiachin of Judah and the brother of Sheshbazzar ( 1 Chron 3:18-19); Zerubbabel was therefore the grandson of Jehoiachin; see note on Ezra 1:8."}},"10":{"verses":{"1":{"verse":"While Ezra prayed and acknowledged their guilt, weeping and prostrate before the house of God, a very large assembly of Israelites gathered about him, men, women, and children; and the people wept profusely.","annotations":[]},"2":{"verse":"Then Shecaniah, the son of Jehiel, one of the sons of Elam, made this appeal to Ezra: \"We have indeed betrayed our God by taking as wives foreign women of the peoples of the land. Yet even now there remains a hope for Israel.","annotations":[]},"3":{"verse":"Let us therefore enter into a covenant before our God to dismiss all our foreign wives and the children born of them, in keeping with what you, my lord, advise, and those who fear the commandments of our God. Let the law be observed!","annotations":[]},"4":{"verse":"Rise, then, for this is your duty! We will stand by you, so have courage and take action!\"","annotations":[]},"5":{"verse":"Ezra rose to his feet and demanded an oath from the chiefs of the priests, from the Levites and from all Israel that they would do as had been proposed; and they swore it.","annotations":[]},"6":{"verse":"Then Ezra retired from his place before the house of God and entered the chamber of Johanan, son of Eliashib, where he spent the night neither eating food nor drinking water, for he was in mourning over the betrayal by the exiles.","annotations":["1"]},"7":{"verse":"A proclamation was made throughout Judah and Jerusalem that all the exiles should gather together in Jerusalem,","annotations":[]},"8":{"verse":"and that whoever failed to appear within three days would, according to the judgment of the leaders and elders, suffer the confiscation of all his possessions, and himself be excluded from the assembly of the exiles.","annotations":[]},"9":{"verse":"All the men of Judah and Benjamin gathered together in Jerusalem within the three-day period: it was in the ninth month, on the twentieth day of the month. All the people, standing in the open place before the house of God, were trembling both over the matter at hand and because it was raining.","annotations":["2"]},"10":{"verse":"Then Ezra, the priest, stood up and said to them: \"Your unfaithfulness in taking foreign women as wives has added to Israel's guilt.","annotations":[]},"11":{"verse":"But now, give praise to the LORD, the God of your fathers, and do his will: separate yourselves from the peoples of the land and from these foreign women.\"","annotations":[]},"12":{"verse":"In answer, the whole assembly cried out with a loud voice: \"Yes, it is our duty to do as you say!","annotations":[]},"13":{"verse":"But the people are numerous and it is the rainy season, so that we cannot remain out-of-doors; besides, this is not a task that can be performed in a single day or even two, for those of us who have sinned in this regard are many.","annotations":[]},"14":{"verse":"Let our leaders represent the whole assembly; then let all those in our cities who have taken foreign women for wives appear at appointed times, accompanied by the elders and magistrates of each city in question, till we have turned away from us our God's burning anger over this affair.\"","annotations":[]},"15":{"verse":"Only Jonathan, son of Asahel, and Jahzeiah, son of Tikvah, were against this proposal, with Meshullam and Shabbethai the Levite supporting them.","annotations":[]},"16":{"verse":"The exiles did as agreed. Ezra appointed as his assistants men who were family heads, one for each family, all of them designated by name. They held sessions to examine the matter, beginning with the first day of the tenth month.","annotations":["3"]},"17":{"verse":"By the first day of the first month they had passed judgment on all the men who had taken foreign women for wives.","annotations":[]},"18":{"verse":"Among the priests, the following were found to have taken foreign women for wives: Of the sons of Jeshua, son of Jozadak, and his brethren: Maaseiah, Eliezer, Jarib, and Gedaliah.","annotations":[]},"19":{"verse":"They pledged themselves to dismiss their wives, and as a guilt-offering for their guilt they gave a ram from the flock.","annotations":[]},"20":{"verse":"Of the sons of Immer: Hanani and Zebadiah;","annotations":[]},"21":{"verse":"of the sons of Harim: Maaseiah, Elijah, Shemaiah, Jehiel, and Uzziah;","annotations":[]},"22":{"verse":"of the sons of Pashhur: Elioenai, Maaseiah, Ishmael, Nethanel, Jozabad, and Elasah.","annotations":[]},"23":{"verse":"Of the Levites: Jozabad, Shimei, Kelaiah (also called Kelita), Pethahiah, Judah and Eliezer.","annotations":[]},"24":{"verse":"Of the singers: Eliashib and Zakkur; of the gatekeepers: Shallum, Telem, and Uri.","annotations":[]},"25":{"verse":"Among the other Israelites: Of the sons of Parosh: Ramiah, Izziah, Malchijah, Mijamin, Eleazar, Malchijah, and Benaiah;","annotations":[]},"26":{"verse":"of the sons of Elam: Mattaniah, Zechariah, Jehiel, Abdi, Jeremoth, and Elijah;","annotations":[]},"27":{"verse":"of the sons of Zattu: Elioenai, Eliashib, Mattaniah, Jeremoth, Zabad, and Aziza;","annotations":[]},"28":{"verse":"of the sons of Bebai: Jehohanan, Hananiah, Zabbai, and Athlai;","annotations":[]},"29":{"verse":"of the sons of Bani: Meshullam, Malluch, Adaiah, Jashub, Sheal, and Jeremoth;","annotations":[]},"30":{"verse":"of the sons of Pahath-moab: Adna, Chelal, Benaiah, Maaseiah, Mattaniah, Bezalel, Binnui, and Manasseh;","annotations":[]},"31":{"verse":"of the sons of Harim: Eliezer, Isshijah, Malchijah, Shemaiah, Shimeon,","annotations":[]},"32":{"verse":"Benjamin, Malluch, Shemariah;","annotations":[]},"33":{"verse":"of the sons of Hashum: Mattenai, Mattattah, Zabad, Eliphelet, Jeremai, Manasseh, Shimei;","annotations":[]},"34":{"verse":"of the sons of Begui: Maadai, Amram, Uel,","annotations":[]},"35":{"verse":"Benaiah, Bedeiah, Cheluhi,","annotations":[]},"36":{"verse":"Vaniah, Meremoth, Eliashib,","annotations":[]},"37":{"verse":"Mattaniah, Mattenai, and Jaasu;","annotations":[]},"38":{"verse":"of the sons of Binnui: Shimei,","annotations":[]},"39":{"verse":"Shelemiah, Nathan, and Adaiah;","annotations":[]},"40":{"verse":"of the sons of Zachai: Shashai, Sharai,","annotations":[]},"41":{"verse":"Azarel, Shelemiah, Shemariah,","annotations":[]},"42":{"verse":"Shallum, Amariah, Joseph;","annotations":[]},"43":{"verse":"of the sons of Nebo: Jeiel, Mattithiah, Zabad, Zebina, Jaddai, Joel, Benaiah.","annotations":[]},"44":{"verse":"All these had taken foreign wives; but they sent them away, both the women and their children.","annotations":["4"]}},"annotations":{"1":"[6] Johanan, son of Eliashib: actually, the grandson of Eliashib; the father of Johanan was Eliashib's son Joiada ( Nehemiah 12:10-11, 22). Since Eliashib was high priest at the time of Nehemiah ( Nehemiah 3:1, 20-21; 13:4, 7) and Johanan, if not yet high priest, was at least old enough to have his own separate quarters (chamber) in the temple at the time of Ezra, it is practically certain that Nehemiah's activity in Jerusalem must have preceded that of Ezra.","2":"[9] Ninth month: Chislev (November-December), during the \"early rains\" in Palestine. Since the assembly took place in the open . . . all the people . . . were trembling . . . because it was raining","3":"[16-17] The work of the committee lasted three months, from the first day of the tenth month, Tebet (December-January), to the first day of the first month, Nisan (March-April), of the following Jewish year","4":"[44] The account of the problem of mixed marriages at the time of Ezra is continued in Nehemiah 9:1-5; this may be read immediately after Ezra 10:44 though the date given in Nehemiah 9:1 fits more precisely after Ezra 10:15; cf Haggai 2:10-14"}},"4":{"verses":{"1":{"verse":"When the enemies of Judah and Benjamin heard that the exiles were building a temple for the LORD, the God of Israel, \\","annotations":[]},"2":{"verse":"they approached Zerubbabel and the family heads and said to them, \"Let us build with you, for we seek your God just as you do, and we have sacrificed to him since the days of Esarhaddon, king of Assyria, who had us brought here.\"","annotations":[]},"3":{"verse":"But Zerubbabel, Jeshua, and the rest of the family heads of Israel answered them, \"It is not your responsibility to build with us a house for our God, but we alone must build it for the LORD, the God of Israel, as King Cyrus of Persia has commanded us.\"","annotations":[]},"4":{"verse":"Thereupon the people of the land set out to intimidate and dishearten the people of Judah so as to keep them from building.","annotations":[]},"5":{"verse":"They also suborned counselors to work against them and thwart their plans during the remaining years of Cyrus, king of Persia, and until the reign of Darius, king of Persia.","annotations":["1"]},"6":{"verse":"Also at the beginning of the reign of Ahashuerus they prepared a written accusation against the inhabitants of Judah and Jerusalem.","annotations":[]},"7":{"verse":"Again, in the time of Artaxerxes, Mithredath wrote in concert with Tabeel and the rest of his fellow officials to Artaxerxes, king of Persia. The document was written in Aramaic and was accompanied by a translation. (Aramaic:)","annotations":["2"]},"8":{"verse":"Then Rehum, the governor, and Shimshai, the scribe, wrote the following letter against Jerusalem to King Artaxerxes:","annotations":["3"]},"9":{"verse":"\"Rehum, the governor, Shimshai, the scribe, and their fellow judges, officials, and agents from among the Persian, Urukian, Babylonian, Susian (that is Elamite),","annotations":[]},"10":{"verse":"and the other peoples whom the great and illustrious Assurbanipal transported and settled in the city of Samaria and elsewhere in the province West-of-Euphrates, as follows. . . .\"","annotations":[]},"11":{"verse":"This is a copy of the letter that they sent to him: \"To King Artaxerxes, your servants, the men of West-of-Euphrates, as follows:","annotations":[]},"12":{"verse":"Let it be known to the king that the Jews who came up from you to us have arrived at Jerusalem and are now rebuilding this rebellious and evil city. They are raising up its walls, and the foundations have already been laid.","annotations":[]},"13":{"verse":"Now let it be known to the king that if this city is rebuilt and its walls are raised up again, they will no longer pay taxes, tributes, or tolls; thus it can only result in harm to the throne.","annotations":[]},"14":{"verse":"Now, since we partake of the salt of the palace, we ought not simply to look on while the king is being dishonored. Therefore we have sent this message to inform you, O king,","annotations":[]},"15":{"verse":"so that inquiry may be made in the historical records of your fathers. In the historical records you can discover and verify that this city is a rebellious city which has proved fatal to kings and provinces, and that sedition has been fostered there since ancient times. For that reason this city was destroyed.","annotations":[]},"16":{"verse":"We inform you, O king, that if this city is rebuilt and its walls are raised up again, by that very fact you will no longer own any part of West-of-Euphrates.\"","annotations":[]},"17":{"verse":"The king sent this answer: \"To Rehum, the governor, Shimshai, the scribe, and their fellow officials living in Samaria and elsewhere in the province West-of-Euphrates, greetings and the following:","annotations":[]},"18":{"verse":"The communication which you sent us has been read plainly in my presence.","annotations":[]},"19":{"verse":"When at my command inquiry was made, it was verified that from ancient times this city has risen up against kings and that rebellion and sedition have been fostered there.","annotations":[]},"20":{"verse":"Powerful kings were once in Jerusalem who ruled over all West-of-Euphrates, and taxes, tributes, and tolls were paid to them.","annotations":[]},"21":{"verse":"Give orders, therefore, that will stop the work of these men. This city may not be rebuilt until a further decree has been issued by me.","annotations":[]},"22":{"verse":"Take care that you do not neglect this matter, lest the evil grow to the detriment of the throne.\"","annotations":[]},"23":{"verse":"As soon as a copy of King Artaxerxes' letter had been read before Rehum, the governor, Shimshai, the scribe, and their fellow officials, they went in all haste to the Jews in Jerusalem and stopped their work by force of arms.","annotations":[]},"24":{"verse":"Thus it was that the work on the house of God in Jerusalem was halted. This inaction lasted until the second year of the reign of Darius, king of Persia.","annotations":["4"]}},"annotations":{"1":"[5] Darius: Darius I (521-485 B.C.). The temple-building narrative continues in Ezra 4:24. In between ( Ezra 4:6-23) is a series of notes about the opposition to the returned exiles voiced at the Persian court in the early fifth century B.C., after the temple had been reestablished.","2":"[7] Aramaic: this word in the original text seems to be a note indicating a change of language from Hebrew to Aramaic, which in fact takes place here. The Aramaic section ends with Ezra 6:18 but again in Ezra 7:12-26 a royal letter is cited in Aramaic","3":"[8-23] The central question here is the rebuilding of the fortification walls of Jerusalem, not the building of the temple. The interruption of work on the city wall some time before 445 B.C. was the occasion for the coming of Nehemiah to Palestine ( Nehemiah 1:1-4; 2:1-5). Artaxerxes: Artaxerxes I (464-423 B.C.)","4":"[24] The second year . . . of Darius: that is, 520 B.C.; it marks the beginning of the successful restoration of the temple, which was accomplished within the five years following ( Ezra 5:1- 6:18)"}}}}