{"book":"Galatians","chapters":{"2":{"verses":{"1":{"verse":"Then after fourteen years I again went up to Jerusalem with Barnabas, taking Titus along also.","annotations":["1","2"]},"2":{"verse":"I went up in accord with a revelation, and I presented to them the gospel that I preach to the Gentiles - but privately to those of repute - so that I might not be running, or have run, in vain.","annotations":["3"]},"3":{"verse":"Moreover, not even Titus, who was with me, although he was a Greek, was compelled to be circumcised,","annotations":["4"]},"4":{"verse":"but because of the false brothers secretly brought in, who slipped in to spy on our freedom that we have in Christ Jesus, that they might enslave us -","annotations":["5"]},"5":{"verse":"to them we did not submit even for a moment, so that the truth of the gospel might remain intact for you.","annotations":["6"]},"6":{"verse":"But from those who were reputed to be important (what they once were makes no difference to me; God shows no partiality) - those of repute made me add nothing.","annotations":[]},"7":{"verse":"On the contrary, when they saw that I had been entrusted with the gospel to the uncircumcised, just as Peter to the circumcised,","annotations":["7"]},"8":{"verse":"for the one who worked in Peter for an apostolate to the circumcised worked also in me for the Gentiles,","annotations":[]},"9":{"verse":"and when they recognized the grace bestowed upon me, James and Kephas and John, who were reputed to be pillars, gave me and Barnabas their right hands in partnership, that we should go to the Gentiles and they to the circumcised.","annotations":["8"]},"10":{"verse":"Only, we were to be mindful of the poor, which is the very thing I was eager to do.","annotations":["9"]},"11":{"verse":"And when Kephas came to Antioch, I opposed him to his face because he clearly was wrong.","annotations":["10","11"]},"12":{"verse":"For, until some people came from James, he used to eat with the Gentiles; but when they came, he began to draw back and separated himself, because he was afraid of the circumcised.","annotations":["12"]},"13":{"verse":"And the rest of the Jews (also) acted hypocritically along with him, with the result that even Barnabas was carried away by their hypocrisy.","annotations":["13"]},"14":{"verse":"But when I saw that they were not on the right road in line with the truth of the gospel, I said to Kephas in front of all, \"If you, though a Jew, are living like a Gentile and not like a Jew, how can you compel the Gentiles to live like Jews?\"","annotations":["14"]},"15":{"verse":"We, who are Jews by nature and not sinners from among the Gentiles,","annotations":["15"]},"16":{"verse":"(yet) who know that a person is not justified by works of the law but through faith in Jesus Christ, even we have believed in Christ Jesus that we may be justified by faith in Christ and not by works of the law, because by works of the law no one will be justified.","annotations":["16"]},"17":{"verse":"But if, in seeking to be justified in Christ, we ourselves are found to be sinners, is Christ then a minister of sin? Of course not!","annotations":["17"]},"18":{"verse":"But if I am building up again those things that I tore down, then I show myself to be a transgressor.","annotations":["18"]},"19":{"verse":"For through the law I died to the law, that I might live for God. I have been crucified with Christ;","annotations":["19"]},"20":{"verse":"yet I live, no longer I, but Christ lives in me; insofar as I now live in the flesh, I live by faith in the Son of God who has loved me and given himself up for me.","annotations":[]},"21":{"verse":"I do not nullify the grace of God; for if justification comes through the law, then Christ died for nothing.","annotations":[]}},"annotations":{"1":"[1-10] Paul's second journey to Jerusalem, according to Galatians, involved a private meeting with those of repute ( Gal 2:2). At issue was a Gentile, Titus, and the question of circumcision, which false brothers ( Gal 2:4) evidently demanded for him. Paul insists that the gospel he preaches ( Gal 2:2; cf Gal 1:9, 11) remained intact with no addition by those of repute ( Gal 2:6); that Titus was not compelled to accept circumcision ( Gal 2:3); and that he and the reputed pillars in Jerusalem agreed on how each would advance the missionary task ( Gal 1:7-10). Usually, Gal 1:1-10 is equated with the \"Council of Jerusalem,\" as it is called, described in Acts 15. See the notes on Acts 15:6-12, 13-35, the latter concerning the \"decree\" that Paul does not mention","2":"[1] After fourteen years: thirteen or more years, probably reckoned from the return to Syria and Cilicia ( Gal 1:21), though possibly from Paul's calling as a Christian ( Gal 1:15). Barnabas: cf Gal 2:9, 13; 1 Cor 9:6. A Jewish Christian missionary, with whom Paul worked ( Acts 4:36-37; 11:22, 25, 30; 12:25; 13:1-3; 15:2). Titus: a missionary companion of Paul ( 2 Cor 2:13; 7:6, 13-15; 8:6, 16, 23; 12:18), non-Jewish ( Gal 2:3), never mentioned in Acts.","3":"[2] A revelation: cf Gal 1:1, 12. Paul emphasizes it was God's will, not Jerusalem authority, that led to the journey. Acts 15:2 states that the church in Antioch appointed Paul and Barnabas for the task. Those of repute: leaders of the Jerusalem church; the term, while positive, may be slightly ironic (cf Gal 1:6, 9). Run, in vain: while Paul presents a positive picture in what follows, his missionary work in Galatia would have been to no purpose if his opponents were correct that circumcision is needed for complete faith in Christ","4":"[3] Not even a Gentile Christian like Titus was compelled to receive the rite of circumcision. The Greek text could be interpreted that he voluntarily accepted circumcision, but this is unlikely in the overall argument","5":"[4] False brothers: Jewish Christians who took the position that Gentile Christians must first become Jews through circumcision and observance of the Mosaic law in order to become Christians; cf Acts 15:1","6":"[5] The truth of the gospel: the true gospel, in contrast to the false one of the opponents ( Gal 1:6-9); the gospel of grace, used as a norm ( Gal 2:14)","7":"[7-9] Some think that actual \"minutes\" of the meeting are here quoted. Paul's apostleship to the Gentiles ( Gal 1:16) is recognized alongside that of Peter to the Jews. Moreover, the right to proclaim the gospel without requiring circumcision and the Jewish law is sealed by a handshake. That Paul and colleagues should go to the Gentiles did not exclude his preaching to the Jews as well ( Romans 1:13-16) or Kephas to Gentile areas","8":"[9] James and Kephas and John: see the notes on Gal 1:18, 19; on Peter and John as leaders in the Jerusalem church, cf Acts 3:1 and Acts 8:14. The order here, with James first, may reflect his prominence in Jerusalem after Peter (Kephas) departed ( Acts 12:17)","9":"[10] The poor: Jerusalem Christians or a group within the church there (cf Romans 15:26). The collection for them was extremely important in Paul's thought and labor (cf Romans 15:25-28; 1 Cor 16:1-4; 2 Cor 8-9)","10":"[11-14] The decision reached in Jerusalem ( Gal 2:3-7) recognized the freedom of Gentile Christians from the Jewish law. But the problem of table fellowship between Jewish Christians, who possibly still kept kosher food regulations, and Gentile believers was not yet settled. When Kephas first came to the racially mixed community of Jewish and Gentile Christians in Antioch ( Gal 2:12), he ate with non-Jews. Pressure from persons arriving later from Jerusalem caused him and Barnabas to draw back. Paul therefore publicly rebuked Peter's inconsistency toward the gospel ( Gal 2:14). Some think that what Paul said on that occasion extends through Gal 2:16, 21","11":"[11] Clearly was wrong: literally, \"stood condemned,\" by himself and also by Paul. His action in breaking table fellowship was especially grievous if the eating involved the meal at the Lord's supper (cf 1 Cor 11:17-25)","12":"[12] Some people came from James: strict Jewish Christians (cf Acts 15:1, 5; 21:20-21), either sent by James ( Gal 1:19; 2:9) or claiming to be from the leader of the Jerusalem church. The circumcised: presumably Jewish Christians, not Jews","13":"[13] The Jews: Jewish Christians, like Barnabas. Hypocrisy: literally, \"pretense,\" \"play-acting\"; moral insincerity","14":"[14] Compel the Gentiles to live like Jews: that is, conform to Jewish practices, such as circumcision ( Gal 2:3-5) or regulations about food ( Gal 2:12)","15":"[15-21] Following on the series of incidents cited above, Paul's argument, whether spoken to Kephas at Antioch or only now articulated, is pertinent to the Galatian situation, where believers were having themselves circumcised ( Gal 6:12-13) and obeying other aspects of Jewish law ( Gal 4:9-10; 5:1-4). He insists that salvation is by faith in Christ, not by works of the law. His teaching on the gospel concerns justification by faith ( Gal 2:16) in relation to sin ( Gal 2:17), law ( Gal 2:19), life in Christ ( Gal 2:19-20), and grace ( Gal 2:21)","16":"[16] No one will be justified: Psalm 143:2 is reflected","17":"[17] A minister of sin: literally, \"a servant of sin\" (cf Romans 15:8), an agent of sin, one who promotes it. This is possibly a claim by opponents that justification on the basis of faith in Christ makes Christ an abettor of sin when Christians are found to be sinners. Paul denies the conclusion (cf Romans 6:1-4)","18":"[18] To return to observance of the law as the means to salvation would entangle one not only in inevitable transgressions of it but also in the admission that it was wrong to have abandoned the law in the first place","19":"[19] Through the law I died to the law: this is variously explained: the law revealed sin ( Romans 7:7-9) and led to death and then to belief in Christ; or, the law itself brought the insight that law cannot justify ( Gal 2:16; Psalm 143:2); or, the \"law of Christ\" ( Gal 6:2) led to abandoning the Mosaic law; or, the law put Christ to death (cf Gal 3:13) and so provided a way to our salvation, through baptism into Christ, through which we die (crucified with Christ; see Romans 6:6). Cf also Gal 3:19-25 on the role of the law in reference to salvation"}},"5":{"verses":{"1":{"verse":"For freedom Christ set us free; so stand firm and do not submit again to the yoke of slavery.","annotations":["1","2"]},"2":{"verse":"It is I, Paul, who am telling you that if you have yourselves circumcised, Christ will be of no benefit to you.","annotations":[]},"3":{"verse":"Once again I declare to every man who has himself circumcised that he is bound to observe the entire law.","annotations":["3"]},"4":{"verse":"You are separated from Christ, you who are trying to be justified by law; you have fallen from grace.","annotations":[]},"5":{"verse":"For through the Spirit, by faith, we await the hope of righteousness.","annotations":[]},"6":{"verse":"For in Christ Jesus, neither circumcision nor uncircumcision counts for anything, but only faith working through love.","annotations":["4"]},"7":{"verse":"You were running well; who hindered you from following (the) truth?","annotations":["5","6"]},"8":{"verse":"That enticement does not come from the one who called you.","annotations":["7"]},"9":{"verse":"A little yeast leavens the whole batch of dough.","annotations":[]},"10":{"verse":"I am confident of you in the Lord that you will not take a different view, and that the one who is troubling you will bear the condemnation, whoever he may be.","annotations":[]},"11":{"verse":"As for me, brothers, if I am still preaching circumcision, why am I still being persecuted? In that case, the stumbling block of the cross has been abolished.","annotations":["8"]},"12":{"verse":"Would that those who are upsetting you might also castrate themselves!","annotations":["9"]},"13":{"verse":"For you were called for freedom, brothers. But do not use this freedom as an opportunity for the flesh; rather, serve one another through love.","annotations":["10","11"]},"14":{"verse":"For the whole law is fulfilled in one statement, namely, \"You shall love your neighbor as yourself.\"","annotations":["12"]},"15":{"verse":"But if you go on biting and devouring one another, beware that you are not consumed by one another.","annotations":[]},"16":{"verse":"I say, then: live by the Spirit and you will certainly not gratify the desire of the flesh.","annotations":["13"]},"17":{"verse":"For the flesh has desires against the Spirit, and the Spirit against the flesh; these are opposed to each other, so that you may not do what you want.","annotations":[]},"18":{"verse":"But if you are guided by the Spirit, you are not under the law.","annotations":[]},"19":{"verse":"Now the works of the flesh are obvious: immorality, impurity, licentiousness,","annotations":["14"]},"20":{"verse":"idolatry, sorcery, hatreds, rivalry, jealousy, outbursts of fury, acts of selfishness, dissensions, factions,","annotations":[]},"21":{"verse":"occasions of envy, drinking bouts, orgies, and the like. I warn you, as I warned you before, that those who do such things will not inherit the kingdom of God.","annotations":["15"]},"22":{"verse":"In contrast, the fruit of the Spirit is love, joy, peace, patience, kindness, generosity, faithfulness,","annotations":[]},"23":{"verse":"gentleness, self-control. Against such there is no law.","annotations":[]},"24":{"verse":"Now those who belong to Christ (Jesus) have crucified their flesh with its passions and desires.","annotations":[]},"25":{"verse":"If we live in the Spirit, let us also follow the Spirit.","annotations":[]},"26":{"verse":"Let us not be conceited, provoking one another, envious of one another.","annotations":[]}},"annotations":{"1":"[1-6] Paul begins the exhortations, continuing through Gal 6:10, with an appeal to the Galatians to side with freedom instead of slavery ( Gal 5:1). He reiterates his message of justification or righteousness by faith instead of law and circumcision ( Gal 5:2-5); cf Gal 2:16; 3:3. Faith, not circumcision, is what counts ( Gal 5:6)","2":"[1] Freedom: Paul stresses as the conclusion from the allegory in Gal 4:21-31 this result of Christ's work for us. It is a principle previously mentioned ( Gal 2:4), the responsible use of which Gal 5:13 will emphasize.","3":"[3] Cf Gal 3:10-12. Just as those who seek to live by the law must carry out all its contents, so those who have faith and live by promise must stand firm in their freedom ( Gal 5:1, 13)","4":"[6] Cf Romans 2:25-26; 1 Cor 7:19; Gal 6:15. The Greek for faith working through love or \"faith expressing itself through love\" can also be rendered as \"faith energized by (God's) love.\"","5":"[7-12] Paul addresses the Galatians directly: with questions ( Gal 5:7, 11), a proverb ( Gal 5:9), a statement ( Gal 5:8), and biting sarcasm ( Gal 5:12), seeking to persuade the Galatians to break with those trying to add law and circumcision to Christ as a basis for salvation","6":"[7] Running well: as in an athletic contest; cf Gal 2:2; 1 Cor 9:24-26; Philippians 2:16; 3:14","7":"[8] The one who called you: see the note on Gal 1:6","8":"[11] Preaching circumcision: this could refer to Paul's pre-Christian period (possibly as a missionary for Judaism); more probably it arose as a charge from opponents, based perhaps on the story in Acts 16:1-3 that Paul had circumcised Timothy \"on account of the Jews.\" Unlike the Gentile Titus in Gal 2:3 Timothy was the son of a Jewish mother. The stumbling block of the cross: cf 1 Cor 1:23","9":"[12] A sarcastic half-wish that their knife would go beyond mere circumcision; cf Philippians 3:2 and the note there","10":"[13-26] In light of another reminder of the freedom of the gospel ( Gal 5:13; cf Gal 5:1), Paul elaborates on what believers are called to do and be: they fulfill the law by love of neighbor ( Gal 5:14-15), walking in the Spirit ( Gal 5:16-26), as is illustrated by concrete fruit of the Spirit in their lives","11":"[13] Serve . . . through love: cf Gal 5:6","12":"[14] Lev 19:18, emphasized by Jesus ( Matthew 22:39; Luke 10:27); cf Romans 13:8-10","13":"[16-25] Spirit . . . flesh: cf Gal 3:3 and the note on Romans 8:1-13","14":"[19-23] Such lists of vices and virtues (cf Romans 1:29-31; 1 Cor 6:9-10) were common in the ancient world. Paul contrasts works of the flesh ( Gal 5:19) with fruit (not \"works\") of the Spirit ( Gal 5:22). Not law, but the Spirit, leads to such traits","15":"[21] Occasions of envy: after the Greek word phthonoi, \"envies,\" some manuscripts add a similar sounding one, phonoi, \"murders.\""}},"0":{"verses":{"1":"Galatians\nIntroduction\nThe Galatians to whom the letter is addressed were Paul's converts, most likely among the descendants of Celts who had invaded western and central Asia Minor in the third century B.C. and had settled in the territory around Ancyra (modern Ankara, Turkey). Paul had passed through this area on his second missionary journey ( Acts 16:6) and again on his third ( Acts 18:23). It is less likely that the recipients of this letter were Paul's churches in the southern regions of Pisidia, Lycaonia, and Pamphylia where he had preached earlier in the Hellenized cities of Perge, Iconium, Pisidian Antioch, Lystra, and Derbe ( Acts 13:13- 14:27); this area was part of the Roman province of Galatia, and some scholars think that South Galatia was the destination of this letter\nIf it is addressed to the Galatians in the north, the letter was probably written around A.D. 54 or 55, most likely from Ephesus after Paul's arrival there for a stay of several years on his third missionary journey (Acts 19; Acts 20:31). On the South Galatian theory, the date would be earlier, perhaps A.D. 48-50. Involved is the question of how one relates the events of Gal 2:1-10 to the \"Council of Jerusalem\" described in Act 15 (see the notes on each passage)\nIn any case, the new Christians whom Paul is addressing were converts from paganism ( Gal 4:8-9) who were now being enticed by other missionaries to add the observances of the Jewish law, including the rite of circumcision, to the cross of Christ as a means of salvation. For, since Paul's visit, some other interpretation of Christianity had been brought to these neophytes, probably by converts from Judaism (the name \"Judaizers\" is sometimes applied to them); it has specifically been suggested that they were Jewish Christians who had come from the austere Essene sect\nThese interlopers insisted on the necessity of following certain precepts of the Mosaic law along with faith in Christ. They were undermining Paul's authority also, asserting that he had not been trained by Jesus himself, that his gospel did not agree with that of the original and true apostles in Jerusalem, that he had kept from his converts in Galatia the necessity of accepting circumcision and other key obligations of the Jewish law, in order more easily to win them to Christ, and that his gospel was thus not the full and authentic one held by \"those of repute\" in Jerusalem ( Gal 2:2). Some scholars also see in Gal 5; 6 another set of opponents against whom Paul writes, people who in their emphasis on the Spirit set aside all norms for conduct and became libertines in practice\nWhen Paul learned of the situation, he wrote this defense of his apostolic authority and of the correct understanding of the faith. He set forth the unique importance of Christ and his redemptive sacrifice on the cross, the freedom that Christians enjoy from the old burdens of the law, the total sufficiency of Christ and of faith in Christ as the way to God and to eternal life, and the beauty of the new life of the Spirit. Galatians is thus a summary of basic Pauline theology. Its themes were more fully and less polemically developed in the Letter to the Romans\nAutobiographically, the letter gives us Paul's own accounts of how he came to faith ( Gal 1:15-24), the agreement in \"the truth of the gospel\" ( Gal 2:5, 14) that he shared with the Jewish Christian leaders in Jerusalem, James, Kephas, and John ( Gal 2:1-10), and the rebuke he had to deliver to Kephas in Antioch for inconsistency, contrary to the gospel, on the issue of table fellowship in the racially mixed church of Jewish and Gentile Christians in Antioch ( Gal 2:11-14; cf Gal 2:15-21). At the conclusion of the letter ( Gal 6:11-18), Paul wrote in his own hand (cf 2 Thes 3:17-18) a vivid summary of the message to the Galatians\nIn his vigorous emphasis on the absolute preeminence of Christ and his cross as God's way to salvation and holiness, Paul stresses Christian freedom and the ineffectiveness of the Mosaic law for gaining divine favor and blessings ( Gal 3:19-29). The pious Jew saw in the law a way established by God to win divine approval by a life of meticulous observance of ritual, social, and moral regulations. But Paul's profound insight into the higher designs of God in Christ led him to understand and welcome the priority of promise and faith (shown in the experience of Abraham, Gal 3:6-18) and the supernatural gifts of the Spirit ( Gal 3:2-5; 5:16- 6:10). His enthusiasm for this new vision of the life of grace in Christ and of the uniquely salvific role of Christ's redemptive death on the cross shines through this whole letter\nThe principal divisions of the Letter to the Galatians are the following\nI. Address ( Gal 1:1-5)\nII. Loyalty to the Gospel ( Gal 1:6-10)\nIII. Paul's Defense of His Gospel and His Authority ( Gal 1:11- 2:21)\nIV. Faith and Liberty ( Gal 3:1- 4:31)\nV. Exhortation to Christian Living ( Gal 5:1- 6:10)\nVI. Conclusion ( Gal 6:11-18"},"annotations":{}},"6":{"verses":{"1":{"verse":"Brothers, even if a person is caught in some transgression, you who are spiritual should correct that one in a gentle spirit, looking to yourself, so that you also may not be tempted.","annotations":["1"]},"2":{"verse":"Bear one another's burdens, and so you will fulfill the law of Christ.","annotations":["2"]},"3":{"verse":"For if anyone thinks he is something when he is nothing, he is deluding himself.","annotations":[]},"4":{"verse":"Each one must examine his own work, and then he will have reason to boast with regard to himself alone, and not with regard to someone else;","annotations":["3"]},"5":{"verse":"for each will bear his own load.","annotations":[]},"6":{"verse":"One who is being instructed in the word should share all good things with his instructor.","annotations":["4"]},"7":{"verse":"Make no mistake: God is not mocked, for a person will reap only what he sows,","annotations":[]},"8":{"verse":"because the one who sows for his flesh will reap corruption from the flesh, but the one who sows for the spirit will reap eternal life from the spirit.","annotations":[]},"9":{"verse":"Let us not grow tired of doing good, for in due time we shall reap our harvest, if we do not give up.","annotations":[]},"10":{"verse":"So then, while we have the opportunity, let us do good to all, but especially to those who belong to the family of the faith.","annotations":["5"]},"11":{"verse":"See with what large letters I am writing to you in my own hand!","annotations":["6","7"]},"12":{"verse":"It is those who want to make a good appearance in the flesh who are trying to compel you to have yourselves circumcised, only that they may not be persecuted for the cross of Christ.","annotations":["8"]},"13":{"verse":"Not even those having themselves circumcised observe the law themselves; they only want you to be circumcised so that they may boast of your flesh.","annotations":["9"]},"14":{"verse":"But may I never boast except in the cross of our Lord Jesus Christ, through which the world has been crucified to me, and I to the world.","annotations":["10"]},"15":{"verse":"For neither does circumcision mean anything, nor does uncircumcision, but only a new creation.","annotations":["11"]},"16":{"verse":"Peace and mercy be to all who follow this rule and to the Israel of God.","annotations":["12"]},"17":{"verse":"From now on, let no one make troubles for me; for I bear the marks of Jesus on my body.","annotations":["13"]},"18":{"verse":"The grace of our Lord Jesus Christ be with your spirit, brothers. Amen.","annotations":[]}},"annotations":{"1":"[1-10] The ethical exhortations begun at Gal 5:1 continue with a variety of admonitions to the community (brothers: see the note on Gal 1:2). Nearly every sentence contains a separate item of practical advice; the faith and freedom of the gospel underlie each maxim. Tensions and temptation within communal life have previously been addressed in Gal 5:15, 26 and Gal 6:1 continues with a case in which a person is caught in some transgression such as those in Gal 5:19-21; cf Gal 2:17.","2":"[2] The law of Christ: cf Romans 8:2; 1 Cor 9:21; Gal 5:14. The principle of love for others is meant. To bear one another's burdens is to \"serve one another through love\" ( Gal 5:13)","3":"[4-5] Self-examination is the cure for self-deception. Compare what you are with what you were before, and give the glory to God; cf Romans 6:19-22. Load: used elsewhere of a soldier's pack. Correcting one's own conduct avoids burdening others with it","4":"[6] Implies oral instruction in the faith by catechists; these are to be remunerated for their service; cf Romans 15:27","5":"[10] The family of the faith: the Christian household or church. Doing good has a universal object (to all), but the local community makes specific the reality of those to be served","6":"[11-18] A postscript in Paul's own hand, as was his practice (see 1 Cor 16:21; 2 Thes 3:17). Paul summarizes his appeal against his opponents ( Gal 6:12-13), then returns to his message of glorying in the cross, not in circumcision, as the means of salvation ( Gal 6:14-15; cf Gal 5:11). A benediction follows at Gal 6:16. In the polemical spirit that the attack on his apostleship called forth ( Gal 1:11- 2:21), Paul reasserts his missionary credentials ( Gal 6:17) before giving a final benediction ( Gal 6:18)","7":"[11] Large letters: in contrast to the finer hand of the scribe who wrote the letter up to this point. The larger Greek letters make Paul's message even more emphatic. Some find a hint of poor eyesight on Paul's part. See the note on Gal 4:13","8":"[12-15] The Jewish Christian opponents wished not to be persecuted, possibly by Jews. But since Judaism seems to have had a privileged status as a religion in the Roman empire, circumcised Christians might, if taken as Jews, thereby avoid persecution from the Romans. In any case, Paul instead stresses conformity with the cross of our Lord Jesus Christ; cf Gal 2:19-21; 5:11","9":"[13] Those having themselves circumcised: other manuscripts read, \"those who have had themselves circumcised.\"","10":"[14] Through which: or \"through whom.\"","11":"[15] New creation: or \"new creature\"; cf 2 Cor 5:17","12":"[16] This rule: the principle in Gal 6:14, 15. The Israel of God: while the church may be meant (the phrase can be translated \"to all who follow this rule, even the Israel of God\"; cf Gal 6:10; 1 Cor 10:18), the reference may also be to God's ancient people, Israel; cf Psalm 125:5; 128:6","13":"[17] The marks of Jesus: slaves were often branded by marks (stigmata) burned into their flesh to show to whom they belonged; so also were devotees of pagan gods. Paul implies that instead of outdated circumcision, his body bears the scars of his apostolic labors ( 2 Cor 11:22-31), such as floggings ( Acts 16:22; 2 Cor 11:25) and stonings ( Acts 14:19), that mark him as belonging to the Christ who suffered (cf Romans 6:3; 2 Cor 4:10; Col 1:24) and will protect his own"}},"1":{"verses":{"1":{"verse":"Paul, an apostle not from human beings nor through a human being but through Jesus Christ and God the Father who raised him from the dead,","annotations":["1","2"]},"2":{"verse":"and all the brothers who are with me, to the churches of Galatia:","annotations":["3"]},"3":{"verse":"grace to you and peace from God our Father and the Lord Jesus Christ,","annotations":[]},"4":{"verse":"who gave himself for our sins that he might rescue us from the present evil age in accord with the will of our God and Father,","annotations":["4"]},"5":{"verse":"to whom be glory forever and ever. Amen.","annotations":[]},"6":{"verse":"I am amazed that you are so quickly forsaking the one who called you by (the) grace (of Christ) for a different gospel","annotations":["5","6"]},"7":{"verse":"(not that there is another). But there are some who are disturbing you and wish to pervert the gospel of Christ.","annotations":[]},"8":{"verse":"But even if we or an angel from heaven should preach (to you) a gospel other than the one that we preached to you, let that one be accursed!","annotations":["7"]},"9":{"verse":"As we have said before, and now I say again, if anyone preaches to you a gospel other than the one that you received, let that one be accursed!","annotations":[]},"10":{"verse":"Am I now currying favor with human beings or God? Or am I seeking to please people? If I were still trying to please people, I would not be a slave of Christ.","annotations":["8"]},"11":{"verse":"Now I want you to know, brothers, that the gospel preached by me is not of human origin.","annotations":["9"]},"12":{"verse":"For I did not receive it from a human being, nor was I taught it, but it came through a revelation of Jesus Christ.","annotations":["10"]},"13":{"verse":"For you heard of my former way of life in Judaism, how I persecuted the church of God beyond measure and tried to destroy it,","annotations":["11"]},"14":{"verse":"and progressed in Judaism beyond many of my contemporaries among my race, since I was even more a zealot for my ancestral traditions.","annotations":[]},"15":{"verse":"But when (God), who from my mother's womb had set me apart and called me through his grace, was pleased","annotations":[]},"16":{"verse":"to reveal his Son to me, so that I might proclaim him to the Gentiles, I did not immediately consult flesh and blood,","annotations":["12"]},"17":{"verse":"nor did I go up to Jerusalem to those who were apostles before me; rather, I went into Arabia and then returned to Damascus.","annotations":["13"]},"18":{"verse":"Then after three years I went up to Jerusalem to confer with Kephas and remained with him for fifteen days.","annotations":["14","15"]},"19":{"verse":"But I did not see any other of the apostles, only James the brother of the Lord.","annotations":["16"]},"20":{"verse":"(As to what I am writing to you, behold, before God, I am not lying.)","annotations":[]},"21":{"verse":"Then I went into the regions of Syria and Cilicia.","annotations":[]},"22":{"verse":"And I was unknown personally to the churches of Judea that are in Christ;","annotations":[]},"23":{"verse":"they only kept hearing that \"the one who once was persecuting us is now preaching the faith he once tried to destroy.\"","annotations":[]},"24":{"verse":"So they glorified God because of me.","annotations":[]}},"annotations":{"1":"[1-5] See the note on Romans 1:1-7, concerning the greeting","2":"[1] Apostle: because of attacks on his authority in Galatia, Paul defends his apostleship. He is not an apostle commissioned by a congregation ( Philippians 2:25; 2 Cor 8:23) or even by prophets ( 1 Tim 1:18; 4:14) but through Jesus Christ and God the Father.","3":"[2] All the brothers: fellow believers in Christ, male and female; cf Gal 3:27-28. Paul usually mentions the co-sender(s) at the start of a letter, but the use of all is unique, adding weight to the letter. Galatia: central Turkey more likely than the Roman province of Galatia; see Introduction","4":"[4] The greeting in v 3 is expanded by a christological formula that stresses deliverance through the Lord Jesus from a world dominated by Satan; cf 2 Cor 4:4; Eph 2:2; 6:12","5":"[6-10] In place of the usual thanksgiving (see the note on Romans 1:8), Paul, with little to be thankful for in the Galatian situation, expresses amazement at the way his converts are deserting the gospel of Christ for a perverted message. He reasserts the one gospel he has preached ( Gal 1:7-9) and begins to defend himself ( Gal 1:10)","6":"[6] The one who called you: God or Christ, though in actuality Paul was the divine instrument to call the Galatians","7":"[8] Accursed: in Greek, anathema; cf Romans 9:3; 1 Cor 12:3; 16:22","8":"[10] This charge by Paul's opponents, that he sought to conciliate people with flattery and to curry favor with God, might refer to his mission practices (cf 1 Cor 9:19-23) but the word still suggests it refers to his pre-Christian days (cf Gal 1:14; Philippians 3:6). The self-description slave of Christ is one Paul often uses in a greeting ( Romans 1:1)","9":"[11- 2:21] Paul's presentation on behalf of his message and of his apostleship reflects rhetorical forms of his day: he first narrates the facts about certain past events ( Gal 1:12- 2:14) and then states his contention regarding justification by faith as the gospel message ( Gal 2:15-21). Further arguments follow from both experience and scripture in Gal 3; 4 before he draws out the ethical consequences ( Gal 5:1- 6:10). The specific facts that he takes up here to show that his gospel is not a human invention ( Gal 1:11) but came through a revelation of Jesus Christ ( Gal 1:12) deal with his own calling as a Christian missionary ( Gal 1:13-17), his initial relations with the apostles in Jerusalem ( Gal 1:18-24), a later journey to Jerusalem ( Gal 2:1-10), and an incident in Antioch involving Kephas and persons from James ( Gal 2:11-14). The content of Paul's revealed gospel is then set forth in the heart of the letter ( Gal 2:15-21)","10":"[12] Although Paul received his gospel through a revelation from Christ, this did not exclude his use of early Christian confessional formulations. See the note on Gal 1:4","11":"[13-17] Along with Philippians 3:4-11, which also moves from autobiography to its climax in a discussion on justification by faith (cf Gal 2:15-21), this passage is Paul's chief account of the change from his former way of life ( Gal 1:13) to service as a Christian missionary ( Gal 1:16); cf Acts 9:1-22; 22:4-16; 26:9-18. Paul himself does not use the term \"conversion\" but stresses revelation ( Gal 1:12, 16). In Gal 1:15 his language echoes the Old Testament prophetic call of Jeremiah. Unlike the account in Acts (cf Acts 22:4-16), the calling of Paul here includes the mission to proclaim Christ to the Gentiles ( Gal 1:16)","12":"[16] Flesh and blood: human authorities (cf Matthew 16:17; 1 Cor 15:50). Paul's apostleship comes from God ( Gal 1:1)","13":"[17] Arabia: probably the region of the Nabataean Arabs, east and south of Damascus","14":"[18-24] Paul's first journey to Jerusalem as a Christian, according to Galatians (cf Acts 9:23-31 and the note on Acts 12:25). He is quite explicit about contacts there, testifying under oath ( Gal 1:20). On returning to Syria (perhaps specifically Damascus, cf Gal 1:17) and Cilicia (including his home town Tarsus, cf Acts 9:30; 22:3), Paul most likely engaged in missionary work. He underscores the fact that Christians in Judea knew of him only by reputation","15":"[18] After three years: two years and more, since Paul's call. To confer with Kephas may mean simply \"pay a visit\" or more specifically \"get information from\" him about Jesus, over a two-week period. Kephas: Aramaic name of Simon (Peter); cf Matthew 16:16-18 and the notes there","16":"[19] James the brother of the Lord: not one of the Twelve, but a brother of Jesus (see the note on Mark 6:3). He played an important role in the Jerusalem church (see the note on Gal 2:9), the leadership of which he took over from Peter ( Acts 12:17). Paul may have regarded James as an apostle"}},"3":{"verses":{"1":{"verse":"O stupid Galatians! Who has bewitched you, before whose eyes Jesus Christ was publicly portrayed as crucified?","annotations":["1","2"]},"2":{"verse":"I want to learn only this from you: did you receive the Spirit from works of the law, or from faith in what you heard?","annotations":["3"]},"3":{"verse":"Are you so stupid? After beginning with the Spirit, are you now ending with the flesh?","annotations":["4"]},"4":{"verse":"Did you experience so many things in vain? - if indeed it was in vain.","annotations":["5"]},"5":{"verse":"Does, then, the one who supplies the Spirit to you and works mighty deeds among you do so from works of the law or from faith in what you heard?","annotations":[]},"6":{"verse":"Thus Abraham \"believed God, and it was credited to him as righteousness.\"","annotations":["6"]},"7":{"verse":"Realize then that it is those who have faith who are children of Abraham.","annotations":["7"]},"8":{"verse":"Scripture, which saw in advance that God would justify the Gentiles by faith, foretold the good news to Abraham, saying, \"Through you shall all the nations be blessed.\"","annotations":[]},"9":{"verse":"Consequently, those who have faith are blessed along with Abraham who had faith.","annotations":[]},"10":{"verse":"For all who depend on works of the law are under a curse; for it is written, \"Cursed be everyone who does not persevere in doing all the things written in the book of the law.\"","annotations":["8"]},"11":{"verse":"And that no one is justified before God by the law is clear, for \"the one who is righteous by faith will live.\"","annotations":[]},"12":{"verse":"But the law does not depend on faith; rather, \"the one who does these things will live by them.\"","annotations":[]},"13":{"verse":"Christ ransomed us from the curse of the law by becoming a curse for us, for it is written, \"Cursed be everyone who hangs on a tree,\"","annotations":[]},"14":{"verse":"that the blessing of Abraham might be extended to the Gentiles through Christ Jesus, so that we might receive the promise of the Spirit through faith.","annotations":[]},"15":{"verse":"Brothers, in human terms I say that no one can annul or amend even a human will once ratified.","annotations":["9"]},"16":{"verse":"Now the promises were made to Abraham and to his descendant. It does not say, \"And to descendants,\" as referring to many, but as referring to one, \"And to your descendant,\" who is Christ.","annotations":["10"]},"17":{"verse":"This is what I mean: the law, which came four hundred and thirty years afterward, does not annul a covenant previously ratified by God, so as to cancel the promise.","annotations":["11"]},"18":{"verse":"For if the inheritance comes from the law, it is no longer from a promise; but God bestowed it on Abraham through a promise.","annotations":["12"]},"19":{"verse":"Why, then, the law? It was added for transgressions, until the descendant came to whom the promise had been made; it was promulgated by angels at the hand of a mediator.","annotations":["13","14"]},"20":{"verse":"Now there is no mediator when only one party is involved, and God is one.","annotations":[]},"21":{"verse":"Is the law then opposed to the promises (of God)? Of course not! For if a law had been given that could bring life, then righteousness would in reality come from the law.","annotations":[]},"22":{"verse":"But scripture confined all things under the power of sin, that through faith in Jesus Christ the promise might be given to those who believe.","annotations":[]},"23":{"verse":"Before faith came, we were held in custody under law, confined for the faith that was to be revealed.","annotations":["15"]},"24":{"verse":"Consequently, the law was our disciplinarian for Christ, that we might be justified by faith.","annotations":["16"]},"25":{"verse":"But now that faith has come, we are no longer under a disciplinarian.","annotations":[]},"26":{"verse":"For through faith you are all children of God in Christ Jesus.","annotations":["17"]},"27":{"verse":"For all of you who were baptized into Christ have clothed yourselves with Christ.","annotations":["18","19"]},"28":{"verse":"There is neither Jew nor Greek, there is neither slave nor free person, there is not male and female; for you are all one in Christ Jesus.","annotations":[]},"29":{"verse":"And if you belong to Christ, then you are Abraham's descendant, heirs according to the promise.","annotations":[]}},"annotations":{"1":"[1-14] Paul's contention that justification comes not through the law or the works of the law but by faith in Christ and in his death ( Gal 2:16, 21) is supported by appeals to Christian experience ( Gal 3:1-5) and to scripture ( Gal 3:6-14). The gift of God's Spirit to the Galatians came from the gospel received in faith, not from doing what the law enjoins. The story of Abraham shows that faith in God brings righteousness ( Gal 3:6; Genesis 15:6). The promise to Abraham ( Gal 3:8; Genesis 12:3) extends to the Gentiles ( Gal 3:14","2":"[1] Stupid: not just senseless, for they were in danger of deserting their salvation.","3":"[2] Faith in what you heard: Paul's message received with faith. The Greek can also mean \"the proclamation of the faith\" or \"a hearing that comes from faith.\"","4":"[3] On the contrast of Spirit and flesh, cf Romans 8:1-11. Having received the Spirit, they need not be circumcised now","5":"[4] Experience so many things: probably the mighty deeds of Gal 1:5 but possibly the experience of sufferings","6":"[6] Abraham . . . righteousness: see Genesis 15:6; Romans 4:3. The Galatians like Abraham heard with faith and experienced justification. This first argument forms the basis for the further scriptural evidence that follows","7":"[7-9] Faith is what matters, for Abraham and the children of Abraham, in contrast to the claims of the opponents that circumcision and observance of the law are needed to bring the promised blessing of Genesis 12:3; cf Genesis 18:18; Sirach 44:21; Acts 3:25","8":"[10-14] Those who depend not on promise and faith but on works of the law are under a curse because they do not persevere in doing all the things written in the book of the law ( Gal 3:10; Deut 27:26) in order to gain life ( Gal 3:12; Lev 18:5; cf Romans 10:5). But scripture teaches that no one is justified before God by the law ( Gal 3:11; Hebrews 2:4, adapted from the Greek version of Habakkuk; cf Romans 1:17; Hebrews 10:38). Salvation, then, depends on faith in Christ who died on the cross ( Gal 3:13), taking upon himself a curse found in Deut 21:23 (about executed criminals hanged in public view), to free us from the curse of the law ( Gal 3:13). That the Gentile Galatians have received the promised Spirit ( Gal 3:14) by faith and in no other way returns the argument to the experience cited in Gal 3:1-5","9":"[15-18] A third argument to support Paul's position that salvation is not through the law but by promise ( Gal 3:1-14) comes from legal practice and scriptural history. A legal agreement or human will, duly ratified, is unalterable ( Gal 3:15). God's covenant with Abraham and its repeated promises ( Genesis 12:2-3, 7; 13:15; 17:7-8; 22:16-18; 24:7) is not superseded by the law, which came much later, in the time of Moses. The inheritance (of the Spirit and the blessings) is by promise, not by law ( Gal 3:18). Paul's argument hinges on the fact that the same Greek word, diatheke, can be rendered as will or testament ( Gal 3:15) and as covenant ( Gal 3:17)","10":"[16] Descendant: literally, \"and to his seed.\" The Hebrew, as in Genesis 12:7; 15:18; 22:17-18, is a collective singular, traditionally rendered as a plural, descendants, but taken by Paul in its literal number to refer to Christ as descendant of Abraham","11":"[17] Four hundred and thirty years afterward: follows Exodus 12:40 in the Greek (Septuagint) version, in contrast to Genesis 15:13 and Acts 7:6, for chronology","12":"[18] This refutes the opponents' contention that the promises of God are fulfilled only as a reward for human observance of the law","13":"[19-22] A digression: if the Mosaic law, then, does not save or bring life, why was it given? Elsewhere, Paul says the law served to show that sin is ( Romans 3:20; 7:7-8). Here the further implication is that the law in effect served to produce transgressions. Moreover, it was received at second hand by angels, through a mediator, not directly from God ( Gal 3:19). The law does not, however, oppose God's purposes, for it carries out its function ( Gal 3:22), so that righteousness comes by faith and promise, not by human works of the law","14":"[19] The descendant: Christ ( Gal 3:16). By angels: Deut 33:2-4 stressed their presence as enhancing the importance of the law; Paul uses their role to diminish its significance (cf Acts 7:38, 53). A mediator: Moses. But in a covenant of promise, where all depends on the one God, no mediator is needed ( Gal 3:20)","15":"[23-29] Paul adds a further argument in support of righteousness or justification by faith and through God's promise rather than by works of the law ( Gal 2:16; 3:22): as children of God, baptized into Christ, the Galatians are all Abraham's descendant and heirs of the promise to Abraham ( Gal 3:8, 14, 16-18, 29). The teaching in Gal 3:23-25, that since faith (Christianity) has come, we are no longer under the law, could be taken with the previous paragraph on the role of the Mosaic law, but it also fits here as a contrast between the situation before faith ( Gal 3:23) and the results after faith has come ( Gal 3:25-29)","16":"[24-25] Disciplinarian: the Greek paidagogos referred to a slave who escorted a child to school but did not teach or tutor; hence, a guardian or monitor. Applying this to the law fits the role of the law described in Gal 3:19-25","17":"[26] Children of God: literally \"sons,\" in contrast to the young child under the disciplinarian in Gal 3:24-25. The term includes males and females ( Gal 3:28)","18":"[27-28] Likely a formula used at baptism that expresses racial, social-economic, and sexual equality in Christ (cf Col 3:11)","19":"[27] Clothed yourselves with Christ: literally, \"have put on Christ\"; cf Romans 13:14; Eph 4:24; Col 3:10. Baptismal imagery, traceable to the Old Testament ( Job 29:14; Isaiah 59:17) but also found in pagan mystery cults"}},"4":{"verses":{"1":{"verse":"I mean that as long as the heir is not of age, he is no different from a slave, although he is the owner of everything,","annotations":["1","2"]},"2":{"verse":"but he is under the supervision of guardians and administrators until the date set by his father.","annotations":[]},"3":{"verse":"In the same way we also, when we were not of age, were enslaved to the elemental powers of the world.","annotations":["3"]},"4":{"verse":"But when the fullness of time had come, God sent his Son, born of a woman, born under the law,","annotations":[]},"5":{"verse":"to ransom those under the law, so that we might receive adoption.","annotations":[]},"6":{"verse":"As proof that you are children, God sent the spirit of his Son into our hearts, crying out, \"Abba, Father!\"","annotations":["4"]},"7":{"verse":"So you are no longer a slave but a child, and if a child then also an heir, through God.","annotations":[]},"8":{"verse":"At a time when you did not know God, you became slaves to things that by nature are not gods;","annotations":["5","6"]},"9":{"verse":"but now that you have come to know God, or rather to be known by God, how can you turn back again to the weak and destitute elemental powers? Do you want to be slaves to them all over again?","annotations":[]},"10":{"verse":"You are observing days, months, seasons, and years.","annotations":["7"]},"11":{"verse":"I am afraid on your account that perhaps I have labored for you in vain.","annotations":["8"]},"12":{"verse":"I implore you, brothers, be as I am, because I have also become as you are. You did me no wrong;","annotations":["9","10"]},"13":{"verse":"you know that it was because of a physical illness that I originally preached the gospel to you,","annotations":["11"]},"14":{"verse":"and you did not show disdain or contempt because of the trial caused you by my physical condition, but rather you received me as an angel of God, as Christ Jesus.","annotations":[]},"15":{"verse":"Where now is that blessedness of yours? Indeed, I can testify to you that, if it had been possible, you would have torn out your eyes and given them to me.","annotations":["12"]},"16":{"verse":"So now have I become your enemy by telling you the truth?","annotations":[]},"17":{"verse":"They show interest in you, but not in a good way; they want to isolate you, so that you may show interest in them.","annotations":["13"]},"18":{"verse":"Now it is good to be shown interest for good reason at all times, and not only when I am with you.","annotations":[]},"19":{"verse":"My children, for whom I am again in labor until Christ be formed in you!","annotations":[]},"20":{"verse":"I would like to be with you now and to change my tone, for I am perplexed because of you.","annotations":[]},"21":{"verse":"Tell me, you who want to be under the law, do you not listen to the law?","annotations":["14"]},"22":{"verse":"For it is written that Abraham had two sons, one by the slave woman and the other by the freeborn woman.","annotations":[]},"23":{"verse":"The son of the slave woman was born naturally, the son of the freeborn through a promise.","annotations":[]},"24":{"verse":"Now this is an allegory. These women represent two covenants. One was from Mount Sinai, bearing children for slavery; this is Hagar.","annotations":[]},"25":{"verse":"Hagar represents Sinai, a mountain in Arabia; it corresponds to the present Jerusalem, for she is in slavery along with her children.","annotations":["15"]},"26":{"verse":"But the Jerusalem above is freeborn, and she is our mother.","annotations":[]},"27":{"verse":"For it is written: \"Rejoice, you barren one who bore no children; break forth and shout, you who were not in labor; for more numerous are the children of the deserted one than of her who has a husband.\"","annotations":["16"]},"28":{"verse":"Now you, brothers, like Isaac, are children of the promise.","annotations":[]},"29":{"verse":"But just as then the child of the flesh persecuted the child of the spirit, it is the same now.","annotations":[]},"30":{"verse":"But what does the scripture say? \"Drive out the slave woman and her son! For the son of the slave woman shall not share the inheritance with the son\" of the freeborn.","annotations":[]},"31":{"verse":"Therefore, brothers, we are children not of the slave woman but of the freeborn woman.","annotations":[]}},"annotations":{"1":"[1-7] What Paul has argued in Gal 3:26-29 is now elaborated in terms of the Christian as the heir ( Gal 4:1, 7; cf Gal 3:18, 29) freed from control by others. Again, as in Gal 3:2-5, the proof that Christians are children of God is the gift of the Spirit of Christ relating them intimately to God","2":"[1,3] Not of age: an infant or minor.","3":"[3] The elemental powers of the world: while the term can refer to the \"elements\" like earth, air, fire, and water or to elementary forms of religion, the sense here is more likely that of celestial beings that were thought in pagan circles to control the world; cf Gal 4:8; Col 2:8, 20","4":"[6] Children: see the note on Gal 3:26; here in contrast to the infant or young person not of age ( Gal 3:1, 3). Abba: cf Mark 14:36 and the note; Romans 8:15","5":"[8-11] On the basis of the arguments advanced from Gal 3:1 through Gal 4:7, Paul now launches his appeal to the Galatians with the question, how can you turn back to the slavery of the law ( Gal 4:9)? The question is posed with reference to bondage to the elemental powers (see the note on Gal 4:3) because the Galatians had originally been converted to Christianity from paganism, not Judaism ( Gal 4:8). The use of the direct question is like Gal 3, 3-5","6":"[8] Things that by nature are not gods: or \"gods that by nature do not exist.\"","7":"[10] This is likely a reference to ritual observances from the Old Testament, promoted by opponents: sabbaths or Yom Kippur, new moon, Passover or Pentecost, sabbatical years","8":"[11] Cf Gal 2:2. If the Galatians become slaves . . . all over again to the law ( Gal 4:9), Paul will have worked in vain among them","9":"[12-20] A strongly personal section. Paul appeals to past ties between the Galatians and himself. He speaks sharply of the opponents ( Gal 4:17-18) and pastorally to the Galatians ( Gal 4:19-20)","10":"[12] Because I have also become as you are: a terse phrase in Greek, meaning \"Be as I, Paul, am,\" i.e., living by faith, independent of the law, for, in spite of my background in Judaism ( Gal 1:13), I have become as you Galatians are now, a brother in Christ","11":"[13] Physical illness: because its nature is not described, some assume an eye disease ( Gal 4:15); others, epilepsy; some relate it to 2 Cor 12:7-9. Originally: this may also be translated \"formerly\" or \"on the first (of two) visit(s)\"; cf Acts 16:6; 18:23","12":"[15] That blessedness of yours: possibly a reference to the Galatians' initial happy reception of Paul ( Gal 4:14) and of his gospel ( Gal 1:6; 3:1-4) and their felicitation at such blessedness, but the phrase could also refer ironically to earlier praise by Paul of the Galatians, no longer possible when they turn from the gospel to the claims of the opponents ( Gal 4:17-18; 1:7). If the word is a more literal reference to a beatitude, Gal 3:26-28 may be in view","13":"[17] Isolate you: that is, from the blessings of the gospel and/or from Paul","14":"[21-31] Paul supports his appeal for the gospel ( Gal 4:9; 1:6-9; 2:16; 3:2) by a further argument from scripture (cf Gal 3:6-18). It involves the relationship of Abraham ( Gal 3:6-16) to his wife, Sarah, the freeborn woman, and to Hagar, the slave woman, and the contrast between the sons born to each, Isaac, child of promise, and Ishmael, son of Hagar (Genesis 16; 21). Only through Isaac is the promise of God preserved. This allegory ( Gal 4:24), with its equation of the Sinai covenant and Mosaic law with slavery and of the promise of God with freedom, Paul uses only in light of previous arguments. His quotation of Genesis 21:10 at Gal 4:30 suggests on a scriptural basis that the Galatians should expel those who are troubling them ( Gal 1:7)","15":"[25] Hagar represents Sinai . . . : some manuscripts have what seems a geographical note, \"For Sinai is a mountain in Arabia.\"","16":"[27] Isaiah 54:1 in the Septuagint translation is applied to Sarah as the barren one (in Genesis 15) who ultimately becomes the mother not only of Isaac but now of numerous children, i.e., of all those who believe, the children of the promise ( Gal 4:28)"}}}}