{"book":"Habakkuk","chapters":{"2":{"verses":{"1":{"verse":"I will stand at my guard post, and station myself upon the rampart, And keep watch to see what he will say to me, and what answer he will give to my complaint.","annotations":[]},"2":{"verse":"Then the LORD answered me and said: Write down the vision Clearly upon the tablets, so that one can read it readily.","annotations":[]},"3":{"verse":"For the vision still has its time, presses on to fulfillment, and will not disappoint; If it delays, wait for it, it will surely come, it will not be late.","annotations":[]},"4":{"verse":"The rash man has no integrity; but the just man, because of his faith, shall live. Wealth, too, is treacherous: the proud, unstable man -","annotations":["1"]},"5":{"verse":"He who opens wide his throat like the nether world, and is insatiable as death, Who gathers to himself all the nations, and rallies to himself all the peoples -","annotations":[]},"6":{"verse":"Shall not all these take up a taunt against him, satire and epigrams about him, to say: Woe to him who stores up what is not his: how long can it last! he loads himself down with debts.","annotations":[]},"7":{"verse":"Shall not your creditors rise suddenly? Shall not they who make you tremble awake? You shall become their spoil!","annotations":[]},"8":{"verse":"Because you despoiled many peoples all the rest of the nations shall despoil you; Because of men's blood shed, and violence done to the land, to the city and to all who dwell in it.","annotations":[]},"9":{"verse":"Woe to him who pursues evil gain for his household, setting his nest on high to escape the reach of misfortune!","annotations":[]},"10":{"verse":"You have devised shame for your household, cutting off many peoples, forfeiting your own life:","annotations":[]},"11":{"verse":"For the stone in the wall shall cry out, and the beam in the woodwork shall answer it!","annotations":["2"]},"12":{"verse":"Woe to him who builds a city by bloodshed, and establishes a town by wickedness!","annotations":[]},"13":{"verse":"Is not this from the LORD of hosts: peoples toil for the flames, and nations grow weary for nought!","annotations":["3"]},"14":{"verse":"But the earth shall be filled with the knowledge of the LORD'S glory as water covers the sea.","annotations":[]},"15":{"verse":"Woe to you who give your neighbors a flood of your wrath to drink, and make them drunk, till their nakedness is seen!","annotations":[]},"16":{"verse":"You are filled with shame instead of glory; drink, you too, and stagger! On you shall revert the cup from the LORD'S right hand, and utter shame on your glory.","annotations":[]},"17":{"verse":"For the violence done to Lebanon shall cover you, and the destruction of the beasts shall terrify you; Because of men's blood shed, and violence done to the land, to the city and to all who dwell in it.","annotations":["4"]},"19":{"verse":"Woe to him who says to wood, \"Awake!\" to dumb stone, \"Arise!\" Can such a thing give oracles? See, it is overlaid with gold and silver, but there is no life breath in it.","annotations":[]},"18":{"verse":"Of what avail is the carved image, that its maker should carve it? Or the molten image and lying oracle, that its very maker should trust in it, and make dumb idols?","annotations":["5"]},"20":{"verse":"But the LORD is in his holy temple; silence before him, all the earth!","annotations":[]}},"annotations":{"1":"[4] The just man, because of his faith, shall live: the faith which here enables the virtuous man to survive the impending doom is both a confident belief in God's justice, and patience in awaiting its execution. St. Paul quotes these words ( Romans 1:17; Gal 3:11; Hebrews 10:38) to confirm his teaching that man receives justification and supernatural life through faith in Christ.","2":"[11-12] The palaces, built at the expense of gross injustice ( Habakkuk 2:6-10), call down vengeance on their builders. This is typical prophetic language for the condemnation of social crimes within Israel and Judah","3":"[13] Peoples toil for the flames: they build only to have fire consume their work, when they build contrary to God's will","4":"[17] The violence done to Lebanon: the spoliation of the cedar forests of Lebanon, used in lavish building projects by the great conquerors; cf Isaiah 14:8; 37:24. The destruction of the beasts: the killing-off of the wild animals through excessive hunting by the same conquerors; cf Baruch 3:16","5":"[18-20] Idolatrous worship is here shown to be folly by contrasting man-made idols with the majesty of the one true God"}},"0":{"verses":{"1":"Habakkuk\nIntroduction\nThis prophecy dates from the years 605-597 B.C., or between the great Babylonian victory at Carchemish and Nebuchadnezzar's invasion of Judah which culminated in the capture of Jerusalem. The situation of Judah was desperate at this time, with political intrigue and idolatry widespread in the small kingdom. The first two chapters consist of a dialogue between the prophet and the Lord. For what may be the first time in Israelite literature, a man questions the ways of God, as Habakkuk calls him to account for his government of the world. To this question God replies that he has prepared a chastising rod, Babylon, which will be the avenging instrument in his hand. There is added the divine assurance that the just Israelite will not perish in the calamities about to be visited on the nation\nThe third chapter is a magnificent religious lyric, filled with reminiscences of Israel's past and rich in literary borrowings from the poetry of ancient Canaan, though still expressing authentic Israelite faith. God appears in all his majestic splendor and executes vengeance on Judah's enemies. The prophecy ends with a joyous profession of confidence in the Lord, the Savior"},"annotations":{}},"1":{"verses":{"1":{"verse":"The oracle which Habakkuk the prophet received in vision.","annotations":[]},"2":{"verse":"How long, O LORD? I cry for help but you do not listen! I cry out to you, \"Violence!\" but you do not intervene.","annotations":["1"]},"3":{"verse":"Why do you let me see ruin; why must I look at misery? Destruction and violence are before me; there is strife, and clamorous discord.","annotations":[]},"4":{"verse":"This is why the law is benumbed, and judgment is never rendered: Because the wicked circumvent the just; this is why judgment comes forth perverted.","annotations":[]},"5":{"verse":"Look over the nations and see, and be utterly amazed! For a work is being done in your days that you would not have believed, were it told.","annotations":["2"]},"6":{"verse":"For see, I am raising up Chaldea, that bitter and unruly people, That marches the breadth of the land to take dwellings not his own.","annotations":[]},"7":{"verse":"Terrible and dreadful is he, from himself derive his law and his majesty.","annotations":[]},"8":{"verse":"Swifter than leopards are his horses, and keener than wolves at evening. His horses prance, his horsemen come from afar: They fly like the eagle hastening to devour;","annotations":["3"]},"9":{"verse":"each comes for the rapine, Their combined onset is that of a stormwind that heaps up captives like sand.","annotations":[]},"10":{"verse":"He scoffs at kings, and princes are his laughingstock; He laughs at any fortress, heaps up a ramp, and conquers it.","annotations":[]},"11":{"verse":"Then he veers like the wind and is gone - this culprit who makes his own strength his god!","annotations":["4"]},"12":{"verse":"Are you not from eternity, O LORD, my holy God, immortal? O LORD you have marked him for judgment, O Rock , you have readied him for punishment!","annotations":["5","6"]},"13":{"verse":"Too pure are your eyes to look upon evil, and the sight of misery you cannot endure. Why, then, do you gaze on the faithless in silence while the wicked man devours one more just than himself?","annotations":[]},"14":{"verse":"You have made man like the fish of the sea, like creeping things without a ruler.","annotations":[]},"15":{"verse":"He brings them all up with his hook, he hauls them away with his net, He gathers them in his seine; and so he rejoices and exults.","annotations":["7"]},"16":{"verse":"Therefore he sacrifices to his net, and burns incense to his seine; For thanks to them his portion is generous, and his repast sumptuous.","annotations":["8"]},"17":{"verse":"Shall he, then, keep on brandishing his sword to slay peoples without mercy?","annotations":[]}},"annotations":{"1":"[2-4] Traditionally, these verses have been taken as the prophet's complaint against the internal evils of Judah; the language used is that employed by Amos, Isaiah, and Jeremiah to condemn the social abuses of their day. In Habakkuk 1:5-7 the Lord answers this complaint by indicating the Chaldean empire as his instrument for punishing his people for these sins.","2":"[5] Look over the nations and see: after Nebuchadnezzar's defeat of Egypt in 605 B.C., there could be little doubt that it was the Chaldean ambition to dominate the entire Near East","3":"[8] Wolves at evening: the wolf is apparently thought of as more rabid and vicious in the evening when setting out for prey ( Jeremiah 5:6; Zephaniah 3:3)","4":"[11] Veers like the wind: the conquests of the ancient Near East were mainly raiding expeditions to collect tribute. As far as administration of conquered territories was concerned, both the Assyrians and Chaldeans were usually content to install friendly rulers and then depart. This culprit: though the Chaldeans were used by God as the agents of his punishment, this did not diminish their own guilt as ruthless marauders","5":"[ 1:12- 2:1] It is generally thought that this complaint is directed against the Chaldeans and their terrible destruction. But it may well be a continuation of 1:2-4 against the wicked Judahites who have merited God's punishment","6":"[12] O Rock: an ancient title celebrating the Lord's power; cf Psalm 18:32","7":"[15] The he of this and the following verses, to whom is attributed such extensive evil and the destruction of many peoples, may be the wicked of Judah embodied in King Jehoiakim, ally of the powerful Pharaoh Neco of Egypt; the devastation wrought by Jehoiakim and Neco together is condemned","8":"[16] He sacrifices to his net: in Habakkuk 1:15 the wicked ruler in question is represented as catching men in a net. This verse alludes to some rite involving the sacrificial veneration of the weapons of war"}},"3":{"verses":{"1":{"verse":"Prayer of Habakkuk, the prophet. To a plaintive tune.","annotations":["1"]},"2":{"verse":"O LORD, I have heard your renown, and feared, O LORD, your work. In the course of the years revive it, in the course of the years make it known; in your wrath remember compassion!","annotations":["2"]},"3":{"verse":"God comes from Teman , the Holy One from Mount Paran. Covered are the heavens with his glory, and with his praise the earth is filled.","annotations":["3","4"]},"4":{"verse":"His splendor spreads like the light; rays shine forth from beside him, where his power is concealed.","annotations":[]},"5":{"verse":"Before him goes pestilence, and the plague follows in his steps.","annotations":[]},"6":{"verse":"He pauses to survey the earth; his look makes the nations tremble. The eternal mountains are shattered, the age-old hills bow low along his ancient ways.","annotations":[]},"7":{"verse":"I see the tents of Cushan collapse; trembling are the pavilions of the land of Midian.","annotations":[]},"8":{"verse":"Is your anger against the streams, O LORD? Is your wrath against the streams, your rage against the sea, That you drive the steeds of your victorious chariot?","annotations":[]},"9":{"verse":"Bared and ready is your bow, filled with arrows is your quiver. Into streams you split the earth;","annotations":[]},"10":{"verse":"at sight of you the mountains tremble. A torrent of rain descends; the ocean gives forth its roar. The sun forgets to rise,","annotations":[]},"11":{"verse":"the moon remains in its shelter, At the light of your flying arrows, at the gleam of your flashing spear.","annotations":[]},"12":{"verse":"In wrath you bestride the earth, in fury you trample the nations.","annotations":[]},"13":{"verse":"You come forth to save your people, to save your anointed one. You crush the heads of the wicked, you lay bare their bases at the neck.","annotations":["5"]},"14":{"verse":"You pierce with your shafts the heads of their princes whose boast would be of devouring the wretched in their lair.","annotations":[]},"15":{"verse":"You tread the sea with your steeds amid the churning of the deep waters.","annotations":[]},"16":{"verse":"I hear, and my body trembles; at the sound, my lips quiver. Decay invades my bones, my legs tremble beneath me. I await the day of distress that will come upon the people who attack us.","annotations":[]},"17":{"verse":"For though the fig tree blossom not nor fruit be on the vines, Though the yield of the olive fail and the terraces produce no nourishment, Though the flocks disappear from the fold and there be no herd in the stalls,","annotations":[]},"18":{"verse":"Yet will I rejoice in the LORD and exult in my saving God.","annotations":[]},"19":{"verse":"GOD, my Lord, is my strength; he makes my feet swift as those of hinds and enables me to go upon the heights. For the leader; with stringed instruments.","annotations":[]}},"annotations":{"1":"[1] A later liturgical rubric. So also the end of Habakkuk 3:19.","2":"[2] In the course of the years revive it: renew today your wondrous deeds of the past","3":"[3-15] Cf the theophanies in Deut 33:2-3; Judges 5:4-5; Psalm 18:8-16; 68:8, 9; 77:17-21; 97:1-5; Nahum 1:3-6, etc. Conventional language is employed to describe the appearance of the Lord, as in Exodus 19:16-19","4":"[3] Teman: a region in Edom. Mount Paran: in the territory of Edom: or the northern part of the Sinaitic peninsula. The Lord is represented as coming from Sinai, where he had appeared to Moses and given Israel the covenant and the law","5":"[13] Your anointed one: the theocratic king, the head of God's people"}}}}