{"book":"Haggai","chapters":{"2":{"verses":{"1":{"verse":"on the twenty-first day of the seventh month, the word of the LORD came through the prophet Haggai:","annotations":[]},"2":{"verse":"Tell this to the governor of Judah, Zerubbabel, son of Shealtiel, and to the high priest Joshua, son of Jehozadak, and to the remnant of the people:","annotations":[]},"3":{"verse":"Who is left among you that saw this house in its former glory? And how do you see it now? Does it not seem like nothing in your eyes?","annotations":[]},"4":{"verse":"But now take courage, Zerubbabel, says the LORD, and take courage, Joshua, high priest, son of Jehozadak, And take courage, all you people of the land, says the LORD, and work! For I am with you, says the LORD of hosts.","annotations":[]},"5":{"verse":"This is the pact that I made with you when you came out of Egypt, And my spirit continues in your midst; do not fear!","annotations":[]},"6":{"verse":"For thus says the LORD of hosts: One moment yet, a little while, and I will shake the heavens and the earth, the sea and the dry land.","annotations":["1"]},"7":{"verse":"I will shake all the nations, and the treasures of all the nations will come in, And I will fill this house with glory, says the LORD of hosts.","annotations":[]},"8":{"verse":"Mine is the silver and mine the gold, says the LORD of hosts.","annotations":[]},"9":{"verse":"Greater will be the future glory of this house than the former, says the LORD of hosts; And in this place I will give you peace, says the LORD of hosts.","annotations":[]},"10":{"verse":"On the twenty-fourth day of the ninth month, in the second year of King Darius, the word of the LORD came to the prophet Haggai:","annotations":[]},"11":{"verse":"Thus says the LORD of hosts: Ask the priests for a decision:","annotations":[]},"12":{"verse":"If a man carries sanctified flesh in the fold of his garment and the fold touches bread, or pottage, or wine, or oil, or any other food, do they become sanctified? \"No,\" the priests answered.","annotations":["2"]},"13":{"verse":"Then Haggai said: If a person unclean from contact with a corpse touches any of these, do they become unclean? The priests answered, \"They become unclean.\"","annotations":[]},"14":{"verse":"Then Haggai continued: So is this people, and so is this nation in my sight, says the LORD: And so are all the works of their hands; and what they offer there is unclean.","annotations":[]},"15":{"verse":"But now, consider from this day forward. Before there was a stone laid upon a stone in the temple of the LORD,","annotations":["3"]},"16":{"verse":"how did you fare? When one went to a heap of grain for twenty measures, it would yield but ten; When another went to the vat to draw fifty measures, there would be but twenty.","annotations":[]},"17":{"verse":"I struck you in all the works of your hands with blight, searing wind, and hail, yet you did not return to me, says the LORD.","annotations":[]},"18":{"verse":"(Consider from this day forward: from the twenty-fourth day of the ninth month. From the day on which the temple of the LORD was founded, consider!)","annotations":["4"]},"19":{"verse":"Indeed, the seed has not sprouted, nor have the vine, the fig, the pomegranate and the olive tree yet borne. From this day, I will bless!","annotations":[]},"20":{"verse":"The message of the LORD came a second time to Haggai on the twenty-fourth day of the month:","annotations":["5"]},"21":{"verse":"Tell this to Zerubbabel, the governor of Judah: I will shake the heavens and the earth;","annotations":[]},"22":{"verse":"I will overthrow the thrones of kingdoms, destroy the power of the kingdoms of the nations. I will overthrow the chariots and their riders, and the riders with their horses shall go down by one another's sword.","annotations":[]},"23":{"verse":"On that day, says the LORD of hosts, I will take you, Zerubbabel, son of Shealtiel, my servant, says the LORD, And I will set you as a signet ring; for I have chosen you, says the LORD of hosts.","annotations":["6"]}},"annotations":{"1":"[6-9] From the later period of Ezekiel's preaching onward, the temple became, as here, one of the dominant messianic themes. Greater will be the future glory of this house than the former: because Christ will enter it.","2":"[12-14] According to the ritual concepts of the Jews, uncleanness was more contagious than sacredness. Inasmuch as the people were unclean, their offerings became unclean ( Numbers 19:22)","3":"[15-19] This prophecy is intimately linked with Haggai 1, and should be read with it","4":"[18] The ninth month: the ordinal ninth has been copied incorrectly from Haggai 2:10. This note clearly concerns the twenty-fourth day of the sixth month, on which the temple of the Lord was founded ( Haggai 1:15)","5":"[20] The month: probably again the sixth month, as in Haggai 1:15; 2:18; see note on the latter","6":"[23] This promise to Zerubbabel, reversing the punishment of his grandfather ( Jeremiah 22:24), is a continuation of the messianic hope; cf Zechariah 6:11-12"}},"1":{"verses":{"1":{"verse":"On the first day of the sixth month in the second year of King Darius, the word of the LORD came through the prophet Haggai to the governor of Judah, Zerubbabel, son of Shealtiel, and to the high priest Joshua, son of Jehozadak:","annotations":["1"]},"2":{"verse":"Thus says the LORD of hosts: This people says: \"Not now has the time come to rebuild the house of the LORD.\"","annotations":[]},"3":{"verse":"(Then this word of the LORD came through Haggai, the prophet:)","annotations":[]},"4":{"verse":"Is it time for you to dwell in your own paneled houses, while this house lies in ruins?","annotations":["2"]},"5":{"verse":"Now thus says the LORD of hosts: Consider your ways!","annotations":[]},"6":{"verse":"You have sown much, but have brought in little; you have eaten, but have not been satisfied; You have drunk, but have not been exhilarated; have clothed yourselves, but not been warmed; And he who earned wages earned them for a bag with holes in it.","annotations":[]},"7":{"verse":"Thus says the LORD of hosts: Consider your ways!","annotations":[]},"8":{"verse":"Go up into the hill country; bring timber, and build the house That I may take pleasure in it and receive my glory, says the LORD.","annotations":[]},"9":{"verse":"You expected much, but it came to little; and what you brought home, I blew away. For what cause? says the LORD of hosts. Because my house lies in ruins, while each of you hurries to his own house.","annotations":[]},"10":{"verse":"Therefore the heavens withheld from you their dew, and the earth her crops.","annotations":[]},"11":{"verse":"And I called for a drought upon the land and upon the mountains; Upon the grain, and upon the wine, and upon the oil, and upon all that the ground brings forth; Upon men and upon beasts, and upon all that is produced by hand.","annotations":[]},"12":{"verse":"Then Zerubbabel, son of Shealtiel, and the high priest Joshua, son of Jehozadak, and all the remnant of the people listened to the voice of the LORD, their God, and to the words of the prophet Haggai, because the LORD, their God, had sent him, and the people feared because of the LORD.","annotations":["3"]},"13":{"verse":"And the LORD'S messenger, Haggai, proclaimed to the people as the message of the LORD: I am with you, says the LORD.","annotations":[]},"14":{"verse":"Then the LORD stirred up the spirit of the governor of Judah, Zerubbabel, son of Shealtiel, and the spirit of the high priest Joshua, son of Jehozadak, and the spirit of all the remnant of the people, so that they came and set to work on the house of the LORD of hosts, their God,","annotations":[]},"15":{"verse":"on the twenty-fourth day of the sixth month. In the second year of King Darius,","annotations":[]}},"annotations":{"1":"[1] The sixth month in the second year: August/September in 520 B.C.","2":"[4] The luxury of the homes of the wealthy with their paneled houses contrasts sadly with the ruined state of the Lord's house","3":"[12] The remnant of the people: a technical term in Haggai and Zechariah for the returned exiles"}},"0":{"verses":{"1":"Haggai\nIntroduction\nPostexilic prophecy begins with Haggai, who received the word of the Lord in the second year of Darius (520 B.C.). The Jews who returned from the exile in Babylonia had encountered formidable obstacles in their efforts to re-establish Jewish life in Judah. The Samaritans had succeeded in blocking the rebuilding of the temple; but after Darius acceded to the throne (522), permission was given to resume the work. At this critical moment, when defeatism and a certain lethargy had overtaken his repatriated countrymen, Haggai came forward with his exhortations to them to complete the great task. The first oracle, an appeal to the Jews, is contained in Hag 1. To this appeal Haggai added a short oracle of encouragement ( Haggai 2:1-9) for the sake of those who gloomily contrasted the former magnificence of Solomon's temple with the second temple: the Lord would be present in this new abode, and its glory, enhanced by the offerings of the Gentiles, would surpass the ancient splendor\nThe prophecy may be divided into five oracles\nThe call to rebuild the temple. The economic distress so apparent in Judah is due to the Jews' neglect of the Lord while they provide for their own needs ( Haggai 1:1-15)\nThe future glory of the new temple, surpassing that of the old ( Haggai 2:1-9)\nUnworthiness of a people, who may be the Samaritans, to offer sacrifice at the newly restored altar. This oracle is cast in the literary form of a torah, an instruction given the people by a priest ( Haggai 2:10-14)\nA promise of immediate blessings, which follows upon the undertaking (Hag 1) to rebuild the temple ( Haggai 2:15-19)\nA pledge to Zerubbabel, descendant of David, repository of the messianic hopes ( Haggai 2:20-23)\n\n\n\n"},"annotations":{}}}}