{"book":"Hebrews","chapters":{"2":{"verses":{"1":{"verse":"Therefore, we must attend all the more to what we have heard, so that we may not be carried away.","annotations":["1"]},"2":{"verse":"For if the word announced through angels proved firm, and every transgression and disobedience received its just recompense,","annotations":[]},"3":{"verse":"how shall we escape if we ignore so great a salvation? Announced originally through the Lord, it was confirmed for us by those who had heard.","annotations":[]},"4":{"verse":"God added his testimony by signs, wonders, various acts of power, and distribution of the gifts of the holy Spirit according to his will.","annotations":[]},"5":{"verse":"For it was not to angels that he subjected the world to come, of which we are speaking.","annotations":["2"]},"6":{"verse":"Instead, someone has testified somewhere: \"What is man that you are mindful of him, or the son of man that you care for him?","annotations":[]},"7":{"verse":"You made him for a little while lower than the angels; you crowned him with glory and honor,","annotations":[]},"8":{"verse":"subjecting all things under his feet.\" In \"subjecting\" all things (to him), he left nothing not \"subject to him.\" Yet at present we do not see \"all things subject to him,\"","annotations":[]},"9":{"verse":"but we do see Jesus \"crowned with glory and honor\" because he suffered death, he who \"for a little while\" was made \"lower than the angels,\" that by the grace of God he might taste death for everyone.","annotations":[]},"10":{"verse":"For it was fitting that he, for whom and through whom all things exist, in bringing many children to glory, should make the leader to their salvation perfect through suffering.","annotations":[]},"11":{"verse":"He who consecrates and those who are being consecrated all have one origin. Therefore, he is not ashamed to call them \"brothers,\"","annotations":[]},"12":{"verse":"saying: \"I will proclaim your name to my brothers, in the midst of the assembly I will praise you\";","annotations":[]},"13":{"verse":"and again: \"I will put my trust in him\"; and again: \"Behold, I and the children God has given me.\"","annotations":[]},"14":{"verse":"Now since the children share in blood and flesh, he likewise shared in them, that through death he might destroy the one who has the power of death, that is, the devil,","annotations":[]},"15":{"verse":"and free those who through fear of death had been subject to slavery all their life.","annotations":[]},"16":{"verse":"Surely he did not help angels but rather the descendants of Abraham;","annotations":[]},"17":{"verse":"therefore, he had to become like his brothers in every way, that he might be a merciful and faithful high priest before God to expiate the sins of the people.","annotations":[]},"18":{"verse":"Because he himself was tested through what he suffered, he is able to help those who are being tested.","annotations":[]}},"annotations":{"1":"[1-4] The author now makes a transition into exhortation, using an a fortiori argument (as at Hebrews 7:21-22; 9:13-14; 10:28-29; 12:25). The word announced through angels ( Hebrews 2:2), the Mosaic law, is contrasted with the more powerful word that Christians have received ( Hebrews 2:3-4). Christ's supremacy strengthens Christians against being carried away from their faith.","2":"[5-18] The humanity and the suffering of Jesus do not constitute a valid reason for relinquishing the Christian faith. Psalm 8:5-6) is also applied to Jesus in 1 Cor 15:27; Eph 1:22; and probably 1 Peter 3:22. This christological interpretation, therefore, probably reflects a common early Christian tradition, which may have originated in the expression the son of man ( Hebrews 2:6). The psalm contrasts God's greatness with man's relative insignificance but also stresses the superiority of man to the rest of creation, of which he is lord. Hebrews applies this christologically: Jesus lived a truly human existence, lower than the angels, in the days of his earthly life, particularly in his suffering and death; now, crowned with glory and honor, he is raised above all creation. The author considers all things as already subject to him because of his exaltation ( Hebrews 2:8-9), though we do not see this yet. The reference to Jesus as leader ( Hebrews 2:10) sounds the first note of an important leitmotif in Hebrews: the journey of the people of God to the sabbath rest ( Hebrews 4:9), the heavenly sanctuary, following Jesus, their \"forerunner\" ( Hebrews 6:20). It was fitting that God should make him perfect through suffering, consecrated by obedient suffering. Because he is perfected as high priest, Jesus is then able to consecrate his people ( Hebrews 2:11); access to God is made possible by each of these two consecrations. If Jesus is able to help human beings, it is because he has become one of us; we are his \"brothers.\" The author then cites three Old Testament texts as proofs of this unity between ourselves and the Son. Psalm 22:22 is interpreted so as to make Jesus the singer of this lament, which ends with joyful praise of the Lord in the assembly of \"brothers.\" The other two texts are from Isaiah 8:17, 18. The first of these seems intended to display in Jesus an example of the trust in God that his followers should emulate. The second curiously calls these followers \"children\"; probably this is to be understood to mean children of Adam, but the point is our solidarity with Jesus. By sharing human nature, including the ban of death, Jesus broke the power of the devil over death ( Hebrews 2:4); the author shares the view of Hellenistic Judaism that death was not intended by God and that it had been introduced into the world by the devil. The fear of death ( Hebrews 2:15) is a religious fear based on the false conception that death marks the end of a person's relations with God (cf Psalm 115:17-18; Isaiah 38:18). Jesus deliberately allied himself with the descendants of Abraham ( Hebrews 2:16) in order to be a merciful and faithful high priest. This is the first appearance of the central theme of Hebrews, Jesus the great high priest expiating the sins of the people ( Hebrews 2:17), as one who experienced the same tests as they ( Hebrews 2:18)"}},"8":{"verses":{"1":{"verse":"The main point of what has been said is this: we have such a high priest, who has taken his seat at the right hand of the throne of the Majesty in heaven,","annotations":["1"]},"2":{"verse":"a minister of the sanctuary and of the true tabernacle that the Lord, not man, set up.","annotations":["2"]},"3":{"verse":"Now every high priest is appointed to offer gifts and sacrifices; thus the necessity for this one also to have something to offer.","annotations":[]},"4":{"verse":"If then he were on earth, he would not be a priest, since there are those who offer gifts according to the law.","annotations":[]},"5":{"verse":"They worship in a copy and shadow of the heavenly sanctuary, as Moses was warned when he was about to erect the tabernacle. For he says, \"See that you make everything according to the pattern shown you on the mountain.\"","annotations":[]},"6":{"verse":"Now he has obtained so much more excellent a ministry as he is mediator of a better covenant, enacted on better promises.","annotations":[]},"7":{"verse":"For if that first covenant had been faultless, no place would have been sought for a second one.","annotations":["3"]},"8":{"verse":"But he finds fault with them and says: \"Behold, the days are coming, says the Lord, when I will conclude a new covenant with the house of Israel and the house of Judah.","annotations":["4"]},"9":{"verse":"It will not be like the covenant I made with their fathers the day I took them by the hand to lead them forth from the land of Egypt; for they did not stand by my covenant and I ignored them, says the Lord.","annotations":[]},"10":{"verse":"But this is the covenant I will establish with the house of Israel after those days, says the Lord: I will put my laws in their minds and I will write them upon their hearts. I will be their God, and they shall be my people.","annotations":[]},"11":{"verse":"And they shall not teach, each one his fellow citizen and kinsman, saying, 'Know the Lord,' for all shall know me, from least to greatest.","annotations":[]},"12":{"verse":"For I will forgive their evildoing and remember their sins no more.\"","annotations":[]},"13":{"verse":"When he speaks of a \"new\" covenant, he declares the first one obsolete. And what has become obsolete and has grown old is close to disappearing.","annotations":["5"]}},"annotations":{"1":"[1-6] The Christian community has in Jesus the kind of high priest described in Hebrews 7:26-28. In virtue of his ascension Jesus has taken his place at God's right hand in accordance with Psalm 110:1 ( Hebrews 8:1), where he presides over the heavenly sanctuary established by God himself ( Hebrews 8:2). Like every high priest, he has his offering to make ( Hebrews 8:3; cf Hebrews 9:12, 14), but it differs from that of the levitical priesthood in which he had no share ( Hebrews 8:4) and which was in any case but a shadowy reflection of the true offering in the heavenly sanctuary ( Hebrews 8:5). But Jesus' ministry in the heavenly sanctuary is that of mediator of a superior covenant that accomplishes what it signifies ( Hebrews 8:6).","2":"[2] The sanctuary: the Greek term could also mean \"holy things\" but bears the meaning \"sanctuary\" elsewhere in Hebrews ( Hebrews 9:8, 12, 24, 25; 10:19; 13:11). The true tabernacle: the heavenly tabernacle that the Lord . . . set up is contrasted with the earthly tabernacle that Moses set up in the desert. True means \"real\" in contradistinction to a mere \"copy and shadow\" ( Hebrews 8:5); compare the Johannine usage (e.g., John 1:9; 6:32; 15:1). The idea that the earthly sanctuary is a reflection of a heavenly model may be based upon Exodus 25:9, but probably also derives from the Platonic concept of a real world of which our observable world is merely a shadow","3":"[7-13] Since the first covenant was deficient in accomplishing what it signified, it had to be replaced ( Hebrews 8:7), as Jeremiah ( Jeremiah 31:31-34) had prophesied ( Hebrews 8:8-12). Even in the time of Jeremiah, the first covenant was antiquated ( Hebrews 8:13). In Hebrews 7:22-24, the superiority of the new covenant was seen in the permanence of its priesthood; here the superiority is based on better promises, made explicit in the citation of Jeremiah 31:31-34 (LXX: 38), namely, in the immediacy of the people's knowledge of God ( Hebrews 8:11) and in the forgiveness of sin ( Hebrews 8:12)","4":"[8-12] In citing Jer the author follows the Septuagint; some apparent departures from it may be the result of a different Septuagintal text rather than changes deliberately introduced","5":"[13] Close to disappearing: from the prophet's perspective, not that of the author of Hebrews"}},"12":{"verses":{"1":{"verse":"Therefore, since we are surrounded by so great a cloud of witnesses, let us rid ourselves of every burden and sin that clings to us and persevere in running the race that lies before us","annotations":["1","2"]},"2":{"verse":"while keeping our eyes fixed on Jesus, the leader and perfecter of faith. For the sake of the joy that lay before him he endured the cross, despising its shame, and has taken his seat at the right of the throne of God.","annotations":[]},"3":{"verse":"Consider how he endured such opposition from sinners, in order that you may not grow weary and lose heart.","annotations":[]},"4":{"verse":"In your struggle against sin you have not yet resisted to the point of shedding blood.","annotations":[]},"5":{"verse":"You have also forgotten the exhortation addressed to you as sons: \"My son, do not disdain the discipline of the Lord or lose heart when reproved by him;","annotations":[]},"6":{"verse":"for whom the Lord loves, he disciplines; he scourges every son he acknowledges.\"","annotations":[]},"7":{"verse":"Endure your trials as \"discipline\"; God treats you as sons. For what \"son\" is there whom his father does not discipline?","annotations":[]},"8":{"verse":"If you are without discipline, in which all have shared, you are not sons but bastards.","annotations":[]},"9":{"verse":"Besides this, we have had our earthly fathers to discipline us, and we respected them. Should we not (then) submit all the more to the Father of spirits and live?","annotations":[]},"10":{"verse":"They disciplined us for a short time as seemed right to them, but he does so for our benefit, in order that we may share his holiness.","annotations":[]},"11":{"verse":"At the time, all discipline seems a cause not for joy but for pain, yet later it brings the peaceful fruit of righteousness to those who are trained by it.","annotations":[]},"12":{"verse":"So strengthen your drooping hands and your weak knees.","annotations":[]},"13":{"verse":"Make straight paths for your feet, that what is lame may not be dislocated but healed.","annotations":[]},"14":{"verse":"Strive for peace with everyone, and for that holiness without which no one will see the Lord.","annotations":[]},"15":{"verse":"See to it that no one be deprived of the grace of God, that no bitter root spring up and cause trouble, through which many may become defiled,","annotations":["3"]},"16":{"verse":"that no one be an immoral or profane person like Esau, who sold his birthright for a single meal.","annotations":[]},"17":{"verse":"For you know that later, when he wanted to inherit his father's blessing, he was rejected because he found no opportunity to change his mind, even though he sought the blessing with tears.","annotations":[]},"18":{"verse":"You have not approached that which could be touched and a blazing fire and gloomy darkness and storm","annotations":["4","5"]},"19":{"verse":"and a trumpet blast and a voice speaking words such that those who heard begged that no message be further addressed to them,","annotations":[]},"20":{"verse":"for they could not bear to hear the command: \"If even an animal touches the mountain, it shall be stoned.\"","annotations":[]},"21":{"verse":"Indeed, so fearful was the spectacle that Moses said, \"I am terrified and trembling.\"","annotations":[]},"22":{"verse":"No, you have approached Mount Zion and the city of the living God, the heavenly Jerusalem, and countless angels in festal gathering,","annotations":[]},"23":{"verse":"and the assembly of the firstborn enrolled in heaven, and God the judge of all, and the spirits of the just made perfect,","annotations":["6"]},"24":{"verse":"and Jesus, the mediator of a new covenant, and the sprinkled blood that speaks more eloquently than that of Abel.","annotations":["7"]},"25":{"verse":"See that you do not reject the one who speaks. For if they did not escape when they refused the one who warned them on earth, how much more in our case if we turn away from the one who warns from heaven.","annotations":[]},"26":{"verse":"His voice shook the earth at that time, but now he has promised, \"I will once more shake not only earth but heaven.\"","annotations":[]},"27":{"verse":"That phrase, \"once more,\" points to (the) removal of shaken, created things, so that what is unshaken may remain.","annotations":[]},"28":{"verse":"Therefore, we who are receiving the unshakable kingdom should have gratitude, with which we should offer worship pleasing to God in reverence and awe.","annotations":[]},"29":{"verse":"For our God is a consuming fire.","annotations":[]}},"annotations":{"1":"[1-13] Christian life is to be inspired not only by the Old Testament men and women of faith ( Hebrews 12:1) but above all by Jesus. As the architect of Christian faith, he had himself to endure the cross before receiving the glory of his triumph ( Hebrews 12:2). Reflection on his sufferings should give his followers courage to continue the struggle, if necessary even to the shedding of blood ( Hebrews 12:3-4). Christians should regard their own sufferings as the affectionate correction of the Lord, who loves them as a father loves his children","2":"[1] That clings to us: the meaning is uncertain, since the Greek word euperistatos, translated cling, occurs only here. The papyrus P46 and one minuscule read euperispastos, \"easily distracting,\" which also makes good sense.","3":"[15-17] Esau serves as an example in two ways: his profane attitude illustrates the danger of apostasy, and his inability to secure a blessing afterward illustrates the impossibility of repenting after falling away (see Hebrews 6:4-6)","4":"[18-29] As a final appeal for adherence to Christian teaching, the two covenants, of Moses and of Christ, are compared. The Mosaic covenant, the author argues, is shown to have originated in fear of God and threats of divine punishment ( Hebrews 12:18-21). The covenant in Christ gives us direct access to God ( Hebrews 12:22), makes us members of the Christian community, God's children, a sanctified people ( Hebrews 12:23), who have Jesus as mediator to speak for us ( Hebrews 12:24). Not to heed the voice of the risen Christ is a graver sin than the rejection of the word of Moses ( Hebrews 12:25-26). Though Christians fall away, God's kingdom in Christ will remain and his justice will punish those guilty of deserting it ( Hebrews 12:28-29)","5":"[18] This remarkably beautiful passage contrasts two great assemblies of people: that of the Israelites gathered at Mount Sinai for the sealing of the old covenant and the promulgation of the Mosaic law, and that of the followers of Jesus gathered at Mount Zion, the heavenly Jerusalem, the assembly of the new covenant. This latter scene, marked by the presence of countless angels and of Jesus with his redeeming blood, is reminiscent of the celestial liturgies of the Book of Revelation","6":"[23] The assembly of the firstborn enrolled in heaven: this expression may refer to the angels of Hebrews 12:22, or to the heroes of the Old Testament (see Hebrews 11), or to the entire assembly of the new covenant","7":"[24] Speaks more eloquently: the blood of Abel, the first human blood to be shed, is contrasted with that of Jesus. Abel's blood cried out from the earth for vengeance, but the blood of Jesus has opened the way for everyone, providing cleansing and access to God ( Hebrews 10:19)"}},"5":{"verses":{"1":{"verse":"Every high priest is taken from among men and made their representative before God, to offer gifts and sacrifices for sins.","annotations":["1","2"]},"2":{"verse":"He is able to deal patiently with the ignorant and erring, for he himself is beset by weakness","annotations":["3"]},"3":{"verse":"and so, for this reason, must make sin offerings for himself as well as for the people.","annotations":[]},"4":{"verse":"No one takes this honor upon himself but only when called by God, just as Aaron was.","annotations":[]},"5":{"verse":"In the same way, it was not Christ who glorified himself in becoming high priest, but rather the one who said to him: \"You are my son; this day I have begotten you\";","annotations":[]},"6":{"verse":"just as he says in another place: \"You are a priest forever according to the order of Melchizedek.\"","annotations":["4"]},"7":{"verse":"In the days when he was in the flesh, he offered prayers and supplications with loud cries and tears to the one who was able to save him from death, and he was heard because of his reverence.","annotations":["5"]},"8":{"verse":"Son though he was, he learned obedience from what he suffered;","annotations":["6"]},"9":{"verse":"and when he was made perfect, he became the source of eternal salvation for all who obey him,","annotations":[]},"10":{"verse":"declared by God high priest according to the order of Melchizedek.","annotations":[]},"11":{"verse":"About this we have much to say, and it is difficult to explain, for you have become sluggish in hearing.","annotations":["7"]},"12":{"verse":"Although you should be teachers by this time, you need to have someone teach you again the basic elements of the utterances of God. You need milk, (and) not solid food.","annotations":[]},"13":{"verse":"Everyone who lives on milk lacks experience of the word of righteousness, for he is a child.","annotations":[]},"14":{"verse":"But solid food is for the mature, for those whose faculties are trained by practice to discern good and evil.","annotations":[]}},"annotations":{"1":"[1-10] The true humanity of Jesus (see the note on Hebrews 2:5-18) makes him a more rather than a less effective high priest to the Christian community. In Old Testament tradition, the high priest was identified with the people, guilty of personal sin just as they were ( Hebrews 5:1-3). Even so, the office was of divine appointment ( Hebrews 5:4), as was also the case with the sinless Christ ( Hebrews 5:5). For Hebrews 5:6, see the note on Psalm 110:4. Although Jesus was Son of God, he was destined as a human being to learn obedience by accepting the suffering he had to endure ( Hebrews 5:8). Because of his perfection through this experience of human suffering, he is the cause of salvation for all ( Hebrews 5:9), a high priest according to the order of Melchizedek ( Hebrews 5:10; cf Hebrews 5:6 and Hebrews 7:3)","2":"[1] To offer gifts and sacrifices for sins: the author is thinking principally of the Day of Atonement rite, as is clear from Hebrews 9:7. This ritual was celebrated to atone for \"all the sins of the Israelites\" ( Lev 16:34).","3":"[2] Deal patiently: the Greek word metriopathein occurs only here in the Bible; this term was used by the Stoics to designate the golden mean between excess and defect of passion. Here it means rather the ability to sympathize","4":"[6-8] The author of Hebrews is the only New Testament writer to cite Psalm 110:4, here and in Hebrews 7:17, 21, to show that Jesus has been called by God to his role as priest. Hebrews 5:7-8 deal with his ability to sympathize with sinners, because of his own experience of the trials and weakness of human nature, especially fear of death. In his present exalted state, weakness is foreign to him, but he understands what we suffer because of his previous earthly experience","5":"[7] He offered prayers . . . to the one who was able to save him from death: at Gethsemane (cf Mark 14:35), though some see a broader reference (see the note on John 12:27)","6":"[8] Son though he was: two different though not incompatible views of Jesus' sonship coexist in Hebrews, one associating it with his exaltation, the other with his preexistence. The former view is the older one (cf Romans 1:4)","7":"[ 5:11- 6:20] The central section of Hebrews ( 5:11- 10:39) opens with a reprimand and an appeal. Those to whom the author directs his teaching about Jesus' priesthood, which is difficult to explain, have become sluggish in hearing and forgetful of even the basic elements ( Hebrews 5:12). But rather than treating of basic teachings, the author apparently believes that the challenge of more advanced ones may shake them out of their inertia (therefore, Hebrews 6:1). The six examples of basic teaching in Hebrews 6:1-3 are probably derived from a traditional catechetical list. No effort is made to address apostates, for their very hostility to the Christian message cuts them off completely from Christ ( Hebrews 6:4-8). This harsh statement seems to rule out repentance after apostasy, but perhaps the author deliberately uses hyperbole in order to stress the seriousness of abandoning Christ. With Hebrews 6:9 a milder tone is introduced, and the criticism of the community ( Hebrews 6:1-3, 9) is now balanced by an expression of confidence that its members are living truly Christian lives, and that God will justly reward their efforts ( Hebrews 6:10). The author is concerned especially about their persevering ( Hebrews 6:11-12), citing in this regard the achievement of Abraham, who relied on God's promise and on God's oath ( Hebrews 6:13-18; cf Genesis 22:16), and proposes to them as a firm anchor of Christian hope the high priesthood of Christ, who is now living with God ( Hebrews 6:19-20)"}},"0":{"verses":{"1":"Hebrews\nIntroduction\nAs early as the second century, this treatise, which is of great rhetorical power and force in its admonition to faithful pilgrimage under Christ's leadership, bore the title \"To the Hebrews.\" It was assumed to be directed to Jewish Christians. Usually Hebrews was attached in Greek manuscripts to the collection of letters by Paul. Although no author is mentioned (for there is no address), a reference to Timothy ( Hebrews 13:23) suggested connections to the circle of Paul and his assistants. Yet the exact audience, the author, and even whether Hebrews is a letter have long been disputed\nThe author saw the addressees in danger of apostasy from their Christian faith. This danger was due not to any persecution from outsiders but to a weariness with the demands of Christian life and a growing indifference to their calling Hebrews 2:1; 4:14; 6:1-12; 10:23-32). The author's main theme, the priesthood and sacrifice of Jesus (Heb 3-10), is not developed for its own sake but as a means of restoring their lost fervor and strengthening them in their faith. Another important theme of the letter is that of the pilgrimage of the people of God to the heavenly Jerusalem ( 11:10; 12:1-3, 18-29; 13:14). This theme is intimately connected with that of Jesus' ministry in the heavenly sanctuary ( Hebrews 9:11- 10:22)\nThe author calls this work a \"message of encouragement\" ( Hebrews 13:22), a designation that is given to a synagogue sermon in Acts 13:15. Hebrews is probably therefore a written homily, to which the author gave an epistolary ending ( Hebrews 13:22-25). The author begins with a reminder of the preexistence, incarnation, and exaltation of Jesus ( Hebrews 1:3) that proclaimed him the climax of God's word to humanity ( Hebrews 1:1-3). He dwells upon the dignity of the person of Christ, superior to the angels ( Hebrews 1:4- 2:2). Christ is God's final word of salvation communicated (in association with accredited witnesses to his teaching: cf Hebrews 2:3-4) not merely by word but through his suffering in the humanity common to him and to all others ( Hebrews 2:5-16). This enactment of salvation went beyond the pattern known to Moses, faithful prophet of God's word though he was, for Jesus as high priest expiated sin and was faithful to God with the faithfulness of God's own Son ( Hebrews 2:17- 3:6)\nJust as the infidelity of the people thwarted Moses' efforts to save them, so the infidelity of any Christian may thwart God's plan in Christ ( 3:6- 4:13). Christians are to reflect that it is their humanity that Jesus took upon himself, with all its defects save sinfulness, and that he bore the burden of it until death out of obedience to God. God declared this work of his Son to be the cause of salvation for all ( Hebrews 4:14- 5:10). Although Christians recognize this fundamental teaching, they may grow weary of it and of its implications, and therefore require other reflections to stimulate their faith ( 5:11- 6:20)\nTherefore, the author presents to the readers for their reflection the everlasting priesthood of Christ ( Hebrews 7:1-28), a priesthood that fulfills the promise of the Old Testament ( Hebrews 8:1-13). It also provides the meaning God ultimately intended in the sacrifices of the Old Testament ( Hebrews 9:1-28): these pointed to the unique sacrifice of Christ, which alone obtains forgiveness of sins ( Hebrews 10:1-18). The trial of faith experienced by the readers should resolve itself through their consideration of Christ's ministry in the heavenly sanctuary and his perpetual intercession there on their behalf ( Hebrews 7:25; 8:1-13). They should also be strengthened by the assurance of his foreordained parousia, and by the fruits of faith that they have already enjoyed ( Hebrews 10:19-39)\nIt is in the nature of faith to recognize the reality of what is not yet seen and is the object of hope, and the saints of the Old Testament give striking example of that faith ( Hebrews 11:1-40). The perseverance to which the author exhorts the readers is shown forth in the early life of Jesus. Despite the afflictions of his ministry and the supreme trial of his suffering and death, he remained confident of the triumph that God would bring him ( Hebrews 12:1-3). The difficulties of human life have meaning when they are accepted as God's discipline ( Hebrews 12:4-13), and if Christians persevere in fidelity to the word in which they have believed, they are assured of possessing forever the unshakable kingdom of God ( Hebrews 12:14-29)\nThe letter concludes with specific moral commandments ( Hebrews 13:1-17), in the course of which the author recalls again his central theme of the sacrifice of Jesus and the courage needed to associate oneself with it in faith ( Hebrews 13:9-16)\nAs early as the end of the second century, the church of Alexandria in Egypt accepted Hebrews as a letter of Paul, and that became the view commonly held in the East. Pauline authorship was contested in the West into the fourth century, but then accepted. In the sixteenth century, doubts about that position were again raised, and the modern consensus is that the letter was not written by Paul. There is, however, no widespread agreement on any of the other suggested authors, e.g., Barnabas, Apollos, or Prisc(ill)a and Aquila. The document itself has no statement about its author\nAmong the reasons why Pauline authorship has been abandoned are the great difference of vocabulary and style between Hebrews and Paul's letters, the alternation of doctrinal teaching with moral exhortation, the different manner of citing the Old Testament, and the resemblance between the thought of Hebrews and that of Alexandrian Judaism. The Greek of the letter is in many ways the best in the New Testament\nSince the letter of Clement of Rome to the Corinthians, written about A.D. 96, most probably cites Hebrews, the upper limit for the date of composition is reasonably certain. While the letter's references in the present tense to the Old Testament sacrificial worship do not necessarily show that temple worship was still going on, many older commentators and a growing number of recent ones favor the view that it was and that the author wrote before the destruction of the temple of Jerusalem in A.D. 70. In that case, the argument of the letter is more easily explained as directed toward Jewish Christians rather than those of Gentile origin, and the persecutions they have suffered in the past (cf Hebrews 10:32-34) may have been connected with the disturbances that preceded the expulsion of the Jews from Rome in A.D. 49 under the emperor Claudius. These were probably caused by disputes between Jews who accepted Jesus as the Messiah and those who did not\nThe principal divisions of the Letter to the Hebrews are the following\nI. Introduction ( Hebrews 1:1-4)\nII. The Son Higher than the Angels ( Hebrews 1:5- 2:18)\nIII. Jesus, Faithful and Compassionate High Priest ( 3:1- 5:10)\nIV. Jesus' Eternal Priesthood and Eternal Sacrifice ( 5:11- 10:39)\nV. Examples, Discipline, Disobedience ( 11:1- 12:29)\nVI. Final Exhortation, Blessing, Greetings ( Hebrews 13:1-25"},"annotations":{}},"9":{"verses":{"1":{"verse":"Now (even) the first covenant had regulations for worship and an earthly sanctuary.","annotations":["1"]},"2":{"verse":"For a tabernacle was constructed, the outer one, in which were the lampstand, the table, and the bread of offering; this is called the Holy Place.","annotations":["2"]},"3":{"verse":"Behind the second veil was the tabernacle called the Holy of Holies,","annotations":["3"]},"4":{"verse":"in which were the gold altar of incense and the ark of the covenant entirely covered with gold. In it were the gold jar containing the manna, the staff of Aaron that had sprouted, and the tablets of the covenant.","annotations":["4"]},"5":{"verse":"Above it were the cherubim of glory overshadowing the place of expiation. Now is not the time to speak of these in detail.","annotations":["5"]},"6":{"verse":"With these arrangements for worship, the priests, in performing their service, go into the outer tabernacle repeatedly,","annotations":["6"]},"7":{"verse":"but the high priest alone goes into the inner one once a year, not without blood that he offers for himself and for the sins of the people.","annotations":["7"]},"8":{"verse":"In this way the holy Spirit shows that the way into the sanctuary had not yet been revealed while the outer tabernacle still had its place.","annotations":[]},"9":{"verse":"This is a symbol of the present time, in which gifts and sacrifices are offered that cannot perfect the worshiper in conscience","annotations":["8"]},"10":{"verse":"but only in matters of food and drink and various ritual washings: regulations concerning the flesh, imposed until the time of the new order.","annotations":[]},"11":{"verse":"But when Christ came as high priest of the good things that have come to be, passing through the greater and more perfect tabernacle not made by hands, that is, not belonging to this creation,","annotations":["9","10"]},"12":{"verse":"he entered once for all into the sanctuary, not with the blood of goats and calves but with his own blood, thus obtaining eternal redemption.","annotations":[]},"13":{"verse":"For if the blood of goats and bulls and the sprinkling of a heifer's ashes can sanctify those who are defiled so that their flesh is cleansed,","annotations":["11"]},"14":{"verse":"how much more will the blood of Christ, who through the eternal spirit offered himself unblemished to God, cleanse our consciences from dead works to worship the living God.","annotations":["12"]},"15":{"verse":"For this reason he is mediator of a new covenant: since a death has taken place for deliverance from transgressions under the first covenant, those who are called may receive the promised eternal inheritance.","annotations":["13"]},"16":{"verse":"Now where there is a will, the death of the testator must be established.","annotations":["14"]},"17":{"verse":"For a will takes effect only at death; it has no force while the testator is alive.","annotations":[]},"18":{"verse":"Thus not even the first covenant was inaugurated without blood.","annotations":[]},"19":{"verse":"When every commandment had been proclaimed by Moses to all the people according to the law, he took the blood of calves (and goats), together with water and crimson wool and hyssop, and sprinkled both the book itself and all the people,","annotations":["15"]},"20":{"verse":"saying, \"This is 'the blood of the covenant which God has enjoined upon you.'\"","annotations":[]},"21":{"verse":"In the same way, he sprinkled also the tabernacle and all the vessels of worship with blood.","annotations":["16"]},"22":{"verse":"According to the law almost everything is purified by blood, and without the shedding of blood there is no forgiveness.","annotations":["17"]},"23":{"verse":"Therefore, it was necessary for the copies of the heavenly things to be purified by these rites, but the heavenly things themselves by better sacrifices than these.","annotations":["18"]},"24":{"verse":"For Christ did not enter into a sanctuary made by hands, a copy of the true one, but heaven itself, that he might now appear before God on our behalf.","annotations":[]},"25":{"verse":"Not that he might offer himself repeatedly, as the high priest enters each year into the sanctuary with blood that is not his own;","annotations":[]},"26":{"verse":"if that were so, he would have had to suffer repeatedly from the foundation of the world. But now once for all he has appeared at the end of the ages to take away sin by his sacrifice.","annotations":["19"]},"27":{"verse":"Just as it is appointed that human beings die once, and after this the judgment,","annotations":[]},"28":{"verse":"so also Christ, offered once to take away the sins of many, will appear a second time, not to take away sin but to bring salvation to those who eagerly await him.","annotations":["20"]}},"annotations":{"1":"[1-10] The regulations for worship under the old covenant permitted all the priests to enter the Holy Place ( Hebrews 2:6), but only the high priest to enter the Holy of Holies and then only once a year ( Hebrews 9:3-5, 7). The description of the sanctuary and its furnishings is taken essentially from Exodus 25-26. This exclusion of the people from the Holy of Holies signified that they were not allowed to stand in God's presence ( Hebrews 9:8) because their offerings and sacrifices, which were merely symbols of their need of spiritual renewal ( Hebrews 9:10), could not obtain forgiveness of sins ( Hebrews 9:9).","2":"[2] The outer one: the author speaks of the outer tabernacle ( Hebrews 9:6) and the inner one ( Hebrews 9:7) rather than of one Mosaic tabernacle divided into two parts or sections","3":"[3] The second veil: what is meant is the veil that divided the Holy Place from the Holy of Holies. It is here called the second, because there was another veil at the entrance to the Holy Place, or \"outer tabernacle\" ( Exodus 26:36)","4":"[4] The gold altar of incense: Exodus 30:6 locates this altar in the Holy Place, i.e., the first tabernacle, rather than in the Holy of Holies. Neither is there any Old Testament support for the assertion that the jar of manna and the staff of Aaron were in the ark of the covenant. For the tablets of the covenant, see Exodus 25:16","5":"[5] The place of expiation: the gold \"mercy seat\" (Greek hilasterion, as in Romans 3:25), where the blood of the sacrificial animals was sprinkled on the Day of Atonement ( Lev 16:14-15). This rite achieved \"expiation\" or atonement for the sins of the preceding year","6":"[6] In performing their service: the priestly services that had to be performed regularly in the Holy Place or outer tabernacle included burning incense on the incense altar twice each day ( Exodus 30:7), replacing the loaves on the table of the bread of offering once each week ( Lev 24:8), and constantly caring for the lamps on the lampstand ( Exodus 27:21)","7":"[7] Not without blood: blood was essential to Old Testament sacrifice because it was believed that life was located in the blood. Hence blood was especially sacred, and its outpouring functioned as a meaningful symbol of cleansing from sin and reconciliation with God. Unlike Hebrews, the Old Testament never says that the blood is \"offered.\" The author is perhaps retrojecting into his description of Mosaic ritual a concept that belongs to the New Testament antitype, as Paul does when he speaks of the Israelites' passage through the sea as a \"baptism\" ( 1 Cor 10:2)","8":"[9] The present time: this expression is equivalent to the \"present age,\" used in contradistinction to the \"age to come.\"","9":"[11-14] Christ, the high priest of the spiritual blessings foreshadowed in the Old Testament sanctuary, has actually entered the true sanctuary of heaven that is not of human making ( Hebrews 9:11). His place there is permanent, and his offering is his own blood that won eternal redemption ( Hebrews 9:12). If the sacrifice of animals could bestow legal purification ( Hebrews 9:13), how much more effective is the blood of the sinless, divine Christ who spontaneously offered himself to purge the human race of sin and render it fit for the service of God ( Hebrews 9:14)","10":"[11] The good things that have come to be: the majority of later manuscripts here read \"the good things to come\"; cf Hebrews 10:1","11":"[13] A heifer's ashes: ashes from a red heifer that had been burned were mixed with water and used for the cleansing of those who had become ritually defiled by touching a corpse; see Numbers 19:9, 14-21","12":"[14] Through the eternal spirit: this expression does not refer either to the holy Spirit or to the divine nature of Jesus but to the life of the risen Christ, \"a life that cannot be destroyed\" ( Hebrews 7:16)","13":"[15-22] Jesus' role as mediator of the new covenant is based upon his sacrificial death (cf Hebrews 8:6). His death has effected deliverance from transgressions, i.e., deliverance from sins committed under the old covenant, which the Mosaic sacrifices were incapable of effacing. Until this happened, the eternal inheritance promised by God could not be obtained ( Hebrews 9:15). This effect of his work follows the human pattern by which a last will and testament becomes effective only with the death of the testator ( Hebrews 9:16-17). The Mosaic covenant was also associated with death, for Moses made use of blood to seal the pact between God and the people ( Hebrews 9:18-21). In Old Testament tradition, guilt could normally not be remitted without the use of blood ( Hebrews 9:22; cf Lev 17:11)","14":"[16-17] A will . . . death of the testator: the same Greek word diatheke, meaning \"covenant\" in Hebrews 9:15, 18, is used here with the meaning will. The new covenant, unlike the old, is at the same time a will that requires the death of the testator. Jesus as eternal Son is the one who established the new covenant together with his Father, author of both covenants; at the same time he is the testator whose death puts his will into effect","15":"[19-20] A number of details here are different from the description of this covenant rite in Exodus 24:5-8. Exodus mentions only calves (\"young bulls,\" NAB), not goats (but this addition in Hebrews is of doubtful authenticity), says nothing of the use of water and crimson wool and hyssop (these features probably came from a different rite; cf Lev 14:3-7; Numbers 19:6-18), and describes Moses as splashing blood on the altar, whereas Hebrews says he sprinkled it on the book (but both book and altar are meant to symbolize the agreement of God). The words of Moses are also slightly different from those in Exodus and are closer to the words of Jesus at the Last Supper in Mark 14:24; Matthew 26:28","16":"[21] According to Exodus, the tabernacle did not yet exist at the time of the covenant rite. Moreover, nothing is said of sprinkling it with blood at its subsequent dedication ( Exodus 40:9-11)","17":"[22] Without the shedding of blood there is no forgiveness: in fact, ancient Israel did envisage other means of obtaining forgiveness; the Old Testament mentions contrition of heart ( Psalm 51:17), fasting ( Joel 2:12), and almsgiving ( Sirach 3:29). The author is limiting his horizon to the sacrificial cult, which did always involve the shedding of blood for its expiatory and unitive value","18":"[23-28] Since the blood of animals became a cleansing symbol among Old Testament prefigurements, it was necessary that the realities foreshadowed be brought into being by a shedding of blood that was infinitely more effective by reason of its worth ( Hebrews 9:23). Christ did not simply prefigure the heavenly realities ( Hebrews 9:24) by performing an annual sacrifice with a blood not his own ( Hebrews 9:25); he offered the single sacrifice of himself as the final annulment of sin ( Hebrews 9:26). Just as death is the unrepeatable act that ends a person's life, so Christ's offering of himself for all is the unrepeatable sacrifice that has once for all achieved redemption ( Hebrews 9:27-28)","19":"[26] At the end of the ages: the use of expressions such as this shows that the author of Hebrews, despite his interest in the Platonic concept of an eternal world above superior to temporal reality here below, nevertheless still clings to the Jewish Christian eschatology with its sequence of \"the present age\" and \"the age to come.\"","20":"[28] To take away the sins of many: the reference is to Isaiah 53:12. Since the Greek verb anaphero can mean both \"to take away\" and \"to bear,\" the author no doubt intended to play upon both senses: Jesus took away sin by bearing it himself. See the similar wordplay in John 1:29. Many is used in the Semitic meaning of \"all\" in the inclusive sense, as in Mark 14:24. To those who eagerly await him: Jesus will appear a second time at the parousia, as the high priest reappeared on the Day of Atonement, emerging from the Holy of Holies, which he had entered to take away sin. This dramatic scene is described in Sirach 50:5-11"}},"6":{"verses":{"1":{"verse":"Therefore, let us leave behind the basic teaching about Christ and advance to maturity, without laying the foundation all over again: repentance from dead works and faith in God,","annotations":[]},"2":{"verse":"instruction about baptisms and laying on of hands, resurrection of the dead and eternal judgment.","annotations":["1"]},"3":{"verse":"And we shall do this, if only God permits.","annotations":[]},"4":{"verse":"For it is impossible in the case of those who have once been enlightened and tasted the heavenly gift and shared in the holy Spirit","annotations":["2"]},"5":{"verse":"and tasted the good word of God and the powers of the age to come,","annotations":["3"]},"6":{"verse":"and then have fallen away, to bring them to repentance again, since they are recrucifying the Son of God for themselves and holding him up to contempt.","annotations":["4"]},"7":{"verse":"Ground that has absorbed the rain falling upon it repeatedly and brings forth crops useful to those for whom it is cultivated receives a blessing from God.","annotations":[]},"8":{"verse":"But if it produces thorns and thistles, it is rejected; it will soon be cursed and finally burned.","annotations":[]},"9":{"verse":"But we are sure in your regard, beloved, of better things related to salvation, even though we speak in this way.","annotations":[]},"10":{"verse":"For God is not unjust so as to overlook your work and the love you have demonstrated for his name by having served and continuing to serve the holy ones.","annotations":[]},"11":{"verse":"We earnestly desire each of you to demonstrate the same eagerness for the fulfillment of hope until the end,","annotations":[]},"12":{"verse":"so that you may not become sluggish, but imitators of those who, through faith and patience, are inheriting the promises.","annotations":["5"]},"13":{"verse":"When God made the promise to Abraham, since he had no one greater by whom to swear, \"he swore by himself,\"","annotations":["6"]},"14":{"verse":"and said, \"I will indeed bless you and multiply\" you.","annotations":[]},"15":{"verse":"And so, after patient waiting, he obtained the promise.","annotations":["7"]},"16":{"verse":"Human beings swear by someone greater than themselves; for them an oath serves as a guarantee and puts an end to all argument.","annotations":[]},"17":{"verse":"So when God wanted to give the heirs of his promise an even clearer demonstration of the immutability of his purpose, he intervened with an oath,","annotations":[]},"18":{"verse":"so that by two immutable things, in which it was impossible for God to lie, we who have taken refuge might be strongly encouraged to hold fast to the hope that lies before us.","annotations":["8"]},"19":{"verse":"This we have as an anchor of the soul, sure and firm, which reaches into the interior behind the veil,","annotations":["9"]},"20":{"verse":"where Jesus has entered on our behalf as forerunner, becoming high priest forever according to the order of Melchizedek.","annotations":[]}},"annotations":{"1":"[2] Instruction about baptisms: not simply about Christian baptism but about the difference between it and similar Jewish rites, such as proselyte baptism, John's baptism, and the washings of the Qumran sectaries. Laying on of hands: in Acts 8:17; 19:6 this rite effects the infusion of the holy Spirit; in Acts 6:6; 13:3; 1 Tim 4:14; 5:22; 2 Tim 1:6 it is a means of conferring some ministry or mission in the early Christian community.","2":"[4] Enlightened and tasted the heavenly gift: this may refer to baptism and the Eucharist, respectively, but more probably means the neophytes' enlightenment by faith and their experience of salvation","3":"[5] Tasted the good word of God and the powers of the age to come: the proclamation of the word of God was accompanied by signs of the Spirit's power ( 1 Thes 1:5; 1 Cor 2:4)","4":"[6] They are recrucifying the Son of God for themselves: a colorful description of the malice of apostasy, which is portrayed as again crucifying and deriding the Son of God","5":"[12] Imitators of those . . . inheriting the promises: the author urges the addressees to imitate the faith of the holy people of the Old Testament, who now possess the promised goods of which they lived in hope. This theme will be treated fully in Hebrews 6:11","6":"[13] He swore by himself: God's promise to Abraham, which he confirmed by an oath (\"I swear by myself,\" Genesis 22:16) was the basis for the hope of all Abraham's descendants","7":"[15] He obtained the promise: this probably refers not to Abraham's temporary possession of the land but to the eschatological blessings that Abraham and the other patriarchs have now come to possess","8":"[18] Two immutable things: the promise and the oath, both made by God","9":"[19] Anchor . . . into the interior behind the veil: a mixed metaphor. The Holy of Holies, beyond the veil that separates it from the Holy Place ( Exodus 26:31-33), is seen as the earthly counterpart of the heavenly abode of God. This theme will be developed in Hebrews 9"}},"7":{"verses":{"1":{"verse":"This \"Melchizedek, king of Salem and priest of God Most High,\" \"met Abraham as he returned from his defeat of the kings\" and \"blessed him.\"","annotations":["1","2"]},"2":{"verse":"And Abraham apportioned to him \"a tenth of everything.\" His name first means righteous king, and he was also \"king of Salem,\" that is, king of peace.","annotations":["3"]},"3":{"verse":"Without father, mother, or ancestry, without beginning of days or end of life, thus made to resemble the Son of God, he remains a priest forever.","annotations":["4"]},"4":{"verse":"See how great he is to whom the patriarch \"Abraham (indeed) gave a tenth\" of his spoils.","annotations":["5"]},"5":{"verse":"The descendants of Levi who receive the office of priesthood have a commandment according to the law to exact tithes from the people, that is, from their brothers, although they also have come from the loins of Abraham.","annotations":[]},"6":{"verse":"But he who was not of their ancestry received tithes from Abraham and blessed him who had received the promises.","annotations":[]},"7":{"verse":"Unquestionably, a lesser person is blessed by a greater.","annotations":["6"]},"8":{"verse":"In the one case, mortal men receive tithes; in the other, a man of whom it is testified that he lives on.","annotations":[]},"9":{"verse":"One might even say that Levi himself, who receives tithes, was tithed through Abraham,","annotations":["7"]},"10":{"verse":"for he was still in his father's loins when Melchizedek met him.","annotations":[]},"11":{"verse":"If, then, perfection came through the levitical priesthood, on the basis of which the people received the law, what need would there still have been for another priest to arise according to the order of Melchizedek, and not reckoned according to the order of Aaron?","annotations":["8"]},"12":{"verse":"When there is a change of priesthood, there is necessarily a change of law as well.","annotations":[]},"13":{"verse":"Now he of whom these things are said belonged to a different tribe, of which no member ever officiated at the altar.","annotations":["9"]},"14":{"verse":"It is clear that our Lord arose from Judah, and in regard to that tribe Moses said nothing about priests.","annotations":["10"]},"15":{"verse":"It is even more obvious if another priest is raised up after the likeness of Melchizedek,","annotations":["11"]},"16":{"verse":"who has become so, not by a law expressed in a commandment concerning physical descent but by the power of a life that cannot be destroyed.","annotations":["12"]},"17":{"verse":"For it is testified: \"You are a priest forever according to the order of Melchizedek.\"","annotations":[]},"18":{"verse":"On the one hand, a former commandment is annulled because of its weakness and uselessness,","annotations":[]},"19":{"verse":"for the law brought nothing to perfection; on the other hand, a better hope is introduced, through which we draw near to God.","annotations":["13"]},"20":{"verse":"And to the degree that this happened not without the taking of an oath - for others became priests without an oath,","annotations":["14","15"]},"21":{"verse":"but he with an oath, through the one who said to him: \"The Lord has sworn, and he will not repent: 'You are a priest forever'\" -","annotations":[]},"22":{"verse":"to that same degree has Jesus (also) become the guarantee of an (even) better covenant.","annotations":["16"]},"23":{"verse":"Those priests were many because they were prevented by death from remaining in office,","annotations":[]},"24":{"verse":"but he, because he remains forever, has a priesthood that does not pass away.","annotations":[]},"25":{"verse":"Therefore, he is always able to save those who approach God through him, since he lives forever to make intercession for them.","annotations":["17"]},"26":{"verse":"It was fitting that we should have such a high priest: holy, innocent, undefiled, separated from sinners, higher than the heavens.","annotations":["18","19"]},"27":{"verse":"He has no need, as did the high priests, to offer sacrifice day after day, first for his own sins and then for those of the people; he did that once for all when he offered himself.","annotations":["20"]},"28":{"verse":"For the law appoints men subject to weakness to be high priests, but the word of the oath, which was taken after the law, appoints a son, who has been made perfect forever.","annotations":[]}},"annotations":{"1":"[1-3] Recalling the meeting between Melchizedek and Abraham described in Genesis 14:17-20, the author enhances the significance of this priest by providing the popular etymological meaning of his name and that of the city over which he ruled ( Hebrews 7:2). Since Genesis gives no information on the parentage or the death of Melchizedek, he is seen here as a type of Christ, representing a priesthood that is unique and eternal ( Hebrews 7:3)","2":"[1] The author here assumes that Melchizedek was a priest of the God of Israel (cf Genesis 14:22 and the note there).","3":"[2] In Genesis 14, the Hebrew text does not state explicitly who gave tithes to whom. The author of Hebrews supplies Abraham as the subject, according to a contemporary interpretation of the passage. This supports the argument of the midrash and makes it possible to see in Melchizedek a type of Jesus. The messianic blessings of righteousness and peace are foreshadowed in the names \"Melchizedek\" and \"Salem.\"","4":"[3] Without father, mother, or ancestry, without beginning of days or end of life: this is perhaps a quotation from a hymn about Melchizedek. The rabbis maintained that anything not mentioned in the Torah does not exist. Consequently, since the Old Testament nowhere mentions Melchizedek's ancestry, birth, or death, the conclusion can be drawn that he remains . . . forever","5":"[4-10] The tithe that Abraham gave to Melchizedek ( Hebrews 7:4), a practice later followed by the levitical priesthood ( Hebrews 7:5), was a gift ( Hebrews 7:6) acknowledging a certain superiority in Melchizedek, the foreign priest ( Hebrews 7:7). This is further indicated by the fact that the institution of the levitical priesthood was sustained by hereditary succession in the tribe of Levi, whereas the absence of any mention of Melchizedek's death in Genesis implies that his personal priesthood is permanent ( Hebrews 7:8). The levitical priesthood itself, through Abraham, its ancestor, paid tithes to Melchizedek, thus acknowledging the superiority of his priesthood over its own ( Hebrews 7:9-10)","6":"[7] A lesser person is blessed by a greater: though this sounds like a principle, there are some examples in the Old Testament that do not support it (cf 2 Sam 14:22; Job 31:20). The author may intend it as a statement of a liturgical rule","7":"[9] Levi: for the author this name designates not only the son of Jacob mentioned in Genesis but the priestly tribe that was thought to be descended from him","8":"[11-14] The levitical priesthood was not typified by the priesthood of Melchizedek, for Psalm 110:4 speaks of a priesthood of a new order, the order of Melchizedek, to arise in messianic times ( Hebrews 7:11). Since the levitical priesthood served the Mosaic law, a new priesthood ( Hebrews 7:12) would not come into being without a change in the law itself. Thus Jesus was not associated with the Old Testament priesthood, for he was a descendant of the tribe of Judah, which had never exercised the priesthood ( Hebrews 7:13-14)","9":"[13] He of whom these things are said: Jesus, the priest \"according to the order of Melchizedek.\" According to the author's interpretation, Psalm 110 spoke prophetically of Jesus","10":"[14] Judah: the author accepts the early Christian tradition that Jesus was descended from the family of David (cf Matthew 1:1-2, 16, 20; Luke 1:27; 2:4; Romans 1:3). The Qumran community expected two Messiahs, one descended from Aaron and one from David; Hebrews shows no awareness of this view or at least does not accept it. Our author's view is not attested in contemporaneous Judaism","11":"[15-19] Jesus does not exercise a priesthood through family lineage but through his immortal existence (15-16), fulfilling Psalm 110:4 ( Hebrews 7:17; cf Hebrews 7:3). Thus he abolishes forever both the levitical priesthood and the law it serves, because neither could effectively sanctify people ( Hebrews 7:18) by leading them into direct communication with God ( Hebrews 7:19)","12":"[16] A life that cannot be destroyed: the life to which Jesus has attained by virtue of his resurrection; it is his exaltation rather than his divine nature that makes him priest. The Old Testament speaks of the Aaronic priesthood as eternal (see Exodus 40:15); our author does not explicitly consider this possible objection to his argument but implicitly refutes it in Hebrews 7:23-24","13":"[19] A better hope: this hope depends upon the sacrifice of the Son of God; through it we \"approach the throne of grace\" ( Hebrews 4:16); cf Hebrews 6:19, 20","14":"[20] An oath: God's oath in Psalm 110:4","15":"[20-25] As was the case with the promise to Abraham ( Hebrews 6:13), though not with the levitical priesthood, the eternal priesthood of the order of Melchizedek was confirmed by God's oath ( Hebrews 7:20-21); cf Psalm 110:4. Thus Jesus becomes the guarantee of a permanent covenant ( Hebrews 7:22) that does not require a succession of priests as did the levitical priesthood ( Hebrews 7:23) because his high priesthood is eternal and unchangeable ( Hebrews 7:24). Consequently, Jesus is able to save all who draw near to God through him since he is their ever-living intercessor ( Hebrews 7:25)","16":"[22] An [even] better covenant: better than the Mosaic covenant because it will be eternal, like the priesthood of Jesus upon which it is based. Hebrews 7:12 argued that a change of priesthood involves a change of law; since \"law\" and \"covenant\" are used correlatively, a new covenant is likewise instituted","17":"[25] To make intercession: the intercession of the exalted Jesus, not the sequel to his completed sacrifice but its eternal presence in heaven; cf Romans 8:34","18":"[26] This verse with its list of attributes is reminiscent of Hebrews 7:3 and is perhaps a hymnic counterpart to it, contrasting the exalted Jesus with Melchizedek","19":"[26-28] Jesus is precisely the high priest whom the human race requires, holy and sinless, installed far above humanity (Hebrews 1:26); one having no need to offer sacrifice daily for sins but making a single offering of himself (Hebrews 1:27) once for all. The law could only appoint high priests with human limitations, but the fulfillment of God's oath regarding the priesthood of Melchizedek ( Psalm 110:4) makes the Son of God the perfect priest forever ( Hebrews 7:28)","20":"[27] Such daily sacrifice is nowhere mentioned in the Mosaic law; only on the Day of Atonement is it prescribed that the high priest must offer sacrifice . . . for his own sins and then for those of the people ( Lev 16:11-19). Once for all: this translates the Greek words ephapax/hapax that occur eleven times in Hebrews"}},"1":{"verses":{"1":{"verse":"In times past, God spoke in partial and various ways to our ancestors through the prophets;","annotations":["1"]},"2":{"verse":"in these last days, he spoke to us through a son, whom he made heir of all things and through whom he created the universe,","annotations":[]},"3":{"verse":"who is the refulgence of his glory, the very imprint of his being, and who sustains all things by his mighty word. When he had accomplished purification from sins, he took his seat at the right hand of the Majesty on high,","annotations":[]},"4":{"verse":"as far superior to the angels as the name he has inherited is more excellent than theirs.","annotations":[]},"5":{"verse":"For to which of the angels did God ever say: \"You are my son; this day I have begotten you\"? Or again: \"I will be a father to him, and he shall be a son to me\"?","annotations":["2"]},"6":{"verse":"And again, when he leads the first-born into the world, he says: \"Let all the angels of God worship him.\"","annotations":["3"]},"7":{"verse":"Of the angels he says: \"He makes his angels winds and his ministers a fiery flame\";","annotations":[]},"8":{"verse":"but of the Son: \"Your throne, O God, stands forever and ever; and a righteous scepter is the scepter of your kingdom.","annotations":["4"]},"9":{"verse":"You loved justice and hated wickedness; therefore God, your God, anointed you with the oil of gladness above your companions\";","annotations":[]},"10":{"verse":"and: \"At the beginning, O Lord, you established the earth, and the heavens are the works of your hands.","annotations":[]},"11":{"verse":"They will perish, but you remain; and they will all grow old like a garment.","annotations":[]},"12":{"verse":"You will roll them up like a cloak, and like a garment they will be changed. But you are the same, and your years will have no end.\"","annotations":[]},"13":{"verse":"But to which of the angels has he ever said: \"Sit at my right hand until I make your enemies your footstool\"?","annotations":[]},"14":{"verse":"Are they not all ministering spirits sent to serve, for the sake of those who are to inherit salvation?","annotations":[]}},"annotations":{"1":"[1-4] The letter opens with an introduction consisting of a reflection on the climax of God's revelation to the human race in his Son. The divine communication was initiated and maintained during Old Testament times in fragmentary and varied ways through the prophets ( Hebrews 1:1), including Abraham, Moses, and all through whom God spoke. But now in these last days ( Hebrews 1:2) the final age, God's revelation of his saving purpose is achieved through a son, i.e., one who is Son, whose role is redeemer and mediator of creation. He was made heir of all things through his death and exaltation to glory, yet he existed before he appeared as man; through him God created the universe. Hebrews 1:3-4, which may be based upon a liturgical hymn, assimilate the Son to the personified Wisdom of the Old Testament as refulgence of God's glory and imprint of his being ( Hebrews 1:3; cf Wisdom 7:26). These same terms are used of the Logos in Philo. The author now turns from the cosmological role of the preexistent Son to the redemptive work of Jesus: he brought about purification from sins and has been exalted to the right hand of God (see Psalm 110:1). The once-humiliated and crucified Jesus has been declared God's Son, and this name shows his superiority to the angels. The reason for the author's insistence on that superiority is, among other things, that in some Jewish traditions angels were mediators of the old covenant (see Acts 7:53; Gal 3:19). Finally, Jesus' superiority to the angels emphasizes the superiority of the new covenant to the old because of the heavenly priesthood of Jesus.","2":"[5-14] Jesus' superiority to the angels is now demonstrated by a series of seven Old Testament texts. Some scholars see in the stages of Jesus' exaltation an order corresponding to that of enthronement ceremonies in the ancient Near East, especially in Egypt, namely, elevation to divine status ( Hebrews 1:5-6); presentation to the angels and proclamation of everlasting lordship ( Hebrews 1:7-12); enthronement and conferral of royal power ( Hebrews 1:13). The citations from the Psalms in Hebrews 1:5, 13 were traditionally used of Jesus' messianic sonship (cf Acts 13:33) through his resurrection and exaltation (cf Acts 2:33-35); those in Hebrews 1:8, 10-12 are concerned with his divine kingship and his creative function. The central quotation in Hebrews 1:7 serves to contrast the angels with the Son. The author quotes it according to the Septuagint translation, which is quite different in meaning from that of the Hebrew (\"You make the winds your messengers, and flaming fire your ministers\"). The angels are only sent to serve . . . those who are to inherit salvation ( Hebrews 1:14)","3":"[6] And again, when he leads: the Greek could also be translated \"And when he again leads\" in reference to the parousia","4":"[8-12] O God: the application of the name \"God\" to the Son derives from the preexistence mentioned in Hebrews 1:2-3; the psalmist had already used it of the Hebrew king in the court style of the original. See the note on Psalm 45:6. It is also important for the author's christology that in Hebrews 1:10-12 an Old Testament passage addressed to God is redirected to Jesus"}},"3":{"verses":{"1":{"verse":"Therefore, holy \"brothers,\" sharing in a heavenly calling, reflect on Jesus, the apostle and high priest of our confession,","annotations":["1"]},"2":{"verse":"who was faithful to the one who appointed him, just as Moses was \"faithful in (all) his house.\"","annotations":[]},"3":{"verse":"But he is worthy of more \"glory\" than Moses, as the founder of a house has more \"honor\" than the house itself.","annotations":[]},"4":{"verse":"Every house is founded by someone, but the founder of all is God.","annotations":[]},"5":{"verse":"Moses was \"faithful in all his house\" as a \"servant\" to testify to what would be spoken,","annotations":[]},"6":{"verse":"but Christ was faithful as a son placed over his house. We are his house, if (only) we hold fast to our confidence and pride in our hope.","annotations":["2"]},"7":{"verse":"Therefore, as the holy Spirit says: \"Oh, that today you would hear his voice,","annotations":["3"]},"8":{"verse":"'Harden not your hearts as at the rebellion in the day of testing in the desert,","annotations":[]},"9":{"verse":"where your ancestors tested and tried me and saw my works","annotations":[]},"10":{"verse":"for forty years. Because of this I was provoked with that generation and I said, \"They have always been of erring heart, and they do not know my ways.\"","annotations":[]},"11":{"verse":"As I swore in my wrath, \"They shall not enter into my rest.\"'\"","annotations":[]},"12":{"verse":"Take care, brothers, that none of you may have an evil and unfaithful heart, so as to forsake the living God.","annotations":[]},"13":{"verse":"Encourage yourselves daily while it is still \"today,\" so that none of you may grow hardened by the deceit of sin.","annotations":[]},"14":{"verse":"We have become partners of Christ if only we hold the beginning of the reality firm until the end,","annotations":[]},"15":{"verse":"for it is said: \"Oh, that today you would hear his voice: 'Harden not your hearts as at the rebellion.'\"","annotations":[]},"16":{"verse":"Who were those who rebelled when they heard? Was it not all those who came out of Egypt under Moses?","annotations":[]},"17":{"verse":"With whom was he \"provoked for forty years\"? Was it not those who had sinned, whose corpses fell in the desert?","annotations":[]},"18":{"verse":"And to whom did he \"swear that they should not enter into his rest,\" if not to those who were disobedient?","annotations":[]},"19":{"verse":"And we see that they could not enter for lack of faith.","annotations":[]}},"annotations":{"1":"[1-6] The author now takes up the two qualities of Jesus mentioned in Hebrews 2:17, but in inverse order: faithfulness ( Hebrews 3:1- 4:13) and mercy ( Hebrews 4:14- 5:10). Christians are called holy \"brothers\" because of their common relation to him ( Hebrews 2:11), the apostle, a designation for Jesus used only here in the New Testament (cf John 13:16; 17:3), meaning one sent as God's final word to us ( Hebrews 1:2). He is compared with Moses probably because he is seen as mediator of the new covenant ( Hebrews 9:15) just as Moses was of the old ( Hebrews 9:19-22, including his sacrifice). But when the author of Hebrews speaks of Jesus' sacrifice, he does not consider Moses as the Old Testament antitype, but rather the high priest on the Day of Atonement ( Hebrews 9:6-15). Moses' faithfulness \"in [all] his house\" refers back to Numbers 12:7, on which this section is a midrashic commentary. In Hebrews 3:3-6, the author does not indicate that he thinks of either Moses or Christ as the founder of the household. His house ( Hebrews 3:2, 5, 6) means God's house, not that of Moses or Christ; in the case of Christ, compare Hebrews 3:6 with Hebrews 10:21. The house of Hebrews 3:6 is the Christian community; the author suggests its continuity with Israel by speaking not of two houses but of only one. Hebrews 3:6 brings out the reason why Jesus is superior to Moses: the latter was the faithful servant laboring in the house founded by God, but Jesus is God's son, placed over the house.","2":"[6] The majority of manuscripts add \"firm to the end,\" but these words are not found in the three earliest and best witnesses and are probably an interpolation derived from Hebrews 3:14","3":"[ 3:7- 4:13] The author appeals for steadfastness of faith in Jesus, basing his warning on the experience of Israel during the Exodus. In the Old Testament the Exodus had been invoked as a symbol of the return of Israel from the Babylonian exile ( Isaiah 42:9; 43:16-21; 51:9-11). In the New Testament the redemption was similarly understood as a new exodus, both in the experience of Jesus himself ( Luke 9:31) and in that of his followers ( 1 Cor 10:1-4). The author cites Psalm 95:7-11, a salutary example of hardness of heart, as a warning against the danger of growing weary and giving up the journey. To call God living ( Hebrews 3:12) means that he reveals himself in his works (cf Joshua 3:10; Jeremiah 10:11). The rest ( Hebrews 3:11) into which Israel was to enter was only a foreshadowing of that rest to which Christians are called. They are to remember the example of Israel's revolt in the desert that cost a whole generation the loss of the promised land ( Hebrews 3:15-19; cf Numbers 14:20-29). In Hebrews 4:1-11, the symbol of rest is seen in deeper dimension: because the promise to the ancient Hebrews foreshadowed that given to Christians, it is good news; and because the promised land was the place of rest that God provided for his people, it was a share in his own rest, which he enjoyed after he had finished his creative work ( Hebrews 3:3-4; cf Genesis 2:2). The author attempts to read this meaning of God's rest into Psalm 95:7-11 ( Hebrews 3:6-9). The Greek form of the name of Joshua, who led Israel into the promised land, is Jesus ( Hebrews 3:8). The author plays upon the name but stresses the superiority of Jesus, who leads his followers into heavenly rest. Hebrews 3:12, 13 are meant as a continuation of the warning, for the word of God brings judgment as well as salvation. Some would capitalize the word of God and see it as a personal title of Jesus, comparable to that of John 1:1-18"}},"10":{"verses":{"1":{"verse":"Since the law has only a shadow of the good things to come, and not the very image of them, it can never make perfect those who come to worship by the same sacrifices that they offer continually each year.","annotations":["1","2"]},"2":{"verse":"Otherwise, would not the sacrifices have ceased to be offered, since the worshipers, once cleansed, would no longer have had any consciousness of sins?","annotations":[]},"3":{"verse":"But in those sacrifices there is only a yearly remembrance of sins,","annotations":[]},"4":{"verse":"for it is impossible that the blood of bulls and goats take away sins.","annotations":[]},"5":{"verse":"For this reason, when he came into the world, he said: \"Sacrifice and offering you did not desire, but a body you prepared for me;","annotations":["3"]},"6":{"verse":"holocausts and sin offerings you took no delight in.","annotations":[]},"7":{"verse":"Then I said, 'As is written of me in the scroll, Behold, I come to do your will, O God.'\"","annotations":[]},"8":{"verse":"First he says, \"Sacrifices and offerings, holocausts and sin offerings, you neither desired nor delighted in.\" These are offered according to the law.","annotations":["4"]},"9":{"verse":"Then he says, \"Behold, I come to do your will.\" He takes away the first to establish the second.","annotations":[]},"10":{"verse":"By this \"will,\" we have been consecrated through the offering of the body of Jesus Christ once for all.","annotations":[]},"11":{"verse":"Every priest stands daily at his ministry, offering frequently those same sacrifices that can never take away sins.","annotations":["5"]},"12":{"verse":"But this one offered one sacrifice for sins, and took his seat forever at the right hand of God;","annotations":[]},"13":{"verse":"now he waits until his enemies are made his footstool.","annotations":["6"]},"14":{"verse":"For by one offering he has made perfect forever those who are being consecrated.","annotations":[]},"15":{"verse":"The holy Spirit also testifies to us, for after saying:","annotations":["7"]},"16":{"verse":"\"This is the covenant I will establish with them after those days, says the Lord: 'I will put my laws in their hearts, and I will write them upon their minds,'\"","annotations":[]},"17":{"verse":"he also says: \"Their sins and their evildoing I will remember no more.\"","annotations":["8"]},"18":{"verse":"Where there is forgiveness of these, there is no longer offering for sin.","annotations":[]},"19":{"verse":"Therefore, brothers, since through the blood of Jesus we have confidence of entrance into the sanctuary","annotations":["9"]},"20":{"verse":"by the new and living way he opened for us through the veil, that is, his flesh,","annotations":["10"]},"21":{"verse":"and since we have \"a great priest over the house of God,\"","annotations":["11"]},"22":{"verse":"let us approach with a sincere heart and in absolute trust, with our hearts sprinkled clean from an evil conscience and our bodies washed in pure water.","annotations":["12"]},"23":{"verse":"Let us hold unwaveringly to our confession that gives us hope, for he who made the promise is trustworthy.","annotations":[]},"24":{"verse":"We must consider how to rouse one another to love and good works.","annotations":[]},"25":{"verse":"We should not stay away from our assembly, as is the custom of some, but encourage one another, and this all the more as you see the day drawing near.","annotations":["13"]},"26":{"verse":"If we sin deliberately after receiving knowledge of the truth, there no longer remains sacrifice for sins","annotations":["14"]},"27":{"verse":"but a fearful prospect of judgment and a flaming fire that is going to consume the adversaries.","annotations":[]},"28":{"verse":"Anyone who rejects the law of Moses is put to death without pity on the testimony of two or three witnesses.","annotations":["15"]},"29":{"verse":"Do you not think that a much worse punishment is due the one who has contempt for the Son of God, considers unclean the covenant-blood by which he was consecrated, and insults the spirit of grace?","annotations":[]},"30":{"verse":"We know the one who said: \"Vengeance is mine; I will repay,\" and again: \"The Lord will judge his people.\"","annotations":[]},"31":{"verse":"It is a fearful thing to fall into the hands of the living God.","annotations":[]},"32":{"verse":"Remember the days past when, after you had been enlightened, you endured a great contest of suffering.","annotations":["16"]},"33":{"verse":"At times you were publicly exposed to abuse and affliction; at other times you associated yourselves with those so treated.","annotations":[]},"34":{"verse":"You even joined in the sufferings of those in prison and joyfully accepted the confiscation of your property, knowing that you had a better and lasting possession.","annotations":[]},"35":{"verse":"Therefore, do not throw away your confidence; it will have great recompense.","annotations":[]},"36":{"verse":"You need endurance to do the will of God and receive what he has promised.","annotations":[]},"37":{"verse":"\"For, after just a brief moment, he who is to come shall come; he shall not delay.","annotations":["17"]},"38":{"verse":"But my just one shall live by faith, and if he draws back I take no pleasure in him.\"","annotations":[]},"39":{"verse":"We are not among those who draw back and perish, but among those who have faith and will possess life.","annotations":[]}},"annotations":{"1":"[1-10] Christian faith now realizes that the Old Testament sacrifices did not effect the spiritual benefits to come but only prefigured them ( Hebrews 10:1). For if the sacrifices had actually effected the forgiveness of sin, there would have been no reason for their constant repetition ( Hebrews 10:2). They were rather a continual reminder of the people's sins ( Hebrews 10:3). It is not reasonable to suppose that human sins could be removed by the blood of animal sacrifices ( Hebrews 10:4). Christ, therefore, is here shown to understand his mission in terms of Psalm 40:5-7, cited according to the Septuagint ( Hebrews 10:5-7). Jesus acknowledged that the Old Testament sacrifices did not remit the sins of the people and so, perceiving the will of God, offered his own body for this purpose ( Hebrews 10:8-10)","2":"[1] A shadow of the good things to come: the term shadow was used in Hebrews 8:5 to signify the earthly counterpart of the Platonic heavenly reality. But here it means a prefiguration of what is to come in Christ, as it is used in the Pauline literature; cf Col 2:17.","3":"[5-7] A passage from Psalm 40:7-9 is placed in the mouth of the Son at his incarnation. As usual, the author follows the Septuagint text. There is a notable difference in Hebrews 10:5 ( Psalm 40:7), where the Masoretic text reads \"ears you have dug for me\" (\"ears open to obedience you gave me,\" NAB), but most Septuagint manuscripts have \"a body you prepared for me,\" a reading obviously more suited to the interpretation of Hebrews","4":"[8] Sacrifices and offerings, holocausts and sin offerings: these four terms taken from the preceding passage of Psalm 40 (with the first two changed to plural forms) are probably intended as equivalents to the four principal types of Old Testament sacrifices: peace offerings (Lev 3, here called sacrifices); cereal offerings (Lev 2, here called offerings); holocausts (Lev 1); and sin offerings (Lev 4-5). This last category includes the guilt offerings of Lev 5:14-19","5":"[11-18] Whereas the levitical priesthood offered daily sacrifices that were ineffectual in remitting sin ( Hebrews 10:11), Jesus offered a single sacrifice that won him a permanent place at God's right hand. There he has only to await the final outcome of his work ( Hebrews 10:12-13; cf Psalm 110:1). Thus he has brought into being in his own person the new covenant prophesied by Jeremiah ( Jeremiah 31:33-34) that has rendered meaningless all other offerings for sin ( Hebrews 10:14-18)","6":"[13] Until his enemies are made his footstool: Psalm 110:1 is again used; the reference here is to the period of time between the enthronement of Jesus and his second coming. The identity of the enemies is not specified; cf 1 Cor 15:25-27","7":"[15-17] The testimony of the scriptures is now invoked to support what has just preceded. The passage cited is a portion of the new covenant prophecy of Jeremiah 31:31-34, which the author previously used in Hebrews 8:8-12","8":"[17] He also says: these words are not in the Greek text, which has only kai, \"also,\" but the expression \"after saying\" in Hebrews 10:15 seems to require such a phrase to divide the Jeremiah text into two sayings. Others understand \"the Lord says\" of Hebrews 10:16 (here rendered says the Lord) as outside the quotation and consider Hebrews 10:16b as part of the second saying. Two ancient versions and a number of minuscules introduce the words \"then he said\" or a similar expression at the beginning of Hebrews 10:17","9":"[19-39] Practical consequences from these reflections on the priesthood and the sacrifice of Christ should make it clear that Christians may now have direct and confident access to God through the person of Jesus ( Hebrews 10:19-20), who rules God's house as high priest ( Hebrews 10:21). They should approach God with sincerity and faith, in the knowledge that through baptism their sins have been remitted ( Hebrews 10:22), reminding themselves of the hope they expressed in Christ at that event ( Hebrews 10:23). They are to encourage one another to Christian love and activity ( Hebrews 10:24), not refusing, no matter what the reason, to participate in the community's assembly, especially in view of the parousia ( Hebrews 10:25; cf 1 Thes 4:13-18). If refusal to participate in the assembly indicates rejection of Christ, no sacrifice exists to obtain forgiveness for so great a sin ( Hebrews 10:26); only the dreadful judgment of God remains ( Hebrews 10:27). For if violation of the Mosaic law could be punished by death, how much worse will be the punishment of those who have turned their backs on Christ by despising his sacrifice and disregarding the gifts of the holy Spirit ( Hebrews 10:28-29). Judgment belongs to the Lord, and he enacts it by his living presence ( Hebrews 10:30-31). There was a time when the spirit of their community caused them to welcome and share their sufferings ( Hebrews 10:32-34). To revitalize that spirit is to share in the courage of the Old Testament prophets (cf Isaiah 26:20; Habakkuk 2:3-4), the kind of courage that must distinguish the faith of the Christian ( Hebrews 10:35-39)","10":"[20] Through the veil, that is, his flesh: the term flesh is used pejoratively. As the temple veil kept people from entering the Holy of Holies (it was rent at Christ's death, Mark 15:38), so the flesh of Jesus constituted an obstacle to approaching God","11":"[21] The house of God: this refers back to Hebrews 3:6, \"we are his house.\"","12":"[22] With our hearts sprinkled clean from an evil conscience: as in Hebrews 9:13 (see the note there), the sprinkling motif refers to the Mosaic rite of cleansing from ritual impurity. This could produce only an external purification, whereas sprinkling with the blood of Christ ( Hebrews 9:14) cleanses the conscience. Washed in pure water: baptism is elsewhere referred to as a washing; cf 1 Cor 6:11; Eph 5:26","13":"[25] Our assembly: the liturgical assembly of the Christian community, probably for the celebration of the Eucharist. The day: this designation for the parousia also occurs in the Pauline letters, e.g., Romans 2:16; 1 Cor 3:13; 1 Thes 5:2","14":"[26] If we sin deliberately: verse 29 indicates that the author is here thinking of apostasy; cf Hebrews 3:12; 6:4-8","15":"[28] Rejects the law of Moses: evidently not any sin against the law, but idolatry. Deut 17:2-7 prescribed capital punishment for idolaters who were convicted on the testimony of two or three witnesses","16":"[32] After you had been enlightened: \"enlightenment\" is an ancient metaphor for baptism (cf Eph 5:14; John 9:11), but see Hebrews 6:4 and the note there","17":"[37-38] In support of his argument, the author uses Habakkuk 2:3-4 in a wording almost identical with the text of the Codex Alexandrinus of the Septuagint but with the first and second lines of Hebrews 10:4 inverted. He introduces it with a few words from Isaiah 26:20: after just a brief moment. Note the Pauline usage of Hebrews 2:4 in Romans 1:17; Gal 3:11"}},"4":{"verses":{"1":{"verse":"Therefore, let us be on our guard while the promise of entering into his rest remains, that none of you seem to have failed.","annotations":[]},"2":{"verse":"For in fact we have received the good news just as they did. But the word that they heard did not profit them, for they were not united in faith with those who listened.","annotations":[]},"3":{"verse":"For we who believed enter into (that) rest, just as he has said: \"As I swore in my wrath, 'They shall not enter into my rest,'\" and yet his works were accomplished at the foundation of the world.","annotations":[]},"4":{"verse":"For he has spoken somewhere about the seventh day in this manner, \"And God rested on the seventh day from all his works\";","annotations":[]},"5":{"verse":"and again, in the previously mentioned place, \"They shall not enter into my rest.\"","annotations":[]},"6":{"verse":"Therefore, since it remains that some will enter into it, and those who formerly received the good news did not enter because of disobedience,","annotations":[]},"7":{"verse":"he once more set a day, \"today,\" when long afterwards he spoke through David, as already quoted: \"Oh, that today you would hear his voice: 'Harden not your hearts.'\"","annotations":[]},"8":{"verse":"Now if Joshua had given them rest, he would not have spoken afterwards of another day.","annotations":[]},"9":{"verse":"Therefore, a sabbath rest still remains for the people of God.","annotations":[]},"10":{"verse":"And whoever enters into God's rest, rests from his own works as God did from his.","annotations":[]},"11":{"verse":"Therefore, let us strive to enter into that rest, so that no one may fall after the same example of disobedience.","annotations":[]},"12":{"verse":"Indeed, the word of God is living and effective, sharper than any two-edged sword, penetrating even between soul and spirit, joints and marrow, and able to discern reflections and thoughts of the heart.","annotations":[]},"13":{"verse":"No creature is concealed from him, but everything is naked and exposed to the eyes of him to whom we must render an account.","annotations":[]},"14":{"verse":"Therefore, since we have a great high priest who has passed through the heavens, Jesus, the Son of God, let us hold fast to our confession.","annotations":["1"]},"15":{"verse":"For we do not have a high priest who is unable to sympathize with our weaknesses, but one who has similarly been tested in every way, yet without sin.","annotations":[]},"16":{"verse":"So let us confidently approach the throne of grace to receive mercy and to find grace for timely help.","annotations":[]}},"annotations":{"1":"[14-16] These verses, which return to the theme first sounded in Hebrews 2:16- 3:1, serve as an introduction to the section that follows. The author here alone calls Jesus a great high priest ( Hebrews 4:14), a designation used by Philo for the Logos; perhaps he does so in order to emphasize Jesus' superiority over the Jewish high priest. He has been tested in every way, yet without sin ( Hebrews 4:15); this indicates an acquaintance with the tradition of Jesus' temptations, not only at the beginning (as in Mark 1:13) but throughout his public life (cf Luke 22:28). Although the reign of the exalted Jesus is a theme that occurs elsewhere in Hebrews, and Jesus' throne is mentioned in Hebrews 1:8, the throne of grace ( Hebrews 4:16) refers to the throne of God. The similarity of Hebrews 4:16 to Hebrews 10:19-22 indicates that the author is thinking of our confident access to God, made possible by the priestly work of Jesus."}},"13":{"verses":{"1":{"verse":"Let mutual love continue.","annotations":["1"]},"2":{"verse":"Do not neglect hospitality, for through it some have unknowingly entertained angels.","annotations":[]},"3":{"verse":"Be mindful of prisoners as if sharing their imprisonment, and of the ill-treated as of yourselves, for you also are in the body.","annotations":[]},"4":{"verse":"Let marriage be honored among all and the marriage bed be kept undefiled, for God will judge the immoral and adulterers.","annotations":[]},"5":{"verse":"Let your life be free from love of money but be content with what you have, for he has said, \"I will never forsake you or abandon you.\"","annotations":[]},"6":{"verse":"Thus we may say with confidence: \"The Lord is my helper, (and) I will not be afraid. What can anyone do to me?\"","annotations":[]},"7":{"verse":"Remember your leaders who spoke the word of God to you. Consider the outcome of their way of life and imitate their faith.","annotations":[]},"8":{"verse":"Jesus Christ is the same yesterday, today, and forever.","annotations":[]},"9":{"verse":"Do not be carried away by all kinds of strange teaching. It is good to have our hearts strengthened by grace and not by foods, which do not benefit those who live by them.","annotations":["2"]},"10":{"verse":"We have an altar from which those who serve the tabernacle have no right to eat.","annotations":["3"]},"11":{"verse":"The bodies of the animals whose blood the high priest brings into the sanctuary as a sin offering are burned outside the camp.","annotations":[]},"12":{"verse":"Therefore, Jesus also suffered outside the gate, to consecrate the people by his own blood.","annotations":[]},"13":{"verse":"Let us then go to him outside the camp, bearing the reproach that he bore.","annotations":[]},"14":{"verse":"For here we have no lasting city, but we seek the one that is to come.","annotations":[]},"15":{"verse":"Through him (then) let us continually offer God a sacrifice of praise, that is, the fruit of lips that confess his name.","annotations":[]},"16":{"verse":"Do not neglect to do good and to share what you have; God is pleased by sacrifices of that kind.","annotations":[]},"17":{"verse":"Obey your leaders and defer to them, for they keep watch over you and will have to give an account, that they may fulfill their task with joy and not with sorrow, for that would be of no advantage to you.","annotations":["4"]},"18":{"verse":"Pray for us, for we are confident that we have a clear conscience, wishing to act rightly in every respect.","annotations":[]},"19":{"verse":"I especially ask for your prayers that I may be restored to you very soon.","annotations":[]},"20":{"verse":"May the God of peace, who brought up from the dead the great shepherd of the sheep by the blood of the eternal covenant, Jesus our Lord,","annotations":["5"]},"21":{"verse":"furnish you with all that is good, that you may do his will. May he carry out in you what is pleasing to him through Jesus Christ, to whom be glory forever (and ever). Amen.","annotations":[]},"22":{"verse":"Brothers, I ask you to bear with this message of encouragement, for I have written to you rather briefly.","annotations":[]},"23":{"verse":"I must let you know that our brother Timothy has been set free. If he comes soon, I shall see you together with him.","annotations":[]},"24":{"verse":"Greetings to all your leaders and to all the holy ones. Those from Italy send you greetings.","annotations":[]},"25":{"verse":"Grace be with all of you.","annotations":[]}},"annotations":{"1":"[1-16] After recommendations on social and moral matters ( Hebrews 13:1-6), the letter turns to doctrinal issues. The fact that the original leaders are dead should not cause the recipients of this letter to lose their faith ( Hebrews 13:7), for Christ still lives and he remains always the same ( Hebrews 13:8). They must not rely for their personal sanctification on regulations concerning foods ( Hebrews 13:9), nor should they entertain the notion that Judaism and Christianity can be intermingled ( Hebrews 13:10; cf the notes on Gal 2:11-14; 2:15-21). As Jesus died separated from his own people, so must the Christian community remain apart from the religious doctrines of Judaism ( Hebrews 13:11-14). Christ must be the heart and center of the community ( Hebrews 13:15-16).","2":"[9] Strange teaching: this doctrine about foods probably refers to the Jewish food laws; in view of Hebrews 13:10, however, the author may be thinking of the Mosaic sacrificial banquets","3":"[10] We have an altar: this does not refer to the Eucharist, which is never clearly mentioned in Hebrews, but to the sacrifice of Christ","4":"[17-25] Recommending obedience to the leaders of the community, the author asks for prayers ( Hebrews 13:17-19). The letter concludes with a blessing ( Hebrews 13:20-21), a final request for the acceptance of its message ( Hebrews 13:22), information regarding Timothy ( Hebrews 13:23), and general greetings ( Hebrews 13:24-25)","5":"[20-21] These verses constitute one of the most beautiful blessings in the New Testament. The resurrection of Jesus is presupposed throughout Hebrews, since it is included in the author's frequently expressed idea of his exaltation, but this is the only place where it is explicitly mentioned"}},"11":{"verses":{"1":{"verse":"Faith is the realization of what is hoped for and evidence of things not seen.","annotations":["1","2"]},"2":{"verse":"Because of it the ancients were well attested.","annotations":[]},"3":{"verse":"By faith we understand that the universe was ordered by the word of God, so that what is visible came into being through the invisible.","annotations":["3"]},"4":{"verse":"By faith Abel offered to God a sacrifice greater than Cain's. Through this he was attested to be righteous, God bearing witness to his gifts, and through this, though dead, he still speaks.","annotations":["4"]},"5":{"verse":"By faith Enoch was taken up so that he should not see death, and \"he was found no more because God had taken him.\" Before he was taken up, he was attested to have pleased God.","annotations":[]},"6":{"verse":"But without faith it is impossible to please him, for anyone who approaches God must believe that he exists and that he rewards those who seek him.","annotations":["5"]},"7":{"verse":"By faith Noah, warned about what was not yet seen, with reverence built an ark for the salvation of his household. Through this he condemned the world and inherited the righteousness that comes through faith.","annotations":[]},"8":{"verse":"By faith Abraham obeyed when he was called to go out to a place that he was to receive as an inheritance; he went out, not knowing where he was to go.","annotations":[]},"9":{"verse":"By faith he sojourned in the promised land as in a foreign country, dwelling in tents with Isaac and Jacob, heirs of the same promise;","annotations":[]},"10":{"verse":"for he was looking forward to the city with foundations, whose architect and maker is God.","annotations":[]},"11":{"verse":"By faith he received power to generate, even though he was past the normal age - and Sarah herself was sterile - for he thought that the one who had made the promise was trustworthy.","annotations":[]},"12":{"verse":"So it was that there came forth from one man, himself as good as dead, descendants as numerous as the stars in the sky and as countless as the sands on the seashore.","annotations":[]},"13":{"verse":"All these died in faith. They did not receive what had been promised but saw it and greeted it from afar and acknowledged themselves to be strangers and aliens on earth,","annotations":[]},"14":{"verse":"for those who speak thus show that they are seeking a homeland.","annotations":[]},"15":{"verse":"If they had been thinking of the land from which they had come, they would have had opportunity to return.","annotations":[]},"16":{"verse":"But now they desire a better homeland, a heavenly one. Therefore, God is not ashamed to be called their God, for he has prepared a city for them.","annotations":[]},"17":{"verse":"By faith Abraham, when put to the test, offered up Isaac, and he who had received the promises was ready to offer his only son,","annotations":[]},"18":{"verse":"of whom it was said, \"Through Isaac descendants shall bear your name.\"","annotations":[]},"19":{"verse":"He reasoned that God was able to raise even from the dead, and he received Isaac back as a symbol.","annotations":["6"]},"20":{"verse":"By faith regarding things still to come Isaac blessed Jacob and Esau.","annotations":["7"]},"21":{"verse":"By faith Jacob, when dying, blessed each of the sons of Joseph and \"bowed in worship, leaning on the top of his staff.\"","annotations":[]},"22":{"verse":"By faith Joseph, near the end of his life, spoke of the Exodus of the Israelites and gave instructions about his bones.","annotations":[]},"23":{"verse":"By faith Moses was hidden by his parents for three months after his birth, because they saw that he was a beautiful child, and they were not afraid of the king's edict.","annotations":[]},"24":{"verse":"By faith Moses, when he had grown up, refused to be known as the son of Pharaoh's daughter;","annotations":["8"]},"25":{"verse":"he chose to be ill-treated along with the people of God rather than enjoy the fleeting pleasure of sin.","annotations":[]},"26":{"verse":"He considered the reproach of the Anointed greater wealth than the treasures of Egypt, for he was looking to the recompense.","annotations":[]},"27":{"verse":"By faith he left Egypt, not fearing the king's fury, for he persevered as if seeing the one who is invisible.","annotations":[]},"28":{"verse":"By faith he kept the Passover and sprinkled the blood, that the Destroyer of the firstborn might not touch them.","annotations":[]},"29":{"verse":"By faith they crossed the Red Sea as if it were dry land, but when the Egyptians attempted it they were drowned.","annotations":[]},"30":{"verse":"By faith the walls of Jericho fell after being encircled for seven days.","annotations":[]},"31":{"verse":"By faith Rahab the harlot did not perish with the disobedient, for she had received the spies in peace.","annotations":[]},"32":{"verse":"What more shall I say? I have not time to tell of Gideon, Barak, Samson, Jephthah, of David and Samuel and the prophets,","annotations":[]},"33":{"verse":"who by faith conquered kingdoms, did what was righteous, obtained the promises; they closed the mouths of lions,","annotations":[]},"34":{"verse":"put out raging fires, escaped the devouring sword; out of weakness they were made powerful, became strong in battle, and turned back foreign invaders.","annotations":[]},"35":{"verse":"Women received back their dead through resurrection. Some were tortured and would not accept deliverance, in order to obtain a better resurrection.","annotations":[]},"36":{"verse":"Others endured mockery, scourging, even chains and imprisonment.","annotations":[]},"37":{"verse":"They were stoned, sawed in two, put to death at sword's point; they went about in skins of sheep or goats, needy, afflicted, tormented.","annotations":[]},"38":{"verse":"The world was not worthy of them. They wandered about in deserts and on mountains, in caves and in crevices in the earth.","annotations":[]},"39":{"verse":"Yet all these, though approved because of their faith, did not receive what had been promised.","annotations":[]},"40":{"verse":"God had foreseen something better for us, so that without us they should not be made perfect.","annotations":["9"]}},"annotations":{"1":"[1-40] This chapter draws upon the people and events of the Old Testament to paint an inspiring portrait of religious faith, firm and unyielding in the face of any obstacles that confront it. These pages rank among the most eloquent and lofty to be found in the Bible. They expand the theme announced in Hebrews 6:12, to which the author now returns ( Hebrews 10:39). The material of this chapter is developed chronologically. Hebrews 11:3-7 draw upon the first nine chapters of Genesis (Genesis 1-9); Hebrews 11:8-22, upon the period of the patriarchs; Hebrews 11:23-31, upon the time of Moses; Hebrews 11:32-38, upon the history of the judges, the prophets, and the Maccabean martyrs. The author gives the most extensive description of faith provided in the New Testament, though his interest does not lie in a technical, theological definition. In view of the needs of his audience he describes what authentic faith does, not what it is in itself. Through faith God guarantees the blessings to be hoped for from him, providing evidence in the gift of faith that what he promises will eventually come to pass ( Hebrews 11:1). Because they accepted in faith God's guarantee of the future, the biblical personages discussed in Hebrews 11:3-38 were themselves commended by God ( Hebrews 11:2). Christians have even greater reason to remain firm in faith since they, unlike the Old Testament men and women of faith, have perceived the beginning of God's fulfillment of his messianic promises ( Hebrews 11:39-40)","2":"[1] Faith is the realization . . . evidence: the author is not attempting a precise definition. There is dispute about the meaning of the Greek words hypostasis and elenchos, here translated realization and evidence, respectively. Hypostasis usually means \"substance,\" \"being\" (as translated in Hebrews 1:3), or \"reality\" (as translated in Hebrews 3:14); here it connotes something more subjective, and so realization has been chosen rather than \"assurance\" (RSV). Elenchos, usually \"proof,\" is used here in an objective sense and so translated evidence rather than the transferred sense of \"(inner) conviction\" (RSV).","3":"[3] By faith . . . God: this verse does not speak of the faith of the Old Testament men and women but is in the first person plural. Hence it seems out of place in the sequence of thought","4":"[4] The \"Praise of the Ancestors\" in Sirach 44:1- 50:21 gives a similar list of heroes. The Cain and Abel narrative in Genesis 4:1-16 does not mention Abel's faith. It says, however, that God \"looked with favor on Abel and his offering\" (Genesis 4, 4); in view of v 6 the author probably understood God's favor to have been activated by Abel's faith. Though dead, he still speaks: possibly because his blood \"cries out to me from the soil\" ( Genesis 4:10), but more probably a way of saying that the repeated story of Abel provides ongoing witness to faith","5":"[6] One must believe not only that God exists but that he is concerned about human conduct; the Old Testament defines folly as the denial of this truth; cf Psalm 52:2","6":"[19] As a symbol: Isaac's \"return from death\" is seen as a symbol of Christ's resurrection. Others understand the words en parabole to mean \"in figure,\" i.e., the word dead is used figuratively of Isaac, since he did not really die. But in the one other place that parabole occurs in Hebrews, it means symbol ( Hebrews 9:9)","7":"[20-22] Each of these three patriarchs, Isaac, Jacob, and Joseph, had faith in the future fulfillment of God's promise and renewed this faith when near death","8":"[24-27] The reason given for Moses' departure from Egypt differs from the account in Exodus 2:11-15. The author also gives a christological interpretation of his decision to share the trials of his people","9":"[40] So that without us they should not be made perfect: the heroes of the Old Testament obtained their recompense only after the saving work of Christ had been accomplished. Thus they already enjoy what Christians who are still struggling do not yet possess in its fullness"}}}}