{"book":"Hosea","chapters":{"2":{"verses":{"1":{"verse":"Protest against your mother, protest! for she is not my wife, and I am not her husband. Let her remove her harlotry from before her, her adultery from between her breasts,","annotations":["1"]},"2":{"verse":"Or I will strip her naked, leaving her as on the day of her birth; I will make her like the desert, reduce her to an arid land, and slay her with thirst.","annotations":["2"]},"3":{"verse":"I will have no pity on her children, for they are the children of harlotry.","annotations":[]},"4":{"verse":"Yes, their mother has played the harlot; she that conceived them has acted shamefully. \"I will go after my lovers,\" she said, \"who give me my bread and my water, my wool and my flax, my oil and my drink.\"","annotations":["3"]},"5":{"verse":"Since she has not known that it was I who gave her the grain, the wine, and the oil, And her abundance of silver, and of gold, which they used for Baal,","annotations":[]},"6":{"verse":"Therefore I will take back my grain in its time, and my wine in its season; I will snatch away my wool and my flax, with which she covers her nakedness.","annotations":[]},"7":{"verse":"So now I will lay bare her shame before the eyes of her lovers, and no one can deliver her out of my hand.","annotations":[]},"8":{"verse":"I will bring an end to all her joy, her feasts, her new moons, her sabbaths, and all her solemnities.","annotations":[]},"9":{"verse":"I will lay waste her vines and fig trees, of which she said, \"These are the hire my lovers have given me\"; I will turn them into rank growth and wild beasts shall devour them.","annotations":[]},"10":{"verse":"I will punish her for the days of the Baals, for whom she burnt incense While she decked herself out with her rings and her jewels, and, in going after her lovers, forgot me, says the LORD.","annotations":["4"]},"11":{"verse":"Therefore, I will hedge in her way with thorns and erect a wall against her, so that she cannot find her paths.","annotations":["5"]},"12":{"verse":"If she runs after her lovers, she shall not overtake them; if she looks for them she shall not find them. Then she shall say, \"I will go back to my first husband, for it was better with me then than now.\"","annotations":[]},"13":{"verse":"So I will allure her; I will lead her into the desert and speak to her heart.","annotations":["6"]},"14":{"verse":"From there I will give her the vineyards she had, and the valley of Achor as a door of hope. She shall respond there as in the days of her youth, when she came up from the land of Egypt.","annotations":[]},"15":{"verse":"On that day, says the LORD, She shall call me \"My husband,\" and never again \"My baal.\"","annotations":["7"]},"16":{"verse":"Then will I remove from her mouth the names of the Baals, so that they shall no longer be invoked.","annotations":[]},"17":{"verse":"I will make a covenant for them on that day, with the beasts of the field, With the birds of the air, and with the things that crawl on the ground. Bow and sword and war I will destroy from the land, and I will let them take their rest in security.","annotations":[]},"18":{"verse":"I will espouse you to me forever: I will espouse you in right and in justice, in love and in mercy;","annotations":["8"]},"19":{"verse":"I will espouse you in fidelity, and you shall know the LORD.","annotations":[]},"20":{"verse":"On that day I will respond, says the LORD; I will respond to the heavens, and they shall respond to the earth;","annotations":[]},"21":{"verse":"The earth shall respond to the grain, and wine, and oil, and these shall respond to Jezreel.","annotations":[]},"22":{"verse":"I will sow him for myself in the land, and I will have pity on Lo-ruhama. I will say to Lo-ammi, \"You are my people,\" and he shall say, \"My God!\"","annotations":[]}},"annotations":{"1":"[1] The Lord speaks of Israel, still using the example of Hosea's wife.","2":"[2] I will strip her naked: contemporary documents indicate that this was a conventional punishment for adultery","3":"[4] My lovers: the local fertility deities to whom, rather than to the Lord ( Hosea 2:8(10)), the unfaithful Israelites attributed the produce of the land","4":"[10] (15)The days of the Baals: ritual observances held in various local shrines in honor of Baal","5":"[14,15 (8,9)] The crop failures, blight, etc., sent by the Lord ( Hosea 2:9-12(11-14)) have as their purpose to make Israel see the folly of her ways","6":"[16-17] Israel's journey in the desert represents for Hosea the time of Israel's fidelity, before it was corrupted by the ways of Canaan; cf Jeremiah 2:2-7; Amos 5:25. Thus, he pictures a restoration in terms of a new entry into the promised land","7":"[15] My baal: the word means \"lord, master.\" It was commonly used by women of their husbands, but it is to be shunned as a title for the Lord because of its association with the pagan god Baal. Probably it had been so used by many Israelites, who saw little if any difference between the worship of the Lord and the worship of Baal","8":"[21-22] The Lord will once more espouse Israel; the qualities ascribed to the renewed people are the bridal gift (cf Genesis 24:53) with which he will endow it. In right and in justice: two terms dear to Hosea, used by him especially to condemn the popular social injustice and corruption of the legal processes. Here they mean right conduct in general. Love: one of the most characteristic words of Hosea's prophecy. It means a dutiful love, based on a social relation; here it refers to the covenant between God and his people. It is a love fulfilled by the performance of mutual obligations. Mercy: from the same root as the word translated pity in Hosea 1:6; cf Hosea 1:25. And you shall know the LORD: another characteristic expression of Hosea; cf Hosea 4:1; 5:4; 6:3, 6. It means not an abstract but a practical knowledge, i.e., acknowledgment of his will, obedience to his law"}},"12":{"verses":{"1":{"verse":"Ephraim has surrounded me with lies, the house of Israel, with deceit; Judah is still rebellious against God, against the Holy One, who is faithful.","annotations":[]},"2":{"verse":"Ephraim chases the wind, ever pursuing the gale. His lies and falsehoods are many: he comes to terms with Assyria, and carries oil to Egypt.","annotations":["1"]},"3":{"verse":"The LORD has a grievance against Israel: he shall punish Jacob for his conduct, for his deeds he shall repay him.","annotations":["2"]},"4":{"verse":"In the womb he supplanted his brother, and as a man he contended with God;","annotations":[]},"5":{"verse":"He contended with the angel and triumphed, entreating him with tears. At Bethel he met God and there he spoke with him:","annotations":[]},"6":{"verse":"The LORD, the God of hosts, the LORD is his name!","annotations":[]},"7":{"verse":"You shall return by the help of your God, if you remain loyal and do right and always hope in your God.","annotations":[]},"8":{"verse":"A merchant who holds a false balance, who loves to defraud!","annotations":[]},"9":{"verse":"Though Ephraim says, \"How rich I have become; I have made a fortune!\" All his gain shall not suffice him for the guilt of his sin.","annotations":[]},"10":{"verse":"I am the LORD, your God, since the land of Egypt; I will again have you live in tents, as in that appointed time.","annotations":[]},"11":{"verse":"I granted many visions and spoke to the prophets, through whom I set forth examples.","annotations":[]},"12":{"verse":"In Gilead is falsehood, they have come to nought, in Gilgal they sacrifice to bullocks; Their altars are like heaps of stones in the furrows of the field.","annotations":[]},"13":{"verse":"When Jacob fled to the land of Aram, he served for a wife; for a wife Israel tended sheep.","annotations":[]},"14":{"verse":"By a prophet the LORD brought Israel out of Egypt, and by a prophet they were protected.","annotations":["3"]},"15":{"verse":"Ephraim has exasperated his lord; therefore he shall cast his blood-guilt upon him and repay him for his outrage.","annotations":[]}},"annotations":{"1":"[2] He comes . . . Egypt: allusion to the commercial and military pacts with the great powers, consistently condemned by the prophets as derogatory of the Lord's claim on his people.","2":"[3-7] Contemporary Israel and the Israel represented by its ancestor Jacob (Israel) are here alternated, a splendid example of the Hebrew concept of \"corporate personality\" or easy transition from the individual to the community of which he is part. Hosea recalls the history of Jacob as it now appears in Genesis, but with some differences of detail and order","3":"[14] A prophet: Moses"}},"6":{"verses":{"1":{"verse":"In their affliction, they shall look for me: \"Come, let us return to the LORD, For it is he who has rent, but he will heal us; he has struck us, but he will bind our wounds.","annotations":["1"]},"2":{"verse":"He will revive us after two days; on the third day he will raise us up, to live in his presence.","annotations":["2"]},"3":{"verse":"Let us know, let us strive to know the LORD; as certain as the dawn is his coming, and his judgment shines forth like the light of day! He will come to us like the rain, like spring rain that waters the earth.\"","annotations":[]},"4":{"verse":"What can I do with you, Ephraim? What can I do with you, Judah? Your piety is like a morning cloud, like the dew that early passes away.","annotations":["3"]},"5":{"verse":"For this reason I smote them through the prophets, I slew them by the words of my mouth;","annotations":[]},"6":{"verse":"For it is love that I desire, not sacrifice, and knowledge of God rather than holocausts.","annotations":[]},"7":{"verse":"But they, in their land, violated the covenant; there they were untrue to me.","annotations":[]},"8":{"verse":"Gilead is a city of evildoers, tracked with blood.","annotations":[]},"9":{"verse":"As brigands ambush a man, a band of priests slay on the way to Shechem, committing monstrous crime.","annotations":[]},"10":{"verse":"In the house of Israel I have seen a horrible thing: there harlotry is found in Ephraim, Israel is defiled.","annotations":[]},"11":{"verse":"For you also, O Judah, a harvest has been appointed.","annotations":["4"]}},"annotations":{"1":"[1] In . . . me: this is the last line of Hosea 5.","2":"[2] After two days; on the third day: after a short lapse of time","3":"[4] Piety: the word is translated \"love\" in Hosea 2:21 and in Hosea 6:6","4":"[11] Harvest: when the land will reap the consequences of its sins"}},"13":{"verses":{"1":{"verse":"Ephraim's word caused fear, for he was exalted in Israel; but he sinned through Baal and died.","annotations":[]},"2":{"verse":"Now they continue to sin, making for themselves molten images, Silver idols according to their fancy, all of them the work of artisans. \"To these,\" they say, \"offer sacrifice.\" Men kiss calves!","annotations":[]},"3":{"verse":"Therefore, they shall be like a morning cloud or like the dew that early passes away, Like chaff storm-driven from the threshing floor or like smoke out of the window.","annotations":[]},"4":{"verse":"I am the LORD, your God, since the land of Egypt; You know no God besides me, and there is no savior but me.","annotations":[]},"5":{"verse":"I fed you in the desert, in the torrid land.","annotations":[]},"6":{"verse":"They ate their fill; when filled, they became proud of heart and forgot me.","annotations":[]},"7":{"verse":"Therefore, I will be like a lion to them, like a panther by the road I will keep watch.","annotations":[]},"8":{"verse":"I will attack them like a bear robbed of its young, and tear their hearts from their breasts; I will devour them on the spot like a lion, as though a wild beast were to rend them.","annotations":[]},"9":{"verse":"Your destruction, O Israel! who is there to help you?","annotations":[]},"10":{"verse":"Where now is your king, that he may rescue you in all your cities? And your rulers, of whom you said, \"Give me a king and princes\"?","annotations":[]},"11":{"verse":"I give you a king in my anger, and I take him away in my wrath.","annotations":["1"]},"12":{"verse":"The guilt of Israel is wrapped up, his sin is stored away.","annotations":[]},"13":{"verse":"The birth pangs shall come for him, but he shall be an unwise child; For when it is time he shall not present himself where children break forth.","annotations":["2"]},"14":{"verse":"Shall I deliver them from the power of the nether world? shall I redeem them from death? Where are your plagues, O death! where is your sting, O nether world! My eyes are closed to compassion.","annotations":["3"]},"15":{"verse":"Though he be fruitful among his fellows, an east wind shall come, a wind from the LORD, rising from the desert, That shall dry up his spring, and leave his fountain dry. It shall loot his land of every precious thing.","annotations":[]}},"annotations":{"1":"[11] I give you a king . . . in my wrath: the Lord punishes the people of the northern kingdom by giving them incompetent kings who are soon deposed.","2":"[13] Israel's sin is such as to warrant its destruction ( Hosea 13:12), because it refuses to do penance. It will therefore perish as surely as the unborn child which dies in its mother's body because it does not properly employ the only way to safety","3":"[14] Shall . . . nether world: a vigorous affirmation of the Lord's determination to destroy Israel. St. Paul cites these words in a different sense ( 1 Cor 15:54-55), that of the ultimate victory of life over death in the resurrection of the body on the last day, wrought through the merits of Christ's passion and resurrection"}},"1":{"verses":{"1":{"verse":"The word of the LORD that came to Hosea, the son of Beeri, in the days of Uzziah, Jotham, Ahaz, Hezekiah, kings of Judah, and in the days of Jeroboam, son of Joash, king of Israel.","annotations":["1"]},"2":{"verse":"In the beginning of the LORD'S speaking to Hosea, the LORD said to Hosea: Go, take a harlot wife and harlot's children, for the land gives itself to harlotry, turning away from the LORD.","annotations":["2"]},"3":{"verse":"So he went and took Gomer, the daughter of Diblaim; and she conceived and bore him a son.","annotations":[]},"4":{"verse":"Then the LORD said to him: Give him the name Jezreel, for in a little while I will punish the house of Jehu for the bloodshed at Jezreel And bring to an end the kingdom of the house of Israel;","annotations":["3"]},"5":{"verse":"On that day I will break the bow of Israel in the valley of Jezreel.","annotations":[]},"6":{"verse":"When she conceived again and bore a daughter, the LORD said to him: Give her the name Lo-ruhama; I no longer feel pity for the house of Israel: rather, I abhor them utterly.","annotations":["4"]},"7":{"verse":"Yet for the house of Judah I feel pity; I will save them by the LORD, their God; But I will not save them by war, by sword or bow, by horses or horsemen.","annotations":["5"]},"8":{"verse":"After she weaned Lo-ruhama, she conceived and bore a son.","annotations":[]},"9":{"verse":"Then the LORD said: Give him the name Lo-ammi, for you are not my people, and I will not be your God.","annotations":["6"]}},"annotations":{"1":"[Hosea 1-3] This section is ordinarily thought to be biographical, the prophet's personal tragedy figuring as the relation of God to his people Israel. Hosea's marriage to a harlot wife represents Israel's infidelity to her Lord; hence the symbolic names of the children ( Hosea 1:4-9). In Hosea 2:4-23 the Lord protests this infidelity and decrees its consequences, but promises restoration in return for amendment; his punishments are medicinal. In Hosea 3 He once more takes back his wife, but only conditionally, signifying God's long-suffering love for Israel and hope for her return.","2":"[2] A harlot wife: this does not necessarily mean that Gomer was a harlot when Hosea married her; the verse describes the event in its final consequences","3":"[4] Jezreel: the strategic valley in northern Israel where Jehu brought the dynasty of Omri to an end through bloodshed (2 Kings 9-10). Jeroboam II was the last king but one of the house of Jehu; the prophecy in this verse was fulfilled by the murder of his son, who reigned only six months ( 2 Kings 15:8-10)","4":"[6] Lo-ruhama: \"she is not pitied.\" The \"pity\" that is here withheld from Israel is God's gratuitous love which inspires his beneficent acts","5":"[7] The terrible punishments announced by the prophets were so fully realized that later generations made a point of recalling the same prophets' messages of consolation also, even though it meant taking these from another context. Thus, an editor placed the words of ( 2:1-3) Hosea 3:5 after the repudiation of Israel in Hosea 1:9; here the more natural order has been restored. The present verse is another example of the same thing. In addition, it may be the work of a later hand, dating from a time when the prophecies of Hosea were circulated in the south, after the dissolution of the northern kingdom that he had prophesied. The second part of the verse emphasizes the power of the Lord, who needs no human agents to fulfill his will. It may refer to the deliverance of Jerusalem from the siege of Sennacherib ( 2 Kings 19:35-37)","6":"[9] Lo-ammi: \"not my people.&quot"}},"7":{"verses":{"1":{"verse":"When I would bring about the restoration of my people, when I would heal Israel, The guilt of Ephraim stands out, the wickedness of Samaria; They practice falsehood, thieves break in, bandits plunder abroad.","annotations":[]},"2":{"verse":"Yet they do not remind themselves that I remember all their wickedness. Even now their crimes surround them, present to my sight.","annotations":[]},"3":{"verse":"In their wickedness they regale the king, the princes too, with their deceits.","annotations":["1"]},"4":{"verse":"They are all kindled to wrath like a blazing oven, Whose fire the baker desists from stirring once the dough is kneaded until it has risen.","annotations":[]},"5":{"verse":"On the day of our king, the princes are overcome with the heat of wine. He extends his hand among dissemblers;","annotations":[]},"6":{"verse":"the plotters approach with hearts like ovens. All the night their anger sleeps; in the morning it flares like a blazing fire.","annotations":[]},"7":{"verse":"They are all heated like ovens, and consume their rulers. All their kings have fallen; none of them calls upon me.","annotations":[]},"8":{"verse":"Ephraim mingles with the nations, Ephraim is a hearth cake unturned.","annotations":["2"]},"9":{"verse":"Strangers have sapped his strength, but he takes no notice of it; Of gray hairs, too, there is a sprinkling, but he takes no notice of it.","annotations":[]},"10":{"verse":"The arrogance of Israel bears witness against him; yet they do not return to the LORD, their God, nor seek him, for all that.","annotations":[]},"11":{"verse":"Ephraim is like a dove, silly and senseless; They call upon Egypt, they go to Assyria.","annotations":[]},"12":{"verse":"Even as they go I will spread my net around them, like birds in the air I will bring them down. In an instant I will send them captive from their land.","annotations":[]},"13":{"verse":"Woe to them, they have strayed from me! Ruin to them, they have sinned against me! Though I wished to redeem them, they spoke lies against me.","annotations":[]},"14":{"verse":"They have not cried to me from their hearts when they wailed upon their beds; For wheat and wine they lacerated themselves, while they rebelled against me.","annotations":["3"]},"15":{"verse":"Though I trained and strengthened their arms, yet they devised evil against me.","annotations":[]},"16":{"verse":"They have again become useless, like a treacherous bow. Their princes shall fall by the sword because of the insolence of their tongues; thus they shall be mocked in the land of Egypt.","annotations":[]}},"annotations":{"1":"[3-7] This passage refers to the dynastic upheavals of Israel's declining days. Between the death of Jeroboam II and the fall of Samaria to the Assyrians, a matter of some twenty-five years, there were four separate dynasties on the throne and as many murdered kings. The prophet compares the Israelite nobles who were inflamed with passion to an overheated oven that consumes what it is supposed to bake; thus the land consumes its kings. Regale: with wine ( Hosea 7:3). Like fire smoldering through the night and blazing up in the morning, the sleeping anger of plotters soon breaks out in open rebellion; the succession of night and morning suggests the short reigns of the various kings of this troubled period.","2":"[8] A hearth cake unturned: burnt on one side, half baked on the other, and therefore useless. Israel's decline in power is ascribed to its disastrous meddling in the power politics of the neighboring nations","3":"[14] They lacerated themselves: a common oriental practice in prayers of earnest impetration ( 1 Kings 18:28); the practice was forbidden in Israelite religion ( Lev 19:28; Deut 14:1)"}},"3":{"verses":{"1":{"verse":"The number of the Israelites shall be like the sand of the sea, which can be neither measured nor counted. Whereas they were called, \"Lo-ammi,\" They shall be called, \"Children of the living God.\"","annotations":["6"]},"2":{"verse":"Then the people of Judah and of Israel shall be gathered together; They shall appoint for themselves one head and come up from other lands, for great shall be the day of Jezreel.","annotations":[]},"3":{"verse":"Say to your brothers, \"Ammi,\" and to your sisters, \"Ruhama.\"","annotations":[]},"4":{"verse":"For the people of Israel shall remain many days without king or prince, Without sacrifice or sacred pillar, without ephod or household idols.","annotations":["4"]},"5":{"verse":"Then the people of Israel shall turn back and seek the LORD, their God, and David, their king; They shall come trembling to the LORD and to his bounty, in the last days.","annotations":["5"]}},"annotations":{"1":"[1-5] Hosea is instructed to take Gomer back, redeeming her from her paramours. On condition of her amendment, she will be restored to her former position of wife. This in turn signifies God's enduring love for his people. He will put the people through a period of trial - the dissolution of the kingdom - in order that they may return to him wholeheartedly","2":"[1] Raisin cakes: offerings to the fertility goddess Ashera, the female counterpart of Baal; cf Jeremiah 7:18; 44:19.","3":"[2] Homer: about ten bushels. Lethech: a half-homer","4":"[4] Sacred pillar: the stone massebah, originally perhaps a phallic symbol, representing Baal. These were also used, with another signification, in Israelite worship; see notes on Genesis 28:18; Exodus 34:13. Ephod: an instrument used in consulting the deity; cf 1 Sam 23:6-12; 30:7; see notes on Exodus 28:6, 15-30. Household idols: images regarded as the tutelary deities of the household; cf Genesis 31:19; Judges 17:5; 18:14, 17- 18","5":"[5] David, their king: the messianic King of the Davidic line who will restore the kingdom of God's people; cf Jeremiah 23:5; Ezekiel 34:23, 24: The last days: the messianic age","6":"[1-3] These verses (The number . . . Ruhama) (transposed from Hosea 2) continue the conditional promise of restoration made in Hosea 3:1-5, reversing the dire predictions of Hosea 1; the symbolic names now become names of honor: Jezreel, \"God sows\"; Ammi, \"my people\"; Ruhama, \"she is pitied.&quot"}},"10":{"verses":{"1":{"verse":"Israel is a luxuriant vine whose fruit matches its growth. The more abundant his fruit, the more altars he built; The more productive his land, the more sacred pillars he set up.","annotations":["1"]},"2":{"verse":"Their heart is false, now they pay for their guilt; God shall break down their altars and destroy their sacred pillars.","annotations":[]},"3":{"verse":"If they would say, \"We have no king\" - Since they do not fear the LORD, what can the king do for them?","annotations":[]},"4":{"verse":"Nothing but make promises, swear false oaths, and make alliances, While justice grows wild like wormwood in a plowed field!","annotations":["2"]},"5":{"verse":"The inhabitants of Samaria fear for the calf of Beth-aven; The people mourn for it and its priests wail over it, because the glory has departed from it.","annotations":["3"]},"6":{"verse":"It too shall be carried to Assyria, as an offering to the great king. Ephraim shall be taken into captivity, Israel be shamed by his schemes.","annotations":[]},"7":{"verse":"The king of Samaria shall disappear, like foam upon the waters.","annotations":[]},"8":{"verse":"The high places of Aven shall be destroyed, the sin of Israel; thorns and thistles shall overgrow their altars. Then they shall cry out to the mountains, \"Cover us!\" and to the hills, \"Fall upon us!\"","annotations":[]},"9":{"verse":"Since the days of Gibeah you have sinned, O Israel. There they took their stand; war was not to reach them in Gibeah.","annotations":[]},"10":{"verse":"Against the wanton people I came and I chastised them; I gathered troops against them when I chastised them for their two crimes.","annotations":["4"]},"11":{"verse":"Ephraim was a trained heifer, willing to thresh; I myself laid a yoke upon her fair neck; Ephraim was to be harnessed, Judah was to plow, Jacob was to break his furrows:","annotations":[]},"12":{"verse":"\"Sow for yourselves justice, reap the fruit of piety; Break up for yourselves a new field, for it is time to seek the LORD, till he come and rain down justice upon you.\"","annotations":[]},"13":{"verse":"But you have cultivated wickedness, reaped perversity, and eaten the fruit of falsehood. Because you have trusted in your chariots, and in your many warriors,","annotations":[]},"14":{"verse":"Turmoil shall break out among your tribes and all your fortresses shall be ravaged As Salman ravaged Beth-arbel in time of war, smashing mothers and their children.","annotations":["5"]},"15":{"verse":"So shall it be done to you, Bethel, because of your utter wickedness: At dawn the king of Israel shall perish utterly.","annotations":[]}},"annotations":{"1":"[1] Sacred pillars: see note on Hosea 3:4.","2":"[4] Justice . . . like wormwood: the administration of justice, which should have been the mainstay of the people, has in corrupt hands become another instrument of oppression; cf Amos 6:13","3":"[5] The calf of Beth-aven: see notes on Hosea 4:15; 8:4-6","4":"[10] Their two crimes: possibly the outrage described in Jdgs 19 is conceived as a double crime, of adultery and murder. Or the prophet regards the proclamation of the monarchy (cf 1 Sam 10:23-24) as a crime","5":"[14] As Salman ravaged Beth-arbel: allusion to an invasion not otherwise mentioned in the Bible. Salman may have been the Moabite king of this name mentioned in an inscription of Tiglath-pileser III. There were several Beth-arbels in Palestine; this one was probably in Transjordan"}},"4":{"verses":{"1":{"verse":"Hear the word of the LORD, O people of Israel, for the LORD has a grievance against the inhabitants of the land: There is no fidelity, no mercy, no knowledge of God in the land.","annotations":[]},"2":{"verse":"False swearing, lying, murder, stealing and adultery! in their lawlessness, bloodshed follows bloodshed.","annotations":[]},"3":{"verse":"Therefore the land mourns, and everything that dwells in it languishes: The beasts of the field, the birds of the air, and even the fish of the sea perish.","annotations":[]},"4":{"verse":"But let no one protest, let no one complain; with you is my grievance, O priests!","annotations":["1"]},"5":{"verse":"You shall stumble in the day, and the prophets shall stumble with you at night; I will destroy your mother.","annotations":[]},"6":{"verse":"My people perish for want of knowledge! Since you have rejected knowledge, I will reject you from my priesthood; Since you have ignored the law of your God, I will also ignore your sons.","annotations":[]},"7":{"verse":"One and all they sin against me, exchanging their glory for shame.","annotations":[]},"8":{"verse":"They feed on the sin of my people, and are greedy for their guilt.","annotations":[]},"9":{"verse":"The priests shall fare no better than the people: I will punish them for their ways, and repay them for their deeds.","annotations":[]},"10":{"verse":"They shall eat but not be satisfied, they shall play the harlot but not increase, Because they have abandoned the LORD","annotations":[]},"11":{"verse":"to practice harlotry. Old wine and new deprive my people of understanding.","annotations":[]},"12":{"verse":"They consult their piece of wood, and their wand makes pronouncements for them, For the spirit of harlotry has led them astray; they commit harlotry, forsaking their God.","annotations":["2"]},"13":{"verse":"On the mountaintops they offer sacrifice and on the hills they burn incense, Beneath oak and poplar and terebinth, because of their pleasant shade. That is why your daughters play the harlot, and your daughters-in-law are adulteresses.","annotations":[]},"14":{"verse":"Am I then to punish your daughters for their harlotry, your daughters-in-law for their adultery? You yourselves consort with harlots, and with prostitutes you offer sacrifice! So must a people without understanding come to ruin.","annotations":["3"]},"15":{"verse":"Though you play the harlot, O Israel, let not Judah become guilty! Come not to Gilgal, nor up to Beth-aven, to swear, \"As the Lord lives!\"","annotations":["4"]},"16":{"verse":"For Israel is as stubborn as a heifer; will the LORD now give them broad pastures as though they were lambs?","annotations":[]},"17":{"verse":"Ephraim is an associate of idols, let him alone!","annotations":["5"]},"18":{"verse":"When their carousing is over, they give themselves to harlotry; in their arrogance they love shame.","annotations":[]},"19":{"verse":"The wind has bound them up in its pinions; they shall have only shame from their altars.","annotations":["6"]}},"annotations":{"1":"[4-6] Hosea is particularly severe with the priests in the northern kingdom, who had led the way in the general apostasy from God's law. The prophets here associated with the priests ( Hosea 4:5) were doubtless cult prophets, who were often unworthy of their pretended calling; cf Jeremiah 2:8; 4:9-10; 6:13-14; 23:9-40.","2":"[12] Wood . . . wand: an idol used in divination","3":"[14] With prostitutes you offer sacrifice: the ritual prostitution practiced at the Canaanite shrine was introduced even into sanctuaries dedicated to the Lord. In comparison, the adultery that had become common in Israel was a far less reprehensible crime","4":"[15] Gilgal: not the Gilgal of the south ( Joshua 4:19-20), but a sanctuary north of Bethel where there was an association of cult prophets ( 2 Kings 2:1-3; 4:38). Beth-aven: literally, \"house of iniquity,\" Hosea's nickname for Bethel, or a scribal substitute for Bethel, \"house of god,\" in this context. Bethel was one of the royal shrines of Israel, where there was a schismatic public worship of the Lord; cf 1 Kings 12:26-30","5":"[17] Ephraim: the heartland of the northern kingdom. During the latter part of Hosea's prophetic career, Ephraim was all that remained of Israel after the Assyrians had overrun Transjordan and Galilee","6":"[19] The Israelites shall be carried from their country as by a whirlwind. To this their idolatry has brought them"}},"9":{"verses":{"1":{"verse":"Rejoice not, O Israel, exult not like the nations! For you have been unfaithful to your God, loving a harlot's hire upon every threshing floor.","annotations":["1"]},"2":{"verse":"Threshing floor and wine press shall not nourish them, the new wine shall fail them.","annotations":[]},"3":{"verse":"They shall not dwell in the LORD'S land; Ephraim shall return to Egypt, and in Assyria they shall eat unclean food.","annotations":[]},"4":{"verse":"They shall not pour libations of wine to the LORD, or proffer their sacrifices before him. Theirs will be like mourners' bread, that makes unclean all who eat of it; Such food as they have shall be for themselves; it cannot enter the house of the LORD.","annotations":["2"]},"5":{"verse":"What will you do on the festival day, the day of the LORD'S feast?","annotations":["3"]},"6":{"verse":"When they go from the ruins, Egypt shall gather them in, Memphis shall bury them. Weeds shall overgrow their silver treasures, and thorns invade their tents.","annotations":[]},"7":{"verse":"They have come, the days of punishment! they have come, the days of recompense! Let Israel know it! \"The prophet is a fool, the man of the spirit is mad!\" Because your iniquity is great, great, too, is your hostility.","annotations":[]},"8":{"verse":"A prophet is Ephraim's watchman with God, yet a fowler's snare is on all his ways, hostility in the house of his God.","annotations":[]},"9":{"verse":"They have sunk to the depths of corruption, as in the days of Gibeah; He shall remember their iniquity and punish their sins.","annotations":["4"]},"10":{"verse":"Like grapes in the desert, I found Israel; Like the first fruits of the fig tree in its prime, I considered your fathers. When they came to Baal-peor and consecrated themselves to the Shame, they became as abhorrent as the thing they loved.","annotations":["5"]},"11":{"verse":"The glory of Ephraim flies away like a bird: no birth, no carrying in the womb, no conception. Were they to bear children, I would slay the darlings of their womb.","annotations":[]},"12":{"verse":"Even though they bring up their children, I will make them childless, till not one is left. Woe to them when I turn away from them!","annotations":[]},"13":{"verse":"Ephraim, as I saw, was like Tyre, planted in a beauteous spot; But Ephraim shall bring out his children to the slayer.","annotations":[]},"14":{"verse":"Give them, O LORD! give them what? Give them an unfruitful womb, and dry breasts!","annotations":["6"]},"15":{"verse":"All their wickedness is in Gilgal; yes, there they incurred my hatred. Because of their wicked deeds I will drive them out of my house. I will love them no longer; all their princes are rebels.","annotations":["7"]},"16":{"verse":"Ephraim is stricken, their root is dried up; they shall bear no fruit.","annotations":[]},"17":{"verse":"My God will disown them because they have not listened to him; they shall be wanderers among the nations.","annotations":[]}},"annotations":{"1":"[1-2] Upon every threshing floor: an allusion to harvest festivals in honor of Baal, to whom the Israelites had attributed the fertility of the land; cf Hosea 2:7.","2":"[4] Mourners' bread: bread eaten at funeral rites; cf Deut 26:13-14. Contact with a corpse made a person ritually unclean, together with everything he touched. Such bread could not be offered to the Lord","3":"[5] The LORD'S feast: doubtless the autumn feast of Booths, the most important of the Israelite public celebrations; cf Lev 23:34","4":"[9] The days of Gibeah: a reference to the outrage committed at Gibeah in the days of the Judges ( Judges 19:22-30)","5":"[10] At Baal-peor ( Numbers 25:1-5) the Israelites consecrated themselves to Baal, here called the Shame","6":"[14] An unfruitful womb: this appears to be a reversal of the ancient blessing of Joseph contained in Genesis 49:25-26 in which the increase, hence fruitfulness, promised to the patriarch is even signified by the name of his son Ephraim, on whose descendants the prophet now invokes the curse of extinction","7":"[15] Gilgal: see note on Hosea 4:15"}},"5":{"verses":{"1":{"verse":"Hear this, O priests, Pay attention, O house of Israel, O household of the king, give ear! It is you who are called to judgment. For you have become a snare at Mizpah, and a net spread upon Tabor.","annotations":["1"]},"2":{"verse":"In their perversity they have sunk into wickedness, and I am rejected by them all.","annotations":[]},"3":{"verse":"I know Ephraim, and Israel is not hidden from me; Now Ephraim has played the harlot, Israel is defiled.","annotations":[]},"4":{"verse":"Their deeds do not allow them to return to their God; For the spirit of harlotry is in them, and they do not recognize the LORD.","annotations":[]},"5":{"verse":"The arrogance of Israel bears witness against him; Ephraim stumbles in his guilt, and Judah stumbles with them.","annotations":[]},"6":{"verse":"With their flocks and their herds they shall go to seek the LORD, but they shall not find him; he has withdrawn himself from them.","annotations":[]},"7":{"verse":"They have been untrue to the LORD, for they have begotten illegitimate children; Now shall the new moon devour them together with their fields.","annotations":[]},"8":{"verse":"Blow the horn in Gibeah, the trumpet in Ramah! Sound the alarm in Beth-aven: \"Look behind you, O Benjamin!\"","annotations":["2","3"]},"9":{"verse":"Ephraim shall become a waste on the day of chastisement: Against the tribes of Israel I announce what is sure to be.","annotations":[]},"10":{"verse":"The princes of Judah have become like those that move a boundary line; Upon them I will pour out my wrath like water.","annotations":["4"]},"11":{"verse":"Is Ephraim maltreated, his rights violated? No, he has willingly gone after filth!","annotations":["5"]},"12":{"verse":"I am like a moth for Ephraim, like maggots for the house of Judah.","annotations":["6"]},"13":{"verse":"When Ephraim saw his infirmity, and Judah his sore, Ephraim went to Assyria, and Judah sent to the great king. But he cannot heal you nor take away your sore.","annotations":["7"]},"14":{"verse":"For I am like a lion to Ephraim, like a young lion to the house of Judah; It is I who rend the prey and depart, I carry it away and no one can save it from me.","annotations":[]},"15":{"verse":"I will go back to my place until they pay for their guilt and seek my presence.","annotations":["8"]}},"annotations":{"1":"[1] Mizpah: probably the Mizpah in Transjordan is meant; cf Joshua 11:8. Tabor: the mountain that dominates the valley of Jezreel.","2":"[8-14] This passage refers to the Syro-Ephraimite war of 735-734 B.C., when a coalition of Arameans and Israelites attempted to dethrone the king of Judah. Judah repulsed the attempt with the aid of Assyria, and the latter devastated both Aram and Israel; cf 2 Kings 16:5-9. Hosea condemns both Israel and Judah for the war","3":"[8] A vision of invasion, from Gibeah and Ramah in northern Judah, into Israel","4":"[10] Like those that move a boundary line: comparison of the invaders to a classic case of social injustice; cf Deut 19:14; 27:17; Proverb 23:10-11","5":"[11] Gone after filth: by allying himself with Aram","6":"[12] Moth . . . maggots: internal corruption will work the Lord's punishment on both Israel and Judah","7":"[13] Ephraim went . . . the great king: in 738 B.C. the Israelite King Manahem had to pay tribute to the Assyrian king Tiglath-pileser III, whose vassal he became ( 2 Kings 15:19-20). Under the threat of the Syro-Ephraimite invasion King Ahaz of Judah also submitted himself and his country to Tiglath-pileser ( 2 Kings 16:7-9). \"The great king\" was the title used by the Assyrian kings","8":"[15] The Lord withdraws himself from Israel, hoping for its repentance"}},"14":{"verses":{"1":{"verse":"Samaria shall expiate her guilt, for she has rebelled against her God. They shall fall by the sword, their little ones shall be dashed to pieces, their expectant mothers shall be ripped open.","annotations":[]},"2":{"verse":"Return, O Israel, to the LORD, your God; you have collapsed through your guilt.","annotations":[]},"3":{"verse":"Take with you words, and return to the LORD; Say to him, \"Forgive all iniquity, and receive what is good, that we may render as offerings the bullocks from our stalls.","annotations":[]},"4":{"verse":"Assyria will not save us, nor shall we have horses to mount; We shall say no more, 'Our god,' to the work of our hands; for in you the orphan finds compassion.\"","annotations":[]},"5":{"verse":"I will heal their defection, I will love them freely; for my wrath is turned away from them.","annotations":[]},"6":{"verse":"I will be like the dew for Israel: he shall blossom like the lily; He shall strike root like the Lebanon cedar,","annotations":[]},"7":{"verse":"and put forth his shoots. His splendor shall be like the olive tree and his fragrance like the Lebanon cedar.","annotations":[]},"8":{"verse":"Again they shall dwell in his shade and raise grain; They shall blossom like the vine, and his fame shall be like the wine of Lebanon.","annotations":[]},"9":{"verse":"Ephraim! What more has he to do with idols? I have humbled him, but I will prosper him. \"I am like a verdant cypress tree\" - Because of me you bear fruit!","annotations":[]},"10":{"verse":"Let him who is wise understand these things; let him who is prudent know them. Straight are the paths of the LORD, in them the just walk, but sinners stumble in them.","annotations":["1"]}},"annotations":{"1":"[10] (10)A later addition in the style of the wisdom literature."}},"11":{"verses":{"1":{"verse":"When Israel was a child I loved him, out of Egypt I called my son.","annotations":["1"]},"2":{"verse":"The more I called them, the farther they went from me, Sacrificing to the Baals and burning incense to idols.","annotations":[]},"3":{"verse":"Yet it was I who taught Ephraim to walk, who took them in my arms;","annotations":[]},"4":{"verse":"I drew them with human cords, with bands of love; I fostered them like one who raises an infant to his cheeks; Yet, though I stooped to feed my child, they did not know that I was their healer.","annotations":["2"]},"5":{"verse":"He shall return to the land of Egypt, and Assyria shall be his king;","annotations":[]},"6":{"verse":"The sword shall begin with his cities and end by consuming his solitudes. Because they refused to repent, their own counsels shall devour them.","annotations":[]},"7":{"verse":"His people are in suspense about returning to him; and God, though in unison they cry out to him, shall not raise them up.","annotations":[]},"8":{"verse":"How could I give you up, O Ephraim, or deliver you up, O Israel? How could I treat you as Admah, or make you like Zeboiim? My heart is overwhelmed, my pity is stirred.","annotations":["3"]},"9":{"verse":"I will not give vent to my blazing anger, I will not destroy Ephraim again; For I am God and not man, the Holy One present among you; I will not let the flames consume you.","annotations":[]},"10":{"verse":"They shall follow the LORD, who roars like a lion; When he roars, his sons shall come frightened from the west,","annotations":[]},"11":{"verse":"Out of Egypt they shall come trembling, like sparrows, from the land of Assyria, like doves; And I will resettle them in their homes, says the LORD.","annotations":[]}},"annotations":{"1":"[1] Out of Egypt: Hosea, like most of the prophets, dates the real beginning of Israel from the time of Moses and the Exodus. Matthew 2:15 applies this text to the return of the Christ Child from Egypt.","2":"[4] I drew them . . . with bands of love: not forcing them like draft animals, but drawing them with kindness and affection","3":"[8] Admah . . . Zeboiim: cities destroyed with Sodom and Gomorrah ( Deut 29:22)"}},"0":{"verses":{"1":"Hosea\nIntroduction\nHosea belonged to the northern kingdom and began his prophetic career in the last years of Jeroboam II (786-746 B.C.). Some believe that he was a priest, others that he was a cult prophet; the prophecy, our only source of information concerning his life, gives us no certain answer in the matter. The collected oracles reveal a very sensitive, emotional man who could pass quickly from violent anger to the deepest tenderness. The prophecy pivots around his own unfortunate marriage to Gomer, a personal tragedy which profoundly influenced his teaching. In fact, his own prophetic vocation and message were immeasurably deepened by the painful experience he underwent in his married life\nGomer, the adultress, symbolized faithless Israel. And just as Hosea could not give up his wife forever even when she played the harlot, so Yahweh could not renounce Israel, who had been betrothed to him. God would chastise, but it would be the chastisement of the jealous lover, longing to bring back the beloved to the fresh and pure joy of their first love\nIsrael's infidelity took the form of idolatry and ruthless oppression of the poor. No amount of mechanically offered sacrifices could atone for her serious sins. Chastisement alone remained; God would have to strip her of the rich ornaments bestowed by her false lovers and thus bring her back to the true lover. A humiliated Israel would again seek Yahweh. The eleventh chapter of Hosea is one of the summits of Old Testament theology; God's love for his people has never been expressed more tenderly. Hosea began the tradition of describing the relation between Yahweh and Israel in terms of marriage. This symbolism appears later on in the Old Testament; and, in the New, both St. John and St. Paul express in the same imagery the union between Christ and his Church\nThe Book of Hosea is divided as follows\nI. The Prophet's Marriage and Its Lesson ( Hosea 1:1- 3:5)\nII. Israel's Guilt and Punishment ( Hosea 4:1- 14:9(10)\n\n\n\n"},"annotations":{}},"8":{"verses":{"1":{"verse":"A trumpet to your lips, You who watch over the house of the LORD! Since they have violated my covenant, and sinned against my law,","annotations":[]},"2":{"verse":"While to me they cry out, \"O, God of Israel, we know you!\"","annotations":[]},"3":{"verse":"The men of Israel have thrown away what is good; the enemy shall pursue them.","annotations":[]},"4":{"verse":"They made kings, but not by my authority; they established princes, but without my approval. With their silver and gold they made idols for themselves, to their own destruction.","annotations":["1"]},"5":{"verse":"Cast away your calf, O Samaria! my wrath is kindled against them; How long will they be unable to attain innocence in Israel?","annotations":[]},"6":{"verse":"The work of an artisan no god at all, Destined for the flames - such is the calf of Samaria!","annotations":[]},"7":{"verse":"When they sow the wind, they shall reap the whirlwind; The stalk of grain that forms no ear can yield no flour; Even if it could, strangers would swallow it.","annotations":[]},"8":{"verse":"Israel is swallowed up; he is now among the nations a thing of no value.","annotations":[]},"9":{"verse":"They went up to Assyria - a wild ass off on its own - Ephraim bargained for lovers.","annotations":[]},"10":{"verse":"Even though they bargain with the nations, I will now gather an army; King and princes shall shortly succumb under the burden.","annotations":[]},"11":{"verse":"When Ephraim made many altars to expiate sin, his altars became occasions of sin.","annotations":["2"]},"12":{"verse":"Though I write for him my many ordinances, they are considered as a stranger's.","annotations":[]},"13":{"verse":"Though they offer sacrifice, immolate flesh and eat it, the LORD is not pleased with them. He shall still remember their guilt and punish their sins; they shall return to Egypt.","annotations":[]},"14":{"verse":"Israel has forgotten his maker and built palaces. Judah, too, has fortified many cities, but I will send fire upon his cities, to devour their castles.","annotations":[]}},"annotations":{"1":"[4-6] Israel's monarchy and separate sanctuary are here associated, as in 1 Kings 12:20-33; both were the result of rebellion against the divinely approved Davidic dynasty and the Jerusalem temple with the ark of the covenant. The calf image set up by Jeroboam I in the royal shrines prevented Israel from attaining innocence ( Hosea 8:5-6).","2":"[11] The very multiplicity of sanctuaries throughout the land was a danger to the purity of worship. The local shrines were speedily assimilated to the cult places used by the Canaanites, and the Lord was identified with the god Baal worshiped there. Thus the Deuteronomic writers, influenced by prophetic ideas, ended by restricting sacrificial worship to the one temple in Jerusalem"}}}}