{"book":"Isaiah","chapters":{"62":{"verses":{"1":{"verse":"For Zion's sake I will not be silent, for Jerusalem's sake I will not be quiet, Until her vindication shines forth like the dawn and her victory like a burning torch.","annotations":[]},"2":{"verse":"Nations shall behold your vindication, and all kings your glory; You shall be called by a new name pronounced by the mouth of the LORD.","annotations":["1"]},"3":{"verse":"You shall be a glorious crown in the hand of the LORD, a royal diadem held by your God.","annotations":[]},"4":{"verse":"No more shall men call you \"Forsaken,\" or your land \"Desolate,\" But you shall be called \"My Delight,\" and your land \"Espoused.\" For the LORD delights in you, and makes your land his spouse.","annotations":[]},"5":{"verse":"As a young man marries a virgin, your Builder shall marry you; And as a bridegroom rejoices in his bride so shall your God rejoice in you.","annotations":[]},"6":{"verse":"Upon your walls, O Jerusalem, I have stationed watchmen; Never, by day or by night, shall they be silent. O you who are to remind the LORD, take no rest","annotations":["2"]},"7":{"verse":"And give no rest to him, until he re-establishes Jerusalem And makes of it the pride of the earth.","annotations":[]},"8":{"verse":"The LORD has sworn by his right hand and by his mighty arm: No more will I give your grain as food to your enemies; Nor shall foreigners drink your wine, for which you toiled.","annotations":[]},"9":{"verse":"But you who harvest the grain shall eat it, and you shall praise the LORD; You who gather the grapes shall drink the wine in the courts of my sanctuary.","annotations":[]},"10":{"verse":"Pass through, pass through the gates, prepare the way for the people; Build up, build up the highway, clear it of stones, raise up a standard over the nations.","annotations":["3"]},"11":{"verse":"See, the LORD proclaims to the ends of the earth: Say to daughter Zion, your savior comes! Here is his reward with him, his recompense before him.","annotations":[]},"12":{"verse":"They shall be called the holy people, the redeemed of the LORD, And you shall be called \"Frequented,\" a city that is not forsaken.","annotations":[]}},"annotations":{"1":"[2] New name: figurative expression for a new state of happiness; cf Rev 2:17; 3:12.","2":"[6-7] Remind the LORD . . . give no rest to him: figuratively, as though to make certain that the Lord will remember his pledge to Jerusalem. Cf Luke 11:7-8","3":"[10] The command is given to the workmen to begin the reconstruction of the city"}},"51":{"verses":{"1":{"verse":"Listen to me, you who pursue justice, who seek the LORD; Look to the rock from which you were hewn, to the pit from which you were quarried;","annotations":["1"]},"2":{"verse":"Look to Abraham, your father, and to Sarah, who gave you birth; When he was but one I called him, I blessed him and made him many.","annotations":[]},"3":{"verse":"Yes, the LORD shall comfort Zion and have pity on all her ruins; Her deserts he shall make like Eden, her wasteland like the garden of the LORD; Joy and gladness shall be found in her, thanksgiving and the sound of song.","annotations":[]},"4":{"verse":"Be attentive to me, my people; my folk, give ear to me. For law shall go forth from my presence, and my judgment, as the light of the peoples.","annotations":["2"]},"5":{"verse":"I will make my justice come speedily; my salvation shall go forth (and my arm shall judge the nations); In me shall the coastlands hope, and my arm they shall await.","annotations":[]},"6":{"verse":"Raise your eyes to the heavens, and look at the earth below; Though the heavens grow thin like smoke, the earth wears out like a garment and its inhabitants die like flies, My salvation shall remain forever and my justice shall never be dismayed.","annotations":["3"]},"7":{"verse":"Hear me, you who know justice, you people who have my teaching at heart: Fear not the reproach of men, be not dismayed at their revilings.","annotations":[]},"8":{"verse":"They shall be like a garment eaten by moths, like wool consumed by grubs; But my justice shall remain forever and my salvation, for all generations.","annotations":[]},"9":{"verse":"Awake, awake, put on strength, O arm of the LORD! Awake as in the days of old, in ages long ago! Was it not you who crushed Rahab, you who pierced the dragon?","annotations":["4"]},"10":{"verse":"Was it not you who dried up the sea, the waters of the great deep, Who made the depths of the sea into a way for the redeemed to pass over?","annotations":["5"]},"11":{"verse":"Those whom the LORD has ransomed will return and enter Zion singing, crowned with everlasting joy; They will meet with joy and gladness, sorrow and mourning will flee.","annotations":[]},"12":{"verse":"I, it is I who comfort you. Can you then fear mortal man, who is human only, to be looked upon as grass,","annotations":[]},"13":{"verse":"And forget the LORD, your maker, who stretched out the heavens and laid the foundations of the earth? All the day you are in constant dread of the fury of the oppressor; But when he sets himself to destroy, what is there of the oppressor's fury?","annotations":[]},"14":{"verse":"The oppressed shall soon be released; they shall not die and go down into the pit, nor shall they want for bread.","annotations":[]},"15":{"verse":"For I am the LORD, your God, who stirs up the sea so that its waves roar; the LORD of hosts by name.","annotations":[]},"16":{"verse":"I have put my words into your mouth and shielded you in the shadow of my hand, I, who stretched out the heavens, who laid the foundations of the earth, who say to Zion: You are my people.","annotations":[]},"17":{"verse":"Awake, awake! Arise, O Jerusalem, You who drank at the LORD'S hand the cup of his wrath; Who drained to the dregs the bowl of staggering!","annotations":[]},"18":{"verse":"She has no one to guide her of all the sons she bore; She has no one to grasp her by the hand, of all the sons she reared! -","annotations":[]},"19":{"verse":"Your misfortunes are double; who is there to condole with you? Desolation and destruction, famine and sword! Who is there to comfort you?","annotations":[]},"20":{"verse":"Your sons lie helpless at every street corner like antelopes in a net. They are filled with the wrath of the LORD, the rebuke of your God.","annotations":[]},"21":{"verse":"But now, hear this, O afflicted one, drunk, but not with wine,","annotations":[]},"22":{"verse":"Thus says the LORD, your Master, your God, who defends his people: See, I am taking from your hand the cup of staggering; The bowl of my wrath you shall no longer drink.","annotations":[]},"23":{"verse":"I will put it into the hands of your tormentors, those who ordered you to bow down, that they might walk over you, While you offered your back like the ground, like the street for them to walk on.","annotations":[]}},"annotations":{"1":"[1] Rock . . . pit: your glorious ancestry.","2":"[4-5] The conversion of the Gentiles","3":"[6] God's salvation and justice are eternal, in contrast to the impermanence of the heavens and the earth: cf Matthew 24:35","4":"[9] Rahab: see note on Isaiah 30:7. The dragon: see notes on Isaiah 27:1; Psalm 74:13","5":"[10] Great deep: another reference to the primeval chaos of Genesis 1:2"}},"29":{"verses":{"1":{"verse":"Woe to Ariel, Ariel, the city where David encamped! Add year to year, let the feasts come round.","annotations":["1"]},"2":{"verse":"But I will bring distress upon Ariel, with mourning and grief. You shall be to me like Ariel,","annotations":[]},"3":{"verse":"I will encamp like David against you; I will encircle you with outposts and set up siege works against you.","annotations":[]},"4":{"verse":"Prostrate you shall speak from the earth, and from the base dust your words shall come. Your voice shall be like a ghost's from the earth, and your words like chirping from the dust.","annotations":["2"]},"5":{"verse":"The horde of your arrogant shall be like fine dust, the horde of the tyrants like flying chaff. Then suddenly, in an instant,","annotations":[]},"6":{"verse":"you shall be visited by the LORD of hosts, With thunder, earthquake, and great noise, whirlwind, storm, and the flame of consuming fire.","annotations":[]},"7":{"verse":"Then like a dream, a vision in the night, Shall be the horde of all the nations who war against Ariel with all the earthworks of her besiegers.","annotations":["3"]},"8":{"verse":"As when a hungry man dreams he is eating and awakens with an empty stomach, Or when a thirsty man dreams he is drinking and awakens faint and dry, So shall the horde of all the nations be, who make war against Zion.","annotations":[]},"9":{"verse":"Be irresolute, stupefied; blind yourselves and stay blind! Be drunk, but not from wine, stagger, but not from strong drink!","annotations":["4"]},"10":{"verse":"For the LORD has poured out on you a spirit of deep sleep. He has shut your eyes (the prophets) and covered your heads (the seers).","annotations":[]},"11":{"verse":"For you the revelation of all this has become like the words of a sealed scroll. When it is handed to one who can read, with the request, \"Read this,\" he replies, \"I cannot; it is sealed.\"","annotations":[]},"12":{"verse":"When it is handed to one who cannot read, with the request, \"Read this,\" he replies, \"I cannot read.\"","annotations":[]},"13":{"verse":"The Lord said: Since this people draws near with words only and honors me with their lips alone, though their hearts are far from me, And their reverence for me has become routine observance of the precepts of men,","annotations":[]},"14":{"verse":"Therefore I will again deal with this people in surprising and wondrous fashion: The wisdom of its wise men shall perish and the understanding of its prudent men be hid.","annotations":[]},"15":{"verse":"Woe to those who would hide their plans too deep for the LORD! Who work in the dark, saying, \"Who sees us, or who knows us?\"","annotations":[]},"16":{"verse":"Your perversity is as though the potter were taken to be the clay: As though what is made should say of its maker, \"He made me not!\" Or the vessel should say of the potter, \"He does not understand.\"","annotations":[]},"17":{"verse":"But a very little while, and Lebanon shall be changed into an orchard, and the orchard be regarded as a forest!","annotations":["5"]},"18":{"verse":"On that day the deaf shall hear the words of a book; And out of gloom and darkness, the eyes of the blind shall see.","annotations":[]},"19":{"verse":"The lowly will ever find joy in the LORD, and the poor rejoice in the Holy One of Israel.","annotations":[]},"20":{"verse":"For the tyrant will be no more and the arrogant will have gone; All who are alert to do evil will be cut off,","annotations":[]},"21":{"verse":"those whose mere word condemns a man, Who ensnare his defender at the gate, and leave the just man with an empty claim.","annotations":[]},"22":{"verse":"Therefore thus says the LORD, the God of the house of Jacob, who redeemed Abraham: Now Jacob shall have nothing to be ashamed of, nor shall his face grow pale.","annotations":["6"]},"23":{"verse":"When his children see the work of my hands in his midst, They shall keep my name holy; they shall reverence the Holy One of Jacob, and be in awe of the God of Israel.","annotations":[]},"24":{"verse":"Those who err in spirit shall acquire understanding, and those who find fault shall receive instruction.","annotations":[]}},"annotations":{"1":"[1-2] Ariel: variously interpreted to mean \"lion of God\" or \"hearth (altar) of God,\" a poetic name for Jerusalem; or perhaps to be read as Uru-el, \"foundation of God,\" an archaic name for the Jebusite city of Jerusalem; like that Ariel, against which David encamped, it will be besieged by God.","2":"Chirping: see note on Isaiah 8:19.","3":"[7-8] Just when the Assyrians think their capture of Jerusalem to be certain, the Lord will snatch victory from their hands and save his city","4":"[9-12] Jerusalem in her blindness refuses to believe God's revelation that she will be saved","5":"[17-24] The prophet presents God's plan of redemption in terms of unheard-of natural phenomena as if such changes in nature took place, e.g., the change of the cedars of Lebanon into an orchard ( Isaiah 29:17)","6":"[22] Who redeemed Abraham: by freeing him from the idolatry of his native land"}},"21":{"verses":{"1":{"verse":"Oracle on the wastelands by the sea: Like whirlwinds sweeping in waves through the Negeb, there comes from the desert, from the fearful land,","annotations":["1"]},"2":{"verse":"A cruel sight, revealed to me: the traitor betrays, the despoiler spoils. \"Go up, Elam; besiege, O Media; I will put an end to all groaning!\"","annotations":["2"]},"3":{"verse":"Therefore my loins are filled with anguish, pangs have seized me like those of a woman in labor; I am too bewildered to hear, too dismayed to look.","annotations":[]},"4":{"verse":"My mind reels, shuddering assails me; My yearning for twilight has turned into dread.","annotations":[]},"5":{"verse":"They set the table, spread out the rugs; they eat, they drink. Rise up, O princes, oil the shield!","annotations":["3"]},"6":{"verse":"For thus says my Lord to me: Go, station a watchman, let him tell what he sees.","annotations":[]},"7":{"verse":"If he sees a chariot, a pair of horses, Someone riding an ass, someone riding a camel, Then let him pay heed, very close heed.","annotations":[]},"8":{"verse":"Then the watchman cried, \"On the watchtower, O my Lord, I stand constantly by day; And I stay at my post through all the watches of the night.","annotations":[]},"9":{"verse":"Here he comes now: a single chariot, a pair of horses; He calls out and says, 'Fallen, fallen is Babylon, And all the images of her gods are smashed to the ground.'\"","annotations":[]},"10":{"verse":"O my people who have been threshed, beaten on my threshing floor! What I have heard from the LORD of hosts, The God of Israel, I have announced to you.","annotations":[]},"11":{"verse":"Oracle on Edom: They call to me from Seir, \"Watchman, how much longer the night? Watchman, how much longer the night?\"","annotations":["4"]},"12":{"verse":"The watchman replies, \"Morning has come, and again night. If you will ask, ask; come back again.\"","annotations":[]},"13":{"verse":"Oracle on Arabia: In the thicket in the nomad country spend the night, O caravans of Dedanites.","annotations":["5"]},"14":{"verse":"Meet the thirsty, bring them water; you who dwell in the land of Tema, greet the fugitives with bread.","annotations":[]},"15":{"verse":"They flee from the sword, from the whetted sword; From the taut bow, from the fury of battle.","annotations":[]},"16":{"verse":"For thus says the Lord to me: In another year, like those of a hireling, all the glory of Kedar shall come to an end.","annotations":["6"]},"17":{"verse":"Few of Kedar's stalwart archers shall remain, for the LORD, the God of Israel, has spoken.","annotations":[]}},"annotations":{"1":"[1] Wastelands by the sea: Babylonia. Negeb: the desert south of Judah.","2":"[2] Elam . . . Media: nations which, under the leadership of Cyrus, captured Babylon in 538 B.C. End to all groaning: those who were captive of Babylon shall be freed","3":"[5] Babylon is destroyed while its leaders are feasting; cf Daniel 5. Oil the shield: shields were oiled and greased so as to divert blows more easily","4":"[11-12] Seir: another name for Edom. The Edomites ask the prophet how much longer they must suffer (the night of suffering); he answers ambiguously: \"Liberation (morning) and further suffering (night),\" but perhaps they will later receive a more encouraging answer (ask, come back again)","5":"[13-14] Arabia: that is, the nomad country. Dedanites: an Arab tribe associated with Edom and Tema, and living east of the Red Sea; cf Genesis 10:7; 25:3; Jeremiah 25:23","6":"[16] Year . . . of a hireling: see note on 16:14. Kedar: a nomad tribe in Arabia; cf Isaiah 42:11; 60:7; Psalm 120:5"}},"58":{"verses":{"1":{"verse":"Cry out full-throated and unsparingly, lift up your voice like a trumpet blast; Tell my people their wickedness, and the house of Jacob their sins.","annotations":["1"]},"2":{"verse":"They seek me day after day, and desire to know my ways, Like a nation that has done what is just and not abandoned the law of their God; They ask me to declare what is due them, pleased to gain access to God.","annotations":["2"]},"3":{"verse":"\"Why do we fast, and you do not see it? afflict ourselves, and you take no note of it?\" Lo, on your fast day you carry out your own pursuits, and drive all your laborers.","annotations":[]},"4":{"verse":"Yes, your fast ends in quarreling and fighting, striking with wicked claw. Would that today you might fast so as to make your voice heard on high!","annotations":[]},"5":{"verse":"Is this the manner of fasting I wish, of keeping a day of penance: That a man bow his head like a reed, and lie in sackcloth and ashes? Do you call this a fast, a day acceptable to the LORD?","annotations":[]},"6":{"verse":"This, rather, is the fasting that I wish: releasing those bound unjustly, untying the thongs of the yoke; Setting free the oppressed, breaking every yoke;","annotations":[]},"7":{"verse":"Sharing your bread with the hungry, sheltering the oppressed and the homeless; Clothing the naked when you see them, and not turning your back on your own.","annotations":[]},"8":{"verse":"Then your light shall break forth like the dawn, and your wound shall quickly be healed; Your vindication shall go before you, and the glory of the LORD shall be your rear guard.","annotations":[]},"9":{"verse":"Then you shall call, and the LORD will answer, you shall cry for help, and he will say: Here I am! If you remove from your midst oppression, false accusation and malicious speech;","annotations":[]},"10":{"verse":"If you bestow your bread on the hungry and satisfy the afflicted; Then light shall rise for you in the darkness, and the gloom shall become for you like midday;","annotations":[]},"11":{"verse":"Then the LORD will guide you always and give you plenty even on the parched land. He will renew your strength, and you shall be like a watered garden, like a spring whose water never fails.","annotations":[]},"12":{"verse":"The ancient ruins shall be rebuilt for your sake, and the foundations from ages past you shall raise up; \"Repairer of the breach,\" they shall call you, \"Restorer of ruined homesteads.\"","annotations":[]},"13":{"verse":"If you hold back your foot on the sabbath from following your own pursuits on my holy day; If you call the sabbath a delight, and the LORD'S holy day honorable; If you honor it by not following your ways, seeking your own interests, or speaking with malice -","annotations":[]},"14":{"verse":"Then you shall delight in the LORD, and I will make you ride on the heights of the earth; I will nourish you with the heritage of Jacob, your father, for the mouth of the LORD has spoken.","annotations":[]}},"annotations":{"1":"[1] This command is directed to the prophet.","2":"[2-14] Merely external worship does not avail with God; it must be joined to internal sincerity"}},"19":{"verses":{"1":{"verse":"Oracle on Egypt: See, the LORD is riding on a swift cloud on his way to Egypt; The idols of Egypt tremble before him, the hearts of the Egyptians melt within them.","annotations":[]},"2":{"verse":"I will rouse Egypt against Egypt: brother will war against brother, Neighbor against neighbor, city against city, kingdom against kindgom.","annotations":[]},"3":{"verse":"The courage of the Egyptians ebbs away within them, and I will bring to nought their counsel; They shall consult idols and charmers, ghosts and spirits.","annotations":[]},"4":{"verse":"I will deliver Egypt into the power of a cruel master, A harsh king who shall rule over them, says the Lord, the LORD of hosts.","annotations":["1"]},"5":{"verse":"The waters shall be drained from the sea, the river shall shrivel and dry up;","annotations":[]},"6":{"verse":"Its streams shall become foul, and the canals of Egypt shall dwindle and dry up. Reeds and rushes shall wither away,","annotations":[]},"7":{"verse":"and bulrushes on the bank of the Nile; All the sown land along the Nile shall dry up and blow away, and be no more.","annotations":[]},"8":{"verse":"The fishermen shall mourn and lament, all who cast hook in the Nile; Those who spread their nets in the water shall pine away.","annotations":[]},"9":{"verse":"The linen-workers shall be disappointed, the combers and weavers shall turn pale;","annotations":[]},"10":{"verse":"The spinners shall be crushed, all the hired laborers shall be despondent.","annotations":[]},"11":{"verse":"Utter fools are the princes of Zoan! the wisest of Pharaoh's advisers give stupid counsel. How can you say to Pharaoh, \"I am a disciple of wise men, of ancient kings\"?","annotations":["2"]},"12":{"verse":"Where then are your wise men? Let them tell you and make known What the LORD of hosts has planned against Egypt.","annotations":[]},"13":{"verse":"The princes of Zoan have become fools, the princes of Memphis have been deceived. The chiefs of her tribes have led Egypt astray.","annotations":[]},"14":{"verse":"The LORD has prepared among them a spirit of dizziness, And they have made Egypt stagger in whatever she does, as a drunkard staggers in his vomit.","annotations":[]},"15":{"verse":"Egypt shall have no work to do for head or tail, palm branch or reed.","annotations":["3"]},"16":{"verse":"On that day the Egyptians shall be like women, trembling with fear, because of the LORD of hosts shaking his fist at them.","annotations":[]},"17":{"verse":"And the land of Judah shall be a terror to the Egyptians. Every time they remember Judah, they shall stand in dread because of the plan which the LORD of hosts has in mind for them.","annotations":[]},"18":{"verse":"On that day there shall be five cities in the land of Egypt speaking the language of Canaan and swearing by the LORD of hosts; one shall be called \"City of the Sun.\"","annotations":["4"]},"19":{"verse":"On that day there shall be an altar to the LORD in the land of Egypt, and a sacred pillar to the LORD near the boundary.","annotations":[]},"20":{"verse":"It shall be a sign and a witness to the LORD of hosts in the land of Egypt, when they cry out to the LORD against their oppressors, and he sends them a savior to defend and deliver them.","annotations":[]},"21":{"verse":"The LORD shall make himself known to Egypt, and the Egyptians shall know the LORD in that day; they shall offer sacrifices and oblations, and fulfill the vows they make to the LORD.","annotations":[]},"22":{"verse":"Although the LORD shall smite Egypt severely, he shall heal them; they shall turn to the LORD and he shall be won over and heal them.","annotations":[]},"23":{"verse":"On that day there shall be a highway from Egypt to Assyria; the Assyrians shall enter Egypt, and the Egyptians enter Assyria, and Egypt shall serve Assyria.","annotations":[]},"24":{"verse":"On that day Israel shall be a third party with Egypt and Assyria, a blessing in the midst of the land,","annotations":[]},"25":{"verse":"when the LORD of hosts blesses it: \"Blessed be my people Egypt, and the work of my hands Assyria, and my inheritance, Israel.\"","annotations":[]}},"annotations":{"1":"[4] Cruel master: the king of Assyria.","2":"[11,13] Zoan, later known as Tanis, and Memphis (in Hebrew, Noph) were the key cities of the Nile Delta","3":"[15] Head or tail, palm branch or reed: the leaders or the people; cf Isaiah 9:13, 14","4":"[18] Five cities: colonies of Jews living together and speaking their languages, Hebrew and Aramaic; cf Jer 43. City of the Sun: the meaning is uncertain, but the reference seems to be to the city known later as Heliopolis"}},"47":{"verses":{"1":{"verse":"Come down, sit in the dust, O virgin daughter Babylon; Sit on the ground, dethroned, O daughter of the Chaldeans. No longer shall you be called dainty and delicate.","annotations":["1"]},"2":{"verse":"Take the millstone and grind flour, remove your veil; Strip off your train, bare your legs, pass through the streams.","annotations":[]},"3":{"verse":"Your nakedness shall be uncovered and your shame be seen; I will take vengeance, I will yield to no entreaty, says our redeemer,","annotations":[]},"4":{"verse":"Whose name is the LORD of hosts, the Holy One of Israel.","annotations":[]},"5":{"verse":"Go into darkness and sit in silence, O daughter of the Chaldeans, No longer shall you be called sovereign mistress of kingdoms.","annotations":[]},"6":{"verse":"Angry at my people, I profaned my inheritance, And I gave them into your hand; but you showed them no mercy, And upon old men you laid a very heavy yoke.","annotations":[]},"7":{"verse":"You said, \"I shall remain always, a sovereign mistress forever!\" But you did not lay these things to heart, you disregarded their outcome.","annotations":[]},"8":{"verse":"Now hear this, voluptuous one, enthroned securely, Saying to yourself, \"I, and no one else! I shall never be a widow, or suffer the loss of my children\" -","annotations":[]},"9":{"verse":"Both these things shall come to you suddenly, in a single day: Complete bereavement and widowhood shall come upon you For your many sorceries and the great number of your spells;","annotations":["2"]},"10":{"verse":"Because you felt secure in your wickedness, and said, \"No one sees me.\" Your wisdom and your knowledge led you astray, And you said to yourself, \"I, and no one else!\"","annotations":[]},"11":{"verse":"But upon you shall come evil you will not know how to predict; Disaster shall befall you which you cannot allay. Suddenly there shall come upon you ruin which you will not expect.","annotations":[]},"12":{"verse":"Keep up, now, your spells and your many sorceries. Perhaps you can make them avail, perhaps you can strike terror!","annotations":[]},"13":{"verse":"You wearied yourself with many consultations, at which you toiled from your youth; Let the astrologers stand forth to save you, the stargazers who forecast at each new moon what would happen to you.","annotations":[]},"14":{"verse":"Lo, they are like stubble, fire consumes them; They cannot save themselves from the spreading flames. This is no warming ember, no fire to sit before.","annotations":[]},"15":{"verse":"Thus do your wizards serve you with whom you have toiled from your youth; Each wanders his own way, with none to save you.","annotations":[]}},"annotations":{"1":"[1-15] A taunt-song, mocking Babylon, once queen of the nations, now made a slave girl.","2":"[9-13,15] Babylon was known for its sorcery and astrology"}},"39":{"verses":{"1":{"verse":"At that time when Merodach-baladan, son of Baladan, king of Babylon, heard that Hezekiah had recovered from his sickness, he sent letters and gifts to him.","annotations":["1"]},"2":{"verse":"Hezekiah was pleased at this, and therefore showed the messengers his treasury, the silver and gold, the spices and fine oil, his whole armory, and everything that was in his storerooms; there was nothing in his house or in his whole realm that he did not show them.","annotations":[]},"3":{"verse":"Then Isaiah the prophet came to King Hezekiah and asked him, \"What did these men say to you? Where did they come from?\" Hezekiah answered, \"They came to me from a distant land, from Babylon.\"","annotations":[]},"4":{"verse":"\"What did they see in your house?\" he asked. Hezekiah replied, \"They saw everything in my house; there is nothing in my storerooms that I did not show them.\"","annotations":[]},"5":{"verse":"Then Isaiah said to Hezekiah, \"Hear the word of the LORD of hosts:","annotations":[]},"6":{"verse":"Behold, the days shall come when all that is in your house, and everything that your fathers have stored up until this day, shall be carried off to Babylon; nothing shall be left, says the LORD.","annotations":["2"]},"7":{"verse":"Some of your own bodily descendants shall be taken and made servants in the palace of the king of Babylon.\"","annotations":[]},"8":{"verse":"Hezekiah replied to Isaiah, \"The word of the LORD which you have spoken is favorable.\" For he thought, \"There will be peace and security in my lifetime.\"","annotations":["3"]}},"annotations":{"1":"[1] Merodach-baladan: twice king of Babylon, probably from 721 to 710 B.C., and again for nine months, in 704-703. This visit of his messengers, certainly before 701, was in reality a political one. Babylon hoped to lead an anti-Assyrian confederation composed of neighboring states.","2":"[6] Because Judah preferred to follow a pro-Babylonian policy, instead of trusting in God, it would later be exiled to Babylon","3":"[8] Favorable: for the exile would not occur in his lifetime"}},"2":{"verses":{"1":{"verse":"This is what Isaiah, son of Amoz, saw concerning Judah and Jerusalem.","annotations":["1"]},"2":{"verse":"In days to come, The mountain of the LORD'S house shall be established as the highest mountain and raised above the hills. All nations shall stream toward it;","annotations":["2"]},"3":{"verse":"many peoples shall come and say: \"Come, let us climb the LORD'S mountain, to the house of the God of Jacob, That he may instruct us in his ways, and we may walk in his paths.\" For from Zion shall go forth instruction, and the word of the LORD from Jerusalem.","annotations":["3"]},"4":{"verse":"He shall judge between the nations, and impose terms on many peoples. They shall beat their swords into plowshares and their spears into pruning hooks; One nation shall not raise the sword against another, nor shall they train for war again.","annotations":[]},"5":{"verse":"O house of Jacob, come, let us walk in the light of the LORD!","annotations":[]},"6":{"verse":"You have abandoned your people, the house of Jacob, Because they are filled with fortunetellers and soothsayers, like the Philistines; they covenant with strangers.","annotations":["4"]},"7":{"verse":"Their land is full of silver and gold, and there is no end to their treasures; Their land is full of horses, and there is no end to their chariots.","annotations":[]},"8":{"verse":"Their land is full of idols; they worship the works of their hands, that which their fingers have made.","annotations":[]},"9":{"verse":"But man is abased, each one brought low. (Do not pardon them!)","annotations":[]},"10":{"verse":"Get behind the rocks, hide in the dust, From the terror of the LORD and the splendor of his majesty!","annotations":[]},"11":{"verse":"The haughty eyes of man will be lowered, the arrogance of men will be abased, and the LORD alone will be exalted, on that day.","annotations":["5"]},"12":{"verse":"For the LORD of hosts will have his day against all that is proud and arrogant, all that is high, and it will be brought low;","annotations":[]},"13":{"verse":"Yes, against all the cedars of Lebanon and all the oaks of Bashan,","annotations":["6"]},"14":{"verse":"Against all the lofty mountains and all the high hills,","annotations":[]},"15":{"verse":"Against every lofty tower and every fortified wall,","annotations":[]},"16":{"verse":"Against all the ships of Tarshish and all stately vessels.","annotations":["7"]},"17":{"verse":"Human pride will be abased, the arrogance of men brought low, And the LORD alone will be exalted, on that day.","annotations":[]},"18":{"verse":"The idols will perish forever.","annotations":[]},"19":{"verse":"Men will go into caves in the rocks and into holes in the earth, From the terror of the LORD and the splendor of his majesty, when he arises to overawe the earth.","annotations":[]},"20":{"verse":"On that day men will throw to the moles and the bats the idols of silver and gold which they made for worship.","annotations":[]},"21":{"verse":"They go into caverns in the rocks and into crevices in the cliffs, From the terror of the LORD and the splendor of his majesty, when he arises to overawe the earth.","annotations":[]},"22":{"verse":"As for you, let man alone, in whose nostrils is but a breath; for what is he worth?","annotations":[]}},"annotations":{"1":"[1] An editorial addition introducing Isaiah 2-5.","2":"[2-4] The messianic destiny which ensures Judah's later restoration. In the messianic kingdom the prophets generally see the Lord's house as the seat of authority and the source of clear and certain doctrine; also, its rule willingly accepted by all peoples, maintained by spiritual sanctions, and tending to universal peace. This passage is found substantially unchanged in Micah 4:1-3; it probably, although not certainly, has Isaiah as its author","3":"[3] Zion . . . Jerusalem: types of the earthly center of the messianic kingdom","4":"[6] Fortune-tellers and soothsayers: divination was strictly forbidden; cf Deut 18:9-14","5":"[11] That day: the day of the Lord, a day of retribution, often referred to, especially by the minor prophets, and described in terms of natural phenomena: earthquake, fire, storm","6":"[13] Lebanon: Mount Lebanon in Syria, famed for its cedars. Bashan: the wooded uplands east of the Jordan River","7":"[16] Tarshish: cf note on Psalm 48:8"}},"24":{"verses":{"1":{"verse":"Lo, the LORD empties the land and lays it waste; he turns it upside down, scattering its inhabitants:","annotations":["1"]},"2":{"verse":"Layman and priest alike, servant and master, The maid as her mistress, the buyer as the seller, The lender as the borrower, the creditor as the debtor.","annotations":[]},"3":{"verse":"The earth is utterly laid waste, utterly stripped, for the LORD has decreed this thing.","annotations":[]},"4":{"verse":"The earth mourns and fades, the world languishes and fades; both heaven and earth languish.","annotations":[]},"5":{"verse":"The earth is polluted because of its inhabitants, who have transgressed laws, violated statutes, broken the ancient covenant.","annotations":["2"]},"6":{"verse":"Therefore a curse devours the earth, and its inhabitants pay for their guilt; Therefore they who dwell on earth turn pale, and few men are left.","annotations":[]},"7":{"verse":"The wine mourns, the vine languishes, all the merry-hearted groan.","annotations":[]},"8":{"verse":"Stilled are the cheerful timbrels, ended the shouts of the jubilant, stilled is the cheerful harp.","annotations":[]},"9":{"verse":"They cannot sing and drink wine; strong drink is bitter to those who partake of it.","annotations":[]},"10":{"verse":"Broken down is the city of chaos, shut against entry, every house.","annotations":["3"]},"11":{"verse":"In the streets they cry out for lack of wine; all joy has disappeared and cheer has left the land.","annotations":[]},"12":{"verse":"In the city nothing remains but ruin; its gates are battered and desolate.","annotations":[]},"13":{"verse":"Thus it is within the land, and among the peoples, As with an olive tree after it is beaten, as with a gleaning when the vintage is done.","annotations":[]},"14":{"verse":"These lift up their voice in acclaim; from the sea they proclaim the majesty of the LORD:","annotations":["4"]},"15":{"verse":"\"For this, in the coastlands, give glory to the LORD! In the coastlands of the sea, to the name of the LORD, the God of Israel!\"","annotations":[]},"16":{"verse":"From the end of the earth we hear songs: \"Splendor to the Just One!\" But I said, \"I am wasted, wasted away. Woe is me! The traitors betray: with treachery have the traitors betrayed!","annotations":[]},"17":{"verse":"Terror, pit, and trap are upon you, inhabitant of the earth;","annotations":[]},"18":{"verse":"He who flees at the sound of terror will fall into the pit; He who climbs out of the pit will be caught in the trap. For the windows on high will be opened and the foundations of the earth will shake.","annotations":[]},"19":{"verse":"The earth will burst asunder, the earth will be shaken apart, the earth will be convulsed.","annotations":[]},"20":{"verse":"The earth will reel like a drunkard, and it will sway like a hut; Its rebellion will weigh it down, until it falls, never to rise again.\"","annotations":[]},"21":{"verse":"On that day the LORD will punish the host of the heavens in the heavens, and the kings of the earth on the earth.","annotations":["5"]},"22":{"verse":"They will be gathered together like prisoners into a pit; They will be shut up in a dungeon, and after many days they will be punished.","annotations":[]},"23":{"verse":"Then the moon will blush and the sun grow pale, For the LORD of hosts will reign on Mount Zion and in Jerusalem, glorious in the sight of his elders.","annotations":["6"]}},"annotations":{"1":"[1- 27:13] This section, probably composed at a later date, contains oracles on the day of the Lord, combined with hymns of thanksgiving and of supplication.","2":"[5] Ancient covenant: God's commandments to all mankind","3":"[10] City of chaos: a symbol of godlessness as opposed to Jerusalem, the city of God","4":"[14] These: the saved","5":"[21] Host of the heavens: the stars, which were regarded by the pagans as gods; cf Deut 4:19; Jeremiah 8:2","6":"[23] His elders: the heavenly courtiers surrounding the throne of God"}},"14":{"verses":{"1":{"verse":"When the LORD has pity on Jacob and again chooses Israel and settles them on their own soil, the aliens will join them and be counted with the house of Jacob.","annotations":[]},"2":{"verse":"The house of Israel will take them and bring them along to its place, and possess them as male and female slaves on the Lord's soil, making captives of its captors and ruling over its oppressors.","annotations":[]},"3":{"verse":"On the day the LORD relieves you of sorrow and unrest and the hard service in which you have been enslaved,","annotations":[]},"4":{"verse":"you will take up this taunt-song against the king of Babylon: How the oppressor has reached his end! how the turmoil is stilled!","annotations":["1"]},"5":{"verse":"The LORD has broken the rod of the wicked, the staff of the tyrants","annotations":[]},"6":{"verse":"That struck the peoples in wrath relentless blows; That beat down the nations in anger, with oppression unchecked.","annotations":[]},"7":{"verse":"The whole earth rests peacefully, song breaks forth;","annotations":[]},"8":{"verse":"The very cypresses rejoice over you, and the cedars of Lebanon: \"Now that you are laid to rest, there will be none to cut us down.\"","annotations":[]},"9":{"verse":"The nether world below is all astir preparing for your coming; It awakens the shades to greet you, all the leaders of the earth; It has the kings of all nations rise from their thrones.","annotations":[]},"10":{"verse":"All of them speak out and say to you, \"You too have become weak like us, you are the same as we.","annotations":[]},"11":{"verse":"Down to the nether world your pomp is brought, the music of your harps. The couch beneath you is the maggot, your covering, the worm.\"","annotations":[]},"12":{"verse":"How have you fallen from the heavens, O morning star, son of the dawn! How are you cut down to the ground, you who mowed down the nations!","annotations":["2"]},"13":{"verse":"You said in your heart: \"I will scale the heavens; Above the stars of God I will set up my throne; I will take my seat on the Mount of Assembly, in the recesses of the North.","annotations":["3"]},"14":{"verse":"I will ascend above the tops of the clouds; I will be like the Most High!\"","annotations":[]},"15":{"verse":"Yet down to the nether world you go to the recesses of the pit!","annotations":[]},"16":{"verse":"When they see you they will stare, pondering over you: \"Is this the man who made the earth tremble, and kingdoms quake?","annotations":[]},"17":{"verse":"Who made the world a desert, razed its cities, and gave his captives no release?","annotations":[]},"18":{"verse":"All the kings of the nations lie in glory, each in his own tomb;","annotations":[]},"19":{"verse":"But you are cast forth without burial, loathsome and corrupt, Clothed as those slain at sword-point, a trampled corpse. Going down to the pavement of the pit,","annotations":[]},"20":{"verse":"you will never be one with them in the grave.\" For you have ruined your land, you have slain your people! Let him not be named forever, that scion of an evil race!","annotations":[]},"21":{"verse":"He shall pass through it hard-pressed and hungry, and in his hunger he shall become enraged, and curse his king and his gods. He shall look upward, but there shall be strict darkness without any dawn;","annotations":["4"]},"22":{"verse":"He shall gaze at the earth, but there shall be distress and darkness, with the light blacked out by its clouds.","annotations":[]},"23":{"verse":"I will make it a haunt of hoot owls and a marshland; I will sweep it with the broom of destruction, says the LORD of hosts.","annotations":[]},"24":{"verse":"The LORD of hosts has sworn: As I have resolved, so shall it be; As I have proposed, so shall it stand:","annotations":[]},"25":{"verse":"Then his yoke shall be removed from them, and his burden from their shoulder.","annotations":[]},"26":{"verse":"This is the plan proposed for the whole earth, and this the hand outstretched over all nations.","annotations":[]},"27":{"verse":"The LORD of hosts has planned; who can thwart him? His hand is stretched out; who can turn it back?","annotations":[]},"28":{"verse":"In the year that King Ahaz died, there came this oracle:","annotations":["5"]},"29":{"verse":"Rejoice not, O Philistia, not a man of you, that the rod which smote you is broken; For out of the serpent's root shall come an adder, its fruit shall be a flying saraph.","annotations":["6"]},"30":{"verse":"In my pastures the poor shall eat, and the needy lie down in safety; But I will kill your root with famine that shall slay even your remnant.","annotations":[]},"31":{"verse":"Howl, O gate; cry out, O city! Philistia, all of you melts away! For there comes a smoke from the north, without a straggler in the ranks.","annotations":[]},"32":{"verse":"What will one answer the messengers of the nation? \"The LORD has established Zion, and in her the afflicted of his people find refuge.\"","annotations":[]}},"annotations":{"1":"[4-21] This taunt-song, or satire, is one of the finest in the Bible.","2":"[12] Morning star: the king of Babylon. The Vulgate has \"Lucifer,\" a name applied by the Church Fathers to Satan","3":"[13] Recesses of the North: see note on Psalm 48:3","4":"[ 8:21-22] He . . . clouds: The two verses have been transposed from Isaiah 8","5":"[28] The year that King Ahaz died: 715 B.C","6":"[29] Rod: an Assyrian oppressor whose identity is uncertain. Flying saraph: a poisonous serpent, distinguished by its speedy movement; cf note on Numbers 21:6"}},"63":{"verses":{"1":{"verse":"Who is this that comes from Edom, in crimsoned garments, from Bozrah- This one arrayed in majesty, marching in the greatness of his strength? \"It is I, I who announce vindication, I who am mighty to save.\"","annotations":["1"]},"2":{"verse":"Why is your apparel red, and your garments like those of the wine presser?","annotations":[]},"3":{"verse":"\"The wine press I have trodden alone, and of my people there was no one with me. I trod them in my anger, and trampled them down in my wrath; Their blood spurted on my garments; all my apparel I stained.","annotations":[]},"4":{"verse":"For the day of vengeance was in my heart, my year for redeeming was at hand.","annotations":[]},"5":{"verse":"I looked about, but there was no one to help, I was appalled that there was no one to lend support; So my own arm brought about the victory and my own wrath lent me its support.","annotations":[]},"6":{"verse":"I trampled down the peoples in my anger, I crushed them in my wrath, and I let their blood run out upon the ground.\"","annotations":[]},"7":{"verse":"The favors of the LORD I will recall, the glorious deeds of the LORD, Because of all he has done for us; for he is good to the house of Israel, He has favored us according to his mercy and his great kindness.","annotations":["2"]},"8":{"verse":"He said: They are indeed my people, children who are not disloyal; So he became their savior","annotations":[]},"9":{"verse":"in their every affliction. It was not a messenger or an angel, but he himself who saved them. Because of his love and pity he redeemed them himself, Lifting them and carrying them all the days of old.","annotations":[]},"10":{"verse":"But they rebelled, and grieved his holy spirit; So he turned on them like an enemy, and fought against them.","annotations":[]},"11":{"verse":"Then they remembered the days of old and Moses, his servant; Where is he who brought up out of the sea the shepherd of his flock? Where is he who put his holy spirit in their midst;","annotations":[]},"12":{"verse":"Whose glorious arm was the guide at Moses' right; Who divided the waters before them, winning for himself eternal renown;","annotations":[]},"13":{"verse":"Who led them without stumbling through the depths like horses in the open country,","annotations":[]},"14":{"verse":"Like cattle going down into the plain, the spirit of the LORD guiding them? Thus you led your people, bringing glory to your name.","annotations":[]},"15":{"verse":"Look down from heaven and regard us from your holy and glorious palace! Where is your zealous care and your might, your surge of pity and your mercy? O Lord, hold not back,","annotations":[]},"16":{"verse":"for you are our father. Were Abraham not to know us, nor Israel to acknowledge us, You, LORD, are our father, our redeemer you are named forever.","annotations":[]},"17":{"verse":"Why do you let us wander, O LORD, from your ways, and harden our hearts so that we fear you not? Return for the sake of your servants, the tribes of your heritage.","annotations":[]},"18":{"verse":"Why have the wicked invaded your holy place, why have our enemies trampled your sanctuary?","annotations":[]},"19":{"verse":"Too long have we been like those you do not rule, who do not bear your name. Oh, that you would rend the heavens and come down, with the mountains quaking before you","annotations":[]}},"annotations":{"1":"[1-6] In a dramatic dialogue between God and the prophet, the Lord is portrayed as the sole avenger of justice against his enemies.","2":"[ 63:7- 64:11] A prayer probably composed toward the end of the exile, in which the prophet, after recalling God's blessings on Israel in its past history ( Isaiah 63:7-10), especially at the Exodus ( Isaiah 63:11-14), begs the Lord to come once more to the aid of his people ( 63:15- 64:3), who now humbly confess their sins ( Isaiah 64:4-11)"}},"8":{"verses":{"1":{"verse":"The LORD said to me: Take a large cylinder-seal, and inscribe on it in ordinary letters: \"Belonging to Maher-shalal-hash-baz.\"","annotations":["1"]},"2":{"verse":"And I took reliable witnesses, Uriah the priest, and Zechariah, son of Jeberechiah.","annotations":["2"]},"3":{"verse":"Then I went to the prophetess and she conceived and bore a son. The LORD said to me: Name him Maher-shalal-hash-baz,","annotations":["3"]},"4":{"verse":"for before the child knows how to call his father or mother by name, the wealth of Damascus and the spoil of Samaria shall be carried off by the king of Assyria.","annotations":[]},"5":{"verse":"Again the LORD spoke to me:","annotations":[]},"6":{"verse":"Because this people has rejected the waters of Shiloah that flow gently, And melts with fear before the loftiness of Rezin and Remaliah's son,","annotations":["4"]},"7":{"verse":"Therefore the LORD raises against them the waters of the River, great and mighty (the king of Assyria and all his power). It shall rise above all its channels, and overflow all its banks;","annotations":[]},"8":{"verse":"It shall pass into Judah, and flood it all throughout: up to the neck it shall reach; It shall spread its wings the full width of your land, Immanuel!","annotations":[]},"9":{"verse":"Know, O peoples, and be appalled! Give ear, all you distant lands! Arm, but be crushed! Arm, but be crushed!","annotations":[]},"10":{"verse":"Form a plan, and it shall be thwarted; make a resolve, and it shall not be carried out, for \"With us is God!\"","annotations":["5"]},"11":{"verse":"For thus said the LORD to me, taking hold of me and warning me not to walk in the way of this people:","annotations":[]},"12":{"verse":"Call not alliance what this people calls alliance, and fear not, nor stand in awe of what they fear.","annotations":[]},"13":{"verse":"But with the LORD of hosts make your alliance - for him be your fear and your awe.","annotations":[]},"14":{"verse":"Yet he shall be a snare, an obstacle and a stumbling stone to both the houses of Israel, A trap and a snare to those who dwell in Jerusalem;","annotations":[]},"15":{"verse":"And many among them shall stumble and fall, broken, snared, and captured.","annotations":[]},"16":{"verse":"The record is to be folded and the sealed instruction kept among my disciples.","annotations":["6"]},"17":{"verse":"For I will trust in the LORD, who is hiding his face from the house of Jacob; yes, I will wait for him.","annotations":[]},"18":{"verse":"Look at me and the children whom the Lord has given me: we are signs and portents in Israel from the LORD of hosts who dwells on Mount Zion.","annotations":["7"]},"19":{"verse":"And when they say to you, \"Inquire of mediums and fortune-tellers (who chirp and mutter!); should not a people inquire of their gods, apply to the dead on behalf of the living?\" -","annotations":["8"]},"20":{"verse":"then this document will furnish its instruction. That kind of thing they will surely say.","annotations":[]},"21":{"verse":"","annotations":["9"]},"23":{"verse":"First he degraded the land of Zebulun and the land of Naphtali; but in the end he has glorified the seaward road, the land West of the Jordan, the District of the Gentiles. Anguish has taken wing, dispelled is darkness; for there is no gloom where but now there was distress.","annotations":["10"]}},"annotations":{"1":"[1] Ordinary letters: easily read by all. Maher-shalal-hash-baz: a symbolic name to be given to another son of Isaiah (v 3); it means \"quick spoils; speedy plunder,\" and describes what the Assyrians will do.","2":"[2] Reliable witnesses: who would testify that Isaiah had indeed prophesied the future destruction. Uriah the priest: cf 2 Kings 16:10","3":"[3] The prophetess: wife of Isaiah","4":"[6-8] This people: Judah. Waters of Shiloah: the stream that flows into the pool of Shiloah in Jerusalem, its slow current symbolizing the silent, divine protection which Judah has rejected. God will therefore summon the mighty Assyrian army, symbolized by the River (Euphrates), to devastate Judah, which, however, will not be entirely destroyed, because it is the land of Immanuel","5":"[10] The plan of Israel's enemies will be thwarted because, as the name \"Immanuel\" signifies, With us is God","6":"[16] Kept among my disciples: for preservation and transmission","7":"[18] Signs: Isaiah and his sons had symbolic names","8":"[19] Chirp and mutter: a mocking reference to the sounds uttered by necromancers, as if the dead were speaking; all such practices were forbidden","9":"[21,22] These verses have been transposed and placed within Isaiah 14:25 which affords the context in which they can be understood","10":"[23] (23)Zebulun . . . Naphtali: northern Palestine, which was first to be attacked by the Assyrians; God, however, redeems it, as he redeems all his people. Seaward road: from Damascus, across southern Galilee to the Mediterranean Sea. District of the Gentiles: northern Galilee, inhabited by pagans; cf Joshua 20:7; Isaiah 9:1; Matthew 4:15-16 refers to this, since Jesus began his public mission in Galilee"}},"12":{"verses":{"1":{"verse":"On that day, you will say: I give you thanks, O LORD; though you have been angry with me, your anger has abated, and you have consoled me.","annotations":["1"]},"2":{"verse":"God indeed is my savior; I am confident and unafraid. My strength and my courage is the LORD, and he has been my savior.","annotations":[]},"3":{"verse":"With joy you will draw water at the fountain of salvation,","annotations":[]},"4":{"verse":"and say on that day: Give thanks to the LORD, acclaim his name; among the nations make known his deeds, proclaim how exalted is his name.","annotations":[]},"5":{"verse":"Sing praise to the LORD for his glorious achievement; let this be known throughout all the earth.","annotations":[]},"6":{"verse":"Shout with exultation, O city of Zion, for great in your midst is the Holy One of Israel!","annotations":[]}},"annotations":{"1":"[1-6] Israel's thanksgiving to the Lord, expressed in language like that of the Psalms."}},"5":{"verses":{"1":{"verse":"Let me now sing of my friend, my friend's song concerning his vineyard. My friend had a vineyard on a fertile hillside;","annotations":["1"]},"2":{"verse":"He spaded it, cleared it of stones, and planted the choicest vines; Within it he built a watchtower, and hewed out a wine press. Then he looked for the crop of grapes, but what it yielded was wild grapes.","annotations":[]},"3":{"verse":"Now, inhabitants of Jerusalem and men of Judah, judge between me and my vineyard:","annotations":[]},"4":{"verse":"What more was there to do for my vineyard that I had not done? Why, when I looked for the crop of grapes, did it bring forth wild grapes?","annotations":[]},"5":{"verse":"Now, I will let you know what I mean to do to my vineyard: Take away its hedge, give it to grazing, break through its wall, let it be trampled!","annotations":[]},"6":{"verse":"Yes, I will make it a ruin: it shall not be pruned or hoed, but overgrown with thorns and briers; I will command the clouds not to send rain upon it.","annotations":[]},"7":{"verse":"The vineyard of the LORD of hosts is the house of Israel, and the men of Judah are his cherished plant; He looked for judgment, but see, bloodshed! for justice, but hark, the outcry!","annotations":["2"]},"8":{"verse":"Woe to you who join house to house, who connect field with field, Till no room remains, and you are left to dwell alone in the midst of the land!","annotations":["3"]},"9":{"verse":"In my hearing the LORD of hosts has sworn: Many houses shall be in ruins, large ones and fine, with no one to live in them.","annotations":[]},"10":{"verse":"Ten acres of vineyard shall yield but one liquid measure, And a homer of seed shall yield but an ephah.","annotations":["4"]},"17":{"verse":"Lambs shall graze there at pasture, and kids shall eat in the ruins of the rich.","annotations":[]},"11":{"verse":"Woe to those who demand strong drink as soon as they rise in the morning, And linger into the night while wine inflames them!","annotations":[]},"12":{"verse":"With harp and lyre, timbrel and flute, they feast on wine; But what the LORD does, they regard not, the work of his hands they see not.","annotations":[]},"13":{"verse":"Therefore my people go into exile, because they do not understand; Their nobles die of hunger, and their masses are parched with thirst.","annotations":[]},"14":{"verse":"Therefore the nether world enlarges its throat and opens its maw without limit; Down go their nobility and their masses, their throngs and their revelry.","annotations":["5"]},"15":{"verse":"Men shall be abased, each one brought low, and the eyes of the haughty lowered,","annotations":[]},"16":{"verse":"But the LORD of hosts shall be exalted by his judgment, and God the Holy shall be shown holy by his justice.","annotations":[]},"18":{"verse":"Woe to those who tug at guilt with cords of perversity, and at sin as if with cart ropes!","annotations":[]},"19":{"verse":"To those who say, \"Let him make haste and speed his work, that we may see it; On with the plan of the Holy One of Israel! let it come to pass, that we may know it!\"","annotations":[]},"20":{"verse":"Woe to those who call evil good, and good evil, who change darkness into light, and light into darkness, who change bitter into sweet, and sweet into bitter!","annotations":[]},"21":{"verse":"Woe to those who are wise in their own sight, and prudent in their own esteem!","annotations":[]},"22":{"verse":"Woe to the champions at drinking wine, the valiant at mixing strong drink!","annotations":[]},"23":{"verse":"To those who acquit the guilty for bribes, and deprive the just man of his rights!","annotations":[]},"24":{"verse":"Therefore, as the tongue of fire licks up stubble, as dry grass shrivels in the flame, Even so their root shall become rotten and their blossom scatter like dust; For they have spurned the law of the LORD of hosts, and scorned the word of the Holy One of Israel.","annotations":[]},"25":{"verse":"Therefore the wrath of the LORD blazes against his people, he raises his hand to strike them; When the mountains quake, their corpses shall be like refuse in the streets. For all this, his wrath is not turned back, and his hand is still outstretched.","annotations":[]},"26":{"verse":"He will give a signal to a far-off nation, and whistle to them from the ends of the earth; speedily and promptly will they come.","annotations":["6"]},"27":{"verse":"None of them will stumble with weariness, none will slumber and none will sleep. None will have his waist belt loose, nor the thong of his sandal broken.","annotations":[]},"28":{"verse":"Their arrows are sharp, and all their bows are bent. The hoofs of their horses seem like flint, and their chariot wheels like the hurricane.","annotations":[]},"29":{"verse":"Their roar is that of the lion, like the lion's whelps they roar; They growl and seize the prey, they carry it off and none will rescue it.","annotations":[]},"30":{"verse":"(They will roar over it, on that day, with a roaring like that of the sea.)","annotations":[]}},"annotations":{"1":"[1] My friend had a vineyard: the Lord and his chosen people.","2":"[7] Judgment . . . bloodshed . . . justice . . . outcry: in Hebrew, these adversative terms constitute a play on words","3":"[8-10] Land-grabbers who unjustly acquire property will be impoverished instead of enriched","4":"[10] Ten acres: a field requiring ten days of plowing by a yoke of oxen. Liquid measure: in Hebrew, a \"bath,\" i.e., about ten gallons. Homer: a dry measure of about ten bushels. Ephah: a dry measure of about one bushel","5":"[14] (14) Nether world: cf note on Psalm 6:5","6":"[26-30] A description of the invading Assyrian army, God's instrument for punishing his people"}},"48":{"verses":{"1":{"verse":"Hear this, O house of Jacob called by the name Israel, sprung from the stock of Judah, You who swear by the name of the LORD and invoke the God of Israel without sincerity or justice,","annotations":[]},"2":{"verse":"Though you are named after the holy city and rely on the God of Israel, whose name is the LORD of hosts.","annotations":[]},"3":{"verse":"Things of the past I foretold long ago, they went forth from my mouth, I let you hear of them; then suddenly I took action and they came to be.","annotations":[]},"4":{"verse":"Because I know that you are stubborn and that your neck is an iron sinew and your forehead bronze,","annotations":[]},"5":{"verse":"I foretold them to you of old; before they took place I let you hear of them, That you might not say, \"My idol did them, my statue, my molten image commanded them.\"","annotations":[]},"6":{"verse":"Now that you have heard, look at all this; must you not admit it? From now on I announce new things to you, hidden events of which you knew not.","annotations":[]},"7":{"verse":"Now, not long ago, they are brought into being, and beforetime you did not hear of them, so that you cannot claim to have known them;","annotations":[]},"8":{"verse":"You neither heard nor knew, they did not reach your ears beforehand. Yes, I know you are utterly treacherous, a rebel you were called from birth.","annotations":[]},"9":{"verse":"For the sake of my name I restrain my anger, for the sake of my renown I hold it back from you, lest I should destroy you.","annotations":[]},"10":{"verse":"See, I have refined you like silver, tested you in the furnace of affliction.","annotations":[]},"11":{"verse":"For my sake, for my own sake, I do this; why should I suffer profanation? My glory I will not give to another.","annotations":[]},"12":{"verse":"Listen to me, Jacob, Israel, whom I named! I, it is I who am the first, and also the last am I.","annotations":[]},"13":{"verse":"Yes, my hand laid the foundations of the earth; my right hand spread out the heavens. When I call them, they stand forth at once.","annotations":[]},"14":{"verse":"All of you assemble and listen: Who among you foretold these things? The LORD'S friend shall do his will against Babylon and the progeny of Chaldea.","annotations":["1"]},"15":{"verse":"I myself have spoken, I have called him, I have brought him, and his way succeeds!","annotations":[]},"16":{"verse":"Come near to me and hear this! Not from the beginning did I speak it in secret; At the time it comes to pass, I am present: \"Now the Lord GOD has sent me, and his spirit.\"","annotations":["2"]},"17":{"verse":"Thus says the LORD, your redeemer, the Holy One of Israel: I, the LORD, your God, teach you what is for your good, and lead you on the way you should go.","annotations":[]},"18":{"verse":"If you would hearken to my commandments, your prosperity would be like a river, and your vindication like the waves of the sea;","annotations":[]},"19":{"verse":"Your descendants would be like the sand, and those born of your stock like its grains, Their name never cut off or blotted out from my presence.","annotations":[]},"20":{"verse":"Go forth from Babylon, flee from Chaldea! With shouts of joy proclaim this, make it known; Publish it to the ends of the earth, and say, \"The LORD has redeemed his servant Jacob.","annotations":[]},"21":{"verse":"They did not thirst when he led them through dry lands; Water from the rock he set flowing for them; he cleft the rock, and waters welled forth.\"","annotations":[]},"22":{"verse":"(There is no peace for the wicked, says the LORD.)","annotations":[]}},"annotations":{"1":"[14] The LORD's friend: Cyrus, who carries out God's plans.","2":"[16] \"Now the Lord . . . spirit\": said by Cyrus; cf Isaiah 48:14"}},"22":{"verses":{"1":{"verse":"Oracle of the Valley of Vision: What is the matter with you now, that you have gone up, all of you, to the housetops,","annotations":["1"]},"2":{"verse":"O city full of noise and chaos, O wanton town! Your slain are not slain with the sword, nor killed in battle.","annotations":[]},"3":{"verse":"All your leaders fled away together, fled afar off; All who were in you were captured together, captured without the use of a bow.","annotations":[]},"4":{"verse":"At this I say: Turn away from me, let me weep bitterly; Do not try to comfort me for the ruin of the daughter of my people.","annotations":[]},"5":{"verse":"It is a day of panic, rout and confusion, from the Lord, the GOD of hosts, in the Valley of Vision. Walls crash; they cry for help to the mountains.","annotations":[]},"6":{"verse":"Elam takes up the quivers, Aram mounts the horses, and Kir uncovers the shields.","annotations":["2"]},"7":{"verse":"Your choice valleys are filled with chariots, and horses are posted at the gates,","annotations":[]},"8":{"verse":"and shelter over Judah is removed. On that day you looked to the weapons in the House of the Forest;","annotations":["3"]},"9":{"verse":"you saw that the breaches in the City of David were many; you collected the water of the lower pool.","annotations":[]},"10":{"verse":"You numbered the houses of Jerusalem, tearing some down to strengthen the wall;","annotations":[]},"11":{"verse":"you made a reservoir between the two walls for the water of the old pool. But you did not look to the city's Maker, nor did you consider him who built it long ago.","annotations":[]},"12":{"verse":"On that day the Lord, the GOD of hosts, called on you To weep and mourn, to shave your head and put on sackcloth.","annotations":[]},"13":{"verse":"But look! you feast and celebrate, you slaughter oxen and butcher sheep, You eat meat and drink wine: \"Eat and drink, for tomorrow we die!\"","annotations":[]},"14":{"verse":"This reaches the ears of the LORD of hosts - You shall not be pardoned this wickedness till you die, says the Lord, the GOD of hosts.","annotations":[]},"15":{"verse":"Thus says the Lord, the GOD of hosts: Up, go to that official, Shebna, master of the palace,","annotations":["4"]},"16":{"verse":"Who has hewn for himself a sepulcher on a height and carved his tomb in the rock: \"What are you doing here, and what people have you here, that here you have hewn for yourself a tomb?\"","annotations":[]},"17":{"verse":"The LORD shall hurl you down headlong, mortal man! He shall grip you firmly","annotations":[]},"18":{"verse":"And roll you up and toss you like a ball into an open land To perish there, you and the chariots you glory in, you disgrace to your master's house!","annotations":[]},"19":{"verse":"I will thrust you from your office and pull you down from your station.","annotations":[]},"20":{"verse":"On that day I will summon my servant Eliakim, son of Hilkiah;","annotations":["5"]},"21":{"verse":"I will clothe him with your robe, and gird him with your sash, and give over to him your authority. He shall be a father to the inhabitants of Jerusalem, and to the house of Judah.","annotations":[]},"22":{"verse":"I will place the key of the House of David on his shoulder; when he opens, no one shall shut, when he shuts, no one shall open.","annotations":["6"]},"23":{"verse":"I will fix him like a peg in a sure spot, to be a place of honor for his family;","annotations":[]},"24":{"verse":"On him shall hang all the glory of his family: descendants and offspring, all the little dishes, from bowls to jugs.","annotations":["7"]},"25":{"verse":"On that day, says the LORD of hosts, the peg fixed in a sure spot shall give way, break off and fall, and the weight that hung on it shall be done away with; for the LORD has spoken.","annotations":[]}},"annotations":{"1":"[1-8] Valley of Vision: while the people live in revelry and disorder, the prophet foresees the impending doom of the city.","2":"[6] Elam, Aram, Kir: all allies of Assyria. Kir: perhaps the same people referred to in Amos 1:5","3":"[8-11] Defense measures, in which the inhabitants of Jerusalem placed their trust instead of relying on God. House of the Forest: an armory built by Solomon; its columns of wood suggested the trees of a forest; cf 1 Kings 7:2; 10:17","4":"[15] Shebna: referred to as the scribe in Isaiah 36:3","5":"[20] Eliakim: also referred to in Isaiah 36:3; he is described as loyal to God","6":"[22] Key: symbol of authority; cf Matthew 16:19; Rev 3:7","7":"[24-25] If Eliakim should anger God, he and his family (compared here to dishes, bowls and jugs) will suffer disaster"}},"59":{"verses":{"1":{"verse":"Lo, the hand of the LORD is not too short to save, nor his ear too dull to hear.","annotations":[]},"2":{"verse":"Rather, it is your crimes that separate you from your God, It is your sins that make him hide his face so that he will not hear you.","annotations":[]},"3":{"verse":"For your hands are stained with blood, your fingers with guilt; Your lips speak falsehood, and your tongue utters deceit.","annotations":[]},"4":{"verse":"No one brings suit justly, no one pleads truthfully; They trust in emptiness and tell lies; they conceive mischief and bring forth malice.","annotations":["1"]},"5":{"verse":"They hatch adders' eggs, and weave spiders' webs: Whoever eats their eggs will die, if one of them is pressed, it will hatch as a viper;","annotations":["2"]},"6":{"verse":"Their webs cannot serve as clothing, nor can they cover themselves with their works. Their works are evil works, and deeds of violence come from their hands.","annotations":[]},"7":{"verse":"Their feet run to evil, and they are quick to shed innocent blood; Their thoughts are destructive thoughts, plunder and ruin are on their highways.","annotations":[]},"8":{"verse":"The way of peace they know not, and there is nothing that is right in their paths; Their ways they have made crooked, whoever treads them knows no peace.","annotations":[]},"9":{"verse":"That is why right is far from us and justice does not reach us. We look for light, and lo, darkness; for brightness, but we walk in gloom!","annotations":["3"]},"10":{"verse":"Like blind men we grope along the wall, like people without eyes we feel our way. We stumble at midday as at dusk, in Stygian darkness, like the dead.","annotations":[]},"11":{"verse":"We all growl like bears, like doves we moan without ceasing. We look for right, but it is not there; for salvation, and it is far from us.","annotations":[]},"12":{"verse":"For our offenses before you are many, our sins bear witness against us. Yes, our offenses are present to us, and our crimes we know:","annotations":[]},"13":{"verse":"Transgressing, and denying the LORD, turning back from following our God, Threatening outrage, and apostasy, uttering words of falsehood the heart has conceived.","annotations":[]},"14":{"verse":"Right is repelled, and justice stands far off; For truth stumbles in the public square, uprightness cannot enter.","annotations":[]},"15":{"verse":"Honesty is lacking, and the man who turns from evil is despoiled. The LORD saw this, and was aggrieved that right did not exist.","annotations":[]},"16":{"verse":"He saw that there was no one, and was appalled that there was none to intervene; So his own arm brought about the victory, and his justice lent him its support.","annotations":[]},"17":{"verse":"He put on justice as his breastplate, salvation, as the helmet on his head; He clothed himself with garments of vengeance, wrapped himself in a mantle of zeal.","annotations":[]},"18":{"verse":"He repays his enemies their deserts, and requites his foes with wrath.","annotations":[]},"19":{"verse":"Those in the west shall fear the name of the LORD, and those in the east, his glory; For it shall come like a pent-up river which the breath of the LORD drives on.","annotations":[]},"20":{"verse":"He shall come to Zion a redeemer to those of Jacob who turn from sin, says the LORD.","annotations":[]},"21":{"verse":"This is the covenant with them which I myself have made, says the LORD: My spirit which is upon you and my words that I have put into your mouth Shall never leave your mouth, nor the mouths of your children Nor the mouths of your children's children from now on and forever, says the LORD.","annotations":[]}},"annotations":{"1":"[4] Emptiness: things having no value.","2":"[5-6] A proverb signifying evil works-adders' eggs - and useless devices-spiders' webs; the former do positive harm to oneself and others; the latter serve no useful purpose","3":"[9-15] Spoken by the people through the mouth of the prophet"}},"33":{"verses":{"1":{"verse":"Woe, O destroyer never destroyed, O traitor never betrayed! When you finish destroying, you will be destroyed; when wearied with betraying, you will be betrayed.","annotations":[]},"2":{"verse":"O LORD, have pity on us, for you we wait. Be our strength every morning, our salvation in time of trouble!","annotations":[]},"3":{"verse":"At the roaring sound, peoples flee; when you rise in your majesty, nations are scattered.","annotations":[]},"4":{"verse":"Men gather spoil as caterpillars are gathered up; they rush upon it like the onrush of locusts.","annotations":[]},"5":{"verse":"The LORD is exalted, enthroned on high; he fills Zion with right and justice.","annotations":[]},"6":{"verse":"That which makes her seasons lasting, the riches that save her, are wisdom and knowledge; the fear of the LORD is her treasure.","annotations":[]},"7":{"verse":"See, the men of Ariel cry out in the streets, the messengers of Shalem weep bitterly.","annotations":["1"]},"8":{"verse":"The highways are desolate, travelers have quit the paths, Covenants are broken, their terms are spurned; yet no man gives it a thought.","annotations":[]},"9":{"verse":"The country languishes in mourning, Lebanon withers with shame; Sharon is like the steppe, Bashan and Carmel are stripped bare.","annotations":["2"]},"10":{"verse":"Now will I rise up, says the LORD, now will I be exalted, now be lifted up.","annotations":[]},"11":{"verse":"You conceive dry grass, bring forth stubble; my spirit shall consume you like fire.","annotations":[]},"12":{"verse":"The peoples shall be as in a limekiln, like brushwood cut down for burning in the fire.","annotations":[]},"13":{"verse":"Hear, you who are far off, what I have done; you who are near, acknowledge my might.","annotations":[]},"14":{"verse":"On Zion sinners are in dread, trembling grips the impious: \"Who of us can live with the consuming fire? who of us can live with the everlasting flames?\"","annotations":[]},"15":{"verse":"He who practices virtue and speaks honestly, who spurns what is gained by oppression, Brushing his hands free of contact with a bribe, stopping his ears lest he hear of bloodshed, closing his eyes lest he look on evil -","annotations":[]},"16":{"verse":"He shall dwell on the heights, his stronghold shall be the rocky fastness, his food and drink in steady supply.","annotations":[]},"17":{"verse":"Your eyes will see a king in his splendor, they will look upon a vast land.","annotations":["3"]},"18":{"verse":"Your mind will dwell on the terror: \"Where is he who counted, where is he who weighed? Where is he who counted the towers?\"","annotations":[]},"19":{"verse":"To the people of alien tongue you will look no more, the people of obscure speech, stammering in a language not understood.","annotations":[]},"20":{"verse":"Look to Zion, the city of our festivals; let your eyes see Jerusalem as a quiet abode, a tent not to be struck, Whose pegs will never be pulled up, nor any of its ropes severed.","annotations":[]},"22":{"verse":"Indeed the LORD will be there with us, majestic; yes, the LORD our judge, the LORD our lawgiver, the LORD our king, he it is who will save us.","annotations":[]},"21":{"verse":"In a place of rivers and wide streams on which no boat is rowed, where no majestic ship passes,","annotations":["4"]},"23":{"verse":"The rigging hangs slack; it cannot hold the mast in place, nor keep the sail spread out. Then the blind will divide great spoils and the lame will carry off the loot.","annotations":[]},"24":{"verse":"No one who dwells there will say, \"I am sick\"; the people who live there will be forgiven their guilt.","annotations":[]}},"annotations":{"1":"[7] Ariel . . . Shalem: Jerusalem; cf Isaiah 29:1; Genesis 14:18.","2":"[9] Sharon: the fertile plain near the Mediterranean","3":"[17] King: the messianic king, or God; cf Isaiah 33:22","4":"[22-23] Boat . . . majestic ship: of a foreign oppressor"}},"32":{"verses":{"1":{"verse":"See, a king will reign justly and princes will rule rightly.","annotations":[]},"2":{"verse":"Each of them will be a shelter from the wind, a retreat from the rain. They will be like streams of water in a dry country, like the shade of a great rock in a parched land.","annotations":[]},"3":{"verse":"The eyes of those who see will not be closed;. the ears of those who hear will be attentive,","annotations":[]},"4":{"verse":"No more will the fool be called noble, nor the trickster be considered honorable,","annotations":[]},"6":{"verse":"For the fool speaks foolishly, planning evil in his heart:. How to do wickedness, to speak perversely against the LORD, To let the hungry go empty and the thirsty be without drink,","annotations":[]},"7":{"verse":"And the trickster uses wicked trickery, planning crimes: How to ruin the poor with lies, and the needy when they plead their case.","annotations":[]},"8":{"verse":"But the noble man plans noble things, and by noble things he stands.","annotations":[]},"9":{"verse":"O complacent ladies, rise up and hear my voice, overconfident women, give heed to my words.","annotations":[]},"10":{"verse":"In a little more than a year you overconfident ones will be shaken; The vintage will fail, there will be no harvest.","annotations":[]},"11":{"verse":"Tremble, you who are complacent! Shudder, you who are overconfident! Strip yourselves bare, with only a loincloth to cover you,","annotations":[]},"12":{"verse":"Beat your breasts for the pleasant fields, the fruitful vine,","annotations":[]},"13":{"verse":"And the soil of my people, overgrown whth thorns and briers; For all the joyful houses, the wanton city.","annotations":[]},"14":{"verse":"Yes, the castle will be forsaken, the noisy city deserted;","annotations":["1"]},"19":{"verse":"Down it comes, as trees come down in the forest! The city will be utterly laid low. Hill and tower will become wasteland forever for wild asses to frolic in, and flocks to pasture,","annotations":[]},"15":{"verse":"Until the spirit from on high is poured out on us. Then will the desert become an orchard and the orchard be regarded as a forest.","annotations":["2"]},"16":{"verse":"Right will dwell in the desert and justice abide in the orchard.","annotations":[]},"17":{"verse":"Justice will bring about peace; right will produce calm and security.","annotations":[]},"18":{"verse":"My people will live in peaceful country, in secure dwellings and quiet resting places.","annotations":[]},"20":{"verse":"Happy are you who sow beside every stream, and let the ox and the ass go freely!","annotations":[]}},"annotations":{"1":"[14-15] Thd castle8 the citadel of Jerusaldm. Hill. and toter: the fortifidd hill, in Hebrew Ophel, with its stronghold called \"the great projecting tower\" in Nehemiah 3:27.","2":"[16-20] Extraordinary peace and prosperity will come to Israel under just rulers"}},"50":{"verses":{"1":{"verse":"Thus says the LORD: Where is the bill of divorce with which I dismissed your mother? Or to which of my creditors have I sold you? It was for your sins that you were sold, for your crimes that your mother was dismissed.","annotations":["1"]},"2":{"verse":"Why was no one there when I came? Why did no one answer when I called? Is my hand too short to ransom? Have I not the strength to deliver? Lo, with my rebuke I dry up the sea, I turn rivers into a desert; Their fish rot for lack of water, and die of thirst.","annotations":["2"]},"3":{"verse":"I clothe the heavens in mourning, and make sackcloth their vesture.","annotations":[]},"4":{"verse":"The Lord GOD has given me a well-trained tongue, That I might know how to speak to the weary a word that will rouse them. Morning after morning he opens my ear that I may hear;","annotations":["3"]},"5":{"verse":"And I have not rebelled, have not turned back.","annotations":["4"]},"6":{"verse":"I gave my back to those who beat me, my cheeks to those who plucked my beard; My face I did not shield from buffets and spitting.","annotations":["5"]},"7":{"verse":"The Lord GOD is my help, therefore I am not disgraced; I have set my face like flint, knowing that I shall not be put to shame.","annotations":[]},"8":{"verse":"He is near who upholds my right; if anyone wishes to oppose me, let us appear together. Who disputes my right? Let him confront me.","annotations":[]},"9":{"verse":"See, the Lord GOD is my help; who will prove me wrong? Lo, they will all wear out like cloth, the moth will eat them up.","annotations":[]},"10":{"verse":"Who among you fears the LORD, heeds his servant's voice, And walks in darkness without any light, Trusting in the name of the LORD and relying on his God?","annotations":["6"]},"11":{"verse":"All of you kindle flames and carry about you fiery darts; Walk by the light of your own fire and by the flares you have burnt! This is your fate from my hand: you shall lie down in a place of pain.","annotations":[]}},"annotations":{"1":"[1] Responding to the people's complaint of utter abandonment by God, the prophet shows that their sins were responsible for their banishment. Since there was no bill of divorce, the bond between the Lord and his people still exists and he will ultimately save them.","2":"[2] Israel's faith in God is weak; she does not answer his call, nor believe in his promises of deliverance","3":"[4-11] The third of the four \"Servant-of-the-Lord\" oracles; in Isaiah 50:4-9 the Servant speaks; in Isaiah 50:10-11 God reproves the people for not following the Servant","4":"[5] The Servant does not refuse the divine vocation","5":"[6] He willingly submits to insults and beatings. Plucked my beard: a grave insult","6":"[10-11] Instead of trusting in the Lord and his Servant, the people rely on their own devices, to their own destruction"}},"27":{"verses":{"1":{"verse":"On that day, The LORD will punish with his sword that is cruel, great, and strong, Leviathan the fleeing serpent, Leviathan the coiled serpent; and he will slay the dragon that is in the sea.","annotations":["1"]},"2":{"verse":"On that day - The pleasant vineyard, sing about it!","annotations":[]},"3":{"verse":"I, the LORD, am its keeper, I water it every moment; Lest anyone harm it, night and day I guard it.","annotations":[]},"4":{"verse":"I am not angry, but if I were to find briers and thorns, In battle I should march against them; I should burn them all.","annotations":[]},"8":{"verse":"Expunging and expelling, I should strive against them, carrying them off with my cruel wind in time of storm.","annotations":[]},"6":{"verse":"In days to come Jacob shall take root, Israel shall sprout and blossom, covering all the world with fruit.","annotations":[]},"7":{"verse":"Is he to be smitten as his smiter was smitten? or slain as his slayer was slain?","annotations":["2"]},"5":{"verse":"Or shall he cling to me for refuge? He must make peace with me; peace shall he make with me!","annotations":["3"]},"9":{"verse":"This, then, shall be the expiation of Jacob's guilt, this the whole fruit of the removal of his sin: He shall pulverize all the stones of the altars like pieces of chalk; no sacred poles or incense altars shall stand.","annotations":[]},"10":{"verse":"For the fortified city shall be desolate, an abandoned pasture, a forsaken wilderness, where calves shall browse and lie. Its boughs shall be destroyed,","annotations":["4"]},"11":{"verse":"its branches shall wither and be broken off, and women shall come to build a fire with them. This is not an understanding people; therefore their maker shall not spare them, nor shall he who formed them have mercy on them.","annotations":[]},"12":{"verse":"On that day, The LORD shall beat out the grain between the Euphrates and the Wadi of Egypt, and you shall be gleaned one by one, O sons of Israel.","annotations":["5"]},"13":{"verse":"On that day, A great trumpet shall blow, and the lost in the land of Assyria and the outcasts in the land of Egypt Shall come and worship the LORD on the holy mountain, in Jerusalem.","annotations":["6"]}},"annotations":{"1":"[1] Leviathan . . . dragon: symbols of the forces of evil which God vanquishes even as he overcame primeval chaos; cf notes on Job 3:8; 7:12.","2":"[7] God's people will not be treated as sternly as were their enemies","3":"[8-9] Israel will make peace with God and destroy all signs of idolatrous worship","4":"[10-11] The fortified city: symbol of the powers of evil; see note on Isaiah 24:10","5":"[12] The Euphrates and the Wadi of Egypt: the ideal borders of Israel; cf Genesis 15:18; 2 Kings 24:7","6":"[13] The triumph of God's people is described in eschatological language; they will gather in Jerusalem from Assyria and Egypt"}},"16":{"verses":{"1":{"verse":"Send them forth, hugging the earth like reptiles, from Sela across the desert, to the mount of daughter Zion.","annotations":[]},"2":{"verse":"Like flushed birds, like startled nestlings, Are the daughters of Moab at the fords of the Arnon.","annotations":["1"]},"3":{"verse":"Offer counsel, take their part: at high noon let your shadow be like the night, To hide the outcasts, to conceal the fugitives.","annotations":["2"]},"4":{"verse":"Let the outcasts of Moab live with you, be their shelter from the destroyer. When the struggle is ended, the ruin complete, and they have done with trampling the land,","annotations":[]},"5":{"verse":"A throne shall be set up in mercy, and on it shall sit in fidelity (in David's tent) A judge upholding right and prompt to do justice.","annotations":[]},"6":{"verse":"We have heard of the pride of Moab, how very proud he is, With his haughty, arrogant insolence that his empty words do not match.","annotations":[]},"7":{"verse":"Therefore Moab wails for Moab, everywhere they wail; For the raisin cakes of Kir-hareseth they sigh, stricken with grief.","annotations":["3","4"]},"8":{"verse":"The terraced slopes of Heshbon languish, the vines of Sibmah, Whose clusters overpowered the lords of nations, While they reached as far as Jazer and scattered over the desert, And whose branches spread forth and extended over the sea.","annotations":["5"]},"9":{"verse":"Therefore I weep with Jazer for the vines of Sibmah; I water you with tears, Heshbon and Elealeh; For on your summer fruits and harvests the battle cry has fallen.","annotations":[]},"10":{"verse":"From the orchards are taken away joy and gladness, In the vineyards there is no singing, no shout of joy; In the wine presses no one treads grapes, the vintage shout is stilled.","annotations":[]},"11":{"verse":"Therefore for Moab my breast moans like a lyre, and my heart for Kir-hareseth.","annotations":[]},"12":{"verse":"When Moab grows weary on the high places, he shall enter his sanctuary to pray, but it shall avail him nothing.","annotations":["6"]},"13":{"verse":"This is the word the LORD spoke against Moab in times past.","annotations":["7"]},"14":{"verse":"But now the LORD has spoken: In three years, like those of a hireling, the glory of Moab shall be degraded despite all its great multitude; there shall be a remnant, very small and weak.","annotations":[]}},"annotations":{"1":"[2] The Arnon: principal river of Moab.","2":"[3-5] Directed to Jerusalem, which should receive the suffering Moabites with mercy, as befits the city of David's family, who were partly descended from Ruth the Moabite","3":"[7-14] Moab had been prosperous; now it has become a desert","4":"[7] Raisin cakes: masses of dried compressed grapes used as food (cf 2 Sam 6:19; 1 Chron 16:3; Song 2:5), and also in pagan cult ( Hosea 3:1)","5":"[8] Desert: to the east. Sea: the Dead Sea","6":"[12] In vain do the Moabites appeal to their god Chemosh","7":"[13-14] A prose application of the preceding poetic oracle against Moab ( Isaiah 15:1- 16:12); cf Jeremiah 4:8. Like those of a hireling: who fulfills his period of service according to the shortest manner of reckoning; cf Isaiah 21:16"}},"44":{"verses":{"1":{"verse":"Hear then, O Jacob, my servant, Israel, whom I have chosen.","annotations":[]},"2":{"verse":"Thus says the LORD who made you, your help, who formed you from the womb: Fear not, O Jacob, my servant, the darling whom I have chosen.","annotations":["1"]},"3":{"verse":"I will pour out water upon the thirsty ground, and streams upon the dry land; I will pour out my spirit upon your offspring, and my blessing upon your descendants.","annotations":[]},"4":{"verse":"They shall spring up amid the verdure like poplars beside the flowing waters.","annotations":[]},"5":{"verse":"One shall say, \"I am the LORD'S,\" another shall be named after Jacob, And this one shall write on his hand, \"The LORD'S,\" and Israel shall be his surname.","annotations":["2"]},"6":{"verse":"Thus says the LORD, Israel's King and redeemer, the LORD of hosts: I am the first and I am the last; there is no God but me.","annotations":[]},"7":{"verse":"Who is like me? Let him stand up and speak, make it evident, and confront me with it. Who of old announced future events? Let them foretell to us the things to come.","annotations":[]},"8":{"verse":"Fear not, be not troubled: did I not announce and foretell it long ago? You are my witnesses! Is there a God or any Rock besides me?","annotations":["3"]},"9":{"verse":"Idol makers all amount to nothing, and their precious works are of no avail, as they themselves give witness. To their shame, they neither see nor know anything; and they are more deaf than men are.","annotations":["4"]},"10":{"verse":"Indeed, all the associates of anyone who forms a god, or casts an idol to no purpose, will be put to shame;","annotations":[]},"11":{"verse":"they will all assemble and stand forth, to be reduced to fear and shame.","annotations":[]},"12":{"verse":"The smith fashions an iron image, works it over the coals, shapes it with hammers, and forges it with his strong arm. He is hungry and weak, drinks no water and becomes exhausted.","annotations":[]},"13":{"verse":"The carpenter stretches a line and marks with a stylus the outline of an idol. He shapes it with a plane and measures it off with a compass, making it like a man in appearance and dignity, to occupy a shrine.","annotations":[]},"14":{"verse":"He cuts down cedars, takes a holm or an oak, and lays hold of other trees of the forest, which the Lord had planted and the rain made grow","annotations":[]},"15":{"verse":"to serve man for fuel. With a part of their wood he warms himself, or makes a fire for baking bread; but with another part he makes a god which he adores, an idol which he worships.","annotations":[]},"16":{"verse":"Half of it he burns in the fire, and on its embers he roasts his meat; he eats what he has roasted until he is full, and then warms himself and says, \"Ah! I am warm, I feel the fire.\"","annotations":[]},"17":{"verse":"Of what remains he makes a god, his idol, and prostrate before it in worship, he implores it, \"Rescue me, for you are my god.\"","annotations":[]},"18":{"verse":"The idols have neither knowledge nor reason; their eyes are coated so that they cannot see, and their hearts so that they cannot understand.","annotations":[]},"19":{"verse":"Yet he does not reflect, nor have the intelligence and sense to say, \"Half of the wood I burned in the fire, and on its embers I baked bread and roasted meat which I ate. Shall I then make an abomination out of the rest, or worship a block of wood?\"","annotations":[]},"20":{"verse":"He is chasing ashes-a thing that cannot save itself when the flame consumes it; yet he does not say, \"Is not this thing in my right hand a fraud?\"","annotations":["5"]},"21":{"verse":"Remember this, O Jacob, you, O Israel, who are my servant! I formed you to be a servant to me; O Israel, by me you shall never be forgotten:","annotations":[]},"22":{"verse":"I have brushed away your offenses like a cloud, your sins like a mist; return to me, for I have redeemed you.","annotations":[]},"23":{"verse":"Raise a glad cry, you heavens: the LORD has done this; shout, you depths of the earth. Break forth, you mountains, into song, you forest, with all your trees. For the LORD has redeemed Jacob, and shows his glory through Israel.","annotations":[]},"24":{"verse":"Thus says the LORD, your redeemer, who formed you from the womb: I am the LORD, who made all things, who alone stretched out the heavens; when I spread out the earth, who was with me?","annotations":[]},"25":{"verse":"It is I who bring to nought the omens of liars, who make fools of diviners; I turn wise men back and make their knowledge foolish.","annotations":[]},"26":{"verse":"It is I who confirm the words of my servants, I carry out the plan announced by my messengers; I say to Jerusalem: Be inhabited; to the cities of Judah: Be rebuilt; I will raise up their ruins.","annotations":[]},"27":{"verse":"It is I who said to the deep: Be dry; I will dry up your wellsprings.","annotations":[]},"28":{"verse":"I say of Cyrus: My shepherd, who fulfills my every wish; He shall say of Jerusalem, \"Let her be rebuilt,\" and of the temple, \"Let its foundations be laid.\"","annotations":["6"]}},"annotations":{"1":"[2] The darling: see note on Deut 32:15; cf also Deut 33:5, 26.","2":"[5] Write on his hand: an allusion to the Babylonian custom of tatooing the owner's name on the hand of his slave; cf also Rev 13:16","3":"[8] Rock: place of refuge; said of God in Deut 32:4, 18; 1 Sam 2:2; etc","4":"[9-20] Satire on the makers and worshipers of idols","5":"[20] Chasing ashes: exerting efforts in vain; cf Hosea 12:2; Eccl 1:14; 2:11, 17","6":"[28] Cyrus: king of Persia (559-529 B.C.) and conqueror of Babylon (538 B.C.), who liberated the Jews, permitting them to return to their native land and to rebuild Jerusalem and the Temple"}},"15":{"verses":{"1":{"verse":"Oracle on Moab: Laid waste in a night, Ar of Moab is destroyed; Laid waste in a night, Kir of Moab is destroyed.","annotations":[]},"2":{"verse":"Up goes daughter Dibon to the high places to weep; Over Nebo and over Medeba Moab wails. Every head is shaved, every beard sheared off.","annotations":["1"]},"3":{"verse":"In the streets they wear sackcloth, lamenting and weeping; On the rooftops and in the squares everyone wails.","annotations":[]},"4":{"verse":"Heshbon and Elealeh cry out, they are heard as far as Jahaz. At this the loins of Moab tremble, his soul quivers within him;","annotations":[]},"5":{"verse":"The heart of Moab cries out, his fugitives reach Zoar (Eglath-shelishiyah). The ascent of Luhith they climb weeping; On the way to Horonaim they utter rending cries.","annotations":[]},"6":{"verse":"The waters of Nimrim have become a waste; The grass is withered, new growth is gone, nothing is green.","annotations":[]},"7":{"verse":"So now whatever they have acquired or stored away they carry across the Gorge of the Poplars,","annotations":[]},"8":{"verse":"For the cry has gone round the land of Moab; As far as Eglaim the wailing, and to Beer-elim, the wail.","annotations":[]},"9":{"verse":"The waters of Dimon are filled with blood, but I will bring still more upon Dimon: Lions for those who are fleeing from Moab and for those who remain in the land!","annotations":["2"]}},"annotations":{"1":"[2] Every head . . . sheared off: traditional signs of grief.","2":"[9] There is in the Hebrew a play on words: Dimon and dam, the latter signifying \"blood.\""}},"0":{"verses":{"1":"Isaiah\nIntroduction\nThe greatest of the prophets appeared at a critical moment of Israel's history. The second half of the eighth century B.C. witnessed the collapse of the northern kingdom under the hammerlike blows of Assyria (722), while Jerusalem itself saw the army of Sennacherib drawn up before its walls (701). In the year that Uzziah, king of Judah, died (742), Isaiah received his call to the prophetic office in the Temple of Jerusalem. Close attention should be given to Isa 6, where this divine summons to be the ambassador of the Most High is circumstantially described\nThe vision of the Lord enthroned in glory stamps an indelible character on Isaiah's ministry and provides the key to the understanding of his message. The majesty, holiness and glory of the Lord took possession of his spirit and, conversely, he gained a new awareness of human pettiness and sinfulness. The enormous abyss between God's sovereign holiness and man's sin overwhelmed the prophet. Only the purifying coal of the seraphim could cleanse his lips and prepare him for acceptance of the call: \"Here I am, send me!\"\nThe ministry of Isaiah may be divided into three periods, covering the reigns of Jotham (742-735), Ahaz (735-715), and Hezekiah (715-687). To the first period belong, for the most part, the early oracles (Isa 1-5) which exposed the moral breakdown of Judah and its capital, Jerusalem. With the accession of Ahaz, the prophet became adviser to the king, whose throne was threatened by the Syro-Ephraimite coalition. Rejecting the plea of Isaiah for faith and courage, the weak Ahaz turned to Assyria for help. From this period came the majority of messianic oracles found in the section of Immanuel prophecies (Isa 6-12)\nHezekiah succeeded his father and undertook a religious reform which Isaiah undoubtedly supported. But the old intrigues began again, and the king was soon won over to the pro-Egyptian party. Isaiah denounced this \"covenant with death\" and again summoned Judah to faith in Yahweh as her only hope. But it was too late; the revolt had already begun. Assyria acted quickly and her army, after ravaging Judah, laid siege to Jerusalem (701). \"I shut up Hezekiah like a bird in his cage,\" boasts the famous inscription of Sennacherib. But Yahweh delivered the city, as Isaiah had promised: God is the Lord of history, and Assyria but an instrument in his hands\nLittle is known about the last days of this great religious leader, whose oracles, of singular poetic beauty and power, constantly reminded his wayward people of their destiny and the fidelity of Yahweh to his promises\nThe complete Book of Isaiah is an anthology of poems composed chiefly by the great prophet, but also by disciples, some of whom came many years after Isaiah. In 1-39 most of the oracles come from Isaiah and faithfully reflect the situation in eighth-century Judah. To disciples deeply influenced by the prophet belong sections such as the Apocalypse of Isaiah (Isa 24-27), the oracles against Babylon (Isa 13-14), and probably the poems of Isa 34-35\nIsa 40-55, sometimes called the Deutero-Isaiah, are generally attributed to an anonymous poet who prophesied toward the end of the Babylonian exile. From this section come the great messianic oracles known as the songs of the Servant, whose mysterious destiny of suffering and glorification is fulfilled in the passion and glorification of Christ. Isa 56-66 contain oracles from a later period and were composed by disciples who inherited the spirit and continued the work of the great prophet\nThe principal divisions of the Book of Isaiah are the following\nA. The Book of Judgment\nI. Indictment of Israel and Judah ( Isaiah 1:1-5, 30)\nII. Immanuel Prophecies ( Isaiah 6:1- 12:6)\nIII. Oracles against the Pagan Nations ( Isaiah 13:1- 23:18)\nIV. Apocalypse of Isaiah ( Isaiah 24:1- 27:13)\nV. The Lord Alone, Israel's and Judah's Salvation ( Isaiah 28:1- 33:24)\nVI. The Lord, Zion's Avenger ( Isaiah 34:1- 35:10)\nVII. Historical Appendix ( Isaiah 36:1- 39:8)\nB. The Book of Consolation\nI. The Lord's Glory in Israel's Liberation ( Isaiah 40:1- 48:21)\nII. Expiation of Sin, Spiritual Liberation of Israel ( Isaiah 49:1- 55:13)\nIII. Return of the First Captives ( Isaiah 56:1- 66:24)"},"annotations":{}},"25":{"verses":{"1":{"verse":"O LORD, you are my God, I will extol you and praise your name; For you have fulfilled your wonderful plans of old, faithful and true.","annotations":["1"]},"2":{"verse":"For you have made the city a heap, the fortified city a ruin; The castle of the insolent is a city no more, nor ever to be rebuilt.","annotations":[]},"3":{"verse":"Therefore a strong people will honor you, fierce nations will fear you.","annotations":[]},"4":{"verse":"For you are a refuge to the poor, a refuge to the needy in distress; Shelter from the rain, shade from the heat. As with the cold rain,","annotations":[]},"5":{"verse":"as with the desert heat, even so you quell the uproar of the wanton.","annotations":[]},"6":{"verse":"On this mountain the LORD of hosts will provide for all peoples A feast of rich food and choice wines, juicy, rich food and pure, choice wines.","annotations":["2"]},"7":{"verse":"On this mountain he will destroy the veil that veils all peoples, The web that is woven over all nations;","annotations":[]},"8":{"verse":"he will destroy death forever. The Lord GOD will wipe away the tears from all faces; The reproach of his people he will remove from the whole earth; for the LORD has spoken.","annotations":[]},"9":{"verse":"On that day it will be said: \"Behold our God, to whom we looked to save us! This is the LORD for whom we looked; let us rejoice and be glad that he has saved us!\"","annotations":[]},"10":{"verse":"For the hand of the LORD will rest on this mountain, but Moab will be trodden down as a straw is trodden down in the mire.","annotations":["3"]},"11":{"verse":"He will stretch forth his hands in Moab as a swimmer extends his hands to swim; He will bring low their pride as his hands sweep over them.","annotations":[]},"12":{"verse":"The high-walled fortress he will raze, and strike it down level with the earth, with the very dust.","annotations":[]}},"annotations":{"1":"[1-8] Victory in messianic times.","2":"[6] This mountain: Zion, symbol of the heavenly Jerusalem","3":"[10] Moab: symbol of God's enemies"}},"45":{"verses":{"1":{"verse":"Thus says the LORD to his anointed, Cyrus, whose right hand I grasp, Subduing nations before him, and making kings run in his service, Opening doors before him and leaving the gates unbarred:","annotations":["1"]},"2":{"verse":"I will go before you and level the mountains; Bronze doors I will shatter, and iron bars I will snap.","annotations":["2"]},"3":{"verse":"I will give you treasures out of the darkness, and riches that have been hidden away, That you may know that I am the LORD, the God of Israel, who calls you by your name.","annotations":[]},"4":{"verse":"For the sake of Jacob, my servant, of Israel my chosen one, I have called you by your name, giving you a title, though you knew me not.","annotations":[]},"5":{"verse":"I am the LORD and there is no other, there is no God besides me. It is I who arm you, though you know me not,","annotations":[]},"6":{"verse":"so that toward the rising and the setting of the sun men may know that there is none besides me. I am the LORD, there is no other;","annotations":["3"]},"7":{"verse":"I form the light, and create the darkness, I make well-being and create woe; I, the LORD, do all these things.","annotations":["4"]},"8":{"verse":"Let justice descend, O heavens, like dew from above, like gentle rain let the skies drop it down. Let the earth open and salvation bud forth; let justice also spring up! I, the LORD, have created this.","annotations":["5"]},"9":{"verse":"Woe to him who contends with his Maker; a potsherd among potsherds of the earth! Dare the clay say to its modeler, \"What are you doing?\" or, \"What you are making has no hands\"?","annotations":["6"]},"10":{"verse":"Woe to him who asks a father, \"What are you begetting?\" or a woman, \"What are you giving birth to?\"","annotations":[]},"11":{"verse":"Thus says the LORD, the Holy One of Israel, his maker: You question me about my children, or prescribe the work of my hands for me!","annotations":[]},"12":{"verse":"It was I who made the earth and created mankind upon it; It was my hands that stretched out the heavens; I gave the order to all their host.","annotations":[]},"13":{"verse":"It was I who stirred up one for the triumph of justice; all his ways I make level. He shall rebuild my city and let my exiles go free Without price or ransom, says the LORD of hosts.","annotations":["7"]},"14":{"verse":"Thus says the LORD: The earnings of Egypt, the gain of Ethiopia, and the Sabeans, tall of stature, Shall come over to you and belong to you; they shall follow you, coming in chains. Before you they shall fall prostrate, saying in prayer: \"With you only is God, and nowhere else; the gods are nought.","annotations":["8"]},"15":{"verse":"Truly with you God is hidden, the God of Israel, the savior!","annotations":["9"]},"16":{"verse":"Those are put to shame and disgrace who vent their anger against him; Those go in disgrace who carve images.","annotations":[]},"17":{"verse":"Israel, you are saved by the LORD, saved forever! You shall never be put to shame or disgrace in future ages.\"","annotations":[]},"18":{"verse":"For thus says the LORD, The creator of the heavens, who is God, The designer and maker of the earth who established it, Not creating it to be a waste, but designing it to be lived in: I am the LORD, and there is no other.","annotations":["10"]},"19":{"verse":"I have not spoken from hiding nor from some dark place of the earth, And I have not said to the descendants of Jacob, \"Look for me in an empty waste.\" I, the LORD, promise justice, I foretell what is right.","annotations":[]},"20":{"verse":"Come and assemble, gather together, you fugitives from among the gentiles! They are without knowledge who bear wooden idols and pray to gods that cannot save.","annotations":["11"]},"21":{"verse":"Come here and declare in counsel together: Who announced this from the beginning and foretold it from of old? Was it not I, the LORD, besides whom there is no other God? There is no just and saving God but me.","annotations":[]},"22":{"verse":"Turn to me and be safe, all you ends of the earth, for I am God; there is no other!","annotations":[]},"23":{"verse":"By myself I swear, uttering my just decree and my unalterable word: To me every knee shall bend; by me every tongue shall swear,","annotations":[]},"24":{"verse":"Saying, \"Only in the LORD are just deeds and power. Before him in shame shall come all who vent their anger against him.","annotations":[]},"25":{"verse":"In the LORD shall be the vindication and the glory of all the descendants of Israel.\"","annotations":[]}},"annotations":{"1":"[1] Anointed: in Hebrew, meshiah, from which the word \"Messiah\" is derived; from its Greek translation Christos, we have the name \"Christ.\" Applied to kings, \"anointed\" originally referred only to those of Israel, but it is here given to Cyrus because he is the agent of the Lord.","2":"[2] Bronze doors: of Babylon","3":"[6] The Gentiles will come to know the true God; cf also 45:20-25","4":"[7] Create woe: God permits evil for the sake of a greater good","5":"[8] The Vulgate rendering gives a more precise messianic sense to this verse, using \"just one\" and \"savior\" in place of justice and salvation. The Advent liturgy uses the Vulgate form, Rorate coeli desuper . . ., to express the world's longing for the coming of Christ","6":"[9] No one may challenge God's freedom of action, exemplified here by the selection of Cyrus as his anointed","7":"[13] One: Cyrus, called by God for the deliverance and restoration of Israel","8":"[14] Egypt . . . Ethiopia . . . Sabeans: the Egyptians and their allies who, when conquered by Cyrus, are seen as acknowledging the God of Israel to be the one true God; cf 43:3","9":"[15] God is hidden: he dwells invisibly in the holy of holies","10":"[18] Waste: an allusion to the beginning of creation, when the earth was waste and void ( Genesis 1:2), the same Hebrew word, tohu, being used in both passages. The further reference here is to Palestine, which God wishes again to be inhabited by the returning exiles","11":"[20] Who bear wooden idols: in their religious processions. The gods of the pagans have feet but cannot walk; cf Psalm 115:7; Baruch 6:25"}},"41":{"verses":{"1":{"verse":"Keep silence before me, O coastlands; you peoples, wait for my words! Let them draw near and speak; let us come together for judgment.","annotations":["1"]},"2":{"verse":"Who has stirred up from the East the champion of justice, and summoned him to be his attendant? To him he delivers the nations and subdues the kings; With his sword he reduces them to dust, with his bow, to driven straw.","annotations":["2"]},"3":{"verse":"He pursues them, passing on without loss, by a path his feet do not even tread.","annotations":[]},"4":{"verse":"Who has performed these deeds? He who has called forth the generations since the beginning. I, the LORD, am the first, and with the last I will also be.","annotations":[]},"5":{"verse":"The coastlands see, and fear; the ends of the earth tremble: these things are near, they come to pass.","annotations":[]},"8":{"verse":"But you, Israel, my servant, Jacob, whom I have chosen, offspring of Abraham my friend -","annotations":[]},"9":{"verse":"You whom I have taken from the ends of the earth and summoned from its far-off places, You whom I have called my servant, whom I have chosen and will not cast off -","annotations":[]},"10":{"verse":"Fear not, I am with you; be not dismayed; I am your God. I will strengthen you, and help you, and uphold you with my right hand of justice.","annotations":[]},"11":{"verse":"Yes, all shall be put to shame and disgrace who vent their anger against you; Those shall perish and come to nought who offer resistance.","annotations":[]},"12":{"verse":"You shall seek out, but shall not find, those who strive against you; They shall be as nothing at all who do battle with you.","annotations":[]},"13":{"verse":"For I am the LORD, your God, who grasp your right hand; It is I who say to you, \"Fear not, I will help you.\"","annotations":[]},"14":{"verse":"Fear not, O worm Jacob, O maggot Israel; I will help you, says the LORD; your redeemer is the Holy One of Israel.","annotations":["3"]},"15":{"verse":"I will make of you a threshing sledge, sharp, new, and double-edged, To thresh the mountains and crush them, to make the hills like chaff.","annotations":[]},"16":{"verse":"When you winnow them, the wind shall carry them off and the storm shall scatter them. But you shall rejoice in the LORD, and glory in the Holy One of Israel.","annotations":[]},"17":{"verse":"The afflicted and the needy seek water in vain, their tongues are parched with thirst. I, the LORD, will answer them; I, the God of Israel, will not forsake them.","annotations":[]},"18":{"verse":"I will open up rivers on the bare heights, and fountains in the broad valleys; I will turn the desert into a marshland, and the dry ground into springs of water.","annotations":[]},"19":{"verse":"I will plant in the desert the cedar, acacia, myrtle, and olive; I will set in the wasteland the cypress, together with the plane tree and the pine,","annotations":[]},"20":{"verse":"That all may see and know, observe and understand, That the hand of the LORD has done this, the Holy One of Israel has created it.","annotations":[]},"21":{"verse":"Present your case, says the LORD; bring forward your reasons, says the King of Jacob.","annotations":["4"]},"22":{"verse":"Let them come near and foretell to us what it is that shall happen! What are the things of long ago? Tell us, that we may reflect on them And know their outcome; or declare to us the things to come!","annotations":[]},"23":{"verse":"Foretell the things that shall come afterward, that we may know that you are gods! Do something, good or evil, that will put us in awe and in fear.","annotations":[]},"24":{"verse":"Why, you are nothing and your work is nought! To choose you is an abomination.","annotations":[]},"25":{"verse":"I have stirred up one from the north, and he comes; from the east I summon him by name; He shall trample the rulers down like red earth, as the potter treads the clay.","annotations":["5"]},"26":{"verse":"Who announced this from the beginning, that we might know; beforehand, that we might say it is true? Not one of you foretold it, not one spoke; no one heard you say,","annotations":[]},"27":{"verse":"\"The first news for Zion: they are coming now,\" or, \"For Jerusalem I will pick out a bearer of the glad tidings.\"","annotations":[]},"28":{"verse":"When I look, there is not one, no one of them to give counsel, to make an answer when I question them.","annotations":[]},"29":{"verse":"Ah, all of them are nothing, their works are nought, their idols are empty wind","annotations":[]}},"annotations":{"1":"[1-4] It is generally agreed that these verses describe the vocation and victory of Cyrus, whom the Lord used as his instrument to redeem Israel.","2":"[2] Cyrus is the champion of justice and God's attendant","3":"[14] Redeemer: in Hebrew, goel, one who frees another from slavery and avenges his sufferings; cf Lev 25:48; Deut 19:6, 12","4":"[21-24] An indictment of idols","5":"[25] I summon him: Cyrus"}},"31":{"verses":{"1":{"verse":"Woe to those who go down to Egypt for help, who depend upon horses: Who put their trust in chariots because of their number, and in horsemen because od their combined power, But look not to the Holy One of Israel nor seek the LORD!","annotations":[]},"2":{"verse":"Yet he too is wise and will bring disaster; he will not turn from what he has threatened to do. He will rise up against the house of the wicked and against those who help evildoers.","annotations":[]},"3":{"verse":"The Egyptians are men, not God, their horses are flesh, not spirit; When the LORD stretches forth his hand, the helper shall stumble, the one helped shall fall, and both of them shall perish together.","annotations":[]},"4":{"verse":"Thus says the LORD to me: As a lion or a lion cub growling over its prey, With a band of shepherds assembled against it, Is neither frightened by their shouts nor disturbed by their noise, So shall the LORD of hosts come down to wage war upon the mountain and hill of Zion.","annotations":[]},"5":{"verse":"Like hovering birds, so the LORD of hosts shall shield Jerusalem, To protect and deliver, to spare and rescue it.","annotations":[]},"6":{"verse":"Return, O children of Israel, to him whom you have utterly deserted.","annotations":[]},"7":{"verse":"On that day each one of you shall spurn his sinful idols of shlver and gold, which he made with his hands.","annotations":[]},"8":{"verse":"He shall rush past his crag in panic, and his princes shall flee in terror from his standard, Says the LORD who has a fire in Zion and a furnace in Jerusalem.","annotations":["1"]}},"annotations":{"1":"[8] Crag: the king as the rallying point of the princes."}},"9":{"verses":{"1":{"verse":"The people who walked in darkness have seen a great light; Upon those who dwelt in the land of gloom a light has shone.","annotations":[]},"2":{"verse":"You have brought them abundant joy and great rejoicing, As they rejoice before you as at the harvest, as men make merry when dividing spoils.","annotations":[]},"3":{"verse":"For the yoke that burdened them, the pole on their shoulder, And the rod of their taskmaster you have smashed, as on the day of Midian.","annotations":[]},"4":{"verse":"For every boot that tramped in battle, every cloak rolled in blood, will be burned as fuel for flames.","annotations":[]},"5":{"verse":"For a child is born to us, a son is given us; upon his shoulder dominion rests. They name him Wonder-Counselor, God-Hero, Father-Forever, Prince of Peace.","annotations":["1"]},"6":{"verse":"His dominion is vast and forever peaceful, From David's throne, and over his kingdom, which he confirms and sustains By judgment and justice, both now and forever. The zeal of the LORD of hosts will do this!","annotations":[]},"7":{"verse":"The Lord has sent word against Jacob, it falls upon Israel;","annotations":[]},"8":{"verse":"And all the people know it, Ephraim and those who dwell in Samaria, those who say in arrogance and pride of heart,","annotations":[]},"9":{"verse":"\"Bricks have fallen, but we will build with cut stone; Sycamores are felled, but we will replace them with cedars.\"","annotations":[]},"10":{"verse":"But the LORD raises up their foes against them and stirs up their enemies to action:","annotations":[]},"11":{"verse":"Aram on the east and the Philistines on the west devour Israel with open mouth. For all this, his wrath is not turned back, and his hand is still outstretched!","annotations":["2"]},"12":{"verse":"The people do not turn to him who struck them, nor seek the LORD of hosts.","annotations":[]},"13":{"verse":"So the LORD severs from Israel head and tail, palm branch and reed in one day.","annotations":[]},"14":{"verse":"(The elder and the noble are the head, the prophet who teaches falsehood is the tail.)","annotations":[]},"15":{"verse":"The leaders of this people mislead them and those to be led are engulfed.","annotations":[]},"16":{"verse":"For this reason, the Lord does not spare their young men, and their orphans and widows he does not pity; They are wholly profaned and sinful, and every mouth gives vent to folly. For all this, his wrath is not turned back, his hand is still outstretched!","annotations":[]},"17":{"verse":"For wickedness burns like fire, devouring brier and thorn; It kindles the forest thickets, which go up in columns of smoke.","annotations":[]},"18":{"verse":"At the wrath of the LORD of hosts the land quakes, and the people are like fuel for fire; No man spares his brother, each devours the flesh of his neighbor.","annotations":[]},"19":{"verse":"Though they hack on the right, they are hungry; though they eat on the left, they are not filled.","annotations":[]},"20":{"verse":"Manasseh devours Ephraim, and Ephraim Manasseh; together they turn on Judah. For all this, his wrath is not turned back, his hand is still outstretched!","annotations":["3"]}},"annotations":{"1":"[5] A child: the Immanuel of Isaiah 7:14 and Isaiah 8:8; cf Isaiah 11:1, 2, 9. In Christian tradition and liturgy, this passage is used to refer to Christ. Upon his shoulder dominion rests: authority. Wonder-Counselor: remarkable for his wisdom and prudence. God-Hero: a warrior and a defender of his people, like God himself. Father-Forever: ever devoted to his people. Prince of Peace: his reign will be characterized by peace.","2":"[11] Aram: the Syrian kingdom, with its capital at Damascus","3":"[20] Manasseh . . . Ephraim: two of the leading tribes of the northern kindgom"}},"60":{"verses":{"1":{"verse":"Rise up in splendor! Your light has come, the glory of the Lord shines upon you.","annotations":["1"]},"2":{"verse":"See, darkness covers the earth, and thick clouds cover the peoples; But upon you the LORD shines, and over you appears his glory.","annotations":[]},"3":{"verse":"Nations shall walk by your light, and kings by your shining radiance.","annotations":[]},"4":{"verse":"Raise your eyes and look about; they all gather and come to you: Your sons come from afar, and your daughters in the arms of their nurses.","annotations":[]},"5":{"verse":"Then you shall be radiant at what you see, your heart shall throb and overflow, For the riches of the sea shall be emptied out before you, the wealth of nations shall be brought to you.","annotations":[]},"6":{"verse":"Caravans of camels shall fill you, dromedaries from Midian and Ephah; All from Sheba shall come bearing gold and frankincense, and proclaiming the praises of the LORD.","annotations":[]},"7":{"verse":"All the flocks of Kedar shall be gathered for you, the rams of Nebaioth shall be your sacrifices; They will be acceptable offerings on my altar, and I will enhance the splendor of my house.","annotations":[]},"8":{"verse":"What are these that fly along like clouds, like doves to their cotes?","annotations":["2"]},"9":{"verse":"All the vessels of the sea are assembled, with the ships of Tarshish in the lead, To bring your children from afar with their silver and gold, In the name of the LORD, your God, the Holy One of Israel, who has glorified you.","annotations":[]},"10":{"verse":"Foreigners shall rebuild your walls, and their kings shall be your attendants; Though I struck you in my wrath, yet in my good will I have shown you mercy.","annotations":[]},"11":{"verse":"Your gates shall stand open constantly; day and night they shall not be closed But shall admit to you the wealth of nations, and their kings, in the vanguard.","annotations":[]},"12":{"verse":"For the people or kingdom shall perish that does not serve you; those nations shall be utterly destroyed.","annotations":[]},"13":{"verse":"The glory of Lebanon shall come to you: the cypress, the plane and the pine, To bring beauty to my sanctuary, and glory to the place where I set my feet.","annotations":["3"]},"14":{"verse":"The children of your oppressors shall come, bowing low before you; All those who despised you shall fall prostrate at your feet. They shall call you \"City of the LORD,\" \"Zion of the Holy One of Israel.\"","annotations":[]},"15":{"verse":"Once you were forsaken, hated and unvisited, Now I will make you the pride of the ages, a joy to generation after generation.","annotations":[]},"16":{"verse":"You shall suck the milk of nations, and be nursed at royal breasts; You shall know that I, the LORD, am your savior, your redeemer, the Mighty One of Jacob.","annotations":[]},"17":{"verse":"In place of bronze I will bring gold, instead of iron, silver; In place of wood, bronze, instead of stones, iron; I will appoint peace your governor, and justice your ruler.","annotations":[]},"18":{"verse":"No longer shall violence be heard of in your land, or plunder and ruin within your boundaries. You shall call your walls \"Salvation\" and your gates \"Praise.\"","annotations":[]},"19":{"verse":"No longer shall the sun be your light by day, Nor the brightness of the moon shine upon you at night; The LORD shall be your light forever, your God shall be your glory.","annotations":[]},"20":{"verse":"No longer shall your sun go down, or your moon withdraw, For the LORD will be your light forever, and the days of your mourning shall be at an end.","annotations":[]},"21":{"verse":"Your people shall all be just, they shall always possess the land, They, the bud of my planting, my handiwork to show my glory.","annotations":[]},"22":{"verse":"The smallest shall become a thousand, the youngest, a mighty nation; I, the LORD, will swiftly accomplish these things when their time comes.","annotations":[]}},"annotations":{"1":"[1-6] The Church makes use of these verses for the first reading of the Mass on the feast of Epiphany, for she sees in them symbols of her universality.","2":"[8-9] Like clouds, like doves: the white sails of the ships of Tarshish; cf note on Psalm 48:8","3":"[13] Glory of Lebanon: the cedars, together with the cypress, the plane and the pine, all precious, durable wood"}},"54":{"verses":{"1":{"verse":"Raise a glad cry, you barren one who did not bear, break forth in jubilant song, you who were not in labor, For more numerous are the children of the deserted wife than the children of her who has a husband, says the LORD.","annotations":["1"]},"2":{"verse":"Enlarge the space for your tent, spread out your tent cloths unsparingly; lengthen your ropes and make firm your stakes.","annotations":[]},"3":{"verse":"For you shall spread abroad to the right and to the left; Your descendants shall dispossess the nations and shall people the desolate cities.","annotations":[]},"4":{"verse":"Fear not, you shall not be put to shame; you need not blush, for you shall not be disgraced. The shame of your youth you shall forget, the reproach of your widowhood no longer remember.","annotations":[]},"5":{"verse":"For he who has become your husband is your Maker; his name is the LORD of hosts; Your redeemer is the Holy One of Israel, called God of all the earth.","annotations":["2"]},"6":{"verse":"The LORD calls you back, like a wife forsaken and grieved in spirit, A wife married in youth and then cast off, says your God.","annotations":[]},"7":{"verse":"For a brief moment I abandoned you, but with great tenderness I will take you back.","annotations":[]},"8":{"verse":"In an outburst of wrath, for a moment I hid my face from you; But with enduring love I take pity on you, says the LORD, your redeemer.","annotations":[]},"9":{"verse":"This is for me like the days of Noah, when I swore that the waters of Noah should never again deluge the earth; So I have sworn not to be angry with you, or to rebuke you.","annotations":[]},"10":{"verse":"Though the mountains leave their place and the hills be shaken, My love shall never leave you nor my covenant of peace be shaken, says the LORD, who has mercy on you.","annotations":[]},"11":{"verse":"O afflicted one, storm-battered and unconsoled, I lay your pavements in carnelians, and your foundations in sapphires;","annotations":["3"]},"12":{"verse":"I will make your battlements of rubies, your gates of carbuncles, and all your walls of precious stones.","annotations":[]},"13":{"verse":"All your sons shall be taught by the LORD, and great shall be the peace of your children.","annotations":[]},"14":{"verse":"In justice shall you be established, far from the fear of oppression, where destruction cannot come near you.","annotations":[]},"15":{"verse":"Should there be any attack, it shall not be of my making; whoever attacks you shall fall before you.","annotations":[]},"16":{"verse":"Lo, I have created the craftsman who blows on the burning coals and forges weapons as his work; It is I also who have created the destroyer to work havoc.","annotations":[]},"17":{"verse":"No weapon fashioned against you shall prevail; every tongue you shall prove false that launches an accusation against you. This is the lot of the servants of the LORD, their vindication from me, says the LORD.","annotations":[]}},"annotations":{"1":"[1] Jerusalem, pictured as a wife who had been barren and deserted, now suddenly finds herself with innumerable children (the returning exiles); cf Gal 4:27 for the application of this text to the Church, the New Zion.","2":"[5] Redeemer: cf note on Isaiah 41:14","3":"[11-12] Cf Rev 21. Afflicted one: Jerusalem; carnelians: reddish quartz, hard and durable, carbuncles: another precious stone of red color"}},"6":{"verses":{"1":{"verse":"In the year King Uzziah died, I saw the Lord seated on a high and lofty throne, with the train of his garment filling the temple.","annotations":["1","2"]},"2":{"verse":"Seraphim were stationed above; each of them had six wings: with two they veiled their faces, with two they veiled their feet, and with two they hovered aloft.","annotations":[]},"3":{"verse":"\"Holy, holy, holy is the LORD of hosts!\" they cried one to the other. \"All the earth is filled with his glory!\"","annotations":[]},"4":{"verse":"At the sound of that cry, the frame of the door shook and the house was filled with smoke.","annotations":["3"]},"5":{"verse":"Then I said, \"Woe is me, I am doomed! For I am a man of unclean lips, living among a people of unclean lips; yet my eyes have seen the King, the LORD of hosts!\"","annotations":["4"]},"6":{"verse":"Then one of the seraphim flew to me, holding an ember which he had taken with tongs from the altar.","annotations":[]},"7":{"verse":"He touched my mouth with it. \"See,\" he said, \"now that this has touched your lips, your wickedness is removed, your sin purged.\"","annotations":["5"]},"8":{"verse":"Then I heard the voice of the Lord saying, \"Whom shall I send? Who will go for us?\" \"Here I am,\" I said; \"send me!\"","annotations":[]},"9":{"verse":"And he replied: Go and say to this people: Listen carefully, but you shall not understand! Look intently, but you shall know nothing!","annotations":["6"]},"10":{"verse":"You are to make the heart of this people sluggish, to dull their ears and close their eyes; Else their eyes will see, their ears hear, their heart understand, and they will turn and be healed.","annotations":[]},"11":{"verse":"\"How long, O Lord?\" I asked. And he replied: Until the cities are desolate, without inhabitants, Houses, without a man, and the earth is a desolate waste.","annotations":[]},"12":{"verse":"Until the LORD removes men far away, and the land is abandoned more and more.","annotations":["7"]},"13":{"verse":"If there be still a tenth part in it, then this in turn shall be laid waste; As with a terebinth or an oak whose trunk remains when its leaves have fallen. (Holy offspring is the trunk.)","annotations":[]}},"annotations":{"1":"[1-3] Temple: the holy place, just in front of the holy of holies. Seraphim: literally \"the burning ones,\" are celestial beings who surround the throne of God. Each has six wings. Reverence for the divine majesty causes them to veil their faces with two wings; modesty, to veil their extremities in similar fashion; alacrity in God's service, to extend two wings in preparation for flight. Holy, holy, holy: God's perfect interior holiness whose exterior manifestation is his glory. These words are found in the Roman liturgy just before the Canon of the Mass","2":"[1] In the year King Uzziah died: 742 B.C.","3":"[4] Smoke: reminiscent of the clouds which surrounded God at Mount Sinai; cf Exodus 19:16-19; Deut 4:11, 12","4":"[5] Doomed: it was popularly believed that to see God would lead to one's death; cf Genesis 32:31; Exodus 33:20; Judges 13:22","5":"[7] Touched your lips: Isaiah is thus symbolically purified to be worthy of his vocation as God's prophet. In the Roman liturgy, the celebrant at Mass makes reference to this incident just before he reads the gospel","6":"[9-10] The truth that the nation will remain impenitent is vividly foretold, as if its obstinacy would be caused, instead of merely occasioned, by the prophet's warning. Cf Matthew 13:13-15; Mark 4:12; Luke 8:10","7":"[12] Several limited deportations in the time of Isaiah would later culminate in the Babylonian exile"}},"26":{"verses":{"1":{"verse":"On that day they will sing this song in the land of Judah: \"A strong city have we; he sets up walls and ramparts to protect us.","annotations":[]},"2":{"verse":"Open up the gates to let in a nation that is just, one that keeps faith.","annotations":[]},"3":{"verse":"A nation of firm purpose you keep in peace; in peace, for its trust in you.\"","annotations":[]},"4":{"verse":"Trust in the LORD forever! For the LORD is an eternal Rock.","annotations":[]},"5":{"verse":"He humbles those in high places, and the lofty city he brings down; He tumbles it to the ground, levels it with the dust.","annotations":[]},"6":{"verse":"It is trampled underfoot by the needy, by the footsteps of the poor.","annotations":[]},"7":{"verse":"The way of the just is smooth; the path of the just you make level.","annotations":[]},"8":{"verse":"Yes, for your way and your judgments, O LORD, we look to you; Your name and your title are the desire of our souls.","annotations":[]},"9":{"verse":"My soul yearns for you in the night, yes, my spirit within me keeps vigil for you; When your judgment dawns upon the earth, the world's inhabitants learn justice.","annotations":[]},"10":{"verse":"The wicked man, spared, does not learn justice; in an upright land he acts perversely, and sees not the majesty of the LORD.","annotations":[]},"11":{"verse":"O LORD, your hand is uplifted, but they behold it not; Let them be shamed when they see your zeal for your people: let the fire prepared for your enemies consume them.","annotations":[]},"12":{"verse":"O LORD, you mete out peace to us, for it is you who have accomplished all we have done.","annotations":[]},"13":{"verse":"O LORD, our God, other lords than you have ruled us; it is from you only that we can call upon your name.","annotations":[]},"14":{"verse":"Dead they are, they have no life, shades that cannot rise; For you have punished and destroyed them, and wiped out all memory of them.","annotations":[]},"15":{"verse":"You have increased the nation, O LORD, increased the nation to your own glory, and extended far all the borders of the land.","annotations":[]},"16":{"verse":"O LORD, oppressed by your punishment, we cried out in anguish under your chastising.","annotations":[]},"17":{"verse":"As a woman about to give birth writhes and cries out in her pains, so were we in your presence, O LORD.","annotations":[]},"18":{"verse":"We conceived and writhed in pain, giving birth to wind; Salvation we have not achieved for the earth, the inhabitants of the world cannot bring it forth.","annotations":[]},"19":{"verse":"But your dead shall live, their corpses shall rise; awake and sing, you who lie in the dust. For your dew is a dew of light, and the land of shades gives birth.","annotations":["1"]},"20":{"verse":"Go, my people, enter your chambers, and close your doors behind you; Hide yourselves for a brief moment, until the wrath is past.","annotations":[]},"21":{"verse":"See, the LORD goes forth from his place, to punish the wickedness of the earth's inhabitants; The earth will reveal the blood upon her, and no longer conceal her slain.","annotations":[]}},"annotations":{"1":"[19] This verse refers to the restoration of Israel in messianic times under the figure of the resurrection of the dead; cf Ezekial 37."}},"7":{"verses":{"1":{"verse":"In the days of Ahaz, king of Judah, son of Jotham, son of Uzziah, Rezin, king of Aram, and Pekah, king of Israel, son of Remaliah, went up to attack Jerusalem, but they were not able to conquer it.","annotations":["1"]},"2":{"verse":"When word came to the house of David that Aram was encamped in Ephraim, the heart of the king and heart of the people trembled, as the trees of the forest tremble in the wind.","annotations":[]},"3":{"verse":"Then the LORD said to Isaiah: Go out to meet Ahaz, you and your son Shear-jashub, at the end of the conduit of the upper pool, on the highway of the fuller's field,","annotations":["2"]},"4":{"verse":"and say to him: Take care you remain tranquil and do not fear; let not your courage fail before these two stumps of smoldering brands (the blazing anger of Rezin and the Arameans, and of the son of Remaliah),","annotations":[]},"5":{"verse":"because of the mischief that Aram (Ephraim and the son of Remaliah) plots against you, saying,","annotations":[]},"6":{"verse":"\"Let us go up and tear Judah asunder, make it our own by force, and appoint the son of Tabeel king there.\"","annotations":["3"]},"7":{"verse":"Thus says the LORD: This shall not stand, it shall not be!","annotations":[]},"8":{"verse":"Damascus is the capital of Aram, and Rezin the head of Damascus; Samaria is the capital of Ephraim, and Remaliah's son the head of Samaria.","annotations":[]},"9":{"verse":"But within sixty years and five, Ephraim shall be crushed, no longer a nation. Unless your faith is firm you shall not be firm!","annotations":["4"]},"10":{"verse":"Again the LORD spoke to Ahaz:","annotations":[]},"11":{"verse":"Ask for a sign from the LORD, your God; let it be deep as the nether world, or high as the sky!","annotations":["5"]},"12":{"verse":"But Ahaz answered, \"I will not ask! I will not tempt the LORD!\"","annotations":["6"]},"13":{"verse":"Then he said: Listen, O house of David! Is it not enough for you to weary men, must you also weary my God?","annotations":[]},"14":{"verse":"Therefore the Lord himself will give you this sign: the virgin shall be with child, and bear a son, and shall name him Immanuel.","annotations":["7"]},"15":{"verse":"He shall be living on curds and honey by the time he learns to reject the bad and choose the good.","annotations":["8"]},"16":{"verse":"For before the child learns to reject the bad and choose the good, the land of those two kings whom you dread shall be deserted.","annotations":[]},"17":{"verse":"The LORD shall bring upon you and your people and your father's house days worse than any since Ephraim seceded from Judah. (This means the king of Assyria.)","annotations":[]},"18":{"verse":"On that day The LORD shall whistle for the fly that is in the farthest streams of Egypt, and for the bee in the land of Assyria.","annotations":[]},"19":{"verse":"All of them shall come and settle in the steep ravines and in the rocky clefts, on all thornbushes and in all pastures.","annotations":[]},"20":{"verse":"On that day the LORD shall shave with the razor hired from across the River (with the king of Assyria) the head, and the hair between the legs. It shall also shave off the beard.","annotations":["9"]},"21":{"verse":"On that day a man shall keep a heifer or a couple of sheep,","annotations":[]},"22":{"verse":"and from their abundant yield of milk he shall live on curds; curds and honey shall be the food of all who remain in the land.","annotations":[]},"23":{"verse":"On that day every place where there used to be a thousand vines, worth a thousand pieces of silver, shall be turned to briers and thorns.","annotations":[]},"24":{"verse":"Men shall go there with bow and arrows; for all the country shall be briers and thorns.","annotations":[]},"25":{"verse":"For fear of briers and thorns you shall not go upon any mountainside which used to be hoed with the mattock; they shall be grazing land for cattle and shall be trampled upon by sheep.","annotations":[]}},"annotations":{"1":"[1] Days of Ahaz: who ruled from 735 to 715 B.C. This attack against Jerusalem by the kings of Aram (Syria) and Israel was occasioned by Ahaz' refusal to enter with them into an anti-Assyrian alliance; cf 2 Kings 16.","2":"[3] Shear-jashub: this name means \"a remnant will return.\"","3":"[6] Son of Tabeel: an adherent of Jerusalem's enemies. His appointment would interrupt the lawful succession from David","4":"[9] Within sixty years and five: if the text is correct, its reference is unknown","5":"[11] Deep . . . sky: an extraordinary or miraculous sign that would prove God's firm will to save the royal house of David from its oppressors","6":"[12] Tempt the LORD: Ahaz expresses in this hypocritical way his preference for depending upon the might of Assyria rather than upon God","7":"[14] The sign proposed by Isaiah was concerned with the preservation of Judah in the midst of distress (cf Isaiah 7:15, 17), but more especially with the fulfillment of God's earlier promise to David ( 2 Sam 7:12-16) in the coming of Immanuel (meaning, \"With us is God\") as the ideal king (cf Isaiah 9:5-6; 11:1-5). The Church has always followed St. Matthew in seeing the transcendent fulfillment of this verse in Christ and his Virgin Mother. The prophet need not have known the full force latent in his own words; and some Catholic writers have sought a preliminary and partial fulfillment in the conception and birth of the future King Hezekiah, whose mother, at the time Isaiah spoke, would have been a young, unmarried woman (Hebrew, almah). The Holy Spirit was preparing, however, for another Nativity which alone could fulfill the divinely given terms of Immanuel's mission, and in which the perpetual virginity of the Mother of God was to fulfill also the words of this prophecy in the integral sense intended by the divine Wisdom","8":"[15] Curds and honey: the restricted diet of those who remain after devastation has changed the once fertile fields of Judah into grazing land; cf Isaiah 7:21-25","9":"[20] God will use the Assyrians from across the River (the Euphrates) as his instrument (razor) to inflict disgrace and suffering upon his people"}},"34":{"verses":{"1":{"verse":"Come near, O nations, and hear; be attentive, O peoples! Let the earth and what fills it listen, the world and all it produces.","annotations":[]},"2":{"verse":"The LORD is angry with all the nations and is wrathful against all their host; he has doomed them and given them over to slaughter.","annotations":[]},"3":{"verse":"Their slain shall be cast out, their corpses shall send up a stench; The mountains shall run with their blood,","annotations":[]},"4":{"verse":"and all the hills shall rot; The heavens shall be rolled up like a scroll, and all their host shall wither away, As the leaf wilts on the vine, or as the fig withers on the tree.","annotations":[]},"5":{"verse":"When my sword has drunk its fill in the heavens, lo, it shall come down in judgment upon Edom, a people I have doomed.","annotations":[]},"6":{"verse":"The LORD has a sword filled with blood, greasy with fat, With the blood of lambs and goats, with the fat of rams' kidneys; For the LORD has a sacrifice in Bozrah, a great slaughter in the land of Edom.","annotations":[]},"7":{"verse":"Wild oxen shall be struck down with fatlings, and bullocks with bulls; Their land shall be soaked with blood, and their earth greasy with fat.","annotations":[]},"8":{"verse":"For the LORD has a day of vengeance, a year of requital by Zion's defender.","annotations":[]},"9":{"verse":"Edom's streams shall be changed into pitch and her earth into sulphur, and her land shall become burning pitch;","annotations":[]},"10":{"verse":"Night and day it shall not be quenched, its smoke shall rise forever. From generation to generation she shall lie waste, never again shall anyone pass through her.","annotations":[]},"11":{"verse":"But the desert owl and hoot owl shall possess her, the screech owl and raven shall dwell in her. The LORD will measure her with line and plummet to be an empty waste for satyrs to dwell in.","annotations":["1"]},"12":{"verse":"Her nobles shall be no more, nor shall kings be proclaimed there; all her princes are gone.","annotations":[]},"13":{"verse":"Her castles shall be overgrown with thorns, her fortresses with thistles and briers. She shall become an abode for jackals and a haunt for ostriches.","annotations":[]},"14":{"verse":"Wildcats shall meet with desert beasts, satyrs shall call to one another; There shall the lilith repose, and find for herself a place to rest.","annotations":["2"]},"15":{"verse":"There the hoot owl shall nest and lay eggs, hatch them out and gather them in her shadow; There shall the kites assemble, none shall be missing its mate.","annotations":[]},"16":{"verse":"Look in the book of the LORD and read: No one of these shall be lacking, For the mouth of the LORD has ordered it, and his spirit shall gather them there.","annotations":["3"]},"17":{"verse":"It is he who casts the lot for them, and with his hands he marks off their shares of her; They shall possess her forever, and dwell there from generation to generation.","annotations":[]}},"annotations":{"1":"[11] Satyrs: see note on Isaiah 13:21; cf Isaiah 34:14.","2":"[14] Lilith: a female demon thought to roam about the desert","3":"[16] Book of the LORD: God's list of all his creatures; cf Psalm 69:29 \"the book of the living\"; Psalm 139:16, \"your book.\""}},"40":{"verses":{"1":{"verse":"Comfort, give comfort to my people, says your God.","annotations":[]},"2":{"verse":"Speak tenderly to Jerusalem, and proclaim to her that her service is at an end, her guilt is expiated; Indeed, she has received from the hand of the LORD double for all her sins.","annotations":["1"]},"3":{"verse":"A voice cries out: In the desert prepare the way of the LORD! Make straight in the wasteland a highway for our God!","annotations":["2"]},"4":{"verse":"Every valley shall be filled in, every mountain and hill shall be made low; The rugged land shall be made a plain, the rough country, a broad valley.","annotations":[]},"5":{"verse":"Then the glory of the LORD shall be revealed, and all mankind shall see it together; for the mouth of the LORD has spoken.","annotations":[]},"6":{"verse":"One man helps another, one says to the other, \"Keep on!\"","annotations":["5"]},"7":{"verse":"The craftsman encourages the goldsmith, the one who beats with the hammer, him who strikes on the anvil; He says the soldering is good, and he fastens it with nails to steady it.","annotations":[]},"8":{"verse":"Though the grass withers and the flower wilts, the word of our God stands forever.\"","annotations":[]},"9":{"verse":"Go up onto a high mountain, Zion, herald of glad tidings; Cry out at the top of your voice, Jerusalem, herald of good news! Fear not to cry out and say to the cities of Judah: Here is your God!","annotations":[]},"10":{"verse":"Here comes with power the Lord GOD, who rules by his strong arm; Here is his reward with him, his recompense before him.","annotations":[]},"11":{"verse":"Like a shepherd he feeds his flock; in his arms he gathers the lambs, Carrying them in his bosom, and leading the ewes with care.","annotations":[]},"12":{"verse":"Who has cupped in his hand the waters of the sea, and marked off the heavens with a span? Who has held in a measure the dust of the earth, weighed the mountains in scales and the hills in a balance?","annotations":["3"]},"13":{"verse":"Who has directed the spirit of the LORD, or has instructed him as his counselor?","annotations":[]},"14":{"verse":"Whom did he consult to gain knowledge? Who taught him the path of judgment, or showed him the way of understanding?","annotations":[]},"15":{"verse":"Behold, the nations count as a drop in the bucket, as dust on the scales; the coastlands weigh no more than powder.","annotations":[]},"16":{"verse":"Lebanon would not suffice for fuel, nor its animals be enough for holocausts.","annotations":["4"]},"17":{"verse":"Before him all the nations are as nought, as nothing and void he accounts them.","annotations":[]},"18":{"verse":"To whom can you liken God? With what equal can you confront him?","annotations":[]},"19":{"verse":"An idol, cast by a craftsman, which the smith plates with gold and fits with silver chains?","annotations":[]},"20":{"verse":"Mulberry wood, the choice portion which a skilled craftsman picks out for himself, Choosing timber that will not rot, to set up an idol that will not be unsteady?","annotations":[]},"21":{"verse":"Do you not know? Have you not heard? Was it not foretold you from the beginning? Have you not understood? Since the earth was founded","annotations":[]},"22":{"verse":"He sits enthroned above the vault of the earth, and its inhabitants are like grasshoppers; He stretches out the heavens like a veil, spreads them out like a tent to dwell in.","annotations":[]},"23":{"verse":"He brings princes to nought and makes the rulers of the earth as nothing.","annotations":[]},"24":{"verse":"Scarcely are they planted or sown, scarcely is their stem rooted in the earth, When he breathes upon them and they wither, and the stormwind carries them away like straw.","annotations":[]},"25":{"verse":"To whom can you liken me as an equal? says the Holy One.","annotations":[]},"26":{"verse":"Lift up your eyes on high and see who has created these: He leads out their army and numbers them, calling them all by name. By his great might and the strength of his power not one of them is missing!","annotations":["6"]},"27":{"verse":"Why, O Jacob, do you say, and declare, O Israel, \"My way is hidden from the LORD, and my right is disregarded by my God\"?","annotations":["7"]},"28":{"verse":"Do you not know or have you not heard? The LORD is the eternal God, creator of the ends of the earth. He does not faint nor grow weary, and his knowledge is beyond scrutiny.","annotations":[]},"29":{"verse":"He gives strength to the fainting; for the weak he makes vigor abound.","annotations":[]},"30":{"verse":"Though young men faint and grow weary, and youths stagger and fall,","annotations":[]},"31":{"verse":"They that hope in the LORD will renew their strength, they will soar as with eagles' wings; They will run and not grow weary, walk and not grow faint.","annotations":[]}},"annotations":{"1":"[2] Service: servitude and exile.","2":"[3-5] The figurative language here describes the actual return of the exiles from Babylon to Jerusalem. It is the Lord who leads them; their road is made easy for them. Matthew 3:3 and parallels see in these verses a prophecy of the Baptizer and Christ","3":"[12] Span: the distance between the extended little finger and the thumb. Measure: literally, \"third\"; here a small container","4":"[16] Lebanon . . . fuel: the famed cedars would not be enough to keep the fires of sacrifice burning","5":"[6] (41:6-7)These two verses have been transposed from Isaiah 40","6":"[26] Created: see note on Genesis 1:1. By name: for he is their Creator","7":"[27-28] God's people, here called Jacob and Israel, must not give way to discouragement: their Lord is the eternal God"}},"37":{"verses":{"1":{"verse":"When King Hezekiah heard this, he tore his garments, wrapped himself in sackcloth, and went into the temple of the LORD.","annotations":[]},"2":{"verse":"He sent Eliakim, the master of the palace, and Shebna the scribe, and the elders of the priests, wrapped in sackcloth, to tell the prophet Isaiah, son of Amoz:","annotations":[]},"3":{"verse":"\"Thus says Hezekiah: 'This is a day of distress, of rebuke, and of disgrace. Children are at the point of birth, but there is no strength to bring them forth.","annotations":["1"]},"4":{"verse":"Perhaps the LORD, your God, will hear the words of the commander, whom his master, the king of Assyria, sent to taunt the living God, and will rebuke him for the words which the LORD, your God, has heard. Send up a prayer for the remnant that is here.'\"","annotations":[]},"5":{"verse":"When the servants of King Hezekiah had come to Isaiah,","annotations":[]},"6":{"verse":"he said to them: \"Tell this to your master: 'Thus says the LORD: Do not be frightened by the words you have heard, with which the servants of the king of Assyria have blasphemed me.","annotations":[]},"7":{"verse":"I am about to put in him such a spirit that, when he hears a certain report, he will return to his own land, and there I will cause him to fall by the sword.'\"","annotations":[]},"8":{"verse":"When the commander returned to Lachish and heard that the king of Assyria had left there, he found him besieging Libnah.","annotations":[]},"9":{"verse":"The king of Assyria heard a report that Tirhakah, king of Ethiopia, had come out to fight against him. Again he sent envoys to Hezekiah with this message: \"Thus shall you say to Hezekiah, king of Judah:","annotations":["2"]},"10":{"verse":"'Do not let your God on whom you rely deceive you by saying that Jerusalem will not be handed over to the king of Assyria.","annotations":[]},"11":{"verse":"You yourself have heard what the kings of Assyria have done to all the countries: They doomed them! Will you, then, be saved?","annotations":[]},"12":{"verse":"Did the gods of the nations whom my fathers destroyed save them? Gozen, Haran, Rezeph, and the Edenites in Telassar?","annotations":[]},"13":{"verse":"Where is the king of Hamath, the king of Arpad, or a king of the cities of Sepharvaim, Hena or Ivvah?'\"","annotations":[]},"14":{"verse":"Hezekiah took the letter from the hand of the messengers and read it; then he went up to the temple of the LORD, and spreading it out before him,","annotations":[]},"15":{"verse":"he prayed to the LORD:","annotations":[]},"16":{"verse":"\"O LORD of hosts, God of Israel, enthroned upon the cherubim! You alone are God over all the kingdoms of the earth. You have made the heavens and the earth.","annotations":["3"]},"17":{"verse":"Incline your ear, O LORD, and listen! Open your eyes, O LORD and see! Hear all the words of the letter that Sennacherib sent to taunt the living God.","annotations":[]},"18":{"verse":"Truly, O LORD, the kings of Assyria have laid waste all the nations and their lands,","annotations":[]},"19":{"verse":"and cast their gods into the fire; they destroyed them because they were not gods but the work of human hands, wood and stone.","annotations":[]},"20":{"verse":"Therefore, O LORD, our God, save us from his hand, that all the kingdoms of the earth may know that you, O LORD, alone are God.\"","annotations":[]},"21":{"verse":"Then Isaiah, son of Amoz, sent this message to Hezekiah: Thus says the LORD, the God of Israel: In answer to your prayer for help against Sennacherib, king of Assyria,","annotations":[]},"22":{"verse":"this is the word the LORD has spoken concerning him: She despises you, laughs you to scorn, the virgin daughter Zion; Behind you she wags her head, daughter Jerusalem.","annotations":[]},"23":{"verse":"Whom have you insulted and blasphemed, against whom have you raised your voice And lifted up your eyes on high? Against the Holy One of Israel!","annotations":[]},"24":{"verse":"Through your servants you have insulted the Lord: You said, \"With my many chariots I climbed the mountain heights, the recesses of Lebanon; I cut down its lofty cedars, its choice cypresses; I reached the remotest heights, its forest park.","annotations":[]},"25":{"verse":"I dug wells and drank water in foreign lands; I dried up with the soles of my feet all the rivers of Egypt.","annotations":[]},"26":{"verse":"Have you not heard? Long ago I prepared it, From days of old I planned it, now I have brought it to pass: That you should reduce fortified cities into heaps of ruins,","annotations":[]},"27":{"verse":"While their inhabitants, shorn of power, are dismayed and ashamed, Becoming like the plants of the field, like the green growth, like the scorched grass on the housetops.","annotations":[]},"28":{"verse":"I am aware whether you stand or sit; I know whether you come or go, and also your rage against me.","annotations":[]},"29":{"verse":"Because of your rage against me and your fury which has reached my ears, I will put my hook in your nose and my bit in your mouth, and make you return the way you came.","annotations":[]},"30":{"verse":"This shall be a sign for you: this year you shall eat the aftergrowth, next year, what grows of itself; But in the third year, sow and reap, plant vineyards and eat their fruit!","annotations":["4"]},"31":{"verse":"The remaining survivors of the house of Judah shall again strike root below and bear fruit above.","annotations":[]},"32":{"verse":"For out of Jerusalem shall come a remnant, and from Mount Zion, survivors. The zeal of the LORD of hosts shall do this.","annotations":[]},"33":{"verse":"Therefore, thus says the LORD concerning the king of Assyria: He shall not reach this city, nor shoot an arrow at it, nor come before it with a shield, nor cast up siegeworks against it.","annotations":[]},"34":{"verse":"He shall return by the same way he came, without entering the city, says the LORD.","annotations":[]},"35":{"verse":"I will shield and save this city for my own sake, and for the sake of my servant David.","annotations":[]},"36":{"verse":"The angel of the LORD went forth and struck down one hundred and eighty-five thousand in the Assyrian camp. Early the next morning, there they were, all the corpses of the dead.","annotations":["5"]},"37":{"verse":"So Sennacherib, the king of Assyria, broke camp and went back home to Nineveh.","annotations":[]},"38":{"verse":"When he was worshiping in the temple of his god Nisroch, his sons Adrammelech and Sharezer slew him with the sword and fled into the land of Ararat. His son Esarhaddon reigned in his stead.","annotations":["6"]}},"annotations":{"1":"[3] A proverbial expression. In the Bible the pangs of childbirth often typify extreme anguish; cf Isaiah 13:8; Jeremiah 6:24; Micah 4:9, 10. In this instance there is reference to the desperate situation of Hezekiah from which he was scarcely able to free himself.","2":"[9] Tirhakah: may have been general of the Egyptian army in 701 B.C.; later he became king, one of the Ethiopian dynasty of Egyptian kings (c. 690-664 B.C.). Many consider that this account in Isaiah combines features of two originally distinct sieges of Jerusalem by Sennacherib","3":"[16] In contrast to the empty boasting of the Assyrians, Hezekiah proclaims the Lord as God over all the kingdoms of the earth","4":"[30] You: Hezekiah. A sign: it is difficult to know the nature of this sign. Either it is merely a proverbial expression to signify that prosperity follows adversity, or it indicates that after two years the normal conditions of life will be resumed","5":"[36] The destruction of Sennacherib's army is also recorded by Herodotus, a Greek historian of the fifth century B.C. It was probably due to the bubonic plague, but the sacred author attributes it to its ultimate cause, God through his angel","6":"[38] The violent death of Sennacherib (681 B.C.) is also mentioned in non-biblical sources. It occurred twenty years after his invasion of Judea"}},"55":{"verses":{"1":{"verse":"All you who are thirsty, come to the water! You who have no money, come, receive grain and eat; Come, without paying and without cost, drink wine and milk!","annotations":["1"]},"2":{"verse":"Why spend your money for what is not bread; your wages for what fails to satisfy? Heed me, and you shall eat well, you shall delight in rich fare.","annotations":[]},"3":{"verse":"Come to me heedfully, listen, that you may have life. I will renew with you the everlasting covenant, the benefits assured to David.","annotations":[]},"4":{"verse":"As I made him a witness to the peoples, a leader and commander of nations,","annotations":[]},"5":{"verse":"So shall you summon a nation you knew not, and nations that knew you not shall run to you, Because of the LORD, your God, the Holy One of Israel, who has glorified you.","annotations":[]},"6":{"verse":"Seek the LORD while he may be found, call him while he is near.","annotations":[]},"7":{"verse":"Let the scoundrel forsake his way, and the wicked man his thoughts; Let him turn to the LORD for mercy; to our God, who is generous in forgiving.","annotations":[]},"8":{"verse":"For my thoughts are not your thoughts, nor are your ways my ways, says the LORD.","annotations":[]},"9":{"verse":"As high as the heavens are above the earth, so high are my ways above your ways and my thoughts above your thoughts.","annotations":[]},"10":{"verse":"For just as from the heavens the rain and snow come down And do not return there till they have watered the earth, making it fertile and fruitful, Giving seed to him who sows and bread to him who eats,","annotations":[]},"11":{"verse":"So shall my word be that goes forth from my mouth; It shall not return to me void, but shall do my will, achieving the end for which I sent it.","annotations":[]},"12":{"verse":"Yes, in joy you shall depart, in peace you shall be brought back; Mountains and hills shall break out in song before you, and all the trees of the countryside shall clap their hands.","annotations":[]},"13":{"verse":"In place of the thornbush, the cypress shall grow, instead of nettles, the myrtle. This shall be to the LORD'S renown, an everlasting imperishable sign.","annotations":["2"]}},"annotations":{"1":"[1-3] God's salvation is freely extended to his people and to all nations; through him will the benefits assured to David be renewed; cf Isaiah 12:3; John 7:37.","2":"[13] Thornbush . . . nettles: suggestive of the desert and therefore symbolic of suffering and hardship; cypress, myrtle: suggestive of fertile land and therefore symbolic of joy and strength"}},"1":{"verses":{"1":{"verse":"The vision which Isaiah, son of Amoz, had concerning Judah and Jerusalem in the days of Uzziah, Jotham, Ahaz and Hezekiah, kings of Judah.","annotations":["1"]},"2":{"verse":"Hear, O heavens, and listen, O earth, for the LORD speaks: Sons have I raised and reared, but they have disowned me!","annotations":[]},"3":{"verse":"An ox knows its owner, and an ass, its master's manger; But Israel does not know, my people has not understood.","annotations":["2"]},"4":{"verse":"Ah! sinful nation, people laden with wickedness, evil race, corrupt children! They have forsaken the LORD, spurned the Holy One of Israel, apostatized.","annotations":["3"]},"5":{"verse":"Where would you yet be struck, you that rebel again and again? The whole head is sick, the whole heart faint.","annotations":["4"]},"6":{"verse":"From the sole of the foot to the head there is no sound spot: Wound and welt and gaping gash, not drained, or bandaged, or eased with salve.","annotations":[]},"7":{"verse":"Your country is waste, your cities burnt with fire; Your land before your eyes strangers devour (a waste, like Sodom overthrown) -","annotations":[]},"8":{"verse":"And daughter Zion is left like a hut in a vineyard, Like a shed in a melon patch, like a city blockaded.","annotations":["5"]},"9":{"verse":"Unless the LORD of hosts had left us a scanty remnant, We had become as Sodom, we should be like Gomorrah.","annotations":["6"]},"10":{"verse":"Hear the word of the LORD, princes of Sodom! Listen to the instruction of our God, people of Gomorrah!","annotations":[]},"11":{"verse":"What care I for the number of your sacrifices? says the LORD. I have had enough of whole-burnt rams and fat of fatlings; In the blood of calves, lambs and goats I find no pleasure.","annotations":["7"]},"12":{"verse":"When you come in to visit me, who asks these things of you?","annotations":[]},"13":{"verse":"Trample my courts no more! Bring no more worthless offerings; your incense is loathsome to me. New moon and sabbath, calling of assemblies, octaves with wickedness: these I cannot bear.","annotations":["8"]},"14":{"verse":"Your new moons and festivals I detest; they weigh me down, I tire of the load.","annotations":[]},"15":{"verse":"When you spread out your hands, I close my eyes to you; Though you pray the more, I will not listen. Your hands are full of blood!","annotations":["9"]},"16":{"verse":"Wash yourselves clean! Put away your misdeeds from before my eyes; cease doing evil;","annotations":[]},"17":{"verse":"learn to do good. Make justice your aim: redress the wronged, hear the orphan's plea, defend the widow.","annotations":[]},"18":{"verse":"Come now, let us set things right, says the LORD: Though your sins be like scarlet, they may become white as snow; Though they be crimson red, they may become white as wool.","annotations":[]},"19":{"verse":"If you are willing, and obey, you shall eat the good things of the land;","annotations":[]},"20":{"verse":"But if you refuse and resist, the sword shall consume you: for the mouth of the LORD has spoken!","annotations":[]},"21":{"verse":"How has she turned adulteress, the faithful city, so upright! Justice used to lodge within her, but now, murderers.","annotations":["10"]},"22":{"verse":"Your silver is turned to dross, your wine is mixed with water.","annotations":[]},"23":{"verse":"Your princes are rebels and comrades of thieves; Each one of them loves a bribe and looks for gifts. The fatherless they defend not, and the widow's plea does not reach them.","annotations":[]},"24":{"verse":"Now, therefore, says the Lord, the LORD of hosts, the Mighty One of Israel: Ah! I will take vengeance on my foes and fully repay my enemies!","annotations":[]},"25":{"verse":"I will turn my hand against you, and refine your dross in the furnace, removing all your alloy.","annotations":[]},"26":{"verse":"I will restore your judges as at first, and your counselors as in the beginning; After that you shall be called city of justice, faithful city.","annotations":[]},"27":{"verse":"Zion shall be redeemed by judgment, and her repentant ones by justice.","annotations":["11"]},"28":{"verse":"Rebels and sinners alike shall be crushed, those who desert the LORD shall be consumed.","annotations":[]},"29":{"verse":"You shall be ashamed of the terebinths which you prized, and blush for the groves which you chose.","annotations":["12"]},"30":{"verse":"You shall become like a tree with falling leaves, like a garden that has no water.","annotations":[]},"31":{"verse":"The strong man shall turn to tow, and his work shall become a spark; Both shall burn together, and there shall be none to quench the flames.","annotations":[]}},"annotations":{"1":"[1] The title of the book: an editorial addition. Isaiah: meaning \"the salvation of the LORD,\" or \"The LORD is salvation.\" Amoz: not the minor prophet. Judah: the southern kingdom of the tribes of Judah and Benjamin. Uzziah: also called Azariah; cf 2 Kings 15:1; 2 Chron 26:1.","2":"[3] Israel: not the northern kingdom, as in Isaiah 9:11 exclusively, which Isaiah usually calls \"Ephraim\" from the tribe bordering on the southern kingdom, but the entire chosen people, cf Isaiah 8:14","3":"[4] Holy One of Israel: a title used frequently by Isaiah, rarely by other writers","4":"[5-8] Sufferings inflicted upon God's people for their sins","5":"[8] Daughter Zion: Jerusalem. Hut . . . shed: for the shelter of watchmen and laborers","6":"[9] LORD of hosts: God, who is the Creator and Ruler of the heavenly armies of the angels, stars, etc. Remnant: St. Paul uses this text in Romans 9:29 where he speaks of God's saving mercy toward the Jews and Gentiles. Sodom . . . Gomorrah: cf Genesis 19","7":"[11] The number of your sacrifices: however numerous, they are not acceptable without the right dispositions on the part of the worshipers","8":"[13] Octaves with wickedness: the solemnity of the feasts marred by evil deeds","9":"[15] Spread out your hands: in prayer","10":"[21] A picture of Jerusalem, once so faithful to God. Apostasy from the covenant is often likened by the prophets to unfaithfulness to the marriage vow","11":"[27] This verse is the key to the whole Book of Isaiah. Zion's defiant persistence in sin has demanded a divine judgment, by which her survivors will be cleansed and will return to God in justice; cf Isaiah 40:2","12":"[29] Terebinths which you prized . . . groves which you chose: as popular shrines for idolatrous worship"}},"3":{"verses":{"1":{"verse":"The Lord, the LORD of hosts, shall take away from Jerusalem and from Judah support and prop (all supplies of bread and water):","annotations":["1"]},"2":{"verse":"Hero and warrior, judge and prophet, fortune-teller and elder,","annotations":[]},"3":{"verse":"The captain of fifty and the nobleman, counselor, skilled magician, and expert charmer.","annotations":[]},"4":{"verse":"I will make striplings their princes; the fickle shall govern them,","annotations":[]},"5":{"verse":"And the people shall oppress one another, yes, every man his neighbor. The child shall be bold toward the elder, and the base toward the honorable.","annotations":[]},"6":{"verse":"When a man seizes his brother in his father's house, saying, \"You have clothes! Be our ruler, and take in hand this ruin!\" -","annotations":[]},"7":{"verse":"Then shall he answer in that day: \"I will not undertake to cure this, when in my own house there is no bread or clothing! You shall not make me ruler of the people.\"","annotations":[]},"8":{"verse":"Jerusalem is crumbling, Judah is falling; for their speech and their deeds are before the LORD, a provocation in the sight of his majesty.","annotations":[]},"9":{"verse":"Their very look bears witness against them; their sin like Sodom they vaunt, They hide it not. Woe to them! they deal out evil to themselves.","annotations":[]},"10":{"verse":"Happy the just, for it will be well with them, the fruit of their works they will eat.","annotations":[]},"11":{"verse":"Woe to the wicked man! All goes ill, with the work of his hands he will be repaid.","annotations":[]},"12":{"verse":"My people - a babe in arms will be their tyrant, and women will rule them! O my people, your leaders mislead, they destroy the paths you should follow.","annotations":[]},"13":{"verse":"The LORD rises to accuse, standing to try his people.","annotations":[]},"14":{"verse":"The Lord enters into judgment with his people's elders and princes: It is you who have devoured the vineyard; the loot wrested from the poor is in your houses.","annotations":[]},"15":{"verse":"What do you mean by crushing my people, and grinding down the poor when they look to you? says the Lord, the GOD of hosts.","annotations":[]},"16":{"verse":"The LORD said: Because the daughters of Zion are haughty, and walk with necks outstretched Ogling and mincing as they go, their anklets tinkling with every step,","annotations":[]},"17":{"verse":"The Lord shall cover the scalps of Zion's daughters with scabs, and the LORD shall bare their heads.","annotations":["2"]},"18":{"verse":"On that day the LORD will do away with the finery of the anklets, sunbursts, and crescents;","annotations":[]},"19":{"verse":"the pendants, bracelets, and veils;","annotations":[]},"20":{"verse":"the headdresses, bangles, cinctures, perfume boxes, and amulets;","annotations":[]},"21":{"verse":"the signet rings, and the nose rings;","annotations":["3"]},"22":{"verse":"the court dresses, wraps, cloaks, and purses;","annotations":[]},"23":{"verse":"the mirrors, linen tunics, turbans, and shawls.","annotations":[]},"24":{"verse":"Instead of perfume there will be stench, instead of the girdle, a rope, And for the coiffure, baldness; for the rich gown, a sackcloth skirt. Then, instead of beauty:","annotations":[]},"25":{"verse":"Your men will fall by the sword, and your champions, in war;","annotations":[]},"26":{"verse":"Her gates will lament and mourn, as the city sits desolate on the ground.","annotations":[]}},"annotations":{"1":"[1-12] Anarchy will reign in Jerusalem and Judah. In the prevailing desperation, even the most unworthy and the least qualified will be sought as rulers.","2":"[17] Bare their heads: a mark of social disgrace; cf Numbers 5:18","3":"[21] Nose rings: of gold, a feminine ornament in the East; cf note on Genesis 24:22"}},"66":{"verses":{"1":{"verse":"Thus says the LORD: The heavens are my throne, the earth is my footstool. What kind of house can you build for me; what is to be my resting place?","annotations":[]},"2":{"verse":"My hand made all these things when all of them came to be, says the LORD. This is the one whom I approve: the lowly and afflicted man who trembles at my word.","annotations":[]},"3":{"verse":"Merely slaughtering an ox is like slaying a man; sacrificing a lamb, like breaking a dog's neck; Bringing a cereal offering, like offering swine's blood; burning incense, like paying homage to an idol. Since these have chosen their own ways and taken pleasure in their own abominations,","annotations":[]},"4":{"verse":"I in turn will choose ruthless treatment for them and bring upon them what they fear. Because, when I called, no one answered, when I spoke, no one listened; Because they did what was evil in my sight, and chose what gave me displeasure,","annotations":["1"]},"5":{"verse":"Hear the word of the LORD, you who tremble at his word: Your brethren who, because of my name, hate and reject you, say, \"Let the LORD show his glory that we may see your joy\"; but they shall be put to shame.","annotations":[]},"6":{"verse":"A sound of roaring from the city, a sound from the temple, The sound of the LORD repaying his enemies their deserts!","annotations":[]},"7":{"verse":"Before she comes to labor, she gives birth; Before the pains come upon her, she safely delivers a male child.","annotations":["2"]},"8":{"verse":"Who ever heard of such a thing, or saw the like? Can a country be brought forth in one day, or a nation be born in a single moment? Yet Zion is scarcely in labor when she gives birth to her children.","annotations":[]},"9":{"verse":"Shall I bring a mother to the point of birth, and yet not let her child be born? says the LORD; Or shall I who allow her to conceive, yet close her womb? says your God.","annotations":[]},"10":{"verse":"Rejoice with Jerusalem and be glad because of her, all you who love her; Exult, exult with her, all you who were mourning over her!","annotations":[]},"11":{"verse":"Oh, that you may suck fully of the milk of her comfort, That you may nurse with delight at her abundant breasts!","annotations":[]},"12":{"verse":"For thus says the LORD: Lo, I will spread prosperity over her like a river, and the wealth of the nations like an overflowing torrent. As nurslings, you shall be carried in her arms, and fondled in her lap;","annotations":[]},"13":{"verse":"As a mother comforts her son, so will I comfort you; in Jerusalem you shall find your comfort.","annotations":[]},"14":{"verse":"When you see this, your heart shall rejoice, and your bodies flourish like the grass; The LORD'S power shall be known to his servants, but to his enemies, his wrath.","annotations":[]},"15":{"verse":"Lo, the LORD shall come in fire, his chariots like the whirlwind, To wreak his wrath with burning heat and his punishment with fiery flames.","annotations":[]},"16":{"verse":"For the LORD shall judge all mankind by fire and sword. and many shall be slain by the LORD.","annotations":[]},"17":{"verse":"They who sanctify and purify themselves to go to the groves, as followers of one who stands within, they who eat swine's flesh, loathsome things and mice, shall all perish with their deeds and their thoughts, says the LORD.","annotations":[]},"18":{"verse":"I come to gather nations of every language; they shall come and see my glory.","annotations":["3"]},"19":{"verse":"I will set a sign among them; from them I will send fugitives to the nations: to Tarshish, Put and Lud, Mosoch, Tubal and Javan, to the distant coastlands that have never heard of my fame, or seen my glory; and they shall proclaim my glory among the nations.","annotations":[]},"20":{"verse":"They shall bring all your brethren from all the nations as an offering to the LORD, on horses and in chariots, in carts, upon mules and dromedaries, to Jerusalem, my holy mountain, says the LORD, just as the Israelites bring their offering to the house of the LORD in clean vessels.","annotations":[]},"21":{"verse":"Some of these I will take as priests and Levites, says the LORD.","annotations":[]},"22":{"verse":"As the new heavens and the new earth which I will make Shall endure before me, says the LORD, so shall your race and your name endure.","annotations":[]},"23":{"verse":"From one new moon to another, and from one sabbath to another, All mankind shall come to worship before me, says the LORD.","annotations":[]},"24":{"verse":"They shall go out and see the corpses of the men who rebelled against me; Their worm shall not die, nor their fire be extinguished; and they shall be abhorrent to all mankind.","annotations":["4"]}},"annotations":{"1":"[4-5] Worship which is merely external is as evil as though it were idolatry.","2":"[7-9] The absence of labor in Zion's childbearing is a symbol of the joyful begetting of the new people of God","3":"[18-21] God summons the neighboring nations to Zion and from among them will send some to far distant lands to proclaim his glory. All your brethren: Jews in exile","4":"[24] God's enemies lie dead outside the walls of the New Jerusalem; just as in the past, corpses, filth and refuse lay in the Valley of Hinnom outside the city, where huge fires were constantly burning; cf Joshua 15:8; 2 Chron 28:3; Mark 9:45-48"}},"35":{"verses":{"1":{"verse":"The desert and the parched land will exult; the steppe will rejoice and bloom.","annotations":["1"]},"2":{"verse":"They will bloom with abundant flowers, and rejoice with joyful song. The glory of Lebanon will be given to them, the splendor of Carmel and Sharon; They will see the glory of the LORD, the splendor of our God.","annotations":[]},"3":{"verse":"Strengthen the hands that are feeble, make firm the knees that are weak,","annotations":[]},"4":{"verse":"Say to those whose hearts are frightened: Be strong, fear not! Here is your God, he comes with vindication; With divine recompense he comes to save you.","annotations":[]},"5":{"verse":"Then will the eyes of the blind be opened, the ears of the deaf be cleared;","annotations":[]},"6":{"verse":"Then will the lame leap like a stag, then the tongue of the dumb will sing. Streams will burst forth in the desert, and rivers in the steppe.","annotations":[]},"7":{"verse":"The burning sands will become pools, and the thirsty ground, springs of water; The abode where jackals lurk will be a marsh for the reed and papyrus.","annotations":[]},"8":{"verse":"A highway will be there, called the holy way; No one unclean may pass over it, nor fools go astray on it.","annotations":[]},"9":{"verse":"No lion will be there, nor beast of prey go up to be met upon it. It is for those with a journey to make, and on it the redeemed will walk.","annotations":[]},"10":{"verse":"Those whom the LORD has ransomed will return and enter Zion singing, crowned with everlasting joy; They will meet with joy and gladness, sorrow and mourning will flee.","annotations":[]}},"annotations":{"1":"[1-10] Similar to the description of the return from the exile, as found in Isaiah 40-55."}},"10":{"verses":{"1":{"verse":"Woe to those who enact unjust statutes and who write oppressive decrees,","annotations":[]},"2":{"verse":"Depriving the needy of judgment and robbing my people's poor of their rights, Making widows their plunder, and orphans their prey!","annotations":[]},"3":{"verse":"What will you do on the day of punishment, when ruin comes from afar? To whom will you flee for help? Where will you leave your wealth,","annotations":[]},"4":{"verse":"Lest it sink beneath the captive or fall beneath the slain? For all this, his wrath is not turned back, his hand is still outstretched!","annotations":[]},"5":{"verse":"Woe to Assyria! My rod in anger, my staff in wrath.","annotations":[]},"6":{"verse":"Against an impious nation I send him, and against a people under my wrath I order him To seize plunder, carry off loot, and tread them down like the mud of the streets.","annotations":["1"]},"7":{"verse":"But this is not what he intends, nor does he have this in mind; Rather, it is in his heart to destroy, to make an end of nations not a few.","annotations":[]},"8":{"verse":"\"Are not my commanders all kings?\" he says,","annotations":[]},"9":{"verse":"\"Is not Calno like Carchemish, Or Hamath like Arpad, or Samaria like Damascus?","annotations":["2"]},"10":{"verse":"Just as my hand reached out to idolatrous kingdoms that had more images than Jerusalem and Samaria,","annotations":[]},"11":{"verse":"Just as I treated Samaria and her idols, shall I not do to Jerusalem and her graven images?\"","annotations":[]},"12":{"verse":"(But when the LORD has brought to an end all his work on Mount Zion and in Jerusalem, I will punish the utterance of the king of Assyria's proud heart,","annotations":[]},"13":{"verse":"and the boastfulness of his haughty eyes. For he says:) \"By my own power I have done it, and by my wisdom, for I am shrewd. I have moved the boundaries of peoples, their treasures I have pillaged, and, like a giant, I have put down the enthroned.","annotations":[]},"14":{"verse":"My hand has seized like a nest the riches of nations; As one takes eggs left alone, so I took in all the earth; No one fluttered a wing, or opened a mouth, or chirped!\"","annotations":[]},"15":{"verse":"Will the axe boast against him who hews with it? Will the saw exalt itself above him who wields it? As if a rod could sway him who lifts it, or a staff him who is not wood!","annotations":[]},"16":{"verse":"Therefore the Lord, the LORD of hosts, will send among his fat ones leanness, And instead of his glory there will be kindling like the kindling of fire.","annotations":["3"]},"17":{"verse":"The Light of Israel will become a fire, Israel's Holy One a flame, That burns and consumes his briers and his thorns in a single day.","annotations":[]},"18":{"verse":"His splendid forests and orchards will be consumed, soul and body;","annotations":[]},"19":{"verse":"And the remnant of the trees in his forest will be so few, Like poles set up for signals, that any boy can record them.","annotations":[]},"20":{"verse":"On that day The remnant of Israel, the survivors of the house of Jacob, will no more lean upon him who struck them; But they lean upon the LORD, the Holy One of Israel, in truth.","annotations":[]},"21":{"verse":"A remnant will return, the remnant of Jacob, to the mighty God.","annotations":["4"]},"22":{"verse":"For though your people, O Israel, were like the sand of the sea, Only a remnant of them will return; their destruction is decreed as overwhelming justice demands.","annotations":[]},"23":{"verse":"Yes, the destruction he has decreed, the Lord, the GOD of hosts, will carry out within the whole land.","annotations":[]},"24":{"verse":"Therefore thus says the Lord, the GOD of hosts: O my people, who dwell in Zion, do not fear the Assyrian, though he strikes you with a rod, and raises his staff against you.","annotations":[]},"25":{"verse":"For only a brief moment more, and my anger shall be over; but them I will destroy in wrath.","annotations":[]},"26":{"verse":"Then the LORD of hosts will raise against them a scourge such as struck Midian at the rock of Oreb; and he will raise his staff over the sea as he did against Egypt.","annotations":[]},"27":{"verse":"On that day, His burden shall be taken from your shoulder, and his yoke shattered from your neck. He has come up from the direction of Rimmon,","annotations":["5"]},"28":{"verse":"he has reached Aiath, passed through Migron, at Michmash his supplies are stored.","annotations":[]},"29":{"verse":"They cross the ravine: \"We will spend the night at Geba.\" Ramah is in terror, Gibeah of Saul has fled.","annotations":[]},"30":{"verse":"Cry and shriek, O daughter of Gallim! Hearken, Laishah! Answer her, Anathoth!","annotations":[]},"31":{"verse":"Madmenah is in flight, the inhabitants of Gebim seek refuge.","annotations":[]},"32":{"verse":"Even today he will halt at Nob, he will shake his fist at the mount of daughter Zion, the hill of Jerusalem!","annotations":["6"]},"33":{"verse":"Behold, the Lord, the LORD of hosts, lops off the boughs with terrible violence; The tall of stature are felled, and the lofty ones brought low;","annotations":[]},"34":{"verse":"The forest thickets are felled with the axe, and Lebanon in its splendor falls.","annotations":[]}},"annotations":{"1":"[6-7] Impious nation: Israel. It was God's intention to use Assyria merely to punish, not to destroy, his people.","2":"[9] Calno . . . Damascus: cities captured by the Assyrians","3":"[16] His fat ones: the strong men of the king of Assyria","4":"[21] A remnant will return: in Hebrew, shear-jashub, an allusion to the name of Isaiah's son, Shear-jashub; cf Isaiah 7:3","5":"[27-32] A poetic description of the progress of the Assyrian army, advancing from the north through Judah to the gates of Jerusalem","6":"[32-34] Just when the enemy is about to capture Jerusalem, God intervenes and destroys the hostile army"}},"17":{"verses":{"1":{"verse":"Oracle on Damascus: Lo, Damascus shall cease to be a city and become a ruin;","annotations":["1"]},"2":{"verse":"Her cities shall be forever abandoned, given over to flocks to lie in undisturbed.","annotations":[]},"3":{"verse":"The fortress shall be lost to Ephraim and the kingdom to Damascus; The remnant of Aram shall have the same glory as the Israelites, says the LORD of hosts.","annotations":["2"]},"4":{"verse":"On that day The glory of Jacob shall fade, and his full body grow thin,","annotations":[]},"5":{"verse":"Like the reaper's mere armful of stalks when he gathers the standing grain; Or as when one gleans the ears in the Valley of Rephaim.","annotations":["3"]},"6":{"verse":"Only a scattering of grapes shall be left! As when an olive tree has been beaten, Two or three olives remain at the very top, four or five on its fruitful branches, says the LORD, the God of Israel.","annotations":["4"]},"7":{"verse":"On that day man shall look to his maker, his eyes turned toward the Holy One of Israel.","annotations":[]},"8":{"verse":"He shall not look to the altars, his handiwork, nor shall he regard what his fingers have made: the sacred poles or the incense stands.","annotations":["5"]},"9":{"verse":"On that day his strong cities shall be like those abandoned by the Hivites and Amorites When faced with the children of Israel: they shall be laid waste.","annotations":[]},"10":{"verse":"For you have forgotten God, your savior, and remembered not the Rock, your strength. Therefore, though you plant your pagan plants and set out your foreign vine slips,","annotations":["6"]},"11":{"verse":"Though you make them grow the day you plant them and make your sprouts blossom on the next morning, The harvest shall disappear on the day of the grievous blow, the incurable blight.","annotations":[]},"12":{"verse":"Ah! the roaring of many peoples that roar like the roar of the seas! The surging of nations that surge like the surging of mighty waves!","annotations":["7"]},"13":{"verse":"But God shall rebuke them, and they shall flee far away; Windswept, like chaff on the mountains, like tumbleweed in a storm.","annotations":[]},"14":{"verse":"In the evening, they spread terror, before morning, they are gone! Such is the portion of those who despoil us, the lot of those who plunder us.","annotations":[]}},"annotations":{"1":"[1] Damascus: capital of Syria, destroyed in 732 B.C.","2":"[3] Ephraim: Israel, leagued with Syria against Assyria and Judah; destroyed in 721 B.C. Aram: Syria","3":"[5] Valley of Rephaim: a fertile plain to the southwest of Jerusalem; cf Joshua 15:8; 2 Sam 5:18","4":"[6] Olives not easily picked by hand were knocked from the tree by means of a long stick; cf Isaiah 24:13","5":"[8] Sacred poles: see note on Exodus 34:13. Incense stands: small altars on which incense was burned in idolatrous worship; cf Isaiah 27:9; Lev 26:30","6":"[10] Pagan plants: literally \"plants of delights,\" understood by some as planted in honor of the god of fertility","7":"[12-13] Many peoples: the hordes that accompanied the invading Assyrians, whom God repels just as he vanquished the primeval waters of chaos; see notes on Job 3:8; 7:12; Psalm 89:10"}},"4":{"verses":{"1":{"verse":"Seven women will take hold of one man on that day, saying: \"We will eat our own food and wear our own clothing; Only let your name be given us, put an end to our disgrace!\"","annotations":["1"]},"2":{"verse":"On that day, The branch of the LORD will be luster and glory, and the fruit of the earth will be honor and splendor for the survivors of Israel.","annotations":["2"]},"3":{"verse":"He who remains in Zion and he that is left in Jerusalem Will be called holy: every one marked down for life in Jerusalem.","annotations":["3"]},"4":{"verse":"When the Lord washes away the filth of the daughters of Zion, And purges Jerusalem's blood from her midst with a blast of searing judgment,","annotations":[]},"5":{"verse":"Then will the LORD create, over the whole site of Mount Zion and over her place of assembly, A smoking cloud by day and a light of flaming fire by night.","annotations":[]},"6":{"verse":"For over all, his glory will be shelter and protection: shade from the parching heat of day, refuge and cover from storm and rain.","annotations":[]}},"annotations":{"1":"[1] Seven women . . . one man: the disproportion of the sexes due to war leaves the female population almost without male partners. The women are eager to marry, not for support, but to avoid the disgrace of being childless.","2":"[2] Branch of the LORD: divine blessings in general, which later culminated in the Messiah; cf Jeremiah 23:5; Zechariah 3:8; 6:12","3":"[3] Marked down for life: in God's list of his elect; cf Exodus 32:32"}},"49":{"verses":{"1":{"verse":"Hear me, O coastlands, listen, O distant peoples. The LORD called me from birth, from my mother's womb he gave me my name.","annotations":["1","2"]},"2":{"verse":"He made of me a sharp-edged sword and concealed me in the shadow of his arm. He made me a polished arrow, in his quiver he hid me.","annotations":["3"]},"3":{"verse":"You are my servant, he said to me, Israel, through whom I show my glory.","annotations":["4"]},"4":{"verse":"Though I thought I had toiled in vain, and for nothing, uselessly, spent my strength, Yet my reward is with the LORD, my recompense is with my God.","annotations":[]},"5":{"verse":"For now the LORD has spoken who formed me as his servant from the womb, That Jacob may be brought back to him and Israel gathered to him; And I am made glorious in the sight of the LORD, and my God is now my strength!","annotations":[]},"6":{"verse":"It is too little, he says, for you to be my servant, to raise up the tribes of Jacob, and restore the survivors of Israel; I will make you a light to the nations, that my salvation may reach to the ends of the earth.","annotations":["5"]},"7":{"verse":"Thus says the LORD, the redeemer and the Holy One of Israel, To the one despised, whom the nations abhor, the slave of rulers: When kings see you, they shall stand up, and princes shall prostrate themselves Because of the LORD who is faithful, the Holy One of Israel who has chosen you.","annotations":[]},"8":{"verse":"Thus says the LORD: In a time of favor I answer you, on the day of salvation I help you, To restore the land and allot the desolate heritages,","annotations":[]},"9":{"verse":"Saying to the prisoners: Come out! To those in darkness: Show yourselves! Along the ways they shall find pasture, on every bare height shall their pastures be.","annotations":[]},"10":{"verse":"They shall not hunger or thirst, nor shall the scorching wind or the sun strike them; For he who pities them leads them and guides them beside springs of water.","annotations":[]},"11":{"verse":"I will cut a road through all my mountains, and make my highways level.","annotations":[]},"12":{"verse":"See, some shall come from afar, others from the north and the west, and some from the land of Syene.","annotations":["6"]},"13":{"verse":"Sing out, O heavens, and rejoice, O earth, break forth into song, you mountains. For the LORD comforts his people and shows mercy to his afflicted.","annotations":[]},"14":{"verse":"But Zion said, \"The LORD has forsaken me; my Lord has forgotten me.\"","annotations":[]},"15":{"verse":"Can a mother forget her infant, be without tenderness for the child of her womb? Even should she forget, I will never forget you.","annotations":[]},"16":{"verse":"See, upon the palms of my hands I have written your name; your walls are ever before me.","annotations":["7"]},"17":{"verse":"Your rebuilders make haste, as those who tore you down and laid you waste go forth from you;","annotations":[]},"18":{"verse":"Look about and see, they are all gathering and coming to you. As I live, says the LORD, you shall be arrayed with them all as with adornments, like a bride you shall fasten them on you.","annotations":[]},"19":{"verse":"Though you were waste and desolate, a land of ruins, Now you shall be too small for your inhabitants, while those who swallowed you up will be far away.","annotations":[]},"20":{"verse":"The children whom you had lost shall yet say to you, \"This place is too small for me, make room for me to live in.\"","annotations":[]},"21":{"verse":"You shall ask yourself: \"Who has borne me these? I was bereft and barren (exiled and repudiated); who has reared them? I was left all alone; where then do these come from?\"","annotations":[]},"22":{"verse":"Thus says the Lord GOD: See, I will lift up my hand to the nations, and raise my signal to the peoples; They shall bring your sons in their arms, and your daughters shall be carried on their shoulders.","annotations":[]},"23":{"verse":"Kings shall be your foster fathers, their princesses your nurses; Bowing to the ground, they shall worship you and lick the dust at your feet. Then you shall know that I am the LORD, and those who hope in me shall never be disappointed.","annotations":[]},"24":{"verse":"Thus says the LORD: Can booty be taken from a warrior? or captives be rescued from a tyrant?","annotations":[]},"25":{"verse":"Yes, captives can be taken from a warrior, and booty be rescued from a tyrant; Those who oppose you I will oppose, and your sons I will save.","annotations":[]},"26":{"verse":"I will make your oppressors eat their own flesh, and they shall be drunk with their own blood as with the juice of the grape. All mankind shall know that I, the LORD, am your savior, your redeemer, the Mighty One of Jacob.","annotations":[]}},"annotations":{"1":"[1-7] The second of the four \"Servant-of-the-Lord\" oracles","2":"[1] Gave me my name: designated me for a special office (cf Jeremiah 1:5), or perhaps, made me renowned (cf Psalm 45:18).","3":"[2] The Servant was made ready and fit for the preaching of God's word","4":"[3] Israel: the Servant is identified with the people of Israel as their ideal representative; however, since Isaiah 49:5, 6 seem to distinguish the Servant from Israel, some regard the word Israel here as a gloss","5":"[6] The Servant's vocation will be not only the restoration of Israel but the conversion of the world; cf Luke 2:32","6":"[12] Syene: now called Aswan, at the first cataract of the Nile in southern Egypt","7":"[16] Upon the palms . . . name: for continual remembrance; cf Exodus 13:9, 16; Deut 6:6-9"}},"13":{"verses":{"1":{"verse":"An oracle concerning Babylon; a vision of Isaiah, son of Amoz.","annotations":[]},"2":{"verse":"Upon the bare mountains set up a signal; cry out to them, Wave for them to enter the gates of the volunteers.","annotations":["1"]},"3":{"verse":"I have commanded my dedicated soldiers, I have summoned my warriors, eager and bold to carry out my anger.","annotations":["2"]},"4":{"verse":"Listen! the rumble on the mountains: that of an immense throng! Listen! the noise of kingdoms, nations assembled! The LORD of hosts is mustering an army for battle.","annotations":[]},"5":{"verse":"They come from a far-off country, and from the end of the heavens, The LORD and the instruments of his wrath, to destroy all the land.","annotations":[]},"6":{"verse":"Howl, for the day of the LORD is near; as destruction from the Almighty it comes.","annotations":["3"]},"7":{"verse":"Therefore all hands fall helpless, the bows of the young men fall from their hands. Every man's heart melts","annotations":[]},"8":{"verse":"in terror. Pangs and sorrows take hold of them, like a woman in labor they writhe; They look aghast at each other, their faces aflame.","annotations":[]},"9":{"verse":"Lo, the day of the LORD comes, cruel, with wrath and burning anger; To lay waste the land and destroy the sinners within it!","annotations":[]},"10":{"verse":"The stars and constellations of the heavens send forth no light; The sun is dark when it rises, and the light of the moon does not shine.","annotations":[]},"11":{"verse":"Thus I will punish the world for its evil and the wicked for their guilt. I will put an end to the pride of the arrogant, the insolence of tyrants I will humble.","annotations":[]},"12":{"verse":"I will make mortals more rare than pure gold, men, than gold of Ophir.","annotations":["4"]},"13":{"verse":"For this I will make the heavens tremble and the earth shall be shaken from its place, At the wrath of the LORD of hosts on the day of his burning anger.","annotations":[]},"14":{"verse":"Like a hunted gazelle, or a flock that no one gathers, Every man shall turn to his kindred and flee to his own land.","annotations":[]},"15":{"verse":"Everyone who is caught shall be run through; to a man, they shall fall by the sword.","annotations":[]},"16":{"verse":"Their infants shall be dashed to pieces in their sight; their houses shall be plundered and their wives ravished.","annotations":[]},"17":{"verse":"I am stirring up against them the Medes, who think nothing of silver and take no delight in gold.","annotations":[]},"18":{"verse":"The fruit of the womb they shall not spare, nor shall they have eyes of pity for children.","annotations":[]},"19":{"verse":"And Babylon, the jewel of kingdoms, the glory and pride of the Chaldeans, Shall be overthrown by God like Sodom and like Gomorrah.","annotations":[]},"20":{"verse":"She shall never be inhabited, nor dwelt in, from age to age; The Arab shall not pitch his tent there, nor shepherds couch their flocks.","annotations":[]},"21":{"verse":"But wildcats shall rest there and owls shall fill the houses; There ostriches shall dwell, and satyrs shall dance.","annotations":["5"]},"22":{"verse":"Desert beasts shall howl in her castles, and jackals in her luxurious palaces. Her time is near at hand and her days shall not be prolonged.","annotations":[]}},"annotations":{"1":"[2] To them: the Medes ( Isaiah 13:17) and Persians, who would destroy Babylon. Gates of the volunteers: the mustering places of Babylon's enemies for war against her.","2":"[3] Dedicated soldiers: in the sense that they will wage a \"holy war\" and carry out God's plan","3":"[6-8] Day of the LORD: described often in prophetical writings, it generally signified the coming of the Lord in power and majesty to destroy his enemies and inaugurate his kingdom. Here it refers to the overthrow of Babylon. The figures used convey the idea of horror and destruction. Read together Isaiah 13:6-8, 14-16","4":"[12] Ophir: cf note to Psalm 45:9","5":"[21] Satyrs: in the popular mind, demons of goatlike form dwelling in ruins, symbols of immorality; cf Lev 17:7"}},"20":{"verses":{"1":{"verse":"In the year the general sent by Sargon, king of Assyria, fought against Ashdod and captured it,","annotations":[]},"2":{"verse":"the LORD gave a warning through Isaiah, the son of Amoz: Go and take off the sackcloth from your waist, and remove the sandals from your feet. This he did, walking naked and barefoot.","annotations":["1"]},"3":{"verse":"Then the LORD said: Just as my servant Isaiah has gone naked and barefoot for three years as a sign and portent against Egypt and Ethiopia,","annotations":[]},"4":{"verse":"so shall the king of Assyria lead away captives from Egypt, and exiles from Ethiopia, young and old, naked and barefoot, with buttocks uncovered (the shame of Egypt).","annotations":[]},"5":{"verse":"They shall be dismayed and ashamed because of Ethiopia, their hope, and because of Egypt, their boast.","annotations":[]},"6":{"verse":"The inhabitants of this coastland shall say on that day, \"Look at our hope! We have fled here for help and deliverance from the king of Assyria; where can we flee now?\"","annotations":[]}},"annotations":{"1":"[2-6] The symbolic act of the prophet conveyed the idea that Assyria would lead captive the Egyptians and Ethiopians. The Judeans and their allies would then realize the folly of having trusted in them."}},"43":{"verses":{"1":{"verse":"But now, thus says the LORD, who created you, O Jacob, and formed you, O Israel: Fear not, for I have redeemed you; I have called you by name: you are mine.","annotations":[]},"2":{"verse":"When you pass through the water, I will be with you; in the rivers you shall not drown. When you walk through fire, you shall not be burned; the flames shall not consume you.","annotations":[]},"3":{"verse":"For I am the LORD, your God, the Holy One of Israel, your savior. I give Egypt as your ransom, Ethiopia and Seba in return for you.","annotations":["1"]},"4":{"verse":"Because you are precious in my eyes and glorious, and because I love you, I give men in return for you and peoples in exchange for your life.","annotations":[]},"5":{"verse":"Fear not, for I am with you; from the east I will bring back your descendants, from the west I will gather you.","annotations":[]},"6":{"verse":"I will say to the north: Give them up! and to the south: Hold not back! Bring back my sons from afar, and my daughters from the ends of the earth:","annotations":[]},"7":{"verse":"Everyone who is named as mine, whom I created for my glory, whom I formed and made.","annotations":[]},"8":{"verse":"Lead out the people who are blind though they have eyes, who are deaf though they have ears.","annotations":[]},"9":{"verse":"Let all the nations gather together, let the peoples assemble! Who among them could have revealed this, or foretold to us the earlier things? Let them produce witnesses to prove themselves right, that one may hear and say, \"It is true!\"","annotations":["2"]},"10":{"verse":"You are my witnesses, says the LORD, my servants whom I have chosen To know and believe in me and understand that it is I. Before me no god was formed, and after me there shall be none.","annotations":[]},"11":{"verse":"It is I, I the LORD; there is no savior but me.","annotations":[]},"12":{"verse":"It is I who foretold, I who saved; I made it known, not any strange god among you; You are my witnesses, says the LORD. I am God,","annotations":[]},"13":{"verse":"yes, from eternity I am He; There is none who can deliver from my hand: who can countermand what I do?","annotations":[]},"14":{"verse":"Thus says the LORD, your redeemer, the Holy One of Israel: For your sakes I send to Babylon; I will lower all the bars, and the Chaldeans shall cry out in lamentation.","annotations":["3"]},"15":{"verse":"I am the LORD, your Holy One, the creator of Israel, your King.","annotations":[]},"16":{"verse":"Thus says the LORD, who opens a way in the sea and a path in the mighty waters,","annotations":[]},"17":{"verse":"Who leads out chariots and horsemen, a powerful army, Till they lie prostrate together, never to rise, snuffed out and quenched like a wick.","annotations":[]},"18":{"verse":"Remember not the events of the past, the things of long ago consider not;","annotations":["4"]},"19":{"verse":"See, I am doing something new! Now it springs forth, do you not perceive it? In the desert I make a way, in the wasteland, rivers.","annotations":[]},"20":{"verse":"Wild beasts honor me, jackals and ostriches, For I put water in the desert and rivers in the wasteland for my chosen people to drink,","annotations":[]},"21":{"verse":"The people whom I formed for myself, that they might announce my praise.","annotations":[]},"22":{"verse":"Yet you did not call upon me, O Jacob, for you grew weary of me, O Israel.","annotations":["5"]},"23":{"verse":"You did not bring me sheep for your holocausts, nor honor me with your sacrifices. I did not exact from you the service of offerings, nor weary you for frankincense.","annotations":[]},"24":{"verse":"You did not buy me sweet cane for money, nor fill me with the fat of your sacrifices; Instead, you burdened me with your sins, and wearied me with your crimes.","annotations":["6"]},"25":{"verse":"It is I, I, who wipe out, for my own sake, your offenses; your sins I remember no more.","annotations":[]},"26":{"verse":"Would you have me remember, have us come to trial? Speak up, prove your innocence!","annotations":[]},"27":{"verse":"Your first father sinned; your spokesmen rebelled against me","annotations":["7"]},"28":{"verse":"Till I repudiated the holy gates, put Jacob under the ban, and exposed Israel to scorn.","annotations":[]}},"annotations":{"1":"[3-4] Egypt . . . Ethiopia and Seba: countries which God permitted the Persians to conquer in return for having given Israel its freedom.","2":"[9] Only God can know and predict future events; cf Isaiah 41:1-5, 21-29","3":"[14-17] The destruction of Babylon","4":"[18] No need to think solely of the past wonders of the exodus from Egypt; equally great is the exodus from Babylon","5":"[22-28] The reason for the liberation of the Israelites is not their fidelity but rather God's mercy","6":"[24] Sweet cane: a fragrant substance used in making incense and the sacred anointing oil; cf Exodus 30:23; Jeremiah 6:20","7":"[27] First father: Adam or Jacob, or collectively \"early ancestors.\" Spokesmen: leaders, priests, prophets"}},"11":{"verses":{"1":{"verse":"But a shoot shall sprout from the stump of Jesse, and from his roots a bud shall blossom.","annotations":["1"]},"2":{"verse":"The spirit of the LORD shall rest upon him: a spirit of wisdom and of understanding, A spirit of counsel and of strength, a spirit of knowledge and of fear of the LORD,","annotations":["2"]},"3":{"verse":"and his delight shall be the fear of the LORD. Not by appearance shall he judge, nor by hearsay shall he decide,","annotations":[]},"4":{"verse":"But he shall judge the poor with justice, and decide aright for the land's afflicted. He shall strike the ruthless with the rod of his mouth, and with the breath of his lips he shall slay the wicked.","annotations":[]},"5":{"verse":"Justice shall be the band around his waist, and faithfulness a belt upon his hips.","annotations":[]},"6":{"verse":"Then the wolf shall be a guest of the lamb, and the leopard shall lie down with the kid; The calf and the young lion shall browse together, with a little child to guide them.","annotations":["3"]},"7":{"verse":"The cow and the bear shall be neighbors, together their young shall rest; the lion shall eat hay like the ox.","annotations":[]},"8":{"verse":"The baby shall play by the cobra's den, and the child lay his hand on the adder's lair.","annotations":[]},"9":{"verse":"There shall be no harm or ruin on all my holy mountain; for the earth shall be filled with knowledge of the LORD, as water covers the sea.","annotations":[]},"10":{"verse":"On that day, The root of Jesse, set up as a signal for the nations, The Gentiles shall seek out, for his dwelling shall be glorious.","annotations":[]},"11":{"verse":"On that day, The Lord shall again take it in hand to reclaim the remnant of his people that is left from Assyria and Egypt, Pathros, Ethiopia, and Elam, Shinar, Hamath, and the isles of the sea.","annotations":["4"]},"12":{"verse":"He shall raise a signal to the nations and gather the outcasts of Israel; The dispersed of Judah he shall assemble from the four corners of the earth.","annotations":[]},"13":{"verse":"The envy of Ephraim shall pass away, and the rivalry of Judah be removed; Ephraim shall not be jealous of Judah, and Judah shall not be hostile to Ephraim;","annotations":[]},"14":{"verse":"But they shall swoop down on the foothills of the Philistines to the west, together they shall plunder the Kedemites; Edom and Moab shall be their possessions, and the Ammonites their subjects.","annotations":["5"]},"15":{"verse":"The LORD shall dry up the tongue of the Sea of Egypt, and wave his hand over the Euphrates in his fierce anger And shatter it into seven streamlets, so that it can be crossed in sandals.","annotations":["6"]},"16":{"verse":"There shall be a highway for the remnant of his people that is left from Assyria, As there was for Israel when he came up from the land of Egypt.","annotations":[]}},"annotations":{"1":"[1] Jesse: David's father. Shoot . . . stump: after the Babylonian Exile only a stump of the Davidic dynasty will remain; from it will arise the new shoot, the messianic King.","2":"[2-3] The source of the traditional names of the gifts of the Holy Spirit. The Septuagint and the Vulgate read \"piety\" for fear of the LORD in its first occurence, thus listing seven gifts","3":"[6-9] This picture of the idyllic harmony of paradise is a dramatic symbol of the universal peace and justice of messianic times","4":"[11] Pathros . . . sea: where God's people lived in exile. Pathros: upper Egypt. Elam: east of Babylonia. Shinar: Babylonia. Hamath: on the Orontes River in Syria. Isles: or coastlands, in the Mediterranean","5":"[14] Kedemites: tribes in the Arabian Desert","6":"[15] Tongue . . . Egypt: the body of water between Egypt and Palestine"}},"23":{"verses":{"1":{"verse":"Oracle on Tyre: Wail, O ships of Tarshish, for your port is destroyed; From the land of the Kittim the news reaches them.","annotations":["1","2"]},"2":{"verse":"Silence! you who dwell on the coast, you merchants of Sidon, Whose messengers crossed the sea","annotations":[]},"3":{"verse":"over the deep waters. The grain of Shihor, the harvest of the Nile, was her revenue, and she the merchant among nations.","annotations":["3"]},"4":{"verse":"Shame, O Sidon, fortress on the sea, for the sea has spoken: \"I have not been in labor, nor given birth, nor raised young men, nor reared virgins.\"","annotations":["4"]},"5":{"verse":"When it is heard in Egypt they shall be in anguish at the news of Tyre.","annotations":[]},"6":{"verse":"Pass over to Tarshish, wailing, you who dwell on the coast!","annotations":[]},"7":{"verse":"Is this your wanton city, whose origin is from old, Whose feet have taken her to dwell in distant lands?","annotations":[]},"8":{"verse":"Who has planned such a thing against Tyre, the bestower of crowns, Whose merchants are princes, whose traders are the earth's honored men?","annotations":[]},"9":{"verse":"The LORD of hosts has planned it, to disgrace all pride of majesty, to degrade all the earth's honored men.","annotations":[]},"10":{"verse":"Cross to your own land, O ship of Tarshish; the harbor is no more.","annotations":[]},"11":{"verse":"His hand he stretches out over the sea, he shakes kingdoms; The LORD has ordered the destruction of Canaan's strongholds.","annotations":["5"]},"12":{"verse":"You shall exult no more, he says, you who are now oppressed, virgin daughter Sidon. Arise, pass over to the Kittim, even there you shall find no rest.","annotations":[]},"13":{"verse":"(This people is the land of the Chaldeans, not Assyria.) She whom the impious founded, setting up towers for her, Has had her castles destroyed, and has been turned into a ruin.","annotations":["6"]},"14":{"verse":"Lament, O ships of Tarshish, for your haven is destroyed.","annotations":[]},"15":{"verse":"On that day, Tyre shall be forgotten for seventy years. With the days of another king, at the end of seventy years, it shall be for Tyre as in the song about the harlot:","annotations":["7"]},"16":{"verse":"Take a harp, go about the city, O forgotten harlot; Pluck the strings skillfully, sing many songs, that they may remember you.","annotations":[]},"17":{"verse":"At the end of the seventy years the LORD shall visit Tyre. She shall return to her hire and deal with all the world's kingdoms on the face of the earth.","annotations":[]},"18":{"verse":"But her merchandise and her hire shall be sacred to the LORD. It shall not be stored up or laid away, but from her merchandise those who dwell before the LORD shall eat their fill and clothe themselves in choice attire.","annotations":["8"]}},"annotations":{"1":"[1-4,12-14] These verses refer to Sidon, Isaiah 23:5-11 to Tyre","2":"[1] Kittim: Cyprus.","3":"[3] Shihor: a synonym for the Nile","4":"[4] The sea: brings to distant coasts the news that Sidon must disown her children; her people are dispersed","5":"[11] Canaan's strongholds: the fortresses of Phoenicia","6":"[13] The gloss here identifies she whom the impious founded with the land of the Chaldeans","7":"[15] Seventy years: a conventional period of time indicating simply a long disaster; cf Jeremiah 25:11; 29:10","8":"[18] Describes the conversion of Tyre"}},"30":{"verses":{"1":{"verse":"Woe to the rebellious children, says the LORD, Who carry out plans that are not mine, who weave webs that are not inspired by me, adding sin upon sin.","annotations":[]},"2":{"verse":"They go down to Egypt, but my counsel they do not seek. They find their strength in Pharaoh's protection and take refuge in Egypt's shadow;","annotations":[]},"3":{"verse":"Pharaoh's protection shall be your shame, and refuge in Egypt's shadow your disgrace.","annotations":[]},"4":{"verse":"When their princes are at Zoan and their messengers reach Hanes,","annotations":[]},"5":{"verse":"All shall be ashamed of a people that gain them nothing, Neither help nor benefit, but only shame and reproach.","annotations":[]},"6":{"verse":"(Oracle on the Beasts of the Negeb) Through the distressed and troubled land of the lioness and roaring lion, of the viper and flying saraph, They carry their riches on the backs of asses and their treasures on the humps of camels To a people good for nothing,","annotations":["1"]},"7":{"verse":"to Egypt whose help is futile and vain. Therefore I call her \"Rahab quelled.\"","annotations":["2"]},"8":{"verse":"Now come, write it on a tablet they can keep, inscribe it in a record; That it may be in future days an eternal witness:","annotations":["3"]},"9":{"verse":"This is a rebellious people, deceitful children, Children who refuse to obey the law of the LORD.","annotations":[]},"10":{"verse":"They say to the seers, \"Have no visions\"; to the prophets, \"Do not descry for us what is right; speak flatteries to us, conjure up illusions.","annotations":[]},"11":{"verse":"Out of the way! Out of our path! Let us hear no more of the Holy One of Israel.\"","annotations":[]},"12":{"verse":"Therefore, thus says the Holy One of Israel: Because you reject this word, And put your trust in what is crooked and devious, and depend on it,","annotations":[]},"13":{"verse":"This guilt of yours shall be like a descending rift Bulging out in a high wall whose crash comes suddenly, in an instant.","annotations":[]},"14":{"verse":"It crashes like a potter's jar smashed beyond rescue, And among its fragments cannot be found a sherd to scoop fire from the hearth or dip water from the cistern.","annotations":[]},"15":{"verse":"For thus said the Lord GOD, the Holy One of Israel: By waiting and by calm you shall be saved, in quiet and in trust your strength lies. But this you did not wish.","annotations":[]},"16":{"verse":"\"No,\" you said, \"Upon horses we will flee.\" - Very well, flee! \"Upon swift steeds we will ride.\" - Not so swift as your pursuers.","annotations":[]},"17":{"verse":"A thousand shall tremble at the threat of one; if five threaten you, you shall flee, Until you are left like a flagstaff on the mountaintop, like a flag on the hill.","annotations":[]},"18":{"verse":"Yet the LORD is waiting to show you favor, and he rises to pity you; For the LORD is a God of justice: blessed are all who wait for him!","annotations":[]},"19":{"verse":"O people of Zion, who dwell in Jerusalem, no more will you weep; He will be gracious to you when you cry out, as soon as he hears he will answer you.","annotations":[]},"20":{"verse":"The Lord will give you the bread you need and the water for which you thirst. No longer will your Teacher hide himself, but with your own eyes you shall see your Teacher,","annotations":["4"]},"21":{"verse":"While from behind, a voice shall sound in your ears: \"This is the way; walk in it,\" when you would turn to the right or to the left.","annotations":[]},"22":{"verse":"And you shall consider unclean your silver-plated idols and your gold-covered images; You shall throw them away like filthy rags to which you say, \"Begone!\"","annotations":[]},"23":{"verse":"He will give rain for the seed that you sow in the ground, And the wheat that the soil produces will be rich and abundant. On that day your cattle will graze in spacious meadows;","annotations":[]},"24":{"verse":"The oxen and the asses that till the ground will eat silage tossed to them with shovel and pitchfork.","annotations":[]},"25":{"verse":"Upon every high mountain and lofty hill there will be streams of running water. On the day of the great slaughter, when the towers fall,","annotations":[]},"26":{"verse":"The light of the moon will be like that of the sun and the light of the sun will be seven times greater (like the light of seven days). On the day the LORD binds up the wounds of his people, he will heal the bruises left by his blows.","annotations":[]},"27":{"verse":"See the name of the LORD coming from afar in burning wrath, with lowering clouds! His lips are filled with fury, his tongue is like a consuming fire;","annotations":["5"]},"28":{"verse":"His breath, like a flood in a ravine that reaches suddenly to the neck, Will winnow the nations with a destructive winnowing, and with repeated winnowings will he battle against them (and a bridle on the jaws of the peoples to send them astray).","annotations":[]},"30":{"verse":"The LORD will make his glorious voice heard, and let it be seen how his arm descends In raging fury and flame of consuming fire, in driving storm and hail.","annotations":[]},"31":{"verse":"When the LORD speaks, Assyria will be shattered, as he strikes with the rod;","annotations":[]},"32":{"verse":"While at every sweep of the rod which the LORD will bring down on him in punishment,","annotations":[]},"29":{"verse":"You will sing as on a night when a feast is observed, And be merry of heart, as one marching along with a flute Toward the mountain of the LORD, toward the Rock of Israel, accompanied by the timbrels and lyres.","annotations":[]},"33":{"verse":"For the pyre has long been ready, prepared for the king; Broad and deep it is piled with dry grass and wood in abundance, And the breath of the LORD, like a stream of sulphur, will set it afire.","annotations":["6"]}},"annotations":{"1":"[6] Flying saraph: see note on Numbers 21:6.","2":"[7] Rahab: Egypt, here as elsewhere (cf Psalm 87:4), is compared to the stormy, impetuous sea monster (cf Isaiah 51:9; Job 26:12; Psalm 89:11), which yet, when asked for aid by Judah, becomes silent, quelled","3":"[8] Isaiah will write down his condemnation of the people so that ( Isaiah 30:12-18) its fulfillment may afterward be admitted","4":"[20] Teacher: God, who in the past taught in a veiled manner through his prophets, will in future help them to understand his teaching clearly. This was eminently true when the Son of God became Man","5":"[27-33] God's punishment of Assyria. The name of the LORD: God himself; cf Psalm 20:2","6":"[29-33] Pyre: on which the corpse of the king of Assyria is burned. This is the occasion of festal rejoicing for the Israelites, who are now free from his yoke"}},"18":{"verses":{"1":{"verse":"Ah, land of buzzing insects, beyond the rivers of Ethiopia,","annotations":["1","2"]},"2":{"verse":"Sending ambassadors by sea, in papyrus boats on the waters! Go, swift messengers, to a nation tall and bronzed, To a people dreaded near and far, a nation strong and conquering, whose land is washed by rivers.","annotations":[]},"3":{"verse":"All you who inhabit the world, who dwell on earth, When the signal is raised on the mountain, look! When the trumpet blows, listen!","annotations":[]},"4":{"verse":"For thus says the LORD to me: I will quietly look on from where I dwell, Like the glowing heat of sunshine, like a cloud of dew at harvest time.","annotations":[]},"5":{"verse":"Before the vintage, when the flowering is ended, and the blooms are succeeded by ripening grapes, Then comes the cutting of branches with pruning hooks and the discarding of the lopped-off shoots.","annotations":[]},"6":{"verse":"They shall all be left to the mountain birds of prey, and to the beasts in the land; The birds of prey shall summer on them and on them all the beasts of the earth shall winter.","annotations":[]},"7":{"verse":"Then will gifts be brought to the LORD of hosts from a people tall and bronzed, from a people dreaded near and far, a nation strong and conquering, whose land is washed by rivers - to Mount Zion where dwells the name of the LORD of hosts","annotations":[]}},"annotations":{"1":"[1-2] Papyrus boats: light and serviceable vessels made of bundles of papyrus stalks and sealed with pitch. Egypt, ruled by a dynasty from Ethiopia, had invited Judah to join a coalition against Assyria, but Isaiah bade the ambassadors return to their own people","2":"[1] Land of buzzing insects: the region of the Upper Nile where these multiplied with great rapidity."}},"46":{"verses":{"1":{"verse":"Bel bows down, Nebo stoops, their idols are upon beasts and cattle; They must be borne up on shoulders, carried as burdens by the weary.","annotations":["1"]},"2":{"verse":"They stoop and bow down together; unable to save those who bear them, they too go into captivity.","annotations":[]},"3":{"verse":"Hear me, O house of Jacob, all who remain of the house of Israel, My burden since your birth, whom I have carried from your infancy.","annotations":[]},"4":{"verse":"Even to your old age I am the same, even when your hair is gray I will bear you; It is I who have done this, I who will continue, and I who will carry you to safety.","annotations":[]},"5":{"verse":"Whom would you compare me with, as an equal, or match me against, as though we were alike?","annotations":[]},"6":{"verse":"There are those who pour out gold from a purse and weigh out silver on the scales; Then they hire a goldsmith to make it into a god before which they fall down in worship.","annotations":[]},"7":{"verse":"They lift it to their shoulders to carry; when they set it in place again, it stays, and does not move from the spot. Although they cry out to it, it cannot answer; it delivers no one from distress.","annotations":[]},"8":{"verse":"Remember this and be firm, bear it well in mind, you rebels; remember the former things, those long ago:","annotations":[]},"9":{"verse":"I am God, there is no other; I am God, there is none like me.","annotations":[]},"10":{"verse":"At the beginning I foretell the outcome; in advance, things not yet done. I say that my plan shall stand, I accomplish my every purpose.","annotations":[]},"11":{"verse":"I call from the east a bird of prey, from a distant land, one to carry out my plan. Yes, I have spoken, I will accomplish it; I have planned it, and I will do it.","annotations":["2"]},"12":{"verse":"Listen to me, you fainthearted, you who seem far from the victory of justice:","annotations":[]},"13":{"verse":"I am bringing on my justice, it is not far off, my salvation shall not tarry; I will put salvation within Zion, and give to Israel my glory.","annotations":[]}},"annotations":{"1":"[1] Bel . . . Nebo: gods of Babylon; their complete helplessness is here contrasted with God's omnipotence.","2":"[11] From the east a bird of prey: Cyrus; cf Isaiah 41:2-4"}},"57":{"verses":{"1":{"verse":"The just man perishes, but no one takes it to heart; Devout men are swept away, with no one giving it a thought. Though he is taken away from the presence of evil, the just man","annotations":[]},"2":{"verse":"enters into peace; There is rest on his couch for the sincere, straightforward man.","annotations":[]},"3":{"verse":"But you, draw near, you sons of a sorceress, adulterous, wanton race!","annotations":[]},"4":{"verse":"Of whom do you make sport, at whom do you open wide your mouth, and put out your tongue? Are you not rebellious children, a worthless race;","annotations":[]},"5":{"verse":"You who are in heat among the terebinths, under every green tree; You who immolate children in the wadies, behind the crevices in the cliffs?","annotations":[]},"6":{"verse":"Among the smooth stones of the wadi is your portion, these are your lot; To these you poured out libations, and brought offerings. Should I decide not to punish these things?","annotations":["1"]},"7":{"verse":"Upon a high and lofty mountain you made your bed, and there you went up to offer sacrifice.","annotations":[]},"8":{"verse":"Behind the door and the doorpost you placed your indecent symbol. Deserting me, you spread out your high, wide bed; And of those whose embraces you love you carved the symbol and gazed upon it","annotations":[]},"9":{"verse":"While you approached the king with scented oil, and multiplied your perfumes; While you sent your ambassadors far away, down even to the nether world.","annotations":["2"]},"10":{"verse":"Though worn out by your many misdeeds, you never said, \"It is hopeless\"; New strength you found, and so you did not weaken.","annotations":[]},"11":{"verse":"Of whom were you afraid? Whom did you fear, that you became false And did not remember me or give me any thought? Was I to remain silent and unseeing, so that you would not have me to fear?","annotations":[]},"12":{"verse":"I will expose your justice and your works;","annotations":["3"]},"13":{"verse":"They shall not help you when you cry out, nor save you in your distress. All these the wind shall carry off, the breeze shall bear away; But he who takes refuge in me shall inherit the land, and possess my holy mountain.","annotations":["4"]},"14":{"verse":"Build up, build up, prepare the way, remove the stumbling blocks from my people's path.","annotations":[]},"15":{"verse":"For thus says he who is high and exalted, living eternally, whose name is the Holy One: On high I dwell, and in holiness, and with the crushed and dejected in spirit, To revive the spirits of the dejected, to revive the hearts of the crushed.","annotations":[]},"16":{"verse":"I will not accuse forever, nor always be angry; For their spirits would faint before me, the souls that I have made.","annotations":[]},"17":{"verse":"Because of their wicked avarice I was angry, and struck them, hiding myself in wrath, as they went their own rebellious way.","annotations":[]},"18":{"verse":"I saw their ways, but I will heal them and lead them; I will give full comfort to them and to those who mourn for them,","annotations":[]},"19":{"verse":"I, the Creator, who gave them life. Peace, peace to the far and the near, says the LORD; and I will heal them.","annotations":[]},"20":{"verse":"But the wicked are like the tossing sea which cannot be calmed, And its waters cast up mud and filth.","annotations":[]},"21":{"verse":"No peace for the wicked! says my God.","annotations":[]}},"annotations":{"1":"[6] Smooth stones: the Hebrew word for this expression has the same consonants as the word for \"portion\"; instead of making the Lord their portion (cf Psalm 16:5), the people adored slabs of stone which they took from the streambeds in valleys and set up as idols; cf Jeremiah 3:9. Therefore, it is implied, they will be swept away as by a sudden torrent of waters carrying them down the rocky-bottomed gorge to destruction and death without burial.","2":"[9] The king: the pagan god Moloch. Ambassadors: children sent to him through a sacrificial death","3":"[12] Justice: here used ironically","4":"[13] All these: the wicked mentioned in 57:3-10"}},"28":{"verses":{"1":{"verse":"Woe to the majestic garland of the drunkard Ephraim, To the fading blooms of his glorious beauty, on the head of him who is stupefied with wine.","annotations":["1"]},"2":{"verse":"Behold, the LORD has a strong one and a mighty, who, like a downpour of hail, a destructive storm, Like a flood of water, great and overflowing, levels to the ground with violence;","annotations":["2"]},"3":{"verse":"With feet that will trample the majestic garland of the drunkard Ephraim.","annotations":[]},"4":{"verse":"The fading blooms of his glorious beauty on the head of the fertile valley Will be like an early fig before summer: when a man sees it, he picks and swallows it at once.","annotations":[]},"5":{"verse":"On that day the LORD of hosts will be a glorious crown And a brilliant diadem to the remnant of his people,","annotations":[]},"6":{"verse":"A spirit of justice to him who sits in judgment, And strength to those who turn back the battle at the gate.","annotations":[]},"7":{"verse":"But these also stagger from wine and stumble from strong drink: Priest and prophet stagger from strong drink, overpowered by wine; Led astray by strong drink, staggering in their visions, tottering when giving judgment.","annotations":[]},"8":{"verse":"Yes, all the tables are covered with filthy vomit, with no place left clean.","annotations":[]},"9":{"verse":"\"To whom would he impart knowledge? To whom would he convey the message? To those just weaned from milk, those taken from the breast?","annotations":["3"]},"10":{"verse":"For he says, 'Command on command, command on command, rule on rule, rule on rule, here a little, there a little!'\"","annotations":[]},"11":{"verse":"Yes, with stammering lips and in a strange language he will speak to this people","annotations":["4"]},"12":{"verse":"to whom he said: This is the resting place, give rest to the weary; Here is repose - but they would not listen.","annotations":[]},"13":{"verse":"So for them the word of the LORD shall be: \"Command on command, command on command, Rule on rule, rule on rule, here a little, there a little!\" So that when they walk, they stumble backward, broken, ensnared, and captured.","annotations":[]},"14":{"verse":"Therefore, hear the word of the LORD, you arrogant, who rule this people in Jerusalem:","annotations":[]},"15":{"verse":"Because you say, \"We have made a covenant with death, and with the nether world we have made a pact; When the overwhelming scourge passes, it will not reach us; For we have made lies our refuge, and in falsehood we have found a hiding place,\" -","annotations":["5"]},"16":{"verse":"Therefore, thus says the Lord GOD: See, I am laying a stone in Zion, a stone that has been tested, A precious cornerstone as a sure foundation; he who puts his faith in it shall not be shaken.","annotations":["6"]},"17":{"verse":"I will make of right a measuring line, of justice a level. - Hail shall sweep away the refuge of lies, and waters shall flood the hiding place.","annotations":[]},"18":{"verse":"Your covenant with death shall be canceled and your pact with the nether world shall not stand. When the overwhelming scourge passes, you shall be trampled down by it.","annotations":[]},"19":{"verse":"Whenever it passes, it shall take you; morning after morning it shall pass, By day and by night; terror alone shall convey the message.","annotations":[]},"20":{"verse":"For the bed shall be too short to stretch out in, and the cover too narrow to wrap in.","annotations":[]},"21":{"verse":"For the LORD shall rise up as on Mount Perazim, bestir himself as in the Valley of Gibeon, To carry out his work, his singular work, to perform his deed, his strange deed.","annotations":["7"]},"22":{"verse":"Now, be arrogant no more lest your bonds be tightened, For I have heard from the Lord, the GOD of hosts, the destruction decreed for the whole earth.","annotations":[]},"23":{"verse":"Give ear and hear my voice, pay attention and listen to what I say:","annotations":["8"]},"24":{"verse":"Is the plowman forever plowing, always loosening and harrowing his land for planting?","annotations":[]},"25":{"verse":"When he has leveled the surface, does he not scatter gith and sow cumin, Put in wheat and barley, with spelt as its border?","annotations":["9"]},"26":{"verse":"He has learned this rule, instructed by his God.","annotations":[]},"27":{"verse":"Gith is not threshed with a sledge, nor does a cartwheel roll over cumin. But gith is beaten out with a staff, and cumin crushed for food with a rod.","annotations":[]},"28":{"verse":"No, he does not thresh it unendingly, nor does he crush it with his noisy cartwheels and horses.","annotations":[]},"29":{"verse":"This too comes from the LORD of hosts; wonderful is his counsel and great his wisdom.","annotations":[]}},"annotations":{"1":"[1] Ephraim: the northern kingdom. Its capital, Samaria, was built upon a hill, suggestive of a majestic garland adorning the head of the drunken kingdom.","2":"[2] A strong one and a mighty: Assyria","3":"[9-10] The words of those who ridicule Isaiah. The Hebrew of Isaiah 28:10 by its very sound, conveys the idea of mocking imitation of what the prophet says, as though he spoke like a stammering child: SAU LASAU, SAU LASAU, CAU LACAU, CAU LACAU, ZE'ER SHAM, ZE'ER SHAM. But in v 13 God repeats these words in deadly earnest, putting them in the mouth of the victorious pagan army","4":"[11] God will answer the mockers and defend Isaiah. Strange language: spoken by the invading army","5":"[15,18] A covenant with death, and with the nether world: an alliance with foreign powers, such as Egypt and Babylon, to prevent death and destruction. Have made lies . . . a hiding place: this confidence in human aid proves to be false and deceitful, incapable of averting the dreaded disaster. Overwhelming scourge: the flood of the Assyrian invasion; cf Isaiah 8:7-8","6":"[16] A stone in Zion: the true and sure foundation of salvation promised by God to the Davidic dynasty (cf Isaiah 7:13-16; 9:1-6), which the Apostles saw fulfilled in Christ the universal Savior; cf 1 Peter 2:6-8; Romans 9:33; 10:9-11. Cornerstone: the assurance of salvation rejected by Israel in the prophet's time, is reflected by the psalmist ( Psalm 118:22) and fulfilled in the Person of Christ; cf Matthew 21:42; Luke 20:17; Acts 4:11; Romans 9:33; 1 Peter 2:7","7":"[21] Mount Perazim . . . Valley of Gibeon: where David defeated the Philistines; cf 2 Sam 5:20, 25; 1 Chron 14:11, 16","8":"[23-29] The practical variation of the farmer's work taught him by God reflects God's dealing with his people, wisely adapted to circumstances; he does not crush their weakness altogether; cf Isaiah 29","9":"[25] Gith . . . cumin: herbs used in seasoning food. Spelt: a variety of wheat"}},"42":{"verses":{"1":{"verse":"Here is my servant whom I uphold, my chosen one with whom I am pleased, Upon whom I have put my spirit; he shall bring forth justice to the nations,","annotations":["1"]},"2":{"verse":"Not crying out, not shouting, not making his voice heard in the street.","annotations":[]},"3":{"verse":"A bruised reed he shall not break, and a smoldering wick he shall not quench,","annotations":["2"]},"4":{"verse":"Until he establishes justice on the earth; the coastlands will wait for his teaching.","annotations":["3"]},"5":{"verse":"Thus says God, the LORD, who created the heavens and stretched them out, who spreads out the earth with its crops, Who gives breath to its people and spirit to those who walk on it:","annotations":[]},"6":{"verse":"I, the LORD, have called you for the victory of justice, I have grasped you by the hand; I formed you, and set you as a covenant of the people, a light for the nations,","annotations":[]},"7":{"verse":"To open the eyes of the blind, to bring out prisoners from confinement, and from the dungeon, those who live in darkness.","annotations":[]},"8":{"verse":"I am the LORD, this is my name; my glory I give to no other, nor my praise to idols.","annotations":[]},"9":{"verse":"See, the earlier things have come to pass, new ones I now foretell; Before they spring into being, I announce them to you.","annotations":[]},"10":{"verse":"Sing to the LORD a new song, his praise from the end of the earth: Let the sea and what fills it resound, the coastlands, and those who dwell in them.","annotations":[]},"11":{"verse":"Let the steppe and its cities cry out, the villages where Kedar dwells; Let the inhabitants of Sela exult, and shout from the top of the mountains.","annotations":["4"]},"12":{"verse":"Let them give glory to the LORD, and utter his praise in the coastlands.","annotations":[]},"13":{"verse":"The LORD goes forth like a hero, like a warrior he stirs up his ardor; He shouts out his battle cry, against his enemies he shows his might:","annotations":[]},"14":{"verse":"I have looked away, and kept silence, I have said nothing, holding myself in; But now, I cry out as a woman in labor, gasping and panting.","annotations":[]},"15":{"verse":"I will lay waste mountains and hills, all their herbage I will dry up; I will turn the rivers into marshes, and the marshes I will dry up.","annotations":[]},"16":{"verse":"I will lead the blind on their journey; by paths unknown I will guide them. I will turn darkness into light before them, and make crooked ways straight. These things I do for them, and I will not forsake them.","annotations":[]},"17":{"verse":"They shall be turned back in utter shame who trust in idols; Who say to molten images, \"You are our gods.\"","annotations":[]},"18":{"verse":"You who are deaf, listen, you who are blind, look and see!","annotations":["5"]},"19":{"verse":"Who is blind but my servant, or deaf like the messenger I send?","annotations":[]},"20":{"verse":"You see many things without taking note; your ears are open, but without hearing.","annotations":[]},"21":{"verse":"Though it pleased the LORD in his justice to make his law great and glorious,","annotations":[]},"22":{"verse":"This is a people despoiled and plundered, all of them trapped in holes, hidden away in prisons. They are taken as booty, with no one to rescue them, as spoil, with no one to demand their return.","annotations":["6"]},"23":{"verse":"Who of you gives ear to this? Who listens and pays heed for the time to come?","annotations":[]},"24":{"verse":"Who was it that gave Jacob to be plundered, Israel to the despoilers? Was it not the LORD, against whom we have sinned? In his ways they refused to walk, his law they disobeyed.","annotations":["7"]},"25":{"verse":"So he poured out wrath upon them, his anger, and the fury of battle; It blazed round about them, yet they did not realize, it burned them, but they took it not to heart.","annotations":[]}},"annotations":{"1":"[1-4] Servant: there are three other \"Servant-of-the-Lord\" oracles, 49:1-7; 50:4-11; 52:13- 53:12. Many identifications have been proposed, e.g., historical Israel, ideal Israel, an Old Testament historical character before or during the lifetime of the prophet, the prophet himself. The New Testament and Christian tradition, however, have seen a fulfillment of these prophecies in Jesus Christ.","2":"[3] A reference to the mercy of Christ","3":"[4] Coastlands: the lands of the Mediterranean. In the Old Testament the word often refers to the pagan lands of the west","4":"[11] Kedar: cf footnote to Isaiah 21:16. Sela: Petra, the capital of Edom","5":"[18-20] Because of their unbelief, the Lord rebukes his people, whom he calls his servant, his messenger","6":"[22] A people: Israel in exile","7":"[24] Despoilers: the Assyrians and Babylonians"}},"36":{"verses":{"1":{"verse":"In the fourteenth year of King Hezekiah, Sennacherib, king of Assyria, went on an expedition against all the fortified cities of Judah and captured them.","annotations":["1"]},"2":{"verse":"From Lachish the king of Assyria sent his commander with a great army to King Hezekiah in Jerusalem. When he stopped at the conduit of the upper pool, on the highway of the fuller's field,","annotations":[]},"3":{"verse":"there came out to him the master of the palace, Eliakim, son of Hilkiah, and Shebna the scribe, and the herald Joah, son of Asaph.","annotations":[]},"4":{"verse":"The commander said to them, \"Tell King Hezekiah: Thus says the great king, the king of Assyria, 'On what do you base this confidence of yours?","annotations":[]},"5":{"verse":"Do you think mere words substitute for strategy and might in war? On whom, then, do you rely, that you rebel against me?","annotations":[]},"6":{"verse":"This Egypt, the staff on which you rely, is in fact a broken reed which pierces the hand of anyone who leans on it. That is what Pharaoh, king of Egypt, is to all who rely on him.","annotations":[]},"7":{"verse":"But if you say to me: \"We rely on the LORD, our God,\" is not he the one whose high places and altars Hezekiah removed, commanding Judah and Jerusalem to worship before this altar?'","annotations":["2"]},"8":{"verse":"\"Now, make a wager with my lord the king of Assyria: 'I will give you two thousand horses, if you can put riders on them.'","annotations":[]},"9":{"verse":"How then can you repulse even one of the least servants of my lord? And yet you rely on Egypt for chariots and horsemen!","annotations":[]},"10":{"verse":"'Was it without the LORD'S will that I have come up to destroy this land? The LORD said to me, \"Go up and destroy that land!\"'\"","annotations":[]},"11":{"verse":"Then Eliakim and Shebna and Joah said to the commander, \"Please speak to your servants in Aramaic; we understand it. Do not speak to us in Judean within earshot of the people who are on the wall.\"","annotations":["3"]},"12":{"verse":"But the commander replied, \"Was it to you and your master that my lord sent me to speak these words? Was it not rather to the men sitting on the wall, who, with you, will have to eat their own excrement and drink their own urine?\"","annotations":[]},"13":{"verse":"Then the commander stepped forward and cried out in a loud voice in Judean, \"Listen to the words of the great king, the king of Assyria.","annotations":[]},"14":{"verse":"Thus says the king: 'Do not let Hezekiah deceive you, since he cannot deliver you.","annotations":[]},"15":{"verse":"Let not Hezekiah induce you to rely on the LORD, saying, \"The LORD will surely save us; this city will not be handed over to the king of Assyria.\"'","annotations":[]},"16":{"verse":"Do not listen to Hezekiah, for the king of Assyria says: 'Make peace with me and surrender! Then each of you will eat of his own vine and of his own fig tree, and drink the water of his own cistern,","annotations":[]},"17":{"verse":"until I come to take you to a land like your own, a land of grain and wine, of bread and vineyards.","annotations":[]},"18":{"verse":"Do not let Hezekiah seduce you by saying, \"The LORD will save us.\" Has any of the gods of the nations ever rescued his land from the hand of the king of Assyria?","annotations":[]},"19":{"verse":"Where are the gods of Hamath and Arpad? Where are the gods of Sepharvaim? Where are the gods of Samaria? Have they saved Samaria from my hand?","annotations":[]},"20":{"verse":"Which of all the gods of these lands ever rescued his land from my hand? Will the LORD then save Jerusalem from my hand?'\"","annotations":[]},"21":{"verse":"But they remained silent and did not answer him one word, for the king had ordered them not to answer him.","annotations":[]},"22":{"verse":"Then the master of the palace, Eliakim, son of Hilkiah, Shebna the scribe, and the herald Joah, son of Asaph, came to Hezekiah with their garments torn, and reported to him what the commander had said.","annotations":[]}},"annotations":{"1":"[ 36:1- 39:8] Except for 38:9-20 this historical appendix describing the siege, etc., is paralleled in 2 Kings 18:13- 20:19 which, however, has certain details proper to itself. The events are also recorded in substantially the same way in the cuneiform inscriptions of Sennacherib.","2":"[7] The Assyrians pretend that Hezekiah's removal of the high places and altars (illegal sanctuaries) was taken by the Lord as an insult. They declare to Jerusalem's emissaries that the city therefore no longer has a right to the Lord's protection and that they are the ones who truly carry out his will ( Isaiah 36:10)","3":"[11] The Jewish emissaries ask that the conversation be carried on in Aramaic, not in Judean, for they fear the effect of the Assyrian claims upon the morale of the people"}},"64":{"verses":{"1":{"verse":"As when brushwood is set ablaze, or fire makes the water boil! Thus your name would be made known to your enemies and the nations would tremble before you,","annotations":[]},"2":{"verse":"While you wrought awesome deeds we could not hope for,","annotations":[]},"3":{"verse":"such as they had not heard of from of old. No ear has ever heard, no eye ever seen, any God but you doing such deeds for those who wait for him.","annotations":[]},"4":{"verse":"Would that you might meet us doing right, that we were mindful of you in our ways! Behold, you are angry, and we are sinful;","annotations":[]},"5":{"verse":"all of us have become like unclean men, all our good deeds are like polluted rags; We have all withered like leaves, and our guilt carries us away like the wind.","annotations":[]},"6":{"verse":"There is none who calls upon your name, who rouses himself to cling to you; For you have hidden your face from us and have delivered us up to our guilt.","annotations":[]},"7":{"verse":"Yet, O LORD, you are our father; we are the clay and you the potter: we are all the work of your hands.","annotations":[]},"8":{"verse":"Be not so very angry, LORD, keep not our guilt forever in mind; look upon us, who are all your people.","annotations":[]},"9":{"verse":"Your holy cities have become a desert, Zion is a desert, Jerusalem a waste.","annotations":[]},"10":{"verse":"Our holy and glorious temple in which our fathers praised you Has been burned with fire; all that was dear to us is laid waste.","annotations":[]},"11":{"verse":"Can you hold back, O LORD, after all this? Can you remain silent, and afflict us so severely?","annotations":[]}},"annotations":{}},"53":{"verses":{"1":{"verse":"Who would believe what we have heard? To whom has the arm of the LORD been revealed?","annotations":[]},"2":{"verse":"He grew up like a sapling before him, like a shoot from the parched earth; There was in him no stately bearing to make us look at him, nor appearance that would attract us to him.","annotations":["1"]},"3":{"verse":"He was spurned and avoided by men, a man of suffering, accustomed to infirmity, One of those from whom men hide their faces, spurned, and we held him in no esteem.","annotations":["2"]},"4":{"verse":"Yet it was our infirmities that he bore, our sufferings that he endured, While we thought of him as stricken, as one smitten by God and afflicted.","annotations":["3"]},"5":{"verse":"But he was pierced for our offenses, crushed for our sins, Upon him was the chastisement that makes us whole, by his stripes we were healed.","annotations":[]},"6":{"verse":"We had all gone astray like sheep, each following his own way; But the LORD laid upon him the guilt of us all.","annotations":[]},"7":{"verse":"Though he was harshly treated, he submitted and opened not his mouth; Like a lamb led to the slaughter or a sheep before the shearers, he was silent and opened not his mouth.","annotations":[]},"8":{"verse":"Oppressed and condemned, he was taken away, and who would have thought any more of his destiny? When he was cut off from the land of the living, and smitten for the sin of his people,","annotations":[]},"9":{"verse":"A grave was assigned him among the wicked and a burial place with evildoers, Though he had done no wrong nor spoken any falsehood.","annotations":[]},"10":{"verse":"(But the LORD was pleased to crush him in infirmity.) If he gives his life as an offering for sin, he shall see his descendants in a long life, and the will of the LORD shall be accomplished through him.","annotations":["4"]},"11":{"verse":"Because of his affliction he shall see the light in fullness of days; Through his suffering, my servant shall justify many, and their guilt he shall bear.","annotations":[]},"12":{"verse":"Therefore I will give him his portion among the great, and he shall divide the spoils with the mighty, Because he surrendered himself to death and was counted among the wicked; And he shall take away the sins of many, and win pardon for their offenses.","annotations":[]}},"annotations":{"1":"[2] Only God appreciated his Servant's true greatness.","2":"[3] Because he suffered, he was regarded as a sinner and therefore as one to be spurned","3":"[4-6] He did indeed suffer but it was for the sins of mankind, and through his sufferings men are healed","4":"[10-12] Because he fulfilled the divine will by suffering for the sins of others, the Servant will be rewarded by the Lord. See the light: enjoy happiness. This line may originally have read, \"he shall drink and eat to the full\" - at the thanksgiving sacrifice at which he shall divide the spoils ( 53:12)"}},"56":{"verses":{"1":{"verse":"Thus says the LORD: Observe what is right, do what is just; for my salvation is about to come, my justice, about to be revealed.","annotations":["1"]},"2":{"verse":"Happy is the man who does this, the son of man who holds to it; Who keeps the sabbath free from profanation, and his hand from any evildoing.","annotations":[]},"3":{"verse":"Let not the foreigner say, when he would join himself to the LORD, \"The LORD will surely exclude me from his people\"; Nor let the eunuch say, \"See, I am a dry tree.\"","annotations":["2"]},"4":{"verse":"For thus says the LORD: To the eunuchs who observe my sabbaths and choose what pleases me and hold fast to my covenant,","annotations":[]},"5":{"verse":"I will give, in my house and within my walls, a monument and a name Better than sons and daughters; an eternal, imperishable name will I give them.","annotations":["3"]},"6":{"verse":"And the foreigners who join themselves to the LORD, ministering to him, Loving the name of the LORD, and becoming his servants - All who keep the sabbath free from profanation and hold to my covenant,","annotations":[]},"7":{"verse":"Them I will bring to my holy mountain and make joyful in my house of prayer; Their holocausts and sacrifices will be acceptable on my altar, For my house shall be called a house of prayer for all peoples.","annotations":[]},"8":{"verse":"Thus says the Lord GOD, who gathers the dispersed of Israel: Others will I gather to him besides those already gathered.","annotations":[]},"9":{"verse":"All you wild beasts of the field, come and eat, all you beasts in the forest!","annotations":["4","5"]},"10":{"verse":"My watchmen are blind, all of them unaware; They are all dumb dogs, they cannot bark; Dreaming as they lie there, loving their sleep.","annotations":[]},"11":{"verse":"They are relentless dogs, they know not when they have enough. These are the shepherds who know no discretion; Each of them goes his own way, every one of them to his own gain:","annotations":[]},"12":{"verse":"\"Come, I will fetch some wine; let us carouse with strong drink, And tomorrow will be like today, or even greater.\"","annotations":[]}},"annotations":{"1":"[1-8] Participation in the future messianic salvation is offered to all who believe in the Lord and keep his commandments, regardless of origin or social condition.","2":"[3] Eunuchs had originally been excluded from the community of the Lord; cf Deut 23:2; Wisdom 3:14. Dry tree: unable to produce the fruit of offspring","3":"[5] A monument and a name: a memorial inscription to prevent oblivion for one who had no children; cf 2 Sam 18:18; Nehemiah 7:15; 13:14","4":"[ 56:9- 57:13] This section is apparently preexilic, written in the manner of the older prophets who condemned the pagan rites of Baal worship","5":"[9] Wild beasts: foreign nations, which are invited to come and ravage Israel"}},"61":{"verses":{"1":{"verse":"The spirit of the Lord GOD is upon me, because the LORD has anointed me; He has sent me to bring glad tidings to the lowly, to heal the brokenhearted, To proclaim liberty to the captives and release to the prisoners,","annotations":["1"]},"2":{"verse":"To announce a year of favor from the LORD and a day of vindication by our God, to comfort all who mourn;","annotations":[]},"3":{"verse":"To place on those who mourn in Zion a diadem instead of ashes, To give them oil of gladness in place of mourning, a glorious mantle instead of a listless spirit. They will be called oaks of justice, planted by the LORD to show his glory.","annotations":[]},"4":{"verse":"They shall rebuild the ancient ruins, the former wastes they shall raise up And restore the ruined cities, desolate now for generations.","annotations":[]},"5":{"verse":"Strangers shall stand ready to pasture your flocks, foreigners shall be your farmers and vinedressers.","annotations":[]},"6":{"verse":"You yourselves shall be named priests of the LORD, ministers of our God you shall be called. You shall eat the wealth of the nations and boast of riches from them.","annotations":[]},"7":{"verse":"Since their shame was double and disgrace and spittle were their portion, They shall have a double inheritance in their land, everlasting joy shall be theirs.","annotations":[]},"8":{"verse":"For I, the LORD, love what is right, I hate robbery and injustice; I will give them their recompense faithfully, a lasting covenant I will make with them.","annotations":[]},"9":{"verse":"Their descendants shall be renowned among the nations, and their offspring among the peoples; All who see them shall acknowledge them as a race the LORD has blessed.","annotations":[]},"10":{"verse":"I rejoice heartily in the LORD, in my God is the joy of my soul; For he has clothed me with a robe of salvation, and wrapped me in a mantle of justice, Like a bridegroom adorned with a diadem, like a bride bedecked with her jewels.","annotations":[]},"11":{"verse":"As the earth brings forth its plants, and a garden makes its growth spring up, So will the Lord GOD make justice and praise spring up before all the nations.","annotations":[]}},"annotations":{"1":"[1-2] This was spoken by the prophet in regard to the restoration of Zion, but quoted by Christ as referring to his mission; cf Luke 4:18, 19. Year of favor . . . day of vindication: the time of God's salvation."}},"65":{"verses":{"1":{"verse":"I was ready to respond to those who asked me not, to be found by those who sought me not. I said: Here I am! Here I am! To a nation that did not call upon my name.","annotations":[]},"2":{"verse":"I have stretched out my hands all the day to a rebellious people, Who walk in evil paths and follow their own thoughts,","annotations":[]},"3":{"verse":"People who provoke me continually, to my face, Offering sacrifices in the groves and burning incense on bricks,","annotations":[]},"4":{"verse":"Living among the graves and spending the night in caverns, Eating swine's flesh, with carrion broth in their dishes,","annotations":[]},"5":{"verse":"Crying out, \"Hold back, do not touch me; I am too sacred for you!\" These things enkindle my wrath, a fire that burns all the day.","annotations":["1"]},"6":{"verse":"Lo, before me it stands written; I will not be quiet until I have paid in full","annotations":[]},"7":{"verse":"Your crimes and the crimes of your fathers as well, says the LORD. Since they burned incense on the mountains, and disgraced me on the hills, I will at once pour out in full measure their recompense into their laps.","annotations":[]},"8":{"verse":"Thus says the LORD: When the juice is pressed from grapes, men say, \"Do not discard them, for there is still good in them\"; Thus will I do with my servants: I will not discard them all;","annotations":[]},"9":{"verse":"From Jacob I will save offspring, from Judah, those who are to inherit my mountains; My chosen ones shall inherit the land, my servants shall dwell there.","annotations":[]},"10":{"verse":"Sharon shall be a pasture for the flocks and the valley of Achor a resting place for the cattle of my people who have sought me.","annotations":[]},"11":{"verse":"But you who forsake the LORD, forgetting my holy mountain, You who spread a table for Fortune and fill cups of blended wine for Destiny,","annotations":["2"]},"12":{"verse":"You I will destine for the sword; you shall all go down in slaughter. Since I called and you did not answer, I spoke and you did not listen, But did what was evil in my sight and preferred things which displease me,","annotations":[]},"13":{"verse":"therefore thus says the Lord GOD: Lo, my servants shall eat, but you shall go hungry; My servants shall drink, but you shall be thirsty; My servants shall rejoice, but you shall be put to shame;","annotations":[]},"14":{"verse":"My servants shall shout for joy of heart, But you shall cry out for grief of heart and howl for anguish of spirit.","annotations":[]},"15":{"verse":"The Lord GOD shall slay you, and the name you leave Shall be used by my chosen ones for cursing; but my servants shall be called by another name","annotations":[]},"16":{"verse":"By which he will be blessed on whom a blessing is invoked in the land; He who takes an oath in the land shall swear by the God of truth; For the hardships of the past shall be forgotten, and hidden from my eyes.","annotations":[]},"17":{"verse":"Lo, I am about to create new heavens and a new earth; The things of the past shall not be remembered or come to mind.","annotations":[]},"18":{"verse":"Instead, there shall always be rejoicing and happiness in what I create; For I create Jerusalem to be a joy and its people to be a delight;","annotations":[]},"19":{"verse":"I will rejoice in Jerusalem and exult in my people. No longer shall the sound of weeping be heard there, or the sound of crying;","annotations":[]},"20":{"verse":"No longer shall there be in it an infant who lives but a few days, or an old man who does not round out his full lifetime; He dies a mere youth who reaches but a hundred years, and he who fails of a hundred shall be thought accursed.","annotations":[]},"21":{"verse":"They shall live in the houses they build, and eat the fruit of the vineyards they plant;","annotations":[]},"22":{"verse":"They shall not build houses for others to live in, or plant for others to eat. As the years of a tree, so the years of my people; and my chosen ones shall long enjoy the produce of their hands.","annotations":[]},"23":{"verse":"They shall not toil in vain, nor beget children for sudden destruction; For a race blessed by the LORD are they and their offspring.","annotations":[]},"24":{"verse":"Before they call, I will answer; while they are yet speaking, I will hearken to them.","annotations":[]},"25":{"verse":"The wolf and the lamb shall graze alike, and the lion shall eat hay like the ox (but the serpent's food shall be dust). None shall hurt or destroy on all my holy mountain, says the LORD.","annotations":["3"]}},"annotations":{"1":"[5] I am too sacred for you: the uncleanness of pork, obvious to a Semite, is what these people claim has made them sacred! The prophet ridicules them. Some translate: \"I will render you sacred,\" and understand this as referring to the concept of sacredness as something contagious.","2":"[11-12] Destiny: the Hebrew also has a play on the words: Destiny and destine; men&icirc; and man&icirc;th&icirc;","3":"[25] See note on Isaiah 11:6-9"}},"38":{"verses":{"1":{"verse":"In those days, when Hezekiah was mortally ill, the prophet Isaiah, son of Amoz, came and said to him: \"Thus says the LORD: Put your house in order, for you are about to die; you shall not recover.\"","annotations":["1","2"]},"2":{"verse":"Then Hezekiah turned his face to the wall and prayed to the LORD:","annotations":[]},"3":{"verse":"\"O LORD, remember how faithfully and wholeheartedly I conducted myself in your presence, doing what was pleasing to you!\" And Hezekiah wept bitterly.","annotations":[]},"4":{"verse":"Then the word of the LORD came to Isaiah:","annotations":[]},"5":{"verse":"\"Go, tell Hezekiah: Thus says the LORD, the God of your father David: I have heard your prayer and seen your tears. I will heal you: in three days you shall go up to the LORD'S temple; I will add fifteen years to your life.","annotations":["3"]},"6":{"verse":"I will rescue you and this city from the hand of the king of Assyria; I will be a shield to this city.\"","annotations":[]},"21":{"verse":"Isaiah then ordered a poultice of figs to be taken and applied to the boil, that he might recover.","annotations":[]},"22":{"verse":"Then Hezekiah asked, \"What is the sign that I shall go up to the temple of the LORD?\"","annotations":[]},"7":{"verse":"(Isaiah answered:) \"This will be the sign for you from the LORD that he will do what he has promised:","annotations":[]},"8":{"verse":"See, I will make the shadow cast by the sun on the stairway to the terrace of Ahaz go back the ten steps it has advanced.\" So the sun came back the ten steps it had advanced.","annotations":["4"]},"9":{"verse":"The song of Hezekiah, king of Judah, after he had been sick and had recovered from his illness:","annotations":[]},"10":{"verse":"Once I said, \"In the noontime of life I must depart! To the gates of the nether world I shall be consigned for the rest of my years.\"","annotations":["5"]},"11":{"verse":"I said, \"I shall see the LORD no more in the land of the living. No longer shall I behold my fellow men among those who dwell in the world.\"","annotations":["6"]},"12":{"verse":"My dwelling, like a shepherd's tent, is struck down and borne away from me; You have folded up my life, like a weaver who severs the last thread. Day and night you give me over to torment;","annotations":["7"]},"13":{"verse":"I cry out until the dawn. Like a lion he breaks all my bones; (day and night you give me over to torment).","annotations":[]},"14":{"verse":"Like a swallow I utter shrill cries; I moan like a dove. My eyes grow weak, gazing heavenward: O Lord, I am in straits; be my surety!","annotations":[]},"15":{"verse":"What am I to say or tell him? He has done it! I shall go on through all my years despite the bitterness of my soul.","annotations":["8"]},"16":{"verse":"Those live whom the LORD protects; yours. . . the life of my spirit. You have given me health and life;","annotations":["9"]},"17":{"verse":"thus is my bitterness transformed into peace. You have preserved my life from the pit of destruction, When you cast behind your back all my sins.","annotations":["10"]},"18":{"verse":"For it is not the nether world that gives you thanks, nor death that praises you; Neither do those who go down into the pit await your kindness.","annotations":["11"]},"19":{"verse":"The living, the living give you thanks, as I do today. Fathers declare to their sons, O God, your faithfulness.","annotations":[]},"20":{"verse":"The LORD is our savior; we shall sing to stringed instruments In the house of the LORD all the days of our life.","annotations":[]}},"annotations":{"1":"[ 38:1- 39:8] The events of this section-sickness and recovery of Hezekiah, embassy of Merodach-baladan-point forward to Babylon (cc 40-66). They occurred prior to the events of Isaiah 36:1- 37:38 which point back to Assyria ( Isaiah 1:1- 35:10)","2":"[1] In those days: a time prior to the siege of Jerusalem in 701 B.C.","3":"[5] Since Hezekiah died in 687 B.C., this sickness of his seems to have been in 702 B.C., that is, fifteen years before","4":"[8] Stairway to the terrace of Ahaz: this interpretation is based on a reading of the Hebrew text revised according to the Dead Sea Scroll of Isaiah; cf 2 Kings 23:12. Many translatethe phrase as \"steps of Ahaz\" and understand this as referring to a sundial","5":"[10] In the noontime of life: long before the end of a full span of life; cf Psalm 55:23; 102:24","6":"[11] See the LORD: go to the Temple and take part in its service","7":"[12] These two metaphors emphasize the suddenness and finality of death","8":"[15] What am I to say or tell him?: a rhetorical question, as if the poet were at a loss in giving fitting expression to his gratitude; cf Psalm 116:12. He has done it: accomplished the cure. Despite the bitterness: even though the one praying was previously so dejected","9":"[16] Yours . . . the life of my spirit: the current Hebrew text is corrupt. The revised Latin psalter renders it: \"you have revived my soul.\"","10":"[17] You cast behind your back all my sins: figurative language to express the divine forgiveness of sins, as if God no longer saw or cared about them. This expression is ordinarily used of men forgetting God; cf 1 Kings 14:9; Ezekiel 23:35; Psalm 50:17","11":"[18-19] See note on Psalm 6:5"}},"52":{"verses":{"1":{"verse":"Awake, awake! Put on your strength, O Zion; Put on your glorious garments, O Jerusalem, holy city. No longer shall the uncircumcised or the unclean enter you.","annotations":[]},"2":{"verse":"Shake off the dust, ascend to the throne, Jerusalem; Loose the bonds from your neck, O captive daughter Zion!","annotations":[]},"3":{"verse":"For thus says the LORD: You were sold for nothing, and without money you shall be redeemed.","annotations":[]},"4":{"verse":"Thus says the Lord GOD: To Egypt in the beginning my people went down, to sojourn there; Assyria, too, oppressed them for nought.","annotations":[]},"5":{"verse":"But now, what am I to do here? says the LORD. My people have been taken away without redress; their rulers make a boast of it, says the LORD; all the day my name is constantly reviled.","annotations":[]},"6":{"verse":"Therefore on that day my people shall know my renown, that it is I who have foretold it. Here I am!","annotations":[]},"7":{"verse":"How beautiful upon the mountains are the feet of him who brings glad tidings, Announcing peace, bearing good news, announcing salvation, and saying to Zion, \"Your God is King!\"","annotations":["1"]},"8":{"verse":"Hark! Your watchmen raise a cry, together they shout for joy, For they see directly, before their eyes, the LORD restoring Zion.","annotations":[]},"9":{"verse":"Break out together in song, O ruins of Jerusalem! For the LORD comforts his people, he redeems Jerusalem.","annotations":[]},"10":{"verse":"The LORD has bared his holy arm in the sight of all the nations; All the ends of the earth will behold the salvation of our God.","annotations":[]},"11":{"verse":"Depart, depart, come forth from there, touch nothing unclean! Out from there! Purify yourselves, you who carry the vessels of the LORD.","annotations":["2"]},"12":{"verse":"Yet not in fearful haste will you come out, nor leave in headlong flight, For the LORD comes before you, and your rear guard is the God of Israel.","annotations":[]},"13":{"verse":"See, my servant shall prosper, he shall be raised high and greatly exalted.","annotations":["3"]},"14":{"verse":"Even as many were amazed at him - so marred was his look beyond that of man, and his appearance beyond that of mortals - &nbsp","annotations":[]},"15":{"verse":"So shall he startle many nations, because of him kings shall stand speechless; For those who have not been told shall see, those who have not heard shall ponder it.","annotations":[]}},"annotations":{"1":"[7-10] God leads his people back from Babylon to Zion, from whose ruined walls watchmen . . . shout for joy; cf Romans 10:15.","2":"[11] From there: from Babylon. Vessels of the LORD: taken to Babylon by Nebuchadnezzar, now carried back by the exiled priests returning in procession to Zion; cf Ezra 1:7","3":"[ 52:13- 53:12] The last of the four \"Servant-of-the-Lord\" oracles. An extraordinary description of the sinless Servant, who by his voluntary suffering atones for the sins of his people, and saves them from just punishment at the hands of God. Only in Jesus Christ is the prophecy perfectly fulfilled"}}}}