{"book":"James","chapters":{"2":{"verses":{"1":{"verse":"My brothers, show no partiality as you adhere to the faith in our glorious Lord Jesus Christ.","annotations":["1"]},"2":{"verse":"For if a man with gold rings on his fingers and in fine clothes comes into your assembly, and a poor person in shabby clothes also comes in,","annotations":[]},"3":{"verse":"and you pay attention to the one wearing the fine clothes and say, \"Sit here, please,\" while you say to the poor one, \"Stand there,\" or \"Sit at my feet,\"","annotations":[]},"4":{"verse":"have you not made distinctions among yourselves and become judges with evil designs?","annotations":["2"]},"5":{"verse":"Listen, my beloved brothers. Did not God choose those who are poor in the world to be rich in faith and heirs of the kingdom that he promised to those who love him?","annotations":["3"]},"6":{"verse":"But you dishonored the poor person. Are not the rich oppressing you? And do they themselves not haul you off to court?","annotations":[]},"7":{"verse":"Is it not they who blaspheme the noble name that was invoked over you?","annotations":[]},"8":{"verse":"However, if you fulfill the royal law according to the scripture, \"You shall love your neighbor as yourself,\" you are doing well.","annotations":["4"]},"9":{"verse":"But if you show partiality, you commit sin, and are convicted by the law as transgressors.","annotations":[]},"10":{"verse":"For whoever keeps the whole law, but falls short in one particular, has become guilty in respect to all of it.","annotations":[]},"11":{"verse":"For he who said, \"You shall not commit adultery,\" also said, \"You shall not kill.\" Even if you do not commit adultery but kill, you have become a transgressor of the law.","annotations":[]},"12":{"verse":"So speak and so act as people who will be judged by the law of freedom.","annotations":["5"]},"13":{"verse":"For the judgment is merciless to one who has not shown mercy; mercy triumphs over judgment.","annotations":[]},"14":{"verse":"What good is it, my brothers, if someone says he has faith but does not have works? Can that faith save him?","annotations":["6"]},"15":{"verse":"If a brother or sister has nothing to wear and has no food for the day,","annotations":[]},"16":{"verse":"and one of you says to them, \"Go in peace, keep warm, and eat well,\" but you do not give them the necessities of the body, what good is it?","annotations":[]},"17":{"verse":"So also faith of itself, if it does not have works, is dead.","annotations":[]},"18":{"verse":"Indeed someone might say, \"You have faith and I have works.\" Demonstrate your faith to me without works, and I will demonstrate my faith to you from my works.","annotations":[]},"19":{"verse":"You believe that God is one. You do well. Even the demons believe that and tremble.","annotations":[]},"20":{"verse":"Do you want proof, you ignoramus, that faith without works is useless?","annotations":[]},"21":{"verse":"Was not Abraham our father justified by works when he offered his son Isaac upon the altar?","annotations":[]},"22":{"verse":"You see that faith was active along with his works, and faith was completed by the works.","annotations":[]},"23":{"verse":"Thus the scripture was fulfilled that says, \"Abraham believed God, and it was credited to him as righteousness,\" and he was called \"the friend of God.\"","annotations":[]},"24":{"verse":"See how a person is justified by works and not by faith alone.","annotations":[]},"25":{"verse":"And in the same way, was not Rahab the harlot also justified by works when she welcomed the messengers and sent them out by a different route?","annotations":[]},"26":{"verse":"For just as a body without a spirit is dead, so also faith without works is dead.","annotations":[]}},"annotations":{"1":"[1-13] In the Christian community there must be no discrimination or favoritism based on status or wealth ( James 2:2-4; cf Matthew 5:3; 11:5; 23:6; 1 Cor 1:27-29). Divine favor rather consists in God's election and promises ( James 2:5). The rich who oppress the poor blaspheme the name of Christ ( James 2:6-7). By violating one law of love of neighbor, they offend against the whole law ( James 2:8-11). On the other hand, conscious awareness of the final judgment helps the faithful to fulfill the whole law ( James 2:12).","2":"[4] When Christians show favoritism to the rich they are guilty of the worst kind of prejudice and discrimination. The author says that such Christians set themselves up as judges who judge not by divine law but by the basest, self-serving motives","3":"[5] The poor, \"God's poor\" of the Old Testament, were seen by Jesus as particularly open to God for belief in and reliance on him alone ( Luke 6:20). God's law cannot tolerate their oppression in any way ( James 2:9)","4":"[8] Royal: literally, \"kingly\"; because the Mosaic law came from God, the universal king. There may be an allusion to Jesus' uses of this commandment in his preaching of the kingdom of God ( Matthew 22:39; Mark 12:31; Luke 10:27)","5":"[12-13] The law upon which the last judgment will be based is the law of freedom. As Jesus taught, mercy (which participates in God's own loving mercy) includes forgiveness of those who wrong us (see Matthew 6:12, 14-15)","6":"[14-26] The theme of these verses is the relationship of faith and works (deeds). It has been argued that the teaching here contradicts that of Paul (see especially Romans 4:5-6). The problem can only be understood if the different viewpoints of the two authors are seen. Paul argues against those who claim to participate in God's salvation because of their good deeds as well as because they have committed themselves to trust in God through Jesus Christ (Paul's concept of faith). Paul certainly understands, however, the implications of true faith for a life of love and generosity (see Gal 5:6, 13-15). The author of James is well aware that proper conduct can only come about with an authentic commitmentto God in faith ( James 2:18, 26). Many think he was seeking to correct a misunderstanding of Paul's view"}},"5":{"verses":{"1":{"verse":"Come now, you rich, weep and wail over your impending miseries.","annotations":["1"]},"2":{"verse":"Your wealth has rotted away, your clothes have become moth-eaten,","annotations":[]},"3":{"verse":"your gold and silver have corroded, and that corrosion will be a testimony against you; it will devour your flesh like a fire. You have stored up treasure for the last days.","annotations":[]},"4":{"verse":"Behold, the wages you withheld from the workers who harvested your fields are crying aloud, and the cries of the harvesters have reached the ears of the Lord of hosts.","annotations":[]},"5":{"verse":"You have lived on earth in luxury and pleasure; you have fattened your hearts for the day of slaughter.","annotations":[]},"6":{"verse":"You have condemned; you have murdered the righteous one; he offers you no resistance.","annotations":["2"]},"7":{"verse":"Be patient, therefore, brothers, until the coming of the Lord. See how the farmer waits for the precious fruit of the earth, being patient with it until it receives the early and the late rains.","annotations":["3","4"]},"8":{"verse":"You too must be patient. Make your hearts firm, because the coming of the Lord is at hand.","annotations":[]},"9":{"verse":"Do not complain, brothers, about one another, that you may not be judged. Behold, the Judge is standing before the gates.","annotations":[]},"10":{"verse":"Take as an example of hardship and patience, brothers, the prophets who spoke in the name of the Lord.","annotations":[]},"11":{"verse":"Indeed we call blessed those who have persevered. You have heard of the perseverance of Job, and you have seen the purpose of the Lord, because \"the Lord is compassionate and merciful.\"","annotations":[]},"12":{"verse":"But above all, my brothers, do not swear, either by heaven or by earth or with any other oath, but let your \"Yes\" mean \"Yes\" and your \"No\" mean \"No,\" that you may not incur condemnation.","annotations":["5"]},"13":{"verse":"Is anyone among you suffering? He should pray. Is anyone in good spirits? He should sing praise.","annotations":[]},"14":{"verse":"Is anyone among you sick? He should summon the presbyters of the church, and they should pray over him and anoint (him) with oil in the name of the Lord,","annotations":["6"]},"15":{"verse":"and the prayer of faith will save the sick person, and the Lord will raise him up. If he has committed any sins, he will be forgiven.","annotations":["7"]},"16":{"verse":"Therefore, confess your sins to one another and pray for one another, that you may be healed. The fervent prayer of a righteous person is very powerful.","annotations":[]},"17":{"verse":"Elijah was a human being like us; yet he prayed earnestly that it might not rain, and for three years and six months it did not rain upon the land.","annotations":[]},"18":{"verse":"Then he prayed again, and the sky gave rain and the earth produced its fruit.","annotations":[]},"19":{"verse":"My brothers, if anyone among you should stray from the truth and someone bring him back,","annotations":[]},"20":{"verse":"he should know that whoever brings back a sinner from the error of his way will save his soul from death and will cover a multitude of sins.","annotations":["8"]}},"annotations":{"1":"[1-6] Continuing with the theme of the transitory character of life on earth, the author points out the impending ruin of the godless. He denounces the unjust rich, whose victims cry to heaven for judgment on their exploiters ( James 5:4-6). The decay and corrosion of the costly garments and metals, which symbolize wealth, prove them worthless and portend the destruction of their possessors ( James 5:2-3).","2":"[6] The author does not have in mind any specific crime in his readers' communities but rather echoes the Old Testament theme of the harsh oppression of the righteous poor (see Proverb 1:11; Wisdom 2:10, 12, 20)","3":"[7-11] Those oppressed by the unjust rich are reminded of the need for patience, both in bearing the sufferings of human life ( James 5:9) and in their expectation of the coming of the Lord. It is then that they will receive their reward ( James 5:7-8, 10-11; cf Hebrews 10:25; 1 John 2:18)","4":"[7] The early and the late rains: an expression related to the agricultural season in ancient Palestine (see Deut 11:14; Jeremiah 5:24; Joel 2:23)","5":"[12] This is the threat of condemnation for the abuse of swearing oaths (cf Matthew 5:33-37). By heaven or by earth: these words were substitutes for the original form of an oath, to circumvent its binding force and to avoid pronouncing the holy name of God (see Exodus 22:10)","6":"[14] In case of sickness a Christian should ask for the presbyters of the church, i.e., those who have authority in the church (cf Acts 15:2, 22-23; 1 Tim 5:17; Titus 1:5). They are to pray over the person and anoint with oil; oil was used for medicinal purposes in the ancient world (see Isaiah 1:6; Luke 10:34). In Mark 6:13, the Twelve anoint the sick with oil on their missionary journey. In the name of the Lord: by the power of Jesus Christ","7":"[15] The results of the prayer and anointing are physical health and forgiveness of sins. The Roman Catholic Church (Council of Trent, Session 14) declared that this anointing of the sick is a sacrament \"instituted by Christ and promulgated by blessed James the apostle.\"","8":"[20] When a Christian is instrumental in the conversion of a sinner, the result is forgiveness of sins and a reinstatement of the sinner to the life of grace"}},"0":{"verses":{"1":"James\nIntroduction\nThe person to whom this letter is ascribed can scarcely be one of the two members of the Twelve who bore the name James (see Matthew 10:2-3; Mark 3:17-18; Luke 6:14-15), for he is not identified as an apostle but only as \"slave of God and of the Lord Jesus Christ\" ( James 1:1). This designation most probably refers to the third New Testament personage named James, a relative of Jesus who is usually called \"brother of the Lord\" (see Matthew 13:55; Mark 6:3). He was the leader of the Jewish Christian community in Jerusalem whom Paul acknowledged as one of the \"pillars\" ( Gal 2:9). In Acts he appears as the authorized spokesman for the Jewish Christian position in the early Church ( Acts 12:17; 15:13-21). According to the Jewish historian Josephus (Antiquities 20, 9, 1 201-203), he was stoned to death by the Jews under the high priest Ananus II in A.D. 62\nThe letter is addressed to \"the twelve tribes in the dispersion.\" In Old Testament terminology the term \"twelve tribes\" designates the people of Israel; the \"dispersion\" or \"diaspora\" refers to the non-Palestinian Jews who had settled throughout the Greco-Roman world (see John 7:35). Since in Christian thought the church is the new Israel, the address probably designates the Jewish Christian churches located in Palestine, Syria, and elsewhere. Or perhaps the letter is meant more generally for all Christian communities, and the \"dispersion\" has the symbolic meaning of exile from our true home, as it has in the address of 1 Peter ( 1 Peter 1:1). The letter is so markedly Jewish in character that some scholars have regarded it as a Jewish document subsequently \"baptized\" by a few Christian insertions, but such an origin is scarcely tenable in view of the numerous contacts discernible between the Letter of James and other New Testament literature\nFrom the viewpoint of its literary form, James is a letter only in the most conventional sense; it has none of the characteristic features of a real letter except the address. It belongs rather to the genre of parenesis or exhortation and is concerned almost exclusively with ethical conduct. It therefore falls within the tradition of Jewish wisdom literature, such as can be found in the Old Testament (Proverbs, Sirach) and in the extracanonical Jewish literature (Testaments of the Twelve Patriarchs, the Books of Enoch, the Manual of Discipline found at Qumran). More specifically, it consists of sequences of didactic proverbs, comparable to Tobit 4:5-19, to many passages in Sirach, and to sequences of sayings in the synoptic gospels. Numerous passages in James treat of subjects that also appear in the synoptic sayings of Jesus, especially in Matthew's Sermon on the Mount, but the correspondences are too general to establish any literary dependence. James represents a type of early Christianity that emphasized sound teaching and responsible moral behavior. Ethical norms are derived not primarily from christology, as in Paul, but from a concept of salvation that involves conversion, baptism, forgiveness of sin, and expectation of judgment ( James 1:17; 4:12)\nParadoxically, this very Jewish work is written in an excellent Greek style, which ranks among the best in the New Testament and appears to be the work of a trained Hellenistic writer. Those who continue to regard James of Jerusalem as its author are therefore obliged to suppose that a secretary must have put the letter into its present literary form. This assumption is not implausible in the light of ancient practice. Some regard the letter as one of the earliest writings in the New Testament and feel that its content accurately reflects what we would expect of the leader of Jewish Christianity. Moreover, they argue that the type of Jewish Christianity reflected in the letter cannot be situated historically after the fall of Jerusalem in A.D. 70\nOthers, however, believe it more likely that James is a pseudonymous work of a later period. In addition to its Greek style, they observe further that (a) the prestige that the writer is assumed to enjoy points to the later legendary reputation of James; (b) the discussion of the importance of good works seems to presuppose a debate subsequent to that in Paul's own day; (c) the author does not rely upon prescriptions of the Mosaic law, as we would expect from the historical James; (d) the letter contains no allusions to James's own history and to his relationship with Jesus or to the early Christian community of Jerusalem. For these reasons, many recent interpreters assign James to the period A.D. 90-100\nThe principal divisions of the Letter of James are the following"},"annotations":{}},"1":{"verses":{"1":{"verse":"James, a slave of God and of the Lord Jesus Christ, to the twelve tribes in the dispersion, greetings.","annotations":["1"]},"2":{"verse":"Consider it all joy, my brothers, when you encounter various trials,","annotations":["2"]},"3":{"verse":"for you know that the testing of your faith produces perseverance.","annotations":["3"]},"4":{"verse":"And let perseverance be perfect, so that you may be perfect and complete, lacking in nothing.","annotations":[]},"5":{"verse":"But if any of you lacks wisdom, he should ask God who gives to all generously and ungrudgingly, and he will be given it.","annotations":["4"]},"6":{"verse":"But he should ask in faith, not doubting, for the one who doubts is like a wave of the sea that is driven and tossed about by the wind.","annotations":[]},"7":{"verse":"For that person must not suppose that he will receive anything from the Lord,","annotations":[]},"8":{"verse":"since he is a man of two minds, unstable in all his ways.","annotations":[]},"9":{"verse":"The brother in lowly circumstances should take pride in his high standing,","annotations":["5"]},"10":{"verse":"and the rich one in his lowliness, for he will pass away \"like the flower of the field.\"","annotations":[]},"11":{"verse":"For the sun comes up with its scorching heat and dries up the grass, its flower droops, and the beauty of its appearance vanishes. So will the rich person fade away in the midst of his pursuits.","annotations":[]},"12":{"verse":"Blessed is the man who perseveres in temptation, for when he has been proved he will receive the crown of life that he promised to those who love him.","annotations":["6"]},"13":{"verse":"No one experiencing temptation should say, \"I am being tempted by God\"; for God is not subject to temptation to evil, and he himself tempts no one.","annotations":["7"]},"14":{"verse":"Rather, each person is tempted when he is lured and enticed by his own desire.","annotations":[]},"15":{"verse":"Then desire conceives and brings forth sin, and when sin reaches maturity it gives birth to death.","annotations":[]},"16":{"verse":"Do not be deceived, my beloved brothers:","annotations":["8"]},"17":{"verse":"all good giving and every perfect gift is from above, coming down from the Father of lights, with whom there is no alteration or shadow caused by change.","annotations":["9"]},"18":{"verse":"He willed to give us birth by the word of truth that we may be a kind of firstfruits of his creatures.","annotations":["10"]},"19":{"verse":"Know this, my dear brothers: everyone should be quick to hear, slow to speak, slow to wrath,","annotations":["11"]},"20":{"verse":"for the wrath of a man does not accomplish the righteousness of God.","annotations":[]},"21":{"verse":"Therefore, put away all filth and evil excess and humbly welcome the word that has been planted in you and is able to save your souls.","annotations":[]},"22":{"verse":"Be doers of the word and not hearers only, deluding yourselves.","annotations":[]},"23":{"verse":"For if anyone is a hearer of the word and not a doer, he is like a man who looks at his own face in a mirror.","annotations":[]},"24":{"verse":"He sees himself, then goes off and promptly forgets what he looked like.","annotations":[]},"25":{"verse":"But the one who peers into the perfect law of freedom and perseveres, and is not a hearer who forgets but a doer who acts, such a one shall be blessed in what he does.","annotations":["12"]},"26":{"verse":"If anyone thinks he is religious and does not bridle his tongue but deceives his heart, his religion is vain.","annotations":["13","14"]},"27":{"verse":"Religion that is pure and undefiled before God and the Father is this: to care for orphans and widows in their affliction and to keep oneself unstained by the world.","annotations":["15"]}},"annotations":{"1":"[1] James, a slave of God and of the Lord Jesus Christ: a declaration of the writer's authority for instructing the Christian communities; cf Romans 1:1. Regarding the identity of the author, see Introduction. Dispersion: see Introduction.","2":"[2] Consider it all joy . . . various trials: a frequent teaching of the New Testament derived from the words and sufferings of Jesus ( Matthew 5:10-12; John 10:11; Acts 5:41)","3":"[3-8] The sequence of testing, perseverance, and being perfect and complete indicates the manner of attaining spiritual maturity and full preparedness for the coming of Christ ( James 5:7-12; cf 1 Peter 1:6-7; Romans 5:3-5). These steps require wisdom ( James 1:5)","4":"[5] Wisdom: a gift that God readily grants to all who ask in faith and that sustains the Christian in times of trial. It is a kind of knowledge or understanding not accessible to the unbeliever or those who doubt, which gives the recipient an understanding of the real importance of events. In this way a Christian can deal with adversity with great calm and hope (cf 1 Cor 2:6-12)","5":"[9-11] Throughout his letter (see James 2:5; 4:10, 13-16; 5:1-6), the author reaffirms the teaching of Jesus that worldly prosperity is not necessarily a sign of God's favor but can even be a hindrance to proper humility before God (cf Luke 6:20-25; 12:16-21; 16:19-31)","6":"[12] Temptation: the Greek word used here is the same one used for \"trials\" in James 1:2. The crown of life: in ancient Palestine, crowns or wreaths of flowers were worn at festive occasions as signs of joy and honor. In the Hellenistic world, wreaths were given as a reward to great statesmen, soldiers, athletes. Life: here means eternal life. He promised: some manuscripts read \"God\" or \"the Lord,\" while the best witnesses do not specify the subject of \"promised.\"","7":"[13-15] It is contrary to what we know of God for God to be the author of human temptation ( James 1:13). In the commission of a sinful act, one is first beguiled by passion ( James 1:14), then consent is given, which in turn causes the sinful act. When sin permeates the entire person, it incurs the ultimate penalty of death ( James 1:15)","8":"[16-18] The author here stresses that God is the source of all good and of good alone, and the evil of temptation does not come from him","9":"[17] All good giving and every perfect gift may be a proverb written in hexameter. Father of lights: God is here called the Father of the heavenly luminaries, i.e., the stars, sun, and moon that he created ( Genesis 1:14-18). Unlike orbs moving from nadir to zenith, he never changes or diminishes in brightness","10":"[18] Acceptance of the gospel message, the word of truth, constitutes new birth ( John 3:5-6) and makes the recipient the firstfruits (i.e., the cultic offering of the earliest grains, symbolizing the beginning of an abundant harvest) of a new creation; cf 1 Cor 15:20; Romans 8:23","11":"[19-25] To be quick to hear the gospel is to accept it readily and to act in conformity with it, removing from one's soul whatever is opposed to it, so that it may take root and effect salvation ( James 1:19-21). To listen to the gospel message but not practice it is failure to improve oneself ( James 1:22-24). Only conformity of life to the perfect law of true freedom brings happiness ( James 1:25)","12":"[25] Peers into the perfect law: the image of a person doing this is paralleled to that of hearing God's word. The perfect law applies the Old Testament description of the Mosaic law to the gospel of Jesus Christ that brings freedom","13":"[26-27] A practical application of James 1:22 is now made","14":"[26] For control of the tongue, see the note on James 3:1-12","15":"[27] In the Old Testament, orphans and widows are classical examples of the defenseless and oppressed"}},"3":{"verses":{"1":{"verse":"Not many of you should become teachers, my brothers, for you realize that we will be judged more strictly,","annotations":["1"]},"2":{"verse":"for we all fall short in many respects. If anyone does not fall short in speech, he is a perfect man, able to bridle his whole body also.","annotations":[]},"3":{"verse":"If we put bits into the mouths of horses to make them obey us, we also guide their whole bodies.","annotations":[]},"4":{"verse":"It is the same with ships: even though they are so large and driven by fierce winds, they are steered by a very small rudder wherever the pilot's inclination wishes.","annotations":[]},"5":{"verse":"In the same way the tongue is a small member and yet has great pretensions. Consider how small a fire can set a huge forest ablaze.","annotations":[]},"6":{"verse":"The tongue is also a fire. It exists among our members as a world of malice, defiling the whole body and setting the entire course of our lives on fire, itself set on fire by Gehenna.","annotations":[]},"7":{"verse":"For every kind of beast and bird, of reptile and sea creature, can be tamed and has been tamed by the human species,","annotations":[]},"8":{"verse":"but no human being can tame the tongue. It is a restless evil, full of deadly poison.","annotations":[]},"9":{"verse":"With it we bless the Lord and Father, and with it we curse human beings who are made in the likeness of God.","annotations":[]},"10":{"verse":"From the same mouth come blessing and cursing. This need not be so, my brothers.","annotations":[]},"11":{"verse":"Does a spring gush forth from the same opening both pure and brackish water?","annotations":[]},"12":{"verse":"Can a fig tree, my brothers, produce olives, or a grapevine figs? Neither can salt water yield fresh.","annotations":[]},"13":{"verse":"Who among you is wise and understanding? Let him show his works by a good life in the humility that comes from wisdom.","annotations":["2"]},"14":{"verse":"But if you have bitter jealousy and selfish ambition in your hearts, do not boast and be false to the truth.","annotations":[]},"15":{"verse":"Wisdom of this kind does not come down from above but is earthly, unspiritual, demonic.","annotations":[]},"16":{"verse":"For where jealousy and selfish ambition exist, there is disorder and every foul practice.","annotations":[]},"17":{"verse":"But the wisdom from above is first of all pure, then peaceable, gentle, compliant, full of mercy and good fruits, without inconstancy or insincerity.","annotations":[]},"18":{"verse":"And the fruit of righteousness is sown in peace for those who cultivate peace.","annotations":[]}},"annotations":{"1":"[1-12] The use and abuse of the important role of teaching in the church ( James 3:1) are here related to the good and bad use of the tongue ( James 3:9-12), the instrument through which teaching was chiefly conveyed (see Sirach 5:11- 6:1; 28:12-26).","2":"[13-18] This discussion of true wisdom is related to the previous reflection on the role of the teacher as one who is in control of his speech. The qualities of the wise man endowed from above are detailed ( James 3:17-18; cf Gal 5:22-23), in contrast to the qualities of earthbound wisdom ( James 3:14-16; cf 2 Cor 12:20)"}},"4":{"verses":{"1":{"verse":"Where do the wars and where do the conflicts among you come from? Is it not from your passions that make war within your members?","annotations":["1","2"]},"2":{"verse":"You covet but do not possess. You kill and envy but you cannot obtain; you fight and wage war. You do not possess because you do not ask.","annotations":[]},"3":{"verse":"You ask but do not receive, because you ask wrongly, to spend it on your passions.","annotations":[]},"4":{"verse":"Adulterers! Do you not know that to be a lover of the world means enmity with God? Therefore, whoever wants to be a lover of the world makes himself an enemy of God.","annotations":["3"]},"5":{"verse":"Or do you suppose that the scripture speaks without meaning when it says, \"The spirit that he has made to dwell in us tends toward jealousy\"?","annotations":["4"]},"6":{"verse":"But he bestows a greater grace; therefore, it says: \"God resists the proud, but gives grace to the humble.\"","annotations":["5"]},"7":{"verse":"So submit yourselves to God. Resist the devil, and he will flee from you.","annotations":[]},"8":{"verse":"Draw near to God, and he will draw near to you. Cleanse your hands, you sinners, and purify your hearts, you of two minds.","annotations":[]},"9":{"verse":"Begin to lament, to mourn, to weep. Let your laughter be turned into mourning and your joy into dejection.","annotations":[]},"10":{"verse":"Humble yourselves before the Lord and he will exalt you.","annotations":[]},"11":{"verse":"Do not speak evil of one another, brothers. Whoever speaks evil of a brother or judges his brother speaks evil of the law and judges the law. If you judge the law, you are not a doer of the law but a judge.","annotations":["6"]},"12":{"verse":"There is one lawgiver and judge who is able to save or to destroy. Who then are you to judge your neighbor?","annotations":[]},"13":{"verse":"Come now, you who say, \"Today or tomorrow we shall go into such and such a town, spend a year there doing business, and make a profit\" -","annotations":["7"]},"14":{"verse":"you have no idea what your life will be like tomorrow. You are a puff of smoke that appears briefly and then disappears.","annotations":["8"]},"15":{"verse":"Instead you should say, \"If the Lord wills it, we shall live to do this or that.\"","annotations":["9"]},"16":{"verse":"But now you are boasting in your arrogance. All such boasting is evil.","annotations":[]},"17":{"verse":"So for one who knows the right thing to do and does not do it, it is a sin.","annotations":["10"]}},"annotations":{"1":"[1-12] The concern here is with the origin of conflicts in the Christian community. These are occasioned by love of the world, which means enmity with God (4). Further, the conflicts are bound up with failure to pray properly (cf Matthew 7:7-11; John 14:13; 15:7; 16:23), that is, not asking God at all or using God's kindness only for one's pleasure ( James 4:2-3). In contrast, the proper dispositions are submission to God, repentance, humility, and resistance to evil ( James 4:7-10)","2":"[1-3] Passions: the Greek word here (literally, \"pleasures\") does not indicate that pleasure is evil. Rather, as the text points out ( James 4:2-3), it is the manner in which one deals with needs and desires that determines good or bad. The motivation for any action can be wrong, especially if one does not pray properly but seeks only selfish enjoyment ( James 4:3).","3":"[4] Adulterers: a common biblical image for the covenant between God and his people is the marriage bond. In this image, breaking the covenant with God is likened to the unfaithfulness of adultery","4":"[5] The meaning of this saying is difficult because the author of Jas cites, probably from memory, a passage that is not in any extant manuscript of the Bible. Other translations of the text with a completely different meaning are possible: \"The Spirit that he (God) made to dwell in us yearns (for us) jealously,\" or, \"He (God) yearns jealously for the spirit that he has made to dwell in us.\" If this last translation is correct, the author perhaps had in mind an apocryphal religious text that echoes the idea that God is zealous for his creatures; cf Exodus 20:5; Deut 4:24; Zechariah 8:2","5":"[6] The point of this whole argument is that God wants the happiness of all, but that selfishness and pride can make that impossible. We must work with him in humility ( James 4:10)","6":"[11] Slander of a fellow Christian does not break just one commandment but makes mockery of the authority of law in general and therefore of God","7":"[13-17] The uncertainty of life ( James 4:14), its complete dependence on God, and the necessity of submitting to God's will ( James 4:15) all help one know and do what is right ( James 4:17). To disregard this is to live in pride and arrogance ( James 4:16); failure to do what is right is a sin ( James 4:17)","8":"[14] Some important Greek manuscripts here have, \"You who have no idea what tomorrow will bring. Why, what is your life?\"","9":"[15] If the Lord wills it: often in piety referred to as the \"conditio Jacobaea,\" the condition James says we should employ to qualify all our plans","10":"[17] It is a sin: those who live arrogantly, forgetting the contingency of life and our dependence on God ( James 4:13-16), are guilty of sin"}}}}