{"book":"Job","chapters":{"21":{"verses":{"1":{"verse":"Then Job said in reply:","annotations":[]},"2":{"verse":"At least listen to my words, and let that be the consolation you offer.","annotations":[]},"3":{"verse":"Bear with me while I speak; and after I have spoken, you can mock!","annotations":[]},"4":{"verse":"Is my complaint toward man? And why should I not be impatient?","annotations":[]},"5":{"verse":"Look at me and be astonished, put your hands over your mouths.","annotations":[]},"6":{"verse":"When I think of it, I am dismayed, and horror takes hold on my flesh.","annotations":[]},"7":{"verse":"Why do the wicked survive, grow old, become mighty in power?","annotations":[]},"8":{"verse":"Their progeny is secure in their sight; they see before them their kinsfolk and their offspring.","annotations":[]},"9":{"verse":"Their homes are safe and without fear, nor is the scourge of God upon them.","annotations":[]},"10":{"verse":"Their bulls gender without fail; their cows calve and do not miscarry.","annotations":[]},"11":{"verse":"These folk have infants numerous as lambs, and their children dance.","annotations":[]},"12":{"verse":"They sing to the timbrel and harp, and make merry to the sound of the flute.","annotations":[]},"13":{"verse":"They live out their days in prosperity, and tranquilly go down to the nether world.","annotations":[]},"14":{"verse":"Yet they say to God, \"Depart from us, for we have no wish to learn your ways!","annotations":[]},"15":{"verse":"What is the Almighty that we should serve him? And what gain shall we have if we pray to him?\"","annotations":[]},"16":{"verse":"If their happiness is not in their own hands and if the counsel of the wicked is repulsive to God,","annotations":[]},"17":{"verse":"How often is the lamp of the wicked put out? How often does destruction come upon them, the portion he allots in his anger?","annotations":[]},"18":{"verse":"Let them be like straw before the wind, and like chaff which the storm snatches away!","annotations":[]},"19":{"verse":"May God not store up the man's misery for his children; let him requite the man himself so that he feels it,","annotations":[]},"20":{"verse":"Let his own eyes see the calamity, and the wrath of the Almighty let him drink!","annotations":[]},"21":{"verse":"For what interest has he in his family after him, when the number of his months is finished?","annotations":[]},"22":{"verse":"Can anyone teach God knowledge, seeing that he judges those on high?","annotations":["1"]},"23":{"verse":"One dies in his full vigor, wholly at ease and content;","annotations":[]},"24":{"verse":"His figure is full and nourished, and his bones are rich in marrow.","annotations":[]},"25":{"verse":"Another dies in bitterness of soul, having never tasted happiness.","annotations":[]},"26":{"verse":"Alike they lie down in the dust, and worms cover them both.","annotations":[]},"27":{"verse":"Behold, I know your thoughts, and the arguments you rehearse against me.","annotations":[]},"28":{"verse":"For you say, \"Where is the house of the magnate, and where the dwelling place of the wicked?\"","annotations":[]},"29":{"verse":"Have you not asked the wayfarers and do you not recognize their monuments?","annotations":[]},"30":{"verse":"Nay, the evil man is spared calamity when it comes;","annotations":[]},"32":{"verse":"and on the day he is carried to the grave","annotations":[]},"31":{"verse":"Who will charge him with his conduct to his face, and for what he has done who will repay him?","annotations":[]},"33":{"verse":"Sweet to him are the clods of the valley, and over him the funeral mound keeps watch, While all the line of mankind follows him, and the countless others who have gone before.","annotations":[]},"34":{"verse":"How then can you offer me vain comfort, while in your answers perfidy remains?","annotations":[]}},"annotations":{"1":"[22] Those on high: the angels."}},"38":{"verses":{"1":{"verse":"Then the LORD addressed Job out of the storm and said:","annotations":["1"]},"2":{"verse":"Who is this that obscures divine plans with words of ignorance?","annotations":[]},"3":{"verse":"Gird up your loins now, like a man; I will question you, and you tell me the answers!","annotations":["2"]},"4":{"verse":"Where were you when I founded the earth? Tell me, if you have understanding.","annotations":[]},"5":{"verse":"Who determined its size; do you know? Who stretched out the measuring line for it?","annotations":[]},"6":{"verse":"Into what were its pedestals sunk, and who laid the cornerstone,","annotations":[]},"7":{"verse":"While the morning stars sang in chorus and all the sons of God shouted for joy?","annotations":["3"]},"8":{"verse":"And who shut within doors the sea, when it burst forth from the womb;","annotations":[]},"9":{"verse":"When I made the clouds its garment and thick darkness its swaddling bands?","annotations":[]},"10":{"verse":"When I set limits for it and fastened the bar of its door,","annotations":[]},"11":{"verse":"And said: Thus far shall you come but no farther, and here shall your proud waves be stilled!","annotations":[]},"12":{"verse":"Have you ever in your lifetime commanded the morning and shown the dawn its place","annotations":[]},"13":{"verse":"For taking hold of the ends of the earth, till the wicked are shaken from its surface?","annotations":[]},"14":{"verse":"The earth is changed as is clay by the seal, and dyed as though it were a garment;","annotations":[]},"15":{"verse":"But from the wicked the light is withheld, and the arm of pride is shattered.","annotations":[]},"16":{"verse":"Have you entered into the sources of the sea, or walked about in the depths of the abyss?","annotations":[]},"17":{"verse":"Have the gates of death been shown to you, or have you seen the gates of darkness?","annotations":[]},"18":{"verse":"Have you comprehended the breadth of the earth? Tell me, if you know all:","annotations":[]},"19":{"verse":"Which is the way to the dwelling place of light, and where is the abode of darkness,","annotations":[]},"20":{"verse":"That you may take them to their boundaries and set them on their homeward paths?","annotations":[]},"21":{"verse":"You know, because you were born before them, and the number of your years is great!","annotations":["4"]},"22":{"verse":"Have you entered the storehouse of the snow, and seen the treasury of the hail","annotations":["5"]},"23":{"verse":"Which I have reserved for times of stress, for the days of war and of battle?","annotations":[]},"24":{"verse":"Which way to the parting of the winds, whence the east wind spreads over the earth?","annotations":[]},"25":{"verse":"Who has laid out a channel for the downpour and for the thunderstorm a path","annotations":[]},"26":{"verse":"To bring rain to no man's land, the unpeopled wilderness;","annotations":[]},"27":{"verse":"To enrich the waste and desolate ground till the desert blooms with verdure?","annotations":[]},"28":{"verse":"Has the rain a father; or who has begotten the drops of dew?","annotations":[]},"29":{"verse":"Out of whose womb comes the ice, and who gives the hoarfrost its birth in the skies,","annotations":[]},"30":{"verse":"When the waters lie covered as though with stone that holds captive the surface of the deep?","annotations":[]},"31":{"verse":"Have you fitted a curb to the Pleiades, or loosened the bonds of Orion?","annotations":["6"]},"32":{"verse":"Can you bring forth the Mazzaroth in their season, or guide the Bear with its train?","annotations":[]},"33":{"verse":"Do you know the ordinances of the heavens; can you put into effect their plan on the earth?","annotations":[]},"34":{"verse":"Can you raise your voice among the clouds, or veil yourself in the waters of the storm?","annotations":["7"]},"35":{"verse":"Can you send forth the lightnings on their way, or will they say to you, \"Here we are\"?","annotations":["8"]},"37":{"verse":"Who counts the clouds in his wisdom? Or who tilts the water jars of heaven","annotations":[]},"38":{"verse":"So that the dust of earth is fused into a mass and its clods made solid?","annotations":[]},"39":{"verse":"Do you hunt the prey for the lioness or appease the hunger of her cubs,","annotations":[]},"40":{"verse":"While they crouch in their dens, or lie in wait in the thicket?","annotations":[]},"36":{"verse":"Who puts wisdom in the heart, and gives the cock its understanding?","annotations":["9"]},"41":{"verse":"Who provides nourishment for the ravens when their young ones cry out to God, and they rove abroad without food?","annotations":[]}},"annotations":{"1":"[1] Now the LORD enters the debate and addresses two discourses (Job 38-39 and Job 40-41) to Job, in which he speaks of his wisdom and power, which are altogether beyond the capacity of Job, who therefore should never dare to demand a reason for the divine actions. Out of the storm: frequently the background of the appearances of the LORD in the Old Testament; cf Psalm 18; 50; Nahum 1:3; Hebrews 3.","2":"[3] Gird up your loins: prepare for combat - figuratively, be ready to defend yourself in debate","3":"[7] Sons of God: angels; cf Job 1:6","4":"[21] Divine irony","5":"[22-23] Hail . . . of war: thus God used a hailstorm to rout Joshua's foes in the battle of Gibeon; cf Joshua 10:11; Sirach 46:5","6":"[31-32] Pleiades . . . Orion . . . Bear: cf Job 9:9. Mazzaroth: It is uncertain what astronomical group is meant by this Hebrew word; perhaps a southern constellation (cf Job 9:9)","7":"[34] Veil yourself . . . storm: wrap yourself in a cloud, as God comes in a theophany; cf Psalm 18:12","8":"[35] Here we are: at your service","9":"[36] Understanding: the reflection of divine Wisdom discernible in the created animal instincts of the cock"}},"31":{"verses":{"2":{"verse":"But what is man's lot from God above, his inheritance from the Almighty on high?","annotations":[]},"3":{"verse":"Is it not calamity for the unrighteous, and woe for evildoers?","annotations":[]},"4":{"verse":"Does he not see my ways, and number all my steps?","annotations":[]},"6":{"verse":"Let God weigh me in the scales of justice; thus will he know my innocence!","annotations":[]},"5":{"verse":"If I have walked in falsehood and my foot has hastened to deceit;","annotations":["1"]},"7":{"verse":"If my steps have turned out of the way, and my heart has followed my eyes, or any stain clings to my hands,","annotations":[]},"8":{"verse":"Then may I sow, but another eat of it, or may my planting be rooted up!","annotations":[]},"38":{"verse":"If my land has cried out against me till its very furrows complained;","annotations":[]},"39":{"verse":"If I have eaten its produce without payment and grieved the hearts of its tenants;","annotations":[]},"40":{"verse":"Then let the thistles grow instead of wheat and noxious weeds instead of barley!","annotations":[]},"1":{"verse":"If I have made an agreement with my eyes and entertained any thoughts against a maiden;","annotations":["2"]},"9":{"verse":"If my heart has been enticed toward a woman, and I have lain in wait at my neighbor's door;","annotations":[]},"10":{"verse":"Then may my wife grind for another, and may others cohabit with her!","annotations":[]},"11":{"verse":"For that would be heinous, a crime to be condemned;","annotations":[]},"12":{"verse":"A fire that should burn down to the abyss till it consumed all my possessions to the roots.","annotations":[]},"13":{"verse":"Had I refused justice to my manservant or to my maid, when they had a claim against me,","annotations":[]},"14":{"verse":"What then should I do when God rose up; what could I answer when he demanded an account?","annotations":[]},"15":{"verse":"Did not he who made me in the womb make him? Did not the same One fashion us before our birth?","annotations":[]},"16":{"verse":"If I have denied anything to the poor, or allowed the eyes of the widow to languish","annotations":[]},"17":{"verse":"While I ate my portion alone, with no share in it for the fatherless,","annotations":[]},"18":{"verse":"Though like a father God has reared me from my youth, guiding me even from my mother's womb -","annotations":[]},"19":{"verse":"If I have seen a wanderer without clothing, or a poor man without covering,","annotations":[]},"20":{"verse":"Whose limbs have not blessed me when warmed with the fleece of my sheep;","annotations":[]},"21":{"verse":"If I have raised my hand against the innocent because I saw that I had supporters at the gate -","annotations":["3"]},"22":{"verse":"Then may my arm fall from the shoulder, my forearm be broken at the elbow!","annotations":[]},"23":{"verse":"For the dread of God will be upon me, and his majesty will overpower me.","annotations":[]},"24":{"verse":"Had I put my trust in gold or called fine gold my security;","annotations":[]},"25":{"verse":"Or had I rejoiced that my wealth was great, or that my hand had acquired abundance -","annotations":[]},"26":{"verse":"Had I looked upon the sun as it shone, or the moon in the splendor of its progress,","annotations":["4"]},"27":{"verse":"And had my heart been secretly enticed to waft them a kiss with my hand;","annotations":[]},"28":{"verse":"This too would be a crime for condemnation, for I should have denied God above.","annotations":[]},"29":{"verse":"Had I rejoiced at the destruction of my enemy or exulted when evil fell upon him,","annotations":[]},"30":{"verse":"Even though I had not suffered my mouth to sin by uttering a curse against his life -","annotations":[]},"31":{"verse":"Had not the men of my tent exclaimed, \"Who has not been fed with his meat!\"","annotations":["5"]},"32":{"verse":"Because no stranger lodged in the street, but I opened my door to wayfarers -","annotations":[]},"33":{"verse":"Had I, out of human weakness, hidden my sins and buried my guilt in my bosom","annotations":["6"]},"34":{"verse":"Because I feared the noisy multitude and the scorn of the tribes terrified me - then I should have remained silent, and not come out of doors!","annotations":[]},"35":{"verse":"Oh, that I had one to hear my case, and that my accuser would write out his indictment!","annotations":[]},"36":{"verse":"Surely, I should wear it on my shoulder or put it on me like a diadem;","annotations":["7"]},"37":{"verse":"Of all my steps I should give him an account; like a prince I should present myself before him. This is my final plea; let the Almighty answer me! The words of Job are ended.","annotations":["8"]}},"annotations":{"1":"[6-34] Job's final protestation of his innocence.","2":"[8,9] Note the gradation: avoidance of sinful glances and thoughts against a maiden; desire for another's wife","3":"[21] Gate: cf notes on Job 5:4; Ruth 4:1","4":"[26-28] Job never sinned by worshiping the sun or the moon; waft them a kiss: an act of idolatrous worship","5":"[31] The members of his household will testify to his hospitality","6":"[33,34] Job's present protest is made, not in spite of hidden sins which he had been unwilling to disclose, but out of genuine innocence","7":"[36] On my shoulder: i.e., boldly, proudly","8":"[37] Like a prince: not as a frightened criminal. Final plea: literally, \"tau,\" the last letter of the Hebrew alphabet; in the current Hebrew text this line is in Job 31:35, while the following one ends Job 31:40"}},"2":{"verses":{"1":{"verse":"Once again the sons of God came to present themselves before the LORD, and Satan also came with them.","annotations":[]},"2":{"verse":"And the LORD said to Satan, \"Whence do you come?\" And Satan answered the LORD and said, \"From roaming the earth and patrolling it.\"","annotations":[]},"3":{"verse":"And the LORD said to Satan, \"Have you noticed my servant Job, and that there is no one on earth like him, faultless and upright, fearing God and avoiding evil? He still holds fast to his innocence although you incited me against him to ruin him without cause.\"","annotations":[]},"4":{"verse":"And Satan answered the LORD and said, \"Skin for skin! All that a man has will he give for his life.","annotations":["1"]},"5":{"verse":"But now put forth your hand and touch his bone and his flesh, and surely he will blaspheme you to your face.\"","annotations":[]},"6":{"verse":"And the LORD said to Satan, \"He is in your power; only spare his life.\"","annotations":[]},"7":{"verse":"So Satan went forth from the presence of the LORD and smote Job with severe boils from the soles of his feet to the crown of his head.","annotations":[]},"8":{"verse":"And he took a potsherd to scrape himself, as he sat among the ashes.","annotations":[]},"9":{"verse":"Then his wife said to him, \"Are you still holding to your innocence? Curse God and die.\"","annotations":["2"]},"10":{"verse":"But he said to her, \"Are even you going to speak as senseless women do? We accept good things from God; and should we not accept evil?\" Through all this, Job said nothing sinful.","annotations":[]},"11":{"verse":"Now when three of Job's friends heard of all the misfortune that had come upon him, they set out each one from his own place: Eliphaz from Teman, Bildad from Shuh, and Zophar from Naamath. They met and journeyed together to give him sympathy and comfort.","annotations":["3"]},"12":{"verse":"But when, at a distance, they lifted up their eyes and did not recognize him, they began to weep aloud; they tore their cloaks and threw dust upon their heads.","annotations":[]},"13":{"verse":"Then they sat down upon the ground with him seven days and seven nights, but none of them spoke a word to him; for they saw how great was his suffering.","annotations":[]}},"annotations":{"1":"[4] Skin for skin: an expression which, as applied to Job, means that he has borne his suffering patiently thus far only because he seeks to avoid greater suffering and to receive greater favors from God.","2":"[9] Curse God and die: you have nothing to hope for from God and therefore nothing to live for","3":"[11] The names of Job's friends suggest Edomite origin. The Edomites ( Obadiah 1:8-9) and more specifically the Temanites ( Jeremiah 49:7) enjoyed a reputation for wisdom"}},"12":{"verses":{"1":{"verse":"Then Job replied and said:","annotations":[]},"2":{"verse":"No doubt you are the intelligent folk, and with you wisdom shall die!","annotations":[]},"3":{"verse":"But I have intelligence as well as you; for who does not know such things as these?","annotations":[]},"4":{"verse":"I have become the sport of my neighbors: \"The one whom God answers when he calls upon him, The just, the perfect man,\" is a laughing-stock;","annotations":["1"]},"5":{"verse":"The undisturbed esteem my downfall a disgrace such as awaits unsteady feet;","annotations":[]},"6":{"verse":"Yet the tents of robbers are prosperous, and those who provoke God are secure.","annotations":[]},"7":{"verse":"But now ask the beasts to teach you, and the birds of the air to tell you;","annotations":[]},"8":{"verse":"Or the reptiles on earth to instruct you, and the fish of the sea to inform you.","annotations":[]},"9":{"verse":"Which of all these does not know that the hand of God has done this?","annotations":[]},"10":{"verse":"In his hand is the soul of every living thing, and the life breath of all mankind.","annotations":[]},"11":{"verse":"Does not the ear judge words as the mouth tastes food?","annotations":[]},"12":{"verse":"So with old age is wisdom, and with length of days understanding.","annotations":[]},"13":{"verse":"With him are wisdom and might; his are counsel and understanding.","annotations":[]},"14":{"verse":"If he breaks a thing down, there is no rebuilding; if he imprisons a man, there is no release.","annotations":[]},"15":{"verse":"He holds back the waters and there is drought; he sends them forth and they overwhelm the land.","annotations":[]},"16":{"verse":"With him are strength and prudence; the misled and the misleaders are his.","annotations":[]},"17":{"verse":"He sends counselors away barefoot, and of judges he makes fools.","annotations":[]},"18":{"verse":"He loosens the bonds imposed by kings and leaves but a waistcloth to bind the king's own loins.","annotations":["2"]},"19":{"verse":"and lets their never-failing waters flow away.","annotations":[]},"20":{"verse":"He silences the trusted adviser, and takes discretion from the aged.","annotations":[]},"21":{"verse":"He breaks down the barriers of the streams","annotations":[]},"22":{"verse":"The recesses of the darkness he discloses, and brings the gloom forth to the light.","annotations":[]},"23":{"verse":"He makes nations great and he destroys them; he spreads peoples abroad and he abandons them.","annotations":[]},"24":{"verse":"He takes understanding from the leaders of the land,","annotations":[]},"25":{"verse":"till they grope in the darkness without light; he makes them stagger like drunken men.","annotations":[]}},"annotations":{"1":"[4-5] The Hebrew is somewhat obscure, but the general sense is that the wicked mock at the pious when the latter appear to be abandoned by God; cf Psalm 22:7-9; Matthew 27:39-43.","2":"[18] (18)Waistcloth . . . loins: he reduces kings to the condition of slaves, who wear only a cloth wrapped about the waist"}},"42":{"verses":{"1":{"verse":"Then Job answered the LORD and said:","annotations":[]},"2":{"verse":"I know that you can do all things, and that no purpose of yours can be hindered.","annotations":["1"]},"3":{"verse":"I have dealt with great things that I do not understand; things too wonderful for me, which I cannot know.","annotations":[]},"5":{"verse":"I had heard of you by word of mouth, but now my eye has seen you.","annotations":[]},"6":{"verse":"Therefore I disown what I have said, and repent in dust and ashes.","annotations":[]},"7":{"verse":"And it came to pass after the LORD had spoken these words to Job, that the LORD said to Eliphaz the Temanite, \"I am angry with you and with your two friends; for you have not spoken rightly concerning me, as has my servant Job.","annotations":["2"]},"8":{"verse":"Now, therefore, take seven bullocks and seven rams, and go to my servant Job, and offer up a holocaust for yourselves; and let my servant Job pray for you; for his prayer I will accept, not to punish you severely. For you have not spoken rightly concerning me, as has my servant Job.\"","annotations":["3"]},"9":{"verse":"Then Eliphaz the Temanite, and Bildad the Shuhite, and Zophar the Naamathite, went and did as the LORD had commanded them. And the LORD accepted the intercession of Job.","annotations":[]},"10":{"verse":"Also, the LORD restored the prosperity of Job, after he had prayed for his friends; the LORD even gave to Job twice as much as he had before.","annotations":[]},"11":{"verse":"Then all his brethren and his sisters came to him, and all his former acquaintances, and they dined with him in his house. They condoled with him and comforted him for all the evil which the LORD had brought upon him; and each one gave him a piece of money and a gold ring.","annotations":["4"]},"12":{"verse":"Thus the LORD blessed the latter days of Job more than his earlier ones. For he had fourteen thousand sheep, six thousand camels, a thousand yoke of oxen, and a thousand she-asses.","annotations":[]},"13":{"verse":"And he had seven sons and three daughters,","annotations":[]},"14":{"verse":"of whom he called the first Jemimah, the second Keziah, and the third Keren-happuch.","annotations":["5"]},"15":{"verse":"In all the land no other women were as beautiful as the daughters of Job; and their father gave them an inheritance among their brethren.","annotations":["6"]},"16":{"verse":"After this, Job lived a hundred and forty years; and he saw his children, his grandchildren, and even his great-grandchildren.","annotations":["7"]},"17":{"verse":"Then Job died, old and full of years.","annotations":[]}},"annotations":{"1":"[2-6] In the current Hebrew text, this final utterance of Job is interrupted by words ascribed to God ( Job 42:3-4) which are in large part a duplication of Job 38:2-3.","2":"[7] The three friends of Job (Elihu is ignored in the Epilogue) are criticized by the LORD because they had (even though in good faith) leveled false charges against him","3":"[8] Job becomes the intercessor for his friends, as were other great Old Testament characters, e.g., Abraham and Moses, and as our Lord would be, whom he prefigured. Seven: a symbolic number","4":"[11] A piece of money: the term is the same as that used in Genesis 33:19; Joshua 24:32. Gold ring: for the nose or ear","5":"[14] Job's daughters had names symbolic of their charms: Jemimah, dove; Keziah, precious perfume (cf Psalm 45:9); Kerenhappuch, cosmetic jar-more precisely, a container for a black powder that was used like modern mascara","6":"[15] Ordinarily daughters did not inherit property unless there were no sons; cf Numbers 27:1-11","7":"[16] As his other rewards were twice as much as he had before ( Job 42:10) so Job's hundred and forty years were double the expected span of human life; cf Psalm 90:10"}},"22":{"verses":{"1":{"verse":"Then Eliphaz the Temanite answered and said:","annotations":[]},"2":{"verse":"Can a man be profitable to God? Though to himself a wise man be profitable!","annotations":[]},"3":{"verse":"Is it of advantage to the Almighty if you are just? Or is it a gain to him if you make your ways perfect?","annotations":[]},"4":{"verse":"Is it because of your piety that he reproves you - that he enters with you into judgment?","annotations":[]},"5":{"verse":"Is not your wickedness manifold? Are not your iniquities endless?","annotations":[]},"6":{"verse":"You have unjustly kept your kinsmen's goods in pawn, left them stripped naked of their clothing.","annotations":["1"]},"7":{"verse":"To the thirsty you have given no water to drink, and from the hungry you have withheld bread;","annotations":[]},"8":{"verse":"As if the land belonged to the man of might, and only the privileged were to dwell in it.","annotations":[]},"9":{"verse":"You have sent widows away empty-handed, and the resources of orphans you have destroyed.","annotations":[]},"10":{"verse":"Therefore snares are round about you, and a sudden terror causes you dismay,","annotations":[]},"11":{"verse":"Or darkness, in which you cannot see; a deluge of waters covers you.","annotations":[]},"12":{"verse":"Does not God, in the heights of the heavens, behold the stars, high though they are?","annotations":[]},"13":{"verse":"Yet you say, \"What does God know? Can he judge through the thick darkness?","annotations":[]},"14":{"verse":"Clouds hide him so that he cannot see; he walks upon the vault of the heavens!\"","annotations":[]},"15":{"verse":"Do you indeed keep to the ancient way trodden by worthless men,","annotations":[]},"16":{"verse":"Who were snatched away before their time; whose foundations a flood swept away?","annotations":[]},"17":{"verse":"These men said to God, \"Depart from us!\" and, \"What can the Almighty do to us?\"","annotations":[]},"18":{"verse":"(Yet he had filled their houses with good things! But far be from me the mind of the impious!)","annotations":["2"]},"19":{"verse":"The just look on and are gladdened, and the innocent deride them:","annotations":[]},"20":{"verse":"\"Truly these have been destroyed where they stood, and such as were left, fire has consumed!\"","annotations":[]},"21":{"verse":"Come to terms with him to be at peace. In this shall good come to you:","annotations":[]},"22":{"verse":"Receive instruction from his mouth, and lay up his words in your heart.","annotations":[]},"23":{"verse":"If you return to the Almighty, you will be restored; if you put iniquity far from your tent,","annotations":[]},"24":{"verse":"And treat raw gold like dust, and the fine gold of Ophir as pebbles from the brook,","annotations":["3"]},"25":{"verse":"Then the Almighty himself shall be your gold and your sparkling silver.","annotations":[]},"26":{"verse":"For then you shall delight in the Almighty and you shall lift up your face toward God.","annotations":[]},"27":{"verse":"You shall entreat him and he will hear you, and your vows you shall fulfill.","annotations":[]},"28":{"verse":"When you make a decision, it shall succeed for you, and upon your ways the light shall shine.","annotations":[]},"29":{"verse":"For he brings down the pride of the haughty, but the man of humble mien he saves.","annotations":[]},"30":{"verse":"God delivers him who is innocent; you shall be delivered through cleanness of hands.","annotations":[]}},"annotations":{"1":"[6-8] This criticism of Job by Eliphaz is altogether untrue, but it is made to dramatize the latter's argument that God always acts justly when he causes someone to suffer. Job 22:8 is misplaced.","2":"[18] A gloss, taken partly from Job 21:16","3":"[24] Ophir: cf note to Psalm 45:10"}},"6":{"verses":{"1":{"verse":"Then Job answered and said:","annotations":[]},"2":{"verse":"Ah, could my anguish but be measured and my calamity laid with it in the scales,","annotations":[]},"3":{"verse":"They would now outweigh the sands of the sea! Because of this I speak without restraint.","annotations":[]},"4":{"verse":"For the arrows of the Almighty pierce me, and my spirit drinks in their poison; the terrors of God are arrayed against me.","annotations":[]},"5":{"verse":"Does the wild ass bray when he has grass? Does the ox low over his fodder?","annotations":["1"]},"6":{"verse":"Can a thing insipid be eaten without salt? Is there flavor in the white of an egg?","annotations":[]},"7":{"verse":"I refuse to touch them; they are loathsome food to me.","annotations":[]},"8":{"verse":"Oh, that I might have my request, and that God would grant what I long for:","annotations":[]},"9":{"verse":"Even that God would decide to crush me, that he would put forth his hand and cut me off!","annotations":[]},"10":{"verse":"Then I should still have consolation and could exult through unremitting pain, because I have not transgressed the commands of the Holy One.","annotations":[]},"11":{"verse":"What strength have I that I should endure, and what is my limit that I should be patient?","annotations":[]},"12":{"verse":"Have I the strength of stones, or is my flesh of bronze?","annotations":[]},"13":{"verse":"Have I no helper, and has advice deserted me?","annotations":[]},"14":{"verse":"A friend owes kindness to one in despair, though he have forsaken the fear of the Almighty.","annotations":[]},"15":{"verse":"My brethren are undependable as a brook, as watercourses that run dry in the wadies;","annotations":[]},"16":{"verse":"Though they may be black with ice, and with snow heaped upon them,","annotations":[]},"17":{"verse":"Yet once they flow, they cease to be; in the heat, they disappear from their place.","annotations":[]},"18":{"verse":"Caravans turn aside from their routes; they go into the desert and perish.","annotations":[]},"19":{"verse":"The caravans of Tema search, the companies of Sheba have hopes;","annotations":["2"]},"20":{"verse":"They are disappointed, though they were confident; they come there and are frustrated.","annotations":[]},"21":{"verse":"It is thus that you have now become for me; you see a terrifying thing and are afraid.","annotations":[]},"22":{"verse":"Have I asked you to give me anything, to offer a gift for me from your possessions,","annotations":[]},"23":{"verse":"Or to deliver me from the enemy, or to redeem me from oppressors?","annotations":[]},"24":{"verse":"Teach me, and I will be silent; prove to me wherein I have erred.","annotations":[]},"25":{"verse":"How agreeable are honest words; yet how unconvincing is your argument!","annotations":[]},"26":{"verse":"Do you consider your words as proof, but the sayings of a desperate man as wind?","annotations":[]},"27":{"verse":"You would even cast lots for the orphan, and would barter away your friend!","annotations":[]},"28":{"verse":"Come, now, give me your attention; surely I will not lie to your face.","annotations":[]},"29":{"verse":"Think it over; let there be no injustice. Think it over; I still am right.","annotations":[]},"30":{"verse":"Is there insincerity on my tongue, or cannot my taste discern falsehood?","annotations":[]}},"annotations":{"1":"[5-6] Job would not complain if his life were as pleasant to him as fodder to a hungry animal; but his life is as disagreeable as insipid food. White of an egg: thus the obscure Hebrew has been understood in Jewish tradition; some render it \"mallow juice.\"","2":"[19] Tema: in northwest Arabia. Sheba: see note on Job 1:15"}},"13":{"verses":{"1":{"verse":"Lo, all this my eye has seen; my ear has heard and perceived it.","annotations":[]},"2":{"verse":"What you know, I also know; I fall not short of you.","annotations":[]},"3":{"verse":"But I would speak with the Almighty; I wish to reason with God.","annotations":[]},"4":{"verse":"You are glossing over falsehoods and offering vain remedies, every one of you!","annotations":[]},"5":{"verse":"Oh, that you would be altogether silent! This for you would be wisdom.","annotations":[]},"6":{"verse":"Hear now the rebuke I shall utter and listen to the reproof from my lips.","annotations":[]},"7":{"verse":"Is it for God that you speak falsehood? Is it for him that you utter deceit?","annotations":[]},"8":{"verse":"Is it for him that you show partiality? Do you play advocate on behalf of God?","annotations":[]},"9":{"verse":"Will it be well when he shall search you out? Would you impose on him as one does on men?","annotations":[]},"10":{"verse":"He will openly rebuke you if even in secret you show partiality.","annotations":[]},"11":{"verse":"Surely will his majesty affright you and the dread of him fall upon you.","annotations":[]},"12":{"verse":"Your reminders are ashy maxims, your fabrications are mounds of clay.","annotations":[]},"13":{"verse":"Be silent, let me alone! that I may speak and give vent to my feelings.","annotations":[]},"14":{"verse":"I will carry my flesh between my teeth, and take my life in my hand.","annotations":["1"]},"15":{"verse":"Slay me though he might, I will wait for him; I will defend my conduct before him.","annotations":[]},"16":{"verse":"And this shall be my salvation, that no impious man can come into his presence.","annotations":[]},"17":{"verse":"Pay careful heed to my speech, and give my statement a hearing.","annotations":[]},"18":{"verse":"Behold, I have prepared my case, I know that I am in the right.","annotations":[]},"19":{"verse":"If anyone can make a case against me, then I shall be silent and die.","annotations":[]},"20":{"verse":"These things only do not use against me, then from your presence I need not hide:","annotations":["2"]},"21":{"verse":"Withdraw your hand far from me, and let not the terror of you frighten me.","annotations":[]},"22":{"verse":"Then call me, and I will respond; or let me speak first, and answer me.","annotations":[]},"23":{"verse":"What are my faults and my sins? My misdeeds and my sins make known to me!","annotations":[]},"24":{"verse":"Why do you hide your face and consider me your enemy?","annotations":[]},"25":{"verse":"Will you harass a wind-driven leaf, or pursue a withered straw?","annotations":[]},"26":{"verse":"For you draw up bitter indictments against me, and punish in me the faults of my youth.","annotations":[]},"27":{"verse":"You put my feet in the stocks; you watch all my paths and trace out all my footsteps.","annotations":[]},"28":{"verse":"Though he wears out like a leather bottle, like a garment that the moth has consumed?","annotations":["3"]}},"annotations":{"1":"[14] The second half of the verse is a common biblical expression for risking one's life; cf Judges 12:3; 1 Sam 19:5; 28:21; Psalm 119:109; the first half of the verse must have a similar meaning. Job is so confident of his innocence that he is willing to risk his life by going to judgment with God.","2":"[20] From here to the end of Job 14 Job pleads his case, addressing God rather than his three friends","3":"[28] ( 13:28)This verse has been transposed from Job 13"}},"24":{"verses":{"1":{"verse":"Why are not times set by the Almighty, and why do his friends not see his days?","annotations":["1"]},"2":{"verse":"The wicked remove landmarks; they steal away herds and pasture them.","annotations":[]},"3":{"verse":"The asses of orphans they drive away; they take the widow's ox for a pledge.","annotations":[]},"4":{"verse":"They force the needy off the road; all the poor of the land are driven into hiding.","annotations":[]},"5":{"verse":"Like wild asses in the desert, these go forth to their task of seeking food; The steppe provides food for the young among them;","annotations":[]},"6":{"verse":"they harvest at night in the untilled land.","annotations":[]},"7":{"verse":"They pass the night naked, without clothing, for they have no covering against the cold;","annotations":[]},"8":{"verse":"They are drenched with the rain of the mountains, and for want of shelter they cling to the rock.","annotations":[]},"11":{"verse":"Between the rows they press out the oil; they glean in the the vineyard of the wicked. They tread the wine presses, yet suffer thirst,","annotations":[]},"10":{"verse":"and famished are those who carry the sheaves.","annotations":[]},"12":{"verse":"From the dust the dying groan, and the souls of the wounded cry out (yet God does not treat it as unseemly).","annotations":[]},"13":{"verse":"There are those who are rebels against the light; they know not its ways; they abide not in its paths.","annotations":[]},"14":{"verse":"When there is no light the murderer rises, to kill the poor and needy.","annotations":[]},"15":{"verse":"The eye of the adulterer watches for the twilight; he says, \"No eye will see me.\" In the night the thief roams about, and he puts a mask over his face;","annotations":[]},"16":{"verse":"in the dark he breaks into houses. By day they shut themselves in; none of them know the light,","annotations":[]},"17":{"verse":"for daylight they regard as darkness.","annotations":["2"]},"18":{"verse":"Their portion in the land is accursed,","annotations":[]},"20":{"verse":"and wickedness is splintered like wood.","annotations":[]},"22":{"verse":"To him who rises without assurance of his life","annotations":[]},"23":{"verse":"he gives safety and support. He sustains the mighty by his strength, and his eyes are on their ways.","annotations":[]},"24":{"verse":"They are exalted for a while, and then they are gone; they are laid low and, like all others, are gathered up; like ears of grain they shrivel.","annotations":[]},"25":{"verse":"If this be not so, who will confute me, and reduce my argument to nought?","annotations":[]}},"annotations":{"1":"[1] Why does not God favor his friends by the speedy punishment of his enemies? (The text and order of verses in this chapter are not certain; note the omission of Job 24:9 which duplicates words of Job 24:2-4.)","2":"[17] The asterisks which follow this verse mark off a passage ( Job 24:18-24) which cannot be ascribed to Job with certainty. Job 24:17-24 are in general poorly preserved; and much of Job 24:18-21 has not been translated because these verses are obscure. St. Jerome renders them as follows: (18) \"He is light upon the face of the water, cursed be his portion on the earth; let him not walk by the way of vineyards. (19) Let him pass from the snow waters to excessive heat, and his sin even to hell. (20) Let mercy forget him; may worms be his sweetness; let him be remembered no more, but be broken in pieces as an unfruitful tree. (21) For he has fed the barren that bears not, and to the widow he has done no good.&quot"}},"1":{"verses":{"1":{"verse":"In the land of Uz there was a blameless and upright man named Job, who feared God and avoided evil.","annotations":["1"]},"2":{"verse":"Seven sons and three daughters were born to him;","annotations":["2"]},"3":{"verse":"and he had seven thousand sheep, three thousand camels, five hundred yoke of oxen, five hundred she-asses, and a great number of work animals, so that he was greater than any of the men of the East.","annotations":["3"]},"4":{"verse":"His sons used to take turns giving feasts, sending invitations to their three sisters to eat and drink with them.","annotations":[]},"5":{"verse":"And when each feast had run its course, Job would send for them and sanctify them, rising early and offering holocausts for every one of them. For Job said, \"It may be that my sons have sinned and blasphemed God in their hearts.\" This Job did habitually.","annotations":[]},"6":{"verse":"One day, when the sons of God came to present themselves before the LORD, Satan also came among them.","annotations":["4"]},"7":{"verse":"And the LORD said to Satan, \"Whence do you come?\" Then Satan answered the LORD and said, \"From roaming the earth and patrolling it.\"","annotations":[]},"8":{"verse":"And the LORD said to Satan, \"Have you noticed my servant Job, and that there is no one on earth like him, blameless and upright, fearing God and avoiding evil?\"","annotations":[]},"9":{"verse":"But Satan answered the LORD and said, \"Is it for nothing that Job is God-fearing?","annotations":[]},"10":{"verse":"Have you not surrounded him and his family and all that he has with your protection? You have blessed the work of his hands, and his livestock are spread over the land.","annotations":[]},"11":{"verse":"But now put forth your hand and touch anything that he has, and surely he will blaspheme you to your face.\"","annotations":[]},"12":{"verse":"And the LORD said to Satan, \"Behold, all that he has is in your power; only do not lay a hand upon his person.\" So Satan went forth from the presence of the LORD.","annotations":[]},"13":{"verse":"And so one day, while his sons and his daughters were eating and drinking wine in the house of their eldest brother,","annotations":[]},"14":{"verse":"a messenger came to Job and said, \"The oxen were plowing and the asses grazing beside them,","annotations":[]},"15":{"verse":"and the Sabeans carried them off in a raid. They put the herdsmen to the sword, and I alone have escaped to tell you.\"","annotations":["5"]},"16":{"verse":"While he was yet speaking, another came and said, \"Lightning has fallen from heaven and struck the sheep and their shepherds and consumed them; and I alone have escaped to tell you.\"","annotations":["6"]},"17":{"verse":"While he was yet speaking, another came and said, \"The Chaldeans formed three columns, seized the camels, carried them off, and put those tending them to the sword, and I alone have escaped to tell you.\"","annotations":[]},"18":{"verse":"While he was yet speaking, another came and said, \"Your sons and daughters were eating and drinking wine in the house of their eldest brother,","annotations":[]},"19":{"verse":"when suddenly a great wind came across the desert and smote the four corners of the house. It fell upon the young people and they are dead; and I alone have escaped to tell you.\"","annotations":[]},"20":{"verse":"Then Job began to tear his cloak and cut off his hair. He cast himself prostrate upon the ground,","annotations":[]},"21":{"verse":"and said, \"Naked I came forth from my mother's womb, and naked shall I go back again. The LORD gave and the LORD has taken away; blessed be the name of the LORD!\"","annotations":["7"]},"22":{"verse":"In all this Job did not sin, nor did he say anything disrespectful of God.","annotations":[]}},"annotations":{"1":"[1] Uz: somewhere in Edom or Arabia. Job: a not uncommon name in ancient Semitic circles; its original meaning was \"enemy.\"","2":"[2-3] The numbers mentioned here indicate Job's great wealth and happiness, external proof of God's friendship","3":"[3] Men of the East: that is, east of Palestine","4":"[6] Sons of God: angels. Satan: literally, \"adversary.&quot","5":"[15] Sabeans: from southern Arabia","6":"[16] Lightning: literally, \"God's fire.&quot","7":"[21] Go back again: to the earth; cf Genesis 2:7; Sirach 40:1"}},"17":{"verses":{"1":{"verse":"My spirit is broken, my lamp of life extinguished; my burial is at hand.","annotations":[]},"2":{"verse":"I am indeed mocked, and, as their provocation mounts, my eyes grow dim.","annotations":[]},"3":{"verse":"Grant me one to offer you a pledge on my behalf: who is there that will give surety for me?","annotations":["1"]},"4":{"verse":"You darken their minds to knowledge; therefore they do not understand.","annotations":[]},"5":{"verse":"My lot is described as evil,","annotations":[]},"6":{"verse":"and I am made a byword of the people; their object lesson I have become.","annotations":[]},"7":{"verse":"My eye has grown blind with anguish, and all my frame is shrunken to a shadow.","annotations":[]},"8":{"verse":"Upright men are astonished at this, and the innocent aroused against the wicked.","annotations":[]},"9":{"verse":"Yet the righteous shall hold to his way, and he who has clean hands increase in strength.","annotations":[]},"10":{"verse":"But turn now, and come on again; for I shall not find a wise man among you!","annotations":[]},"11":{"verse":"My days are passed away, my plans are at an end, the cherished purposes of my heart.","annotations":[]},"12":{"verse":"Such men change the night into day; where there is darkness they talk of approaching light.","annotations":[]},"13":{"verse":"If I look for the nether world as my dwelling, if I spread my couch in the darkness,","annotations":[]},"14":{"verse":"If I must call corruption \"my father,\" and the maggot \"my mother\" and \"my sister,\"","annotations":[]},"15":{"verse":"Where then is my hope, and my prosperity, who shall see?","annotations":[]},"16":{"verse":"Will they descend with me into the nether world? Shall we go down together into the dust?","annotations":[]}},"annotations":{"1":"[3] Addressed to God; Job 17:10 to Job's friends."}},"7":{"verses":{"1":{"verse":"Is not man's life on earth a drudgery? Are not his days those of a hireling?","annotations":["1"]},"2":{"verse":"He is a slave who longs for the shade, a hireling who waits for his wages.","annotations":[]},"3":{"verse":"So I have been assigned months of misery, and troubled nights have been told off for me.","annotations":[]},"4":{"verse":"If in bed I say, \"When shall I arise?\" then the night drags on; I am filled with restlessness until the dawn.","annotations":[]},"5":{"verse":"My flesh is clothed with worms and scabs; my skin cracks and festers;","annotations":[]},"6":{"verse":"My days are swifter than a weaver's shuttle; they come to an end without hope.","annotations":[]},"7":{"verse":"Remember that my life is like the wind; I shall not see happiness again.","annotations":[]},"8":{"verse":"The eye that now sees me shall no more behold me; as you look at me, I shall be gone.","annotations":[]},"9":{"verse":"As a cloud dissolves and vanishes, so he who goes down to the nether world shall come up no more.","annotations":[]},"10":{"verse":"He shall not again return to his house; his place shall know him no more.","annotations":[]},"11":{"verse":"My own utterance I will not restrain; I will speak in the anguish of my spirit; I will complain in the bitterness of my soul.","annotations":[]},"12":{"verse":"Am I the sea, or a monster of the deep, that you place a watch over me? Why have you set me up as an object of attack; or why should I be a target for you?","annotations":["2","3"]},"13":{"verse":"When I say, \"My bed shall comfort me, my couch shall ease my complaint,\"","annotations":[]},"14":{"verse":"Then you affright me with dreams and with visions terrify me,","annotations":[]},"15":{"verse":"So that I should prefer choking and death rather than my pains.","annotations":[]},"16":{"verse":"I waste away: I cannot live forever; let me alone, for my days are but a breath.","annotations":[]},"17":{"verse":"What is man, that you make much of him, or pay him any heed?","annotations":[]},"18":{"verse":"You observe him with each new day and try him at every moment!","annotations":[]},"19":{"verse":"How long will it be before you look away from me, and let me alone long enough to swallow my spittle?","annotations":[]},"20":{"verse":"Though I have sinned, what can I do to you, O watcher of men?","annotations":[]},"21":{"verse":"Why do you not pardon my offense, or take away my guilt? For soon I shall lie down in the dust; and should you seek me I shall then be gone.","annotations":[]}},"annotations":{"1":"[1] Drudgery: taken by some to refer to military service; cf also Job 14:14.","2":"[12] An allusion in poetic imagery to primeval chaos as a monstrous ocean vanquished by God at the world's creation","3":"[12-21] Job now speaks, not to his friend, but to God"}},"29":{"verses":{"1":{"verse":"Job took up his theme anew and said;","annotations":[]},"2":{"verse":"Oh, that I were as in the months past! as in the days when God watched over me,","annotations":[]},"3":{"verse":"While he kept his lamp shining above my head, and by his light I walked through darkness;","annotations":[]},"4":{"verse":"As I was in my flourishing days, when God sheltered my tent;","annotations":[]},"5":{"verse":"When the Almighty was yet with me, and my children were round about me;","annotations":[]},"6":{"verse":"When my footsteps were bathed in milk, and the rock flowed with streams of oil;","annotations":["1"]},"7":{"verse":"When I went forth to the gate of the city and set up my seat in the square -","annotations":[]},"8":{"verse":"Then the young men saw me and withdrew, while the elders rose up and stood;","annotations":[]},"9":{"verse":"The chief men refrained from speaking and covered their mouths with their hands;","annotations":[]},"10":{"verse":"The voice of the princes was silenced, and their tongues stuck to the roofs of their mouths.","annotations":[]},"21":{"verse":"For me they listened and waited; they were silent for my counsel.","annotations":[]},"22":{"verse":"Once I spoke, they said no more, but received my pronouncement drop by drop.","annotations":[]},"23":{"verse":"They waited for me as for the rain; they drank in my words like the spring rains.","annotations":[]},"24":{"verse":"When I smiled on them they were reassured;","annotations":[]},"25":{"verse":"mourners took comfort from my cheerful glance. I chose out their way and presided; I took a king's place in the armed forces.","annotations":[]},"11":{"verse":"Whoever heard of me blessed me; those who saw me commended me.","annotations":[]},"12":{"verse":"For I rescued the poor who cried out for help, the orphans, and the unassisted;","annotations":[]},"13":{"verse":"The blessing of those in extremity came upon me, and the heart of the widow I made joyful.","annotations":[]},"14":{"verse":"I wore my honesty like a garment; justice was my robe and my turban.","annotations":[]},"15":{"verse":"I was eyes to the blind, and feet to the lame was I;","annotations":[]},"16":{"verse":"I was a father to the needy; the rights of the stranger I studied,","annotations":[]},"17":{"verse":"And I broke the jaws of the wicked man; from his teeth I forced the prey.","annotations":[]},"18":{"verse":"Then I said: \"In my own nest I shall grow old; I shall multiply years like the phoenix.","annotations":["2"]},"19":{"verse":"My root is spread out to the waters; the dew rests by night on my branches.","annotations":[]},"20":{"verse":"My glory is fresh within me, and my bow is renewed in my hand!\"","annotations":[]}},"annotations":{"1":"[6] Hyperbole to express abundance; see note on Job 20:17.","2":"[18] Phoenix: a legendary bird which, after several centuries of life, consumed itself in fire, then rose from its ashes in youthful freshness. This meaning, originally intended in the Greek, later came to mean \"palm tree.\" Some render the Hebrew as \"sand.&quot"}},"36":{"verses":{"1":{"verse":"Elihu proceeded further and said:","annotations":[]},"2":{"verse":"Wait yet a little and I will instruct you, for there are still words to be said on God's behalf.","annotations":[]},"3":{"verse":"I will bring my knowledge from afar, and to my Maker I will accord the right.","annotations":[]},"4":{"verse":"For indeed, my theme cannot fail me: the one perfect in knowledge I set before you.","annotations":[]},"5":{"verse":"Behold, God rejects the obstinate in heart; he preserves not the life of the wicked.","annotations":["1"]},"6":{"verse":"He withholds not the just man's rights, but grants vindication to the oppressed,","annotations":[]},"7":{"verse":"And with kings upon thrones he sets them, exalted forever.","annotations":[]},"8":{"verse":"Or if they are bound with fetters and held fast by bonds of affliction,","annotations":[]},"9":{"verse":"Then he makes known to them what they have done and their sins of boastful pride.","annotations":[]},"10":{"verse":"He opens their ears to correction and exhorts them to turn back from evil.","annotations":[]},"11":{"verse":"If they obey and serve him, they spend their days in prosperity, their years in happiness.","annotations":[]},"12":{"verse":"But if they obey not, they perish; they die for lack of knowledge.","annotations":["2"]},"13":{"verse":"The impious in heart lay up anger for themselves; they cry not for help when he enchains them;","annotations":[]},"14":{"verse":"Therefore they expire in youth, and perish among the reprobate.","annotations":["3"]},"15":{"verse":"But he saves the unfortunate through their affliction, and instructs them through distress.","annotations":[]},"20":{"verse":"","annotations":["4"]},"21":{"verse":"Take heed, turn not to evil; for you have preferred carousal to affliction.","annotations":[]},"22":{"verse":"Behold, God is sublime in his power. What teacher is there like him?","annotations":[]},"23":{"verse":"Who prescribes for him his conduct, or who can say, \"You have done wrong\"?","annotations":[]},"24":{"verse":"Remember, you should extol his work, which men have praised in song.","annotations":[]},"25":{"verse":"All men contemplate it; man beholds it from afar.","annotations":[]},"26":{"verse":"Lo, God is great beyond our knowledge; the number of his years is past searching out.","annotations":[]},"27":{"verse":"He holds in check the waterdrops that filter in rain through his mists,","annotations":[]},"28":{"verse":"Till the skies run with them and the showers rain down on mankind.","annotations":[]},"31":{"verse":"For by these he nourishes the nations, and gives them food in abundance.","annotations":["5"]},"30":{"verse":"Lo! he spreads the clouds in layers as the carpeting of his tent.","annotations":["6"]},"32":{"verse":"In his hands he holds the lightning, and he commands it to strike the mark.","annotations":[]},"33":{"verse":"His thunder speaks for him and incites the fury of the storm.","annotations":[]}},"annotations":{"1":"[5-21] Perhaps this section should be read between Job 34:6 and 7.","2":"[12] Knowledge: practical wisdom in serving God, which they lack because they refused it when warned (cf Job 36:10)","3":"[14] Reprobate: cf Deut 23:18-19","4":"[16-20] The Hebrew text here is in disorder. The Vulgate has: \"Therefore he will give you most ample salvation from the narrow mouth which has no foundations beneath it; but the repose of your table will be filled with fatness. (Job 36:17) Your case has been judged as that of the wicked; case and judgment you will receive. (Job 36:18) Let no wrath, then, overcome you, that you oppress anyone; nor let numerous gifts mislead you. (Job 36:19) Lay down your greatness without tribulation, and all who are mighty in strength. ( Job 36:20) Do not draw out the night, that people may go in place of them.&quot","5":"[31] These: refers to the showers of Job 36:28 if the verse order indicated above is correct","6":"[30-31] Because of the uncertaintiy of the text, no translation of these verses has received unanimous approval from exegetes"}},"25":{"verses":{"1":{"verse":"Then Bildad the Shuhite answered and said:","annotations":[]},"2":{"verse":"Dominion and awesomeness are his who brings about harmony in his heavens.","annotations":[]},"3":{"verse":"Is there any numbering of his troops? Yet to which of them does not his light extend?","annotations":["1"]},"4":{"verse":"How can a man be just in God's sight, or how can any woman's child be innocent?","annotations":[]},"5":{"verse":"Behold, even the moon is not bright and the stars are not clear in his sight.","annotations":[]},"6":{"verse":"How much less man, who is but a maggot, the son of man, who is only a worm?","annotations":[]}},"annotations":{"1":"[3] His troops: the heavenly hosts, the stars or the angels. His light: compare the wording in Job 24:13: those who are rebels against the light."}},"39":{"verses":{"1":{"verse":"Do you know about the birth of the mountain goats, watch for the birth pangs of the hinds,","annotations":[]},"2":{"verse":"Number the months that they must fulfill, and fix the time of their bringing forth?","annotations":[]},"3":{"verse":"They crouch down and bear their young; they deliver their progeny in the desert.","annotations":[]},"4":{"verse":"When their offspring thrive and grow, they leave and do not return.","annotations":[]},"5":{"verse":"Who has given the wild ass his freedom, and who has loosed him from bonds?","annotations":[]},"6":{"verse":"I have made the wilderness his home and the salt flats his dwelling.","annotations":[]},"7":{"verse":"He scoffs at the uproar of the city, and hears no shouts of a driver.","annotations":[]},"8":{"verse":"He ranges the mountains for pasture, and seeks out every patch of green.","annotations":[]},"9":{"verse":"Will the wild ox consent to serve you, and to pass the nights by your manger?","annotations":[]},"10":{"verse":"Will a rope bind him in the furrow, and will he harrow the valleys after you?","annotations":[]},"11":{"verse":"Will you trust him for his great strength and leave to him the fruits of your toil?","annotations":[]},"12":{"verse":"Can you rely on him to thresh out your grain and gather in the yield of your threshing floor?","annotations":[]},"13":{"verse":"The wings of the ostrich beat idly; her plumage is lacking in pinions.","annotations":["1"]},"14":{"verse":"When she leaves her eggs on the ground and deposits them in the sand,","annotations":["2"]},"15":{"verse":"Unmindful that a foot may crush them, that the wild beasts may trample them,","annotations":[]},"16":{"verse":"She cruelly disowns her young and ruthlessly makes nought of her brood;","annotations":[]},"17":{"verse":"For God has withheld wisdom from her and has given her no share in understanding.","annotations":[]},"18":{"verse":"Yet in her swiftness of foot she makes sport of the horse and his rider.","annotations":[]},"19":{"verse":"Do you give the horse his strength, and endow his neck with splendor?","annotations":["3"]},"20":{"verse":"Do you make the steed to quiver while his thunderous snorting spreads terror?","annotations":[]},"21":{"verse":"He jubilantly paws the plain and rushes in his might against the weapons.","annotations":[]},"22":{"verse":"He laughs at fear and cannot be deterred; he turns not back from the sword.","annotations":[]},"23":{"verse":"Around him rattles the quiver, flashes the spear and the javelin.","annotations":[]},"24":{"verse":"Frenzied and trembling he devours the ground; he holds not back at the sound of the trumpet,","annotations":[]},"25":{"verse":"but at each blast he cries, \"Aha!\" Even from afar he scents the battle, the roar of the chiefs and the shouting.","annotations":[]},"26":{"verse":"Is it by your discernment that the hawk soars, that he spreads his wings toward the south?","annotations":[]},"27":{"verse":"Does the eagle fly up at your command to build his nest aloft?","annotations":[]},"28":{"verse":"On the cliff he dwells and spends the night, on the spur of the cliff or the fortress.","annotations":[]},"29":{"verse":"From thence he watches for his prey; his eyes behold it afar off.","annotations":[]},"30":{"verse":"His young ones greedily drink blood; where the slain are, there is he.","annotations":[]}},"annotations":{"1":"[13] The wings of the ostrich cannot raise her from the ground, but they help her to run swiftly.","2":"[14-16] It was popularly believed that, because the ostrich laid her eggs on the sand, she was thereby cruelly abandoning them; cf Lam 4:3","3":"[19-25] The famous description of a war horse"}},"35":{"verses":{"1":{"verse":"Then Elihu proceeded and said:","annotations":[]},"2":{"verse":"Do you think it right to say, \"I am just rather than God?\"","annotations":[]},"3":{"verse":"To say, \"What does it profit me; what advantage have I more than if I had sinned?\"","annotations":[]},"4":{"verse":"I have words for a reply to you and your three companions as well.","annotations":["1"]},"5":{"verse":"Look up to the skies and behold; regard the heavens high above you.","annotations":[]},"6":{"verse":"If you sin, what injury do you do to God? Even if your offenses are many, how do you hurt him?","annotations":[]},"7":{"verse":"If you are righteous, what do you give him, or what does he receive from your hand?","annotations":[]},"8":{"verse":"Your wickedness can affect only a man like yourself; and your justice only a fellow human being.","annotations":[]},"9":{"verse":"In great oppression men cry out; they call for help because of the power of the mighty,","annotations":[]},"10":{"verse":"Saying, \"Where is God, my Maker, who has given visions in the night,","annotations":[]},"11":{"verse":"Taught us rather than the beasts of the earth, and made us wise rather than the birds of the heavens?\"","annotations":[]},"12":{"verse":"Though thus they cry out, he answers not against the pride of the wicked.","annotations":[]},"13":{"verse":"But it is idle to say God does not hear or that the Almighty does not take notice.","annotations":[]},"14":{"verse":"Even though you say that you see him not, the case is before him; with trembling should you wait upon him.","annotations":["2"]},"15":{"verse":"But now that you have done otherwise, God's anger punishes, nor does he show concern that a man will die.","annotations":[]},"16":{"verse":"Yet Job to no purpose opens his mouth, and without knowledge multiplies words.","annotations":[]}},"annotations":{"1":"[4] A reply to you: Elihu refers to Job's statement that the innocent suffer as much as the wicked, and especially to Eliphaz's words in Job 22:2-3.","2":"[14-15] The text here is uncertain. It seems to indicate that Job should have realized God's indifference is only apparent, and that, because he has not done so, God will punish him"}},"30":{"verses":{"1":{"verse":"But now they hold me in derision who are younger in years than I; Whose fathers I should have disdained to rank with the dogs of my flock.","annotations":[]},"2":{"verse":"Such strength as they had, to me meant nought; they were utterly destitute.","annotations":[]},"3":{"verse":"In want and hunger was their lot, they who fled to the parched wastelands:","annotations":[]},"4":{"verse":"They plucked saltwort and shrubs; the roots of the broom plant were their food.","annotations":["1"]},"5":{"verse":"They were banished from among men, with an outcry like that against a thief -","annotations":[]},"6":{"verse":"To dwell on the slopes of the wadies, in caves of sand and stone;","annotations":[]},"7":{"verse":"Among the bushes they raised their raucous cry; under the nettles they huddled together.","annotations":[]},"8":{"verse":"Irresponsible, nameless men, they were driven out of the land.","annotations":[]},"9":{"verse":"Yet now they sing of me in mockery; I am become a byword among them.","annotations":[]},"10":{"verse":"They abhor me, they stand aloof from me, they do not hesitate to spit in my face!","annotations":[]},"11":{"verse":"Indeed, they have loosed their bonds; they lord it over me, and have thrown off restraint in my presence.","annotations":[]},"12":{"verse":"To subvert my paths they rise up; they build their approaches for my ruin.","annotations":[]},"13":{"verse":"To destroy me, they attack with none to stay them;","annotations":[]},"14":{"verse":"as through a wide breach they advance. Amid the uproar they come on in waves;","annotations":[]},"15":{"verse":"over me rolls the terror. My dignity is borne off on the wind, and my welfare vanishes like a cloud.","annotations":[]},"18":{"verse":"One with great power lays hold of my clothing; by the collar of my tunic he seizes me:","annotations":["2"]},"19":{"verse":"He has cast me into the mire; I am leveled with the dust and ashes.","annotations":[]},"20":{"verse":"I cry to you, but you do not answer me; you stand off and look at me,","annotations":[]},"21":{"verse":"Then you turn upon me without mercy and with your strong hand you buffet me.","annotations":[]},"22":{"verse":"You raise me up and drive me before the wind; I am tossed about by the tempest.","annotations":[]},"23":{"verse":"Indeed I know you will turn me back in death to the destined place of everyone alive.","annotations":[]},"24":{"verse":"Yet should not a hand be held out to help a wretched man in his calamity?","annotations":[]},"25":{"verse":"Or have I not wept for the hardships of others; was not my soul grieved for the destitute?","annotations":[]},"26":{"verse":"Yet when I looked for good, then evil came; when I expected light, then came darkness.","annotations":[]},"16":{"verse":"My soul ebbs away from me;","annotations":[]},"27":{"verse":"days of affliction have overtaken me.","annotations":[]},"17":{"verse":"My frame takes no rest by night; my inward parts seethe and will not be stilled.","annotations":[]},"28":{"verse":"I go about in gloom, without the sun; I rise up in public to voice my grief.","annotations":[]},"29":{"verse":"I have become the brother of jackals, companion to the ostrich.","annotations":[]},"30":{"verse":"My blackened skin falls away from me; the heat scorches my very frame.","annotations":[]},"31":{"verse":"My harp is turned to mourning, and my reed pipe to sounds of weeping.","annotations":[]}},"annotations":{"1":"[4] Saltwort: found in salt marshes and very sour to the taste; eaten by the extremely poor as a cooked vegetable. Broom plant: the juniper or brushwood; cf Psalm 120:4; a figure of bitterness and poverty, because of its bitter-tasting roots which are practically inedible.","2":"[16-21] (19-24)Job here refers to God's stern treatment of him"}},"37":{"verses":{"1":{"verse":"At this my heart trembles and leaps out of its place,","annotations":[]},"2":{"verse":"To hear his angry voice as it rumbles forth from his mouth!","annotations":["1"]},"3":{"verse":"Everywhere under the heavens he sends it, with his lightning, to the ends of the earth.","annotations":[]},"4":{"verse":"Again his voice roars - the majestic sound of his thunder.","annotations":[]},"5":{"verse":"He does great things beyond our knowing; wonders past our searching out.","annotations":[]},"6":{"verse":"For he says to the snow, \"Fall to the earth\"; likewise to his heavy, drenching rain.","annotations":[]},"7":{"verse":"He shuts up all mankind indoors;","annotations":[]},"8":{"verse":"the wild beasts take to cover and remain quietly in their dens.","annotations":[]},"9":{"verse":"Out of its chamber comes forth the tempest; from the north winds, the cold.","annotations":["2"]},"10":{"verse":"With his breath God brings the frost, and the broad waters become congealed.","annotations":[]},"11":{"verse":"With hail, also, the clouds are laden, as they scatter their flashes of light.","annotations":[]},"12":{"verse":"He it is who changes their rounds, according to his plans, in their task upon the surface of the earth,","annotations":["3"]},"13":{"verse":"whether for punishment or mercy, as he commands.","annotations":[]},"14":{"verse":"Hearken to this, O Job! Stand and consider the wondrous works of God!","annotations":[]},"15":{"verse":"Do you know how God lays his commands upon them, and makes the light shine forth from his clouds?","annotations":[]},"16":{"verse":"Do you know how the clouds are banked, the wondrous work of him who is perfect in knowledge?","annotations":[]},"17":{"verse":"You, whom the streams of water fail when a calm from the south comes over the land,","annotations":[]},"18":{"verse":"Do you spread out with him the firmament of the skies, hard as a brazen mirror?","annotations":["4"]},"19":{"verse":"Teach us then what we shall say to him; we cannot, for the darkness, make our plea.","annotations":[]},"20":{"verse":"Will he be told about it when I speak, or when a man says he is being destroyed?","annotations":["5"]},"21":{"verse":"Nay, rather, it is as the light which men see not while it is obscured among the clouds, till the wind comes by and sweeps the clouds away.","annotations":["6"]},"22":{"verse":"From the North the splendor comes, surrounding God's awesome majesty!","annotations":["7"]},"23":{"verse":"The Almighty! we cannot discover him, pre-eminent in power and judgment; his great justice owes no one an accounting.","annotations":[]},"24":{"verse":"Therefore men revere him, though none can see him, however wise their hearts.","annotations":[]}},"annotations":{"1":"[2] Voice: the thunder.","2":"[9] Chamber: where it was popularly believed storms were kept enclosed","3":"[12] Their rounds: of rain ( Job 36:27), of clouds (Job 36:29-30), of lightning and thunder ( Job 36:32-33), of snow ( Job 37:6), of winds ( Job 37:9)","4":"[18] The firmament . . . mirror: the ancients thought of the sky as a ceiling above which were the \"upper waters\" (cf Genesis 1:6-7; 7:11); when this ceiling became as hard as metal, the usual rain failed to fall on the earth (cf Lev 26:19; Deut 28:23)","5":"[20] Will an angel bring this to God's attention","6":"[21] Even though God seems not to know our circumstances, he does know them, just as surely as the sun shines, unseen by man, behind the clouds","7":"[22] Now the storms of doubt and ignorance disappear, and from the North, used here as a symbol for God's mysterious abode, comes the splendor of the manifestation of God's majestic ways"}},"3":{"verses":{"1":{"verse":"After this, Job opened his mouth and cursed his day.","annotations":[]},"2":{"verse":"Job spoke out and said:","annotations":[]},"3":{"verse":"Perish the day on which I was born, the night when they said, \"The child is a boy!\"","annotations":[]},"4":{"verse":"May that day be darkness: let not God above call for it, nor light shine upon it!","annotations":[]},"5":{"verse":"May darkness and gloom claim it, clouds settle upon it, the blackness of night affright it!","annotations":[]},"6":{"verse":"May obscurity seize that day; let it not occur among the days of the year, nor enter into the count of the months!","annotations":[]},"7":{"verse":"May that night be barren; let no joyful outcry greet it!","annotations":[]},"8":{"verse":"Let them curse it who curse the sea, the appointed disturbers of Leviathan!","annotations":["1"]},"9":{"verse":"May the stars of its twilight be darkened; may it look for daylight, but have none, nor gaze on the eyes of the dawn,","annotations":[]},"10":{"verse":"Because it kept not shut the doors of the womb to shield my eyes from trouble!","annotations":[]},"11":{"verse":"Why did I not perish at birth, come forth from the womb and expire?","annotations":[]},"16":{"verse":"Or why was I not buried away like an untimely birth, like babes that have never seen the light?","annotations":["2"]},"12":{"verse":"Wherefore did the knees receive me? or why did I suck at the breasts?","annotations":[]},"13":{"verse":"For then I should have lain down and been tranquil; had I slept, I should then have been at rest","annotations":[]},"14":{"verse":"With kings and counselors of the earth who built where now there are ruins","annotations":[]},"15":{"verse":"Or with princes who had gold and filled their houses with silver.","annotations":[]},"17":{"verse":"There the wicked cease from troubling, there the weary are at rest.","annotations":["3"]},"18":{"verse":"There the captives are at ease together, and hear not the voice of the slave driver.","annotations":[]},"19":{"verse":"Small and great are there the same, and the servant is free from his master.","annotations":[]},"20":{"verse":"Why is light given to the toilers, and life to the bitter in spirit?","annotations":[]},"21":{"verse":"They wait for death and it comes not; they search for it rather than for hidden treasures,","annotations":[]},"22":{"verse":"Rejoice in it exultingly, and are glad when they reach the grave:","annotations":[]},"23":{"verse":"Men whose path is hidden from them, and whom God has hemmed in!","annotations":[]},"24":{"verse":"For sighing comes more readily to me than food, and my groans well forth like water.","annotations":[]},"25":{"verse":"For what I fear overtakes me, and what I shrink from comes upon me.","annotations":[]},"26":{"verse":"I have no peace nor ease; I have no rest, for trouble comes!","annotations":[]}},"annotations":{"1":"[8] Leviathan: in Job 40:25 the crocodile; here the reference is probably to a mythological sea monster symbolizing primeval chaos. Cf Job 9:13; 26:13; Psalm 74:13-14; 104:26; Isaiah 27:1.","2":"[16] (16)This verse has been placed between Job 3:11-12 where it probably stood originally. There is reason to believe that here, as well as in several other places in Job, the original order of the poetic lines was accidentally disturbed in the early transmission of the text; so in Job 12-15; 19-21; 24-31; 34; 36; 38-42. The verse numbers given in such cases are always those of the current Hebrew text, though the arrangement may differ. The footnotes will advise the reader of the difficulties and provide him with further indications for following the progress of thought in the book","3":"[17] There: in death"}},"10":{"verses":{"1":{"verse":"I loathe my life. I will give myself up to complaint; I will speak from the bitterness of my soul.","annotations":["1"]},"2":{"verse":"I will say to God: Do not put me in the wrong! Let me know why you oppose me.","annotations":[]},"3":{"verse":"Is it a pleasure for you to oppress, to spurn the work of your hands, and smile on the plan of the wicked?","annotations":[]},"4":{"verse":"Have you eyes of flesh? Do you see as man sees?","annotations":[]},"5":{"verse":"Are your days as the days of a mortal, and are your years as a man's lifetime,","annotations":[]},"6":{"verse":"That you seek for guilt in me and search after my sins,","annotations":[]},"7":{"verse":"Even though you know that I am not wicked, and that none can deliver me out of your hand?","annotations":[]},"8":{"verse":"Your hands have formed me and fashioned me; will you then turn and destroy me?","annotations":[]},"9":{"verse":"Oh, remember that you fashioned me from clay! Will you then bring me down to dust again?","annotations":[]},"10":{"verse":"Did you not pour me out as milk, and thicken me like cheese?","annotations":[]},"11":{"verse":"With skin and flesh you clothed me, with bones and sinews knit me together.","annotations":[]},"12":{"verse":"Grace and favor you granted me, and your providence has preserved my spirit.","annotations":[]},"13":{"verse":"Yet these things you have hidden in your heart; I know that they are your purpose:","annotations":[]},"14":{"verse":"If I should sin, you would keep a watch against me, and from my guilt you would not absolve me.","annotations":[]},"15":{"verse":"If I should be wicked, alas for me! if righteous, I dare not hold up my head, filled with ignominy and sodden with affliction!","annotations":[]},"16":{"verse":"Should it lift up, you hunt me like a lion: repeatedly you show your wondrous power against me,","annotations":[]},"17":{"verse":"You renew your attack upon me and multiply your harassment of me; in waves your troops come against me.","annotations":[]},"18":{"verse":"Why then did you bring me forth from the womb? I should have died and no eye have seen me.","annotations":[]},"19":{"verse":"I should be as though I had never lived; I should have been taken from the womb to the grave.","annotations":[]},"20":{"verse":"Are not the days of my life few? Let me alone, that I may recover a little","annotations":[]},"21":{"verse":"Before I go whence I shall not return, to the land of darkness and of gloom,","annotations":[]},"22":{"verse":"The black, disordered land where darkness is the only light.","annotations":[]}},"annotations":{"1":"[1] I loathe my life: this is the first verse of Job 10."}},"32":{"verses":{"1":{"verse":"Then the three men ceased to answer Job, because he was righteous in his own eyes.","annotations":[]},"2":{"verse":"But the anger of Elihu, son of Barachel the Buzite, of the family of Ram, was kindled. He was angry with Job for considering himself rather than God to be in the right.","annotations":["1"]},"3":{"verse":"He was angry also with the three friends because they had not found a good answer and had not condemned Job.","annotations":[]},"4":{"verse":"But since these men were older than he, Elihu bided his time before addressing Job.","annotations":[]},"5":{"verse":"When, however, Elihu saw that there was no reply in the mouths of the three men, his wrath was inflamed.","annotations":[]},"6":{"verse":"So Elihu, son of Barachel the Buzite, spoke out and said: I am young and you are very old; therefore I held back and was afraid to declare to you my knowledge.","annotations":[]},"7":{"verse":"Days should speak, I thought, and many years teach wisdom!","annotations":[]},"8":{"verse":"But it is a spirit in man, the breath of the Almighty, that gives him understanding.","annotations":[]},"9":{"verse":"It is not those of many days who are wise, nor the aged who understand the right.","annotations":[]},"10":{"verse":"Therefore I say, hearken to me; let me too set forth my knowledge!","annotations":[]},"11":{"verse":"Behold, I have waited for your discourses, and have given ear to your arguments.","annotations":[]},"12":{"verse":"Yes, I followed you attentively as you searched out what to say; And behold, there is none who has convicted Job, not one of you who could refute his statements.","annotations":[]},"13":{"verse":"Yet do not say, \"We have met wisdom. God may vanquish him but not man!\"","annotations":["2"]},"14":{"verse":"For had he addressed his words to me, I should not then have answered him as you have done.","annotations":[]},"15":{"verse":"They are dismayed, they make no more reply; words fail them.","annotations":[]},"16":{"verse":"Must I wait? Now that they speak no more, and have ceased to make reply,","annotations":[]},"17":{"verse":"I too will speak my part; I also will show my knowledge!","annotations":[]},"18":{"verse":"For I am full of matters to utter; the spirit within me compels me.","annotations":[]},"19":{"verse":"Like a new wineskin with wine under pressure, my bosom is ready to burst.","annotations":[]},"20":{"verse":"Let me speak and obtain relief; let me open my lips, and make reply.","annotations":[]},"21":{"verse":"I would not be partial to anyone, nor give flattering titles to any.","annotations":[]},"22":{"verse":"For I know nought of flattery; if I did, my Maker would soon take me away.","annotations":[]}},"annotations":{"1":"[2] Elihu means \"My God is he.\" This speaker was from Buz, which, according to Jeremiah 25:23 was near Tema and Dedan. A young man, he impetuously and impatiently upbraids Job for his boldness toward God, and the three friends for not successfully answering Job. He undertakes to defend God's absolute justice and to explain more clearly why there is suffering. While fundamentally his position is the same as that of the three friends, he does locate more definitely, though not perfectly, the place of suffering in the divine plan.","2":"[13] Met wisdom: in Job's arguments"}},"4":{"verses":{"1":{"verse":"Then spoke Eliphaz the Temanite, who said:","annotations":[]},"2":{"verse":"If someone attempts a word with you, will you mind? For how can anyone refrain from speaking?","annotations":[]},"3":{"verse":"Behold, you have instructed many, and have made firm their feeble hands.","annotations":[]},"4":{"verse":"Your words have upheld the stumbler; you have strengthened his faltering knees.","annotations":[]},"5":{"verse":"But now that it comes to you, you are impatient; when it touches yourself, you are dismayed.","annotations":[]},"6":{"verse":"Is not your piety a source of confidence, and your integrity of life your hope?","annotations":[]},"7":{"verse":"Reflect now, what innocent person perishes? Since when are the upright destroyed?","annotations":[]},"8":{"verse":"As I see it, those who plow for mischief and sow trouble, reap the same.","annotations":[]},"9":{"verse":"By the breath of God they perish, and by the blast of his wrath they are consumed.","annotations":[]},"10":{"verse":"Though the lion roars, though the king of beasts cries out, yet the teeth of the young lions are broken;","annotations":["1"]},"11":{"verse":"The old lion perishes for lack of prey, and the cubs of the lioness are scattered.","annotations":[]},"12":{"verse":"For a word was stealthily brought to me, and my ear caught a whisper of it.","annotations":["2"]},"13":{"verse":"In my thoughts during visions of the night, when deep sleep falls on men,","annotations":[]},"14":{"verse":"Fear came upon me, and shuddering, that terrified me to the bones.","annotations":[]},"15":{"verse":"Then a spirit passed before me, and the hair of my flesh stood up.","annotations":[]},"16":{"verse":"It paused, but its likeness I could not discern; a figure was before my eyes, and I heard a still voice:","annotations":[]},"17":{"verse":"\"Can a man be righteous as against God? Can a mortal be blameless against his Maker?","annotations":[]},"18":{"verse":"Lo, he puts no trust in his servants, and with his angels he can find fault.","annotations":[]},"19":{"verse":"How much more with those that dwell in houses of clay, whose foundation is in the dust, who are crushed more easily than the moth!","annotations":[]},"20":{"verse":"Morning or evening they may be shattered; with no heed paid to it, they perish forever.","annotations":[]},"21":{"verse":"The pegs of their tent are plucked up; they die without knowing wisdom.\"","annotations":[]}},"annotations":{"1":"[10] The lion: used figuratively here for the violent, rapacious sinner who cannot prevail against God.","2":"[12-21] A dramatic presentation of the idea of man's nothingness in contrast to God's greatness"}},"18":{"verses":{"1":{"verse":"Then Bildad the Shuhite replied and said:","annotations":[]},"2":{"verse":"When will you put an end to words? Reflect, and then we can have discussion.","annotations":[]},"3":{"verse":"Why are we accounted like the beasts, their equals in your sight?","annotations":[]},"4":{"verse":"You who tear yourself in your anger, shall the earth be neglected on your account (or the rock be moved out of its place)?","annotations":["1"]},"5":{"verse":"Truly, the light of the wicked is extinguished; no flame brightens his hearth.","annotations":[]},"6":{"verse":"The light is darkened in his tent; in spite of him, his lamp goes out.","annotations":[]},"7":{"verse":"His vigorous steps are hemmed in, and his own counsel casts him down.","annotations":[]},"8":{"verse":"For he rushes headlong into a net, and he wanders into a pitfall.","annotations":[]},"9":{"verse":"A trap seizes him by the heel, and a snare lays hold of him.","annotations":[]},"10":{"verse":"A noose for him is hid on the ground, and the toils for him on the way.","annotations":[]},"11":{"verse":"On every side terrors affright him; they harry him at each step.","annotations":[]},"12":{"verse":"Disaster is ready at his side,","annotations":[]},"13":{"verse":"the first-born of death consumes his limbs.","annotations":["2"]},"14":{"verse":"Fiery destruction lodges in his tent, and marches him off to the king of terrors. He is plucked from the security of his tent;","annotations":["3"]},"15":{"verse":"over his abode brimstone is scattered.","annotations":[]},"16":{"verse":"Below, his roots dry up, and above, his branches wither.","annotations":[]},"17":{"verse":"His memory perishes from the land, and he has no name on the earth.","annotations":[]},"18":{"verse":"He is driven from light into darkness, and banished out of the world.","annotations":[]},"19":{"verse":"He has neither son nor grandson among his people, nor any survior where once he dwelt.","annotations":[]},"20":{"verse":"They who come after shall be appalled at his fate; they who went before are struck with horror.","annotations":[]},"21":{"verse":"So is it then with the dwelling of the impious man, and such is the place of him who knows not God!","annotations":[]}},"annotations":{"1":"[4] Job himself is portrayed as having the heedless rage of wild beasts, despite which God does not forsake the usual course of Divine Providence.","2":"[13] First-born of death: that is, disease, plague","3":"[14] The king of terrors: of the nether world, death; however, the Hebrew is obscure"}},"20":{"verses":{"1":{"verse":"Then Zophar the Naamathite spoke and said:","annotations":[]},"2":{"verse":"and because of this I am disturbed. So now my thoughts provide me with an answer, and from my understanding a spirit gives me a reply.","annotations":[]},"3":{"verse":"A rebuke which puts me to shame I hear,","annotations":[]},"4":{"verse":"Do you not know this from olden time, since man was placed upon the earth,","annotations":[]},"5":{"verse":"That the triumph of the wicked is short and the joy of the impious but for a moment?","annotations":[]},"6":{"verse":"Though his pride mount up to the heavens and his head reach to the clouds,","annotations":[]},"7":{"verse":"Yet he perishes forever like the fuel of his fire, and the onlookers say, \"Where is he?\"","annotations":[]},"8":{"verse":"Like a dream he takes flight and is not found again; he fades away like a vision of the night.","annotations":[]},"9":{"verse":"The eye which saw him does so no more; nor shall his dwelling again behold him.","annotations":[]},"11":{"verse":"Though his frame is full of youthful vigor, this shall lie with him in the dust.","annotations":[]},"12":{"verse":"Though wickedness is sweet in his mouth, and he hides it under his tongue,","annotations":[]},"13":{"verse":"Though he retains it and will not let it go but keeps it still within his mouth,","annotations":[]},"14":{"verse":"Yet in his stomach the food shall turn; it shall be venom of asps inside him.","annotations":[]},"15":{"verse":"The riches he swallowed he shall disgorge; God shall compel his belly to disown them.","annotations":[]},"16":{"verse":"The poison of asps he shall drink in; the viper's fangs shall slay him.","annotations":[]},"17":{"verse":"He shall see no streams of oil, no torrents of honey or milk.","annotations":["1"]},"18":{"verse":"Restoring his gains, he shall not enjoy them; though his wealth increases, he shall not rejoice.","annotations":[]},"19":{"verse":"Because he has oppressed the poor, and stolen a patrimony he had not built up,","annotations":[]},"20":{"verse":"Though he has known no quiet in his greed, his treasures shall not save him.","annotations":[]},"21":{"verse":"Therefore his prosperity shall not endure,","annotations":[]},"10":{"verse":"and his hands shall yield up his riches.","annotations":[]},"22":{"verse":"When he abounds to overflowing, he shall be brought into straits, and nought shall be left of his goods.","annotations":[]},"23":{"verse":"God shall send against him the fury of his wrath and rain down his missiles of war upon him.","annotations":[]},"24":{"verse":"Should he escape the iron weapon, the bow of bronze shall pierce him through;","annotations":[]},"25":{"verse":"The dart shall come out of his back; terrors shall fall upon him.","annotations":[]},"26":{"verse":"Complete darkness is in store for him; the fire which shall consume him needs not to be fanned.","annotations":[]},"27":{"verse":"The heavens shall reveal his guilt, and the earth shall rise up against him.","annotations":[]},"28":{"verse":"The flood shall sweep away his house with the waters that run off in the day of God's anger.","annotations":[]},"29":{"verse":"This is the portion of a wicked man, and the heritage appointed him by God.","annotations":[]}},"annotations":{"1":"[17] Oil: olive oil, one of the main agricultural products of Palestine, a land proverbially rich in honey and milk."}},"9":{"verses":{"1":{"verse":"Then Job answered and said:","annotations":[]},"2":{"verse":"I know well that it is so; but how can a man be justified before God?","annotations":[]},"3":{"verse":"Should one wish to contend with him, he could not answer him once in a thousand times.","annotations":[]},"4":{"verse":"God is wise in heart and mighty in strength; who has withstood him and remained unscathed?","annotations":[]},"5":{"verse":"He removes the mountains before they know it; he overturns them in his anger.","annotations":[]},"6":{"verse":"He shakes the earth out of its place, and the pillars beneath it tremble.","annotations":[]},"7":{"verse":"He commands the sun, and it rises not; he seals up the stars.","annotations":[]},"8":{"verse":"He alone stretches out the heavens and treads upon the crests of the sea.","annotations":[]},"9":{"verse":"He made the Bear and Orion, the Pleiades and the constellations of the south;","annotations":[]},"10":{"verse":"He does great things past finding out, marvelous things beyond reckoning.","annotations":[]},"11":{"verse":"Should he come near me, I see him not; should he pass by, I am not aware of him;","annotations":[]},"12":{"verse":"Should he seize me forcibly, who can say him nay? Who can say to him, \"What are you doing?\"","annotations":[]},"13":{"verse":"He is God and he does not relent; the helpers of Rahab bow beneath him.","annotations":["1"]},"14":{"verse":"How much less shall I give him any answer, or choose out arguments against him!","annotations":[]},"15":{"verse":"Even though I were right, I could not answer him, but should rather beg for what was due me.","annotations":[]},"16":{"verse":"If I appealed to him and he answered my call, I could not believe that he would hearken to my words;","annotations":[]},"17":{"verse":"With a tempest he might overwhelm me, and multiply my wounds without cause;","annotations":[]},"18":{"verse":"He need not suffer me to draw breath, but might fill me with bitter griefs.","annotations":[]},"19":{"verse":"If it be a question of strength, he is mighty; and if of judgment, who will call him to account?","annotations":[]},"20":{"verse":"Though I were right, my own mouth might condemn me; were I innocent, he might put me in the wrong.","annotations":[]},"21":{"verse":"Though I am innocent, I myself cannot know it; I despise my life.","annotations":[]},"22":{"verse":"It is all one! therefore I say: Both the innocent and the wicked he destroys.","annotations":[]},"23":{"verse":"When the scourge slays suddenly, he laughs at the despair of the innocent.","annotations":[]},"24":{"verse":"The earth is given into the hands of the wicked; he covers the faces of its judges. If it is not he, who then is it?","annotations":[]},"25":{"verse":"My days are swifter than a runner, they flee away; they see no happiness;","annotations":[]},"26":{"verse":"They shoot by like skiffs of reed, like an eagle swooping upon its prey.","annotations":[]},"27":{"verse":"If I say: I will forget my complaining, I will lay aside my sadness and be of good cheer,","annotations":[]},"28":{"verse":"Then I am in dread of all my pains; I know that you will not hold me innocent.","annotations":["2"]},"29":{"verse":"If I must be accounted guilty, why then should I strive in vain?","annotations":[]},"30":{"verse":"If I should wash myself with snow and cleanse my hands with lye,","annotations":[]},"31":{"verse":"Yet you would plunge me in the ditch, so that my garments would abhor me.","annotations":[]},"32":{"verse":"For he is not a man like myself, that I should answer him, that we should come together in judgment.","annotations":[]},"33":{"verse":"Would that there were an arbiter between us, who could lay his hand upon us both","annotations":[]},"34":{"verse":"and withdraw his rod from me. Would that his terrors did not frighten me;","annotations":[]},"35":{"verse":"that I might speak without being afraid of him. Since this is not the case with me,","annotations":[]}},"annotations":{"1":"[13] Rehab: cf Job 26:12. See note on Psalm 89:11.","2":"[28-31] You: refers to God"}},"26":{"verses":{"1":{"verse":"Then Job spoke again and said:","annotations":["1"]},"2":{"verse":"What help you give to the powerless, what strength to the feeble arm!","annotations":[]},"3":{"verse":"How you counsel, as though he had no wisdom; how profuse is the advice you offer!","annotations":[]},"4":{"verse":"With whose help have you uttered those words, and whose is the breath that comes forth from you?","annotations":[]},"5":{"verse":"The shades beneath writhe in terror, the waters, and their inhabitants.","annotations":["2"]},"6":{"verse":"Naked before him is the nether world, and Abaddon has no covering.","annotations":["3"]},"7":{"verse":"He stretches out the North over empty space, and suspends the earth over nothing at all;","annotations":["4"]},"8":{"verse":"He binds up the waters in his clouds, yet the cloud is not rent by their weight;","annotations":[]},"9":{"verse":"He holds back the appearance of the full moon by spreading his clouds before it.","annotations":[]},"10":{"verse":"He has marked out a circle on the surface of the deep as the boundary of light and darkness.","annotations":["5"]},"11":{"verse":"The pillars of the heavens tremble and are stunned at his thunderous rebuke;","annotations":[]},"12":{"verse":"By his power he stirs up the sea, and by his might he crushes Rahab;","annotations":["6"]},"13":{"verse":"With his angry breath he scatters the waters, and he hurls the lightning against them relentlessly; His hand pierces the fugitive dragon as from his hand it strives to flee.","annotations":["7"]},"14":{"verse":"Lo, these are but the outlines of his ways, and how faint is the word we hear!","annotations":[]}},"annotations":{"1":"[1-14] Probably to be read as Job's reply to Bildad's short speech. Some, however, would make it the reply to Zophar ( Job 27:13-21); it would thus lead up to the poem of Job 28.","2":"[5] Shades: the dead in Sheol, the nether world; cf Psalm 6:6; 88:11","3":"[6] Nether world: cf note to Psalm 6:6. Abaddon: Hebrew for \"(place of) destruction,\" a synonym for nether world; cf Job 28:22; Rev 9:11","4":"[7] The North: used here as a synonym for the firmament, the heavens; cf Isaiah 14, 13","5":"[10] Circle: the horizon of the ocean which serves as the boundary for the activity of light and darkness","6":"[12] Rahab: cf Job 9:13; see note on Psalm 89:11","7":"[13] The fugitive dragon: the same term occurs in Isaiah 27:1 in apposition to Leviathan; see note on Job 3:8. This is actually Job 27:22"}},"41":{"verses":{"2":{"verse":"Is he not relentless when aroused; who then dares stand before him?","annotations":["1"]},"1":{"verse":"Whoever might vainly hope to do so need only see him to be overthrown.","annotations":[]},"3":{"verse":"Who has assailed him and come off safe - Who under all the heavens?","annotations":[]},"4":{"verse":"I need hardly mention his limbs, his strength, and the fitness of his armor.","annotations":[]},"5":{"verse":"Who can strip off his outer garment, or penetrate his double corselet?","annotations":[]},"6":{"verse":"Who can force open the doors of his mouth, close to his terrible teeth?","annotations":[]},"7":{"verse":"Rows of scales are on his back, tightly sealed together;","annotations":[]},"8":{"verse":"They are fitted each so close to the next that no space intervenes;","annotations":[]},"9":{"verse":"So joined one to another that they hold fast and cannot be parted.","annotations":[]},"10":{"verse":"When he sneezes, light flashes forth; his eyes are like those of the dawn.","annotations":[]},"11":{"verse":"Out of his mouth go forth firebrands; sparks of fire leap forth.","annotations":[]},"12":{"verse":"From his nostrils issues steam, as from a seething pot or bowl.","annotations":[]},"13":{"verse":"His breath sets coals afire; a flame pours from his mouth.","annotations":[]},"14":{"verse":"Strength abides in his neck, and terror leaps before him.","annotations":[]},"16":{"verse":"His heart is hard as stone; his flesh, as the lower millstone.","annotations":[]},"17":{"verse":"When he rises up, the mighty are afraid; the waves of the sea fall back.","annotations":["2"]},"18":{"verse":"Should the sword reach him, it will not avail; nor will the spear, nor the dart, nor the javelin.","annotations":[]},"19":{"verse":"He regards iron as straw, and bronze as rotten wood.","annotations":[]},"20":{"verse":"The arrow will not put him to flight; slingstones used against him are but straws.","annotations":[]},"21":{"verse":"Clubs he esteems as splinters; he laughs at the crash of the spear.","annotations":[]},"22":{"verse":"His belly is sharp as pottery fragments; he spreads like a threshing sledge upon the mire.","annotations":[]},"23":{"verse":"He makes the depths boil like a pot; the sea he churns like perfume in a kettle.","annotations":[]},"24":{"verse":"Behind him he leaves a shining path; you would think the deep had the hoary head of age.","annotations":[]},"25":{"verse":"Upon the earth there is not his like, intrepid he was made.","annotations":[]},"26":{"verse":"All, however lofty, fear him; he is king over all proud beasts.","annotations":[]}},"annotations":{"1":"[2] Before him; some read, \"before me,\" i.e., God; also in Job 41:3.","2":"[17] The text here is uncertain"}},"23":{"verses":{"1":{"verse":"Again Job answered and said:","annotations":[]},"2":{"verse":"Though I know my complaint is bitter, his hand is heavy upon me in my groanings.","annotations":[]},"3":{"verse":"Oh, that today I might find him, that I might come to his judgment seat!","annotations":[]},"4":{"verse":"I would set out my cause before him, and fill my mouth with arguments;","annotations":[]},"5":{"verse":"I would learn the words with which he would answer, and understand what he would reply to me.","annotations":[]},"6":{"verse":"Even should he contend against me with his great power, yet, would that he himself might heed me!","annotations":[]},"7":{"verse":"There the upright man might reason with him, and I should once and for all preserve my rights.","annotations":[]},"8":{"verse":"But if I go to the east, he is not there; or to the west, I cannot perceive him;","annotations":[]},"9":{"verse":"Where the north enfolds him, I behold him not; by the south he is veiled, and I see him not.","annotations":[]},"10":{"verse":"Yet he knows my way; if he proved me, I should come forth as gold.","annotations":[]},"11":{"verse":"My foot has always walked in his steps; his way I have kept and have not turned aside.","annotations":[]},"12":{"verse":"From the commands of his lips I have not departed; the words of his mouth I have treasured in my heart.","annotations":[]},"13":{"verse":"But he had decided, and who can say him nay? What he desires, that he does.","annotations":[]},"14":{"verse":"For he will carry out what is appointed for me; and many such things may yet be in his mind.","annotations":[]},"15":{"verse":"Therefore am I dismayed before him; when I take thought, I fear him.","annotations":[]},"16":{"verse":"Indeed God has made my courage fail; the Almighty has put me in dismay.","annotations":[]},"17":{"verse":"Yes, would that I had vanished in darkness, and that thick gloom were before me to conceal me.","annotations":[]}},"annotations":{}},"33":{"verses":{"1":{"verse":"Therefore, O Job, hear my discourse, and hearken to all my words.","annotations":[]},"2":{"verse":"Behold, now I open my mouth; my tongue and my voice form words.","annotations":[]},"3":{"verse":"I will state directly what is in my mind, my lips shall utter knowledge sincerely;","annotations":[]},"4":{"verse":"For the spirit of God has made me, the breath of the Almighty keeps me alive.","annotations":[]},"5":{"verse":"If you are able, refute me; draw up your arguments and stand forth.","annotations":[]},"6":{"verse":"Behold I, like yourself, have been taken from the same clay by God.","annotations":[]},"7":{"verse":"Therefore no fear of me should dismay you, nor should my presence weigh heavily upon you.","annotations":[]},"8":{"verse":"But you have said in my hearing, as I listened to the sound of your words:","annotations":[]},"9":{"verse":"\"I am clean and without transgression; I am innocent; there is no guilt in me.","annotations":[]},"10":{"verse":"Yet he invents pretexts against me and reckons me as his enemy.","annotations":[]},"11":{"verse":"He puts my feet in the stocks; he watches all my ways!\"","annotations":[]},"12":{"verse":"In this you are not just, let me tell you; for God is greater than man.","annotations":[]},"13":{"verse":"Why, then, do you make complaint against him that he gives no account of his doings?","annotations":[]},"14":{"verse":"For God does speak, perhaps once, or even twice, though one perceive it not.","annotations":[]},"15":{"verse":"In a dream, in a vision of the night, (when deep sleep falls upon men) as they slumber in their beds,","annotations":[]},"16":{"verse":"It is then he opens the ears of men and as a warning to them, terrifies them;","annotations":[]},"17":{"verse":"By turning man from evil and keeping pride away from him,","annotations":[]},"18":{"verse":"He withholds his soul from the pit and his life from passing to the grave.","annotations":[]},"19":{"verse":"Or a man is chastened on his bed by pain and unceasing suffering within his frame,","annotations":[]},"20":{"verse":"So that to his appetite food becomes repulsive, and his senses reject the choicest nourishment.","annotations":[]},"21":{"verse":"His flesh is wasted so that it cannot be seen, and his bones, once invisible, appear;","annotations":[]},"22":{"verse":"His soul draws near to the pit, his life to the place of the dead.","annotations":[]},"23":{"verse":"If then there be for him an angel, one out of a thousand, a mediator, To show him what is right for him and bring the man back to justice,","annotations":["1"]},"24":{"verse":"He will take pity on him and say, \"Deliver him from going down to the pit; I have found him a ransom.\"","annotations":[]},"25":{"verse":"Then his flesh shall become soft as a boy's; he shall be again as in the days of his youth.","annotations":[]},"26":{"verse":"He shall pray and God will favor him; he shall see God's face with rejoicing.","annotations":[]},"27":{"verse":"He shall sing before men and say, \"I sinned and did wrong, yet he has not punished me accordingly.","annotations":[]},"28":{"verse":"He delivered my soul from passing to the pit, and I behold the light of life.\"","annotations":[]},"29":{"verse":"Lo, all these things God does, twice, or thrice, for a man,","annotations":[]},"30":{"verse":"Bringing back his soul from the pit to the light, in the land of the living.","annotations":[]},"31":{"verse":"Be attentive, O Job; listen to me! Be silent and I will speak.","annotations":[]},"32":{"verse":"If you have aught to say, then answer me. Speak out! I should like to see you justified.","annotations":[]},"33":{"verse":"If not, then do you listen to me; be silent while I teach you wisdom.","annotations":[]}},"annotations":{"1":"[23] Angel: one of the thousands who stand between God and man as intermediaries, reminding man of his duties and giving God an account of their fulfillment."}},"5":{"verses":{"1":{"verse":"Call now! Will anyone respond to you? To which of the holy ones will you appeal?","annotations":[]},"2":{"verse":"Nay, impatience kills the fool and indignation slays the simpleton.","annotations":[]},"3":{"verse":"I have seen a fool spreading his roots, but his household suddenly decayed.","annotations":[]},"4":{"verse":"His children shall be far from safety; they shall be crushed at the gate without a rescuer.","annotations":["1"]},"5":{"verse":"What they have reaped the hungry shall eat up; (or God shall take it away by blight;) and the thirsty shall swallow their substance.","annotations":[]},"6":{"verse":"For mischief comes not out of the earth, nor does trouble spring out of the ground;","annotations":[]},"7":{"verse":"But man himself begets mischief, as sparks fly upward.","annotations":["2"]},"8":{"verse":"In your place, I would appeal to God, and to God I would state my plea.","annotations":[]},"9":{"verse":"","annotations":["3"]},"10":{"verse":"He gives rain upon the earth and sends water upon the fields;","annotations":[]},"11":{"verse":"He sets up on high the lowly, and those who mourn he exalts to safety.","annotations":[]},"12":{"verse":"He frustrates the plans of the cunning, so that their hands achieve no success;","annotations":[]},"13":{"verse":"He catches the wise in their own ruses, and the designs of the crafty are routed.","annotations":[]},"14":{"verse":"They meet with darkness in the daytime, and at noonday they grope as though it were night.","annotations":[]},"15":{"verse":"But the poor from the edge of the sword and from the hand of the mighty, he saves.","annotations":[]},"16":{"verse":"Thus the unfortunate have hope, and iniquity closes her mouth.","annotations":[]},"17":{"verse":"Happy is the man whom God reproves! The Almighty's chastening do not reject.","annotations":[]},"18":{"verse":"For he wounds, but he binds up; he smites, but his hands give healing.","annotations":[]},"19":{"verse":"Out of six troubles he will deliver you, and at the seventh no evil shall touch you.","annotations":["4"]},"20":{"verse":"In famine he will deliver you from death, and in war from the threat of the sword;","annotations":[]},"21":{"verse":"From the scourge of the tongue you shall be hidden, and shall not fear approaching ruin.","annotations":[]},"22":{"verse":"At destruction and want you shall laugh; the beasts of the earth you need not dread.","annotations":[]},"23":{"verse":"You shall be in league with the stones of the field, and the wild beasts shall be at peace with you.","annotations":[]},"24":{"verse":"And you shall know that your tent is secure; taking stock of your household, you shall miss nothing.","annotations":[]},"25":{"verse":"You shall know that your descendants are many, and your offspring as the grass of the earth.","annotations":[]},"26":{"verse":"You shall approach the grave in full vigor, as a shock of grain comes in at its season.","annotations":[]},"27":{"verse":"Lo, this we have searched out; so it is! This we have heard, and you should know.","annotations":[]}},"annotations":{"1":"[4] At the gate: of the city, where justice was administered.","2":"[7] Sparks: in Hebrew, \"sons of resheph,\" which the ancient versions took as the name of a bird","3":"[9] Omitted here; it is a duplicate of Job 9:10","4":"[19] Six . . . the seventh: proverbial expression for any large number; cf Proverb 24:16; Luke 17:4"}},"14":{"verses":{"1":{"verse":"Man born of woman is short-lived and full of trouble,","annotations":[]},"2":{"verse":"Like a flower that springs up and fades, swift as a shadow that does not abide.","annotations":[]},"3":{"verse":"Upon such a one will you cast your eyes so as to bring him into judgment before you,","annotations":[]},"4":{"verse":"Can a man be found who is clean of defilement? There is none,","annotations":[]},"5":{"verse":"however short his days. You know the number of his months; you have fixed the limit which he cannot pass.","annotations":[]},"6":{"verse":"Look away from him and let him be, while, like a hireling, he completes his day.","annotations":[]},"7":{"verse":"For a tree there is hope, if it be cut down, that it will sprout again and that its tender shoots will not cease.","annotations":[]},"8":{"verse":"Even though its root grow old in the earth, and its stump die in the dust,","annotations":[]},"9":{"verse":"Yet at the first whiff of water it may flourish again and put forth branches like a young plant.","annotations":[]},"10":{"verse":"But when a man dies, all vigor leaves him; when man expires, where then is he?","annotations":[]},"11":{"verse":"As when the waters of a lake fail, or a stream grows dry and parches,","annotations":[]},"12":{"verse":"So men lie down and rise not again. Till the heavens are no more, they shall not awake, nor be roused out of their sleep.","annotations":[]},"13":{"verse":"Oh, that you would hide me in the nether world and keep me sheltered till your wrath is past; would fix a time for me, and then remember me!","annotations":[]},"14":{"verse":"When a man has died, were he to live again, all the days of my drudgery I would wait, until my relief should come.","annotations":[]},"15":{"verse":"You would call, and I would answer you; you would esteem the work of your hands.","annotations":[]},"16":{"verse":"Surely then you would count my steps, and not keep watch for sin in me.","annotations":[]},"17":{"verse":"My misdeeds would be sealed up in a pouch, and you would cover over my guilt.","annotations":["1"]},"18":{"verse":"But as a mountain falls at last and its rock is moved from its place,","annotations":[]},"19":{"verse":"As waters wear away the stones and floods wash away the soil of the land, so you destroy the hope of man.","annotations":[]},"20":{"verse":"You prevail once for all against him and he passes on; with changed appearance you send him away.","annotations":[]},"21":{"verse":"If his sons are honored, he is not aware of it; if they are in disgrace, he does not know about them.","annotations":[]},"22":{"verse":"Only his own flesh pains him, and his soul grieves for him.","annotations":[]}},"annotations":{"1":"[17] Sealed up in a pouch: hidden away and forgotten."}},"11":{"verses":{"1":{"verse":"And Zophar the Naamathite spoke out and said:","annotations":[]},"2":{"verse":"Should not the man of many words be answered, or must the garrulous man necessarily be right?","annotations":[]},"3":{"verse":"Shall your babblings keep men silent, and shall you deride and no one give rebuke?","annotations":[]},"4":{"verse":"Shall you say: \"My teaching is pure, and I am clean in your sight\"?","annotations":[]},"5":{"verse":"But oh, that God would speak, and open his lips against you,","annotations":[]},"6":{"verse":"And tell you that the secrets of wisdom are twice as effective: So you might learn that God will make you answer for your guilt.","annotations":[]},"7":{"verse":"Can you penetrate the designs of God? Dare you vie with the perfection of the Almighty?","annotations":[]},"8":{"verse":"It is higher than the heavens; what can you do? It is deeper than the nether world; what can you know?","annotations":[]},"9":{"verse":"It is longer than the earth in measure, and broader than the sea.","annotations":[]},"10":{"verse":"If he seize and imprison or call to judgment, who then can say him nay?","annotations":[]},"11":{"verse":"For he knows the worthlessness of men and sees iniquity; will he then ignore it?","annotations":[]},"12":{"verse":"Will empty man then gain understanding, and the wild jackass be made docile?","annotations":[]},"13":{"verse":"If you set your heart aright and stretch out your hands toward him,","annotations":[]},"14":{"verse":"If you remove all iniquity from your conduct, and let not injustice dwell in your tent,","annotations":[]},"15":{"verse":"Surely then you may lift up your face in innocence; you may stand firm and unafraid.","annotations":[]},"16":{"verse":"For then you shall forget your misery, or recall it like waters that have ebbed away.","annotations":[]},"17":{"verse":"Then your life shall be brighter than the noonday; its gloom shall become as the morning,","annotations":[]},"18":{"verse":"And you shall be secure, because there is hope; you shall look round you and lie down in safety,","annotations":[]},"19":{"verse":"and you shall take your rest with none to disturb. Many shall entreat your favor,","annotations":[]},"20":{"verse":"but the wicked, looking on, shall be consumed with envy. Escape shall be cut off from them, they shall wait to expire.","annotations":[]}},"annotations":{}},"27":{"verses":{"11":{"verse":"I will teach you the manner of God's dealings, and the way of the Almighty I will not conceal.","annotations":[]},"2":{"verse":"As God lives, who withholds my deserts, the Almighty, who has made bitter my soul,","annotations":["1"]},"3":{"verse":"So long as I still have life in me and the breath of God is in my nostrils,","annotations":[]},"4":{"verse":"My lips shall not speak falsehood, nor my tongue utter deceit!","annotations":[]},"5":{"verse":"Far be it from me to account you right; till I die I will not renounce my innocence.","annotations":[]},"6":{"verse":"My justice I maintain and I will not relinquish it; my heart does not reproach me for any of my days.","annotations":[]},"7":{"verse":"Let my enemy be as the wicked and my adversary as the unjust!","annotations":[]},"8":{"verse":"For what can the impious man expect when he is cut off, when God requires his life?","annotations":[]},"9":{"verse":"Will God then attend to his cry when calamity comes upon him?","annotations":[]},"10":{"verse":"Will he then delight in the Almighty and call upon him constantly?","annotations":[]},"12":{"verse":"Behold, you yourselves have all seen it; why then do you spend yourselves in idle words!","annotations":[]},"13":{"verse":"This is the portion of a wicked man from God, the inheritance an oppressor receives from the Almighty:","annotations":["2"]},"14":{"verse":"Though his children be many, the sword is their destiny. His offspring shall not be filled with bread.","annotations":[]},"15":{"verse":"His survivors, when they die, shall have no burial, and their widows shall not be mourned.","annotations":[]},"16":{"verse":"Though he heap up silver like dust and store away mounds of clothing,","annotations":[]},"17":{"verse":"What he has stored the just man shall wear, and the innocent shall divide the silver.","annotations":[]},"18":{"verse":"He builds his house as of cobwebs, or like a booth put up by the vine-keeper.","annotations":[]},"19":{"verse":"He lies down a rich man, one last time; he opens his eyes and nothing remains to him.","annotations":[]},"20":{"verse":"Terrors rush upon him by day; at night the tempest carries him off.","annotations":[]},"21":{"verse":"The storm wind seizes him and he disappears; it sweeps him out of his place.","annotations":["3"]}},"annotations":{"1":"[2-11] This is probably to be read as Job's reply to Zophar's speech of Job 27:12-20(13-21). In the current Hebrew text the heading for this chapter (Job 27:1 here omitted) is identical with Job 29:1; we should expect rather such a heading as in Job 21:1; 23:1; 26:1.","2":"[12-20] This is probably to be read as Zophar's third speech. The asterisks are present to indicate it is not likely that the sacred writer intended these words to be ascribed to Job","3":"[21] The Hebrew has two more verses: Job 27:22 (read above with Job 26:13); Job 27:23 which is a variant form of Job 27:20(21)"}},"16":{"verses":{"1":{"verse":"Then Job answered and said:","annotations":[]},"2":{"verse":"I have heard this sort of thing many times. Wearisome comforters are you all!","annotations":[]},"3":{"verse":"Is there no end to windy words? Or what sickness have you that you speak on?","annotations":[]},"4":{"verse":"I also could talk as you do, were you in my place. I could declaim over you, or wag my head at you;","annotations":[]},"5":{"verse":"I could strengthen you with talk, or shake my head with silent lips.","annotations":[]},"6":{"verse":"If I speak, this pain I have will not be checked; if I leave off, it will not depart from me.","annotations":[]},"7":{"verse":"But now that I am exhausted and stunned, all my company has closed in on me.","annotations":[]},"8":{"verse":"As a witness there rises up my traducer, speaking openly against me;","annotations":[]},"9":{"verse":"I am the prey his wrath assails, he gnashes his teeth against me. My enemies lord it over me;","annotations":[]},"10":{"verse":"their mouths are agape to bite me. They smite me on the cheek insultingly; they are all enlisted against me.","annotations":[]},"11":{"verse":"God has given me over to the impious; into the clutches of the wicked he has cast me.","annotations":[]},"12":{"verse":"I was in peace, but he dislodged me; he seized me by the neck and dashed me to pieces. He has set me up for a target;","annotations":[]},"13":{"verse":"his arrows strike me from all directions, He pierces my sides without mercy, he pours out my gall upon the ground.","annotations":[]},"14":{"verse":"He pierces me with thrust upon thrust; he attacks me like a warrior.","annotations":[]},"15":{"verse":"I have fastened sackcloth over my skin, and have laid my brow in the dust.","annotations":[]},"16":{"verse":"My face is inflamed with weeping and there is darkness over my eyes,","annotations":[]},"17":{"verse":"Although my hands are free from violence, and my prayer is sincere.","annotations":[]},"18":{"verse":"O earth, cover not my blood, nor let my outcry come to rest!","annotations":["1"]},"19":{"verse":"Even now, behold, my witness is in heaven, and my spokesman is on high.","annotations":["2"]},"20":{"verse":"My friends it is who wrong me; before God my eyes drop tears,","annotations":[]},"21":{"verse":"That he may do justice for a mortal in his presence and decide between a man and his neighbor.","annotations":[]},"22":{"verse":"For my years are numbered now, and I am on a journey from which I shall not return.","annotations":[]}},"annotations":{"1":"[18] As the blood of those who were unjustly slain cries to heaven for vengeance ( Genesis 4:10; Ezekiel 24:6-9), so Job's sufferings demand redress.","2":"[19] Witness: refers either to God or, more probably, to Job's prayer"}},"19":{"verses":{"1":{"verse":"Then Job answered and said:","annotations":[]},"2":{"verse":"How long will you vex my soul, grind me down with words?","annotations":[]},"3":{"verse":"These ten times you have reviled me, have assailed me without shame!","annotations":[]},"4":{"verse":"Be it indeed that I am at fault and that my fault remains with me,","annotations":[]},"5":{"verse":"Even so, if you would vaunt yourselves against me and cast up to me any reproach,","annotations":[]},"6":{"verse":"Know then that God has dealt unfairly with me, and compassed me round with his net.","annotations":[]},"7":{"verse":"If I cry out \"Injustice!\" I am not heard. I cry for help, but there is no redress.","annotations":[]},"8":{"verse":"He has barred my way and I cannot pass; he has veiled my path in darkness;","annotations":[]},"9":{"verse":"He has stripped me of my glory, and taken the diadem from my brow.","annotations":[]},"10":{"verse":"He breaks me down on every side, and I am gone; my hope he has uprooted like a tree.","annotations":[]},"11":{"verse":"His wrath he has kindled against me; he counts me among his enemies.","annotations":[]},"12":{"verse":"His troops advance as one man; they build up their road to attack me, and they encamp around my tent.","annotations":[]},"13":{"verse":"My brethren have withdrawn from me, and my friends are wholly estranged.","annotations":[]},"14":{"verse":"My kinsfolk and companions neglect me, and my guests have forgotten me.","annotations":[]},"15":{"verse":"Even my handmaids treat me as a stranger; I am an alien in their sight.","annotations":[]},"16":{"verse":"I call my servant, but he gives no answer, though in my speech I plead with him.","annotations":[]},"17":{"verse":"My breath is abhorred by my wife; I am loathsome to the men of my family.","annotations":[]},"18":{"verse":"The young children, too, despise me; when I appear, they speak against me.","annotations":[]},"19":{"verse":"All my intimate friends hold me in horror; those whom I loved have turned against me!","annotations":[]},"20":{"verse":"My bones cleave to my skin, and I have escaped with my flesh between my teeth.","annotations":["1"]},"21":{"verse":"Pity me, pity me, O you my friends, for the hand of God has struck me!","annotations":[]},"22":{"verse":"Why do you hound me as though you were divine, and insatiably prey upon me?","annotations":["2"]},"23":{"verse":"Oh, would that my words were written down! Would that they were inscribed in a record:","annotations":["3"]},"24":{"verse":"That with an iron chisel and with lead they were cut in the rock forever!","annotations":[]},"25":{"verse":"But as for me, I know that my Vindicator lives, and that he will at last stand forth upon the dust;","annotations":["4"]},"26":{"verse":"And from my flesh I shall see God; my inmost being is consumed with longing.","annotations":[]},"27":{"verse":"Whom I myself shall see: my own eyes, not another's, shall behold him,","annotations":[]},"28":{"verse":"But you who say, \"How shall we persecute him, seeing that the root of the matter is found in him?\"","annotations":[]},"29":{"verse":"Be afraid of the sword for yourselves, for these crimes deserve the sword; that you may know that there is a judgment.","annotations":[]}},"annotations":{"1":"[20] With my flesh between my teeth: meaning perhaps that Job has been reduced to such an extremity that he scarcely has thin lips over his teeth. But the current Hebrew text of this line is probably corrupt.","2":"[22] Divine: possessing God's attributes of judgment and authority to punish","3":"[23-24] Job regards what he is about to say as so important that he wishes it recorded in a permanent manner","4":"[25, 27] The meaning of this passage is obscure because the original text has been poorly preserved and the ancient versions do not agree among themselves. It is certain that Job expresses his belief in a future vindication by God (called here in the Hebrew \"Goel\"), but the time and manner of this vindication are undefined. In the Vulgate Job is made to indicate a belief in physical resurrection after death, but the Hebrew and the other ancient versions are less specific"}},"28":{"verses":{"1":{"verse":"There is indeed a mine for silver, and a place for gold which men refine.","annotations":["1"]},"2":{"verse":"Iron is taken from the earth, and copper is melted out of stone.","annotations":[]},"5":{"verse":"The earth, though out of it comes forth bread, is in fiery upheaval underneath.","annotations":[]},"6":{"verse":"Its stones are the source of sapphires, and there is gold in its dust.","annotations":[]},"12":{"verse":"But whence can wisdom be obtained, and where is the place of understanding?","annotations":[]},"13":{"verse":"Man knows nothing to equal it, nor is it to be had in the land of the living.","annotations":[]},"15":{"verse":"Solid gold cannot purchase it, nor can its price be paid with silver.","annotations":[]},"16":{"verse":"It cannot be bought with gold of Ophir, with the precious onyx or the sapphire.","annotations":["2"]},"17":{"verse":"Gold or crystal cannot equal it, nor can golden vessels reach its worth.","annotations":[]},"18":{"verse":"Neither coral nor jasper should be thought of; it surpasses pearls and","annotations":[]},"19":{"verse":"Arabian topaz.","annotations":[]},"20":{"verse":"Whence, then, comes wisdom, and where is the place of understanding?","annotations":[]},"21":{"verse":"It is hid from the eyes of any beast; from the birds of the air it is concealed.","annotations":[]},"7":{"verse":"The path to it no bird of prey knows, nor has the hawk's eye seen that path.","annotations":[]},"8":{"verse":"The proud beasts have not trodden it, nor has the lion gone that way.","annotations":[]},"14":{"verse":"The abyss declares, \"It is not in me\"; and the sea says, \"I have it not.\"","annotations":[]},"22":{"verse":"Abaddon and Death say, \"Only by rumor have we heard of it.\"","annotations":["3"]},"23":{"verse":"God knows the way to it; it is he who is familiar with its place.","annotations":[]},"24":{"verse":"For he beholds the ends of the earth and sees all that is under the heavens.","annotations":[]},"3":{"verse":"He has set a boundary for the darkness; to the farthest confines he penetrates.","annotations":[]},"9":{"verse":"He sets his hand to the flinty rock, and overturns the mountains at their foundations.","annotations":[]},"10":{"verse":"He splits channels in the rocks; his eyes behold all that is precious.","annotations":[]},"11":{"verse":"He probes the wellsprings of the streams, and brings hidden things to light.","annotations":[]},"25":{"verse":"He has weighed out the wind, and fixed the scope of the waters;","annotations":[]},"26":{"verse":"When he made rules for the rain and a path for the thunderbolts,","annotations":[]},"27":{"verse":"Then he saw wisdom and appraised it, gave it its setting, knew it through and through.","annotations":[]},"28":{"verse":"And to man he said: Behold, the fear of the LORD is wisdom; and avoiding evil is understanding.","annotations":[]}},"annotations":{"1":"[1-28] Note the changed order of verses; Job 28:4 is uncertain. This chapter contains a beautifully vivid description of that Wisdom which is beyond the attainment of creatures; known only to God, it is reflected in the order and majesty of his creation. Man, however, can, in a way, participate in this Wisdom by fearing the LORD and avoiding evil. Scholars are not agreed regarding the authorship of this poem, though it is altogether worthy of the author of the Book of Job. Used here as a counterpoise to Job 3 at the beginning of the dialogue, it may have been first conceived as an independent poem.","2":"[16] Ophir: cf note to Psalm 45:9","3":"[22] (22)Abaddon: cf note to Job 26:6"}},"40":{"verses":{"1":{"verse":"The LORD then said to Job:","annotations":[]},"2":{"verse":"Will we have arguing with the Almighty by the critic? Let him who would correct God give answer!","annotations":[]},"3":{"verse":"Then Job answered the LORD and said:","annotations":[]},"4":{"verse":"Behold, I am of little account; what can I answer you? I put my hand over my mouth.","annotations":[]},"5":{"verse":"Though I have spoken once, I will not do so again; though twice, I will do so no more.","annotations":[]},"6":{"verse":"Then the LORD addressed Job out of the storm and said:","annotations":[]},"7":{"verse":"Gird up your loins now, like a man. I will question you, and you tell me the answers!","annotations":[]},"8":{"verse":"Would you refuse to acknowledge my right? Would you condemn me that you may be justified?","annotations":[]},"9":{"verse":"Have you an arm like that of God, or can you thunder with a voice like his?","annotations":[]},"10":{"verse":"Adorn yourself with grandeur and majesty, and array yourself with glory and splendor.","annotations":[]},"11":{"verse":"Let loose the fury of your wrath;","annotations":[]},"12":{"verse":"tear down the wicked and shatter them. Bring down the haughty with a glance;","annotations":[]},"13":{"verse":"bury them in the dust together; in the hidden world imprison them.","annotations":[]},"14":{"verse":"Then will I too acknowledge that your own right hand can save you.","annotations":[]},"15":{"verse":"See, besides you I made Behemoth, that feeds on grass like an ox.","annotations":["1"]},"16":{"verse":"Behold the strength in his loins, and his vigor in the sinews of his belly.","annotations":[]},"17":{"verse":"He carries his tail like a cedar; the sinews of his thighs are like cables.","annotations":[]},"18":{"verse":"His bones are like tubes of bronze; his frame is like iron rods.","annotations":[]},"19":{"verse":"He came at the beginning of God's ways, and was made the taskmaster of his fellows;","annotations":[]},"20":{"verse":"For the produce of the mountains is brought to him, and of all wild animals he makes sport.","annotations":[]},"21":{"verse":"Under the lotus trees he lies, in coverts of the reedy swamp.","annotations":[]},"22":{"verse":"The lotus trees cover him with their shade; all about him are the poplars on the bank.","annotations":[]},"23":{"verse":"If the river grows violent, he is not disturbed; he is tranquil though the torrent surges about his mouth.","annotations":[]},"24":{"verse":"Who can capture him by his eyes, or pierce his nose with a trap?","annotations":["2"]},"25":{"verse":"Can you lead about Leviathan with a hook, or curb his tongue with a bit?","annotations":["3"]},"26":{"verse":"Can you put a rope into his nose, or pierce through his cheek with a gaff?","annotations":[]},"27":{"verse":"Will he then plead with you, time after time, or address you with tender words?","annotations":[]},"28":{"verse":"Will he make an agreement with you that you may have him as a slave forever?","annotations":[]},"29":{"verse":"Can you play with him, as with a bird? Can you put him in leash for your maidens?","annotations":[]},"30":{"verse":"Will the traders bargain for him? Will the merchants divide him up?","annotations":["4"]},"31":{"verse":"Can you fill his hide with barbs, or his head with fish spears?","annotations":[]},"32":{"verse":"Once you but lay a hand upon him, no need to recall any other conflict!","annotations":[]}},"annotations":{"1":"[15] Behemoth: the hippopotamus.","2":"[24] Eyes . . . nose: the only exposed parts of the submerged beast","3":"[25] (25) Leviathan here is the crocodile. But cf Job 3:8","4":"[30] (30) Merchants: literally, \"Canaanites,\" whose reputation for trading was so widespread that their name came to be used for merchants; cf Proverb 31:24. The meaning of this verse is that the crocodile is too powerful a creature to be sold like a common fish"}},"34":{"verses":{"1":{"verse":"Then Elihu continued and said:","annotations":[]},"2":{"verse":"Hear, O wise men, my discourse, and you that have knowledge, hear me!","annotations":[]},"3":{"verse":"For the ear tests words, as the taste does food.","annotations":[]},"4":{"verse":"Let us discern for ourselves what is right; let us learn between us what is good.","annotations":[]},"5":{"verse":"For Job has said, \"I am innocent, but God has taken what is my due.","annotations":[]},"6":{"verse":"Notwithstanding my right I am set at nought; in my wound the arrow rankles, sinless though I am.\"","annotations":[]},"7":{"verse":"What man is like Job? He drinks in blasphemies like water,","annotations":[]},"8":{"verse":"Keeps company with evildoers and goes along with wicked men,","annotations":[]},"9":{"verse":"When he says, \"It profits a man nought that he is pleasing to God.\"","annotations":[]},"10":{"verse":"Therefore, men of understanding, hearken to me: far be it from God to do wickedness; far from the Almighty to do wrong!","annotations":[]},"11":{"verse":"Rather, he requites men for their conduct, and brings home to a man his way of life.","annotations":[]},"12":{"verse":"Surely, God cannot act wickedly, the Almighty cannot violate justice.","annotations":[]},"13":{"verse":"Who gave him government over the earth, or who else set all the land in its place?","annotations":[]},"14":{"verse":"If he were to take back his spirit to himself, withdraw to himself his breath,","annotations":[]},"15":{"verse":"All flesh would perish together, and man would return to the dust.","annotations":[]},"16":{"verse":"Now, do you, O Job, hear this! Hearken to the words I speak!","annotations":[]},"17":{"verse":"Can an enemy of justice indeed be in control, or will you condemn the supreme Just One,","annotations":[]},"18":{"verse":"Who says to a king, \"You are worthless!\" and to nobles, \"You are wicked!\"","annotations":[]},"19":{"verse":"Who neither favors the person of princes, nor respects the rich more than the poor? For they are all the work of his hands;","annotations":[]},"20":{"verse":"in a moment they die, even at midnight. He brings on nobles, and takes them away, removing the powerful without lifting a hand;","annotations":[]},"21":{"verse":"For his eyes are upon the ways of man, and he beholds all his steps.","annotations":[]},"22":{"verse":"There is no darkness so dense that evildoers can hide in it.","annotations":[]},"25":{"verse":"Therefore he discerns their works; he turns at night and crushes them.","annotations":[]},"23":{"verse":"For he forewarns no man of his time to come before God in judgment.","annotations":[]},"24":{"verse":"Without a trial he breaks the mighty, and sets others in their stead,","annotations":[]},"27":{"verse":"Because they turned away from him and heeded none of his ways,","annotations":[]},"28":{"verse":"But caused the cries of the poor to reach him, so that he heard the plea of the afflicted.","annotations":[]},"29":{"verse":"If he remains tranquil, who then can condemn? If he hides his face, who then can behold him?","annotations":["1"]},"31":{"verse":"When anyone says to God, \"I was misguided; I will offend no more.","annotations":[]},"32":{"verse":"Teach me wherein I have sinned; if I have done wrong, I will do so no more,\"","annotations":[]},"33":{"verse":"Would you then say that God must punish, since you reject what he is doing? It is you who must choose, not I; speak, therefore, what you know.","annotations":[]},"34":{"verse":"Men of understanding will say to me, every wise man who hears my views:","annotations":[]},"35":{"verse":"\"Job speaks without intelligence, and his words are without sense.\"","annotations":[]},"36":{"verse":"Let Job be tried to the limit, since his answers are those of the impious;","annotations":[]},"37":{"verse":"For he is adding rebellion to his sin by brushing off our arguments and addressing many words to God.","annotations":[]}},"annotations":{"1":"[26, 29-30] The extant Hebrew text of these verses contains several added phrases which either represent duplication or are very obscure."}},"0":{"verses":{"1":"Job\nIntroduction\nThe Book of Job, named after its protagonist, is an exquisite dramatic poem which treats of the problem of the suffering of the innocent, and of retribution. The contents of the book, together with its artistic structure and elegant style, place it among the literary masterpieces of all time\nJob, an oriental chieftain, pious and upright, richly endowed in his own person and in domestic prosperity, suffers a sudden and complete reversal of fortune. He loses his property and his children; a loathsome disease afflicts his body; and sorrow oppresses his soul. Nevertheless, Job does not complain against God. When some friends visit him to condole with him, Job protests his innocence and does not understand why he is afflicted. He curses the day of his birth and longs for death to bring an end to his sufferings. The debate which ensues consists of three cycles of speeches. Job's friends insist that his plight can only be a punishment for personal wrongdoing and an invitation from God to repentance. Job rejects their inadequate explanation and calls for a response from God himself. At this point the speeches of a youth named Elihu (Job 32-37) interrupt the development\nIn response to Job's plea that he be allowed to see God and hear from him the cause of his suffering, God answers, not by justifying his action before men, but by referring to his own omniscience and almighty power. Job is content with this. He recovers his attitude of humility and trust in God, which is deepened now and strengthened by his experience of suffering\nThe author of the book is not known; it was composed some time between the seventh and fifth centuries B.C. Its literary form, with speeches, prologue and epilogue disposed according to a studied plan, indicates that the purpose of the writing is didactic. The lesson is that even the just may suffer here, and their sufferings are a test of their fidelity. They shall be rewarded in the end. Man's finite mind cannot probe the depths of the divine omniscience that governs the world. The problems we encounter can be solved by a broader and deeper awareness of God's power, presence ( Job 42:5) and wisdom\nThe divisions of the Book of Job are as follows\nI. Prologue ( Job 1:1- 2:13)\nII. First Cycle of Speeches ( Job 3:1- 14:22)\nIII. Second Cycle of Speeches ( Job 15:1- 21:34)\nIV. Third Cycle of Speeches ( Job 22:1- 28:28)\nV. Job's Final Summary of His Cause ( Job 29:1- 31:37)\nVI. Elihu's Speeches ( Job 32:1- 37:24)\nVII. The Lord's Speech ( Job 38:1- 42:6)\nVIII. Epilogue ( Job 42:7-17)\n\n\n"},"annotations":{}},"8":{"verses":{"1":{"verse":"Bildad the Shuhite spoke out and said:","annotations":[]},"2":{"verse":"How long will you utter such things? The words from your mouth are like a mighty wind!","annotations":[]},"3":{"verse":"Does God pervert judgment, and does the Almighty distort justice?","annotations":[]},"4":{"verse":"If your children have sinned against him and he has left them in the grip of their guilt,","annotations":[]},"5":{"verse":"Still, if you yourself have recourse to God and make supplication to the Almighty,","annotations":[]},"6":{"verse":"Should you be blameless and upright, surely now he will awake for you and restore your rightful domain;","annotations":[]},"7":{"verse":"Your former state will be of little moment, for in time to come you will flourish indeed.","annotations":[]},"8":{"verse":"If you inquire of the former generations, and give heed to the experience of the fathers","annotations":[]},"9":{"verse":"(As we are but of yesterday and have no knowledge, because our days on earth are but a shadow),","annotations":[]},"10":{"verse":"Will they not teach you and tell you and utter their words of understanding?","annotations":[]},"11":{"verse":"Can the papyrus grow up without mire? Can the reed grass flourish without water?","annotations":["1"]},"12":{"verse":"While it is yet green and uncut, it withers quicker than any grass.","annotations":[]},"13":{"verse":"So is the end of everyone who forgets God, and so shall the hope of the godless man perish.","annotations":[]},"14":{"verse":"His confidence is but a gossamer thread and his trust is a spider's web.","annotations":[]},"15":{"verse":"He shall rely upon his family, but it shall not last; he shall cling to it, but it shall not endure.","annotations":[]},"16":{"verse":"He is full of sap before sunrise, and beyond his garden his shoots go forth;","annotations":[]},"17":{"verse":"About a heap of stones are his roots entwined; among the rocks he takes hold.","annotations":[]},"18":{"verse":"Yet if one tears him from his place, it will disown him: \"I have never seen you!\"","annotations":[]},"19":{"verse":"There he lies rotting beside the road, and out of the soil another sprouts.","annotations":[]},"20":{"verse":"Behold, God will not cast away the upright; neither will he take the hand of the wicked.","annotations":[]},"21":{"verse":"Once more will he fill your mouth with laughter, and your lips with rejoicing.","annotations":[]},"22":{"verse":"They that hate you shall be clothed with shame, and the tent of the wicked shall be no more.","annotations":[]}},"annotations":{"1":"[11-13] As marsh plants need water, so man needs God. These verses are taken by some as a quotation from the teaching of the forefathers; cf Job 8:10."}},"15":{"verses":{"1":{"verse":"Then Eliphaz the Temanite spoke and said:","annotations":[]},"2":{"verse":"Should a wise man answer with airy opinions, or puff himself up with wind?","annotations":[]},"3":{"verse":"Should he argue in speech which does not avail, and in words which are to no profit?","annotations":[]},"4":{"verse":"You in fact do away with piety, and you lessen devotion toward God,","annotations":[]},"5":{"verse":"Because your wickedness instructs your mouth, and you choose to speak like the crafty.","annotations":[]},"6":{"verse":"Your own mouth condemns you, not I; you own lips refute you.","annotations":[]},"7":{"verse":"Are you indeed the first-born of mankind, or were you brought forth before the hills?","annotations":[]},"8":{"verse":"Are you privy to the counsels of God, and do you restrict wisdom to yourself?","annotations":[]},"9":{"verse":"What do you know that we do not know? What intelligence have you which we have not?","annotations":[]},"10":{"verse":"There are gray-haired old men among us more advanced in years than your father.","annotations":[]},"11":{"verse":"Are the consolations of God not enough for you, and speech that deals gently with you?","annotations":[]},"12":{"verse":"Why do your notions carry you away, and why do your eyes blink,","annotations":[]},"13":{"verse":"So that you turn your anger against God and let such words escape your mouth!","annotations":[]},"14":{"verse":"What is a man that he should be blameless, one born of woman that he should be righteous?","annotations":[]},"15":{"verse":"If in his holy ones God places no confidence, and if the heavens are not clean in his sight,","annotations":[]},"16":{"verse":"How much less so is the abominable, the corrupt: man, who drinks in iniquity like water!","annotations":[]},"17":{"verse":"I will show you, if you listen to me; what I have seen I will tell -","annotations":[]},"18":{"verse":"What wise men relate and have not contradicted since the days of their fathers,","annotations":[]},"19":{"verse":"To whom alone the land was given, when no foreigner moved among them.","annotations":[]},"20":{"verse":"The wicked man is in torment all his days, and limited years are in store for the tyrant;","annotations":[]},"21":{"verse":"The sound of terrors is in his ears; when all is prosperous, the spoiler comes upon him.","annotations":[]},"22":{"verse":"He despairs of escaping the darkness, and looks ever for the sword;","annotations":[]},"23":{"verse":"A wanderer, food for the vultures, he knows that his destruction is imminent.","annotations":[]},"24":{"verse":"By day the darkness fills him with dread; distress and anguish overpower him.","annotations":[]},"25":{"verse":"Because he has stretched out his hand against God and bade defiance to the Almighty,","annotations":[]},"26":{"verse":"One shall rush sternly upon him with the stout bosses of his shield, like a king prepared for the charge.","annotations":[]},"27":{"verse":"Because he has blinded himself with his crassness, padding his loins with fat,","annotations":[]},"28":{"verse":"He shall dwell in ruinous cities, in houses that are deserted, That are crumbling into clay","annotations":[]},"29":{"verse":"with no shadow to lengthen over the ground. He shall not be rich, and his possessions shall not endure;","annotations":[]},"31":{"verse":"for vain shall be his bartering.","annotations":[]},"30":{"verse":"A flame shall wither him up in his early growth, and with the wind his blossoms shall disappear.","annotations":[]},"32":{"verse":"His stalk shall wither before its time, and his branches shall be green no more.","annotations":[]},"33":{"verse":"He shall be like a vine that sheds its grapes unripened, and like an olive tree casting off its bloom.","annotations":[]},"34":{"verse":"For the breed of the impious shall be sterile, and fire shall consume the tents of extortioners.","annotations":[]},"35":{"verse":"They conceive malice and bring forth emptiness; they give birth to failure.","annotations":["1"]}},"annotations":{"1":"[35] They give birth to failure: their wicked plans yield nothing but futile results. Cf Psalm 7:14; Isaiah 59:4."}}}}