{"book":"Joel","chapters":{"2":{"verses":{"1":{"verse":"Blow the trumpet in Zion, sound the alarm on my holy mountain! Let all who dwell in the land tremble, for the day of the LORD is coming;","annotations":[]},"2":{"verse":"Yes, it is near, a day of darkness and of gloom, a day of clouds and somberness! Like dawn spreading over the mountains, a people numerous and mighty! Their like has not been from of old, nor will it be after them, even to the years of distant generations.","annotations":[]},"3":{"verse":"Before them a fire devours, and after them a flame enkindles; Like the garden of Eden is the land before them, and after them a desert waste; from them there is no escape.","annotations":[]},"4":{"verse":"Their appearance is that of horses; like steeds they run.","annotations":[]},"5":{"verse":"As with the rumble of chariots they leap on the mountaintops; As with the crackling of a fiery flame devouring stubble; Like a mighty people arrayed for battle.","annotations":[]},"6":{"verse":"Before them peoples are in torment, every face blanches.","annotations":[]},"7":{"verse":"Like warriors they run, like soldiers they scale the wall; They advance, each in his own lane, without swerving from their paths.","annotations":[]},"8":{"verse":"No one crowds another, each advances in his own track; Though they fall into the ditches, they are not checked.","annotations":[]},"9":{"verse":"They assault the city, they run upon the wall, they climb into the houses; In at the windows they come like thieves.","annotations":[]},"10":{"verse":"Before them the earth trembles, the heavens shake; The sun and the moon are darkened, and the stars withhold their brightness.","annotations":[]},"11":{"verse":"The LORD raises his voice at the head of his army; For immense indeed is his camp, yes, mighty, and it does his bidding. For great is the day of the LORD, and exceedingly terrible; who can bear it?","annotations":[]},"12":{"verse":"Yet even now, says the LORD, return to me with your whole heart, with fasting, and weeping, and mourning;","annotations":[]},"13":{"verse":"Rend your hearts, not your garments, and return to the LORD, your God. For gracious and merciful is he, slow to anger, rich in kindness, and relenting in punishment.","annotations":[]},"14":{"verse":"Perhaps he will again relent and leave behind him a blessing, Offerings and libations for the LORD, your God.","annotations":[]},"15":{"verse":"Blow the trumpet in Zion! proclaim a fast, call an assembly;","annotations":[]},"16":{"verse":"Gather the people, notify the congregation; Assemble the elders, gather the children and the infants at the breast; Let the bridegroom quit his room, and the bride her chamber.","annotations":[]},"17":{"verse":"Between the porch and the altar let the priests, the ministers of the LORD, weep, And say, \"Spare, O LORD, your people, and make not your heritage a reproach, with the nations ruling over them! Why should they say among the peoples, 'Where is their God?'\"","annotations":["1"]},"18":{"verse":"Then the LORD was stirred to concern for his land and took pity on his people.","annotations":[]},"19":{"verse":"The LORD answered and said to his people: See, I will send you grain, and wine, and oil, and you shall be filled with them; No more will I make you a reproach among the nations.","annotations":[]},"20":{"verse":"No, the northerner I will remove far from you, and drive him out into a land arid and waste, With his van toward the eastern sea, and his rear toward the western sea; And his foulness shall go up, and his stench shall go up.","annotations":["2"]},"21":{"verse":"Fear not, O land! exult and rejoice! for the LORD has done great things.","annotations":[]},"22":{"verse":"Fear not, beasts of the field! for the pastures of the plain are green; The tree bears its fruit, the fig tree and the vine give their yield.","annotations":[]},"23":{"verse":"And do you, O children of Zion, exult and rejoice in the LORD, your God! He has given you the teacher of justice: he has made the rain come down for you, the early and the late rain as before.","annotations":["3"]},"24":{"verse":"The threshing floors shall be full of grain and the vats shall overflow with wine and oil.","annotations":[]},"25":{"verse":"And I will repay you for the years which the locust has eaten, The grasshopper, the devourer, and the cutter, my great army which I sent among you.","annotations":[]},"26":{"verse":"You shall eat and be filled, and shall praise the name of the LORD, your God, Because he has dealt wondrously with you; my people shall nevermore be put to shame.","annotations":[]},"27":{"verse":"And you shall know that I am in the midst of Israel; I am the LORD, your God, and there is no other; my people shall nevermore be put to shame.","annotations":[]}},"annotations":{"1":"[17] The priests stood in the open space between the outdoor altar of holocausts and the temple building, facing the latter in order thereby to look toward God present in the holy of holies.","2":"[20] The northerner: the locusts, that are compared to an invading army, which in Palestine came from the north; cf Jeremiah 1:14-15; 4:6; Ezekiel 26:7; 38:6, 15","3":"[23] The teacher of justice: the rain sent by God to show his fidelity to his promises, and to teach his people to be faithful to his commandments; cf Deut 11:14. There is also a play on words here between the Hebrew word moreh (teacher) and the Hebrew word yoreh (the early rain). The expression likewise had a messianic connotation; cf Isaiah 30:20. The founder of the Essene sect of Qumran (second century B.C.) was known as \"The Teacher of Justice.\""}},"0":{"verses":{"1":"Joel\nIntroduction\nThis prophecy is rich in apocalyptic imagery and strongly eschatological in tone. It was composed about 400 B.C. Its prevailing theme is the day of the Lord\nA terrible invasion of locusts ravaged Judah. So frightful was the scourge that the prophet visualized it as a symbol of the coming day of the Lord. In the face of this threatening catastrophe, the prophet summoned the people to repent, to turn to the Lord with fasting and weeping. They were ordered to convoke a solemn assembly in which the priests would pray for deliverance. The Lord answered their prayer and promised to drive away the locusts and bless the land with peace and prosperity. To these material blessings would be added an outpouring of the spirit on all flesh. St. Peter, in his first discourse before the people at Pentecost ( Acts 2:16-21), sees in the coming of the Holy Spirit the fulfillment of this promise ( Joel 1:1-2:32( 3:5))\nThe concluding poem pictures the nations gathered in the Valley of Jehoshaphat, where the Lord is about to pass judgment. Israel's enemies are summoned to hear the solemn indictment; their evil deeds are at last requited. The tumultuous throng assembled in the valley of decision is made up of the enemies of God and they face inevitable destruction. The oracle changes abruptly from the terrifying image of judgment to a vision of Israel restored and forever secure from her enemies. God is both the vindicator of his people and the source of their blessing ( Joel 3:1-20( 4:1-20))"},"annotations":{}},"1":{"verses":{"1":{"verse":"The word of the LORD which came to Joel, the son of Pethuel.","annotations":[]},"2":{"verse":"Hear this, you elders! Pay attention, all you who dwell in the land! Has the like of this happened in your days, or in the days of your fathers?","annotations":[]},"3":{"verse":"Tell it to your children, and your children to their children, and their children to the next generation.","annotations":[]},"4":{"verse":"What the cutter left, the locust swarm has eaten; What the locust swarm left, the grasshopper has eaten; And what the grasshopper left, the devourer has eaten.","annotations":["1"]},"5":{"verse":"Wake up, you drunkards, and weep; wail, all you drinkers of wine, Because the juice of the grape will be withheld from your mouths.","annotations":[]},"6":{"verse":"For a people has invaded my land, mighty and without number; His teeth are the teeth of a lion, and his molars those of a lioness.","annotations":["2"]},"7":{"verse":"He has laid waste my vine, and blighted my fig tree; He has stripped it, sheared off its bark; its branches are made white.","annotations":[]},"8":{"verse":"Lament like a virgin girt with sackcloth for the spouse of her youth.","annotations":[]},"9":{"verse":"Abolished are offering and libation from the house of the LORD; In mourning are the priests, the ministers of the LORD.","annotations":[]},"10":{"verse":"The field is ravaged, the earth mourns, Because the grain is ravaged, the must has failed, the oil languishes.","annotations":[]},"11":{"verse":"Be appalled, you husbandmen! wail, you vinedressers! Over the wheat and the barley, because the harvest of the field has perished.","annotations":[]},"12":{"verse":"The vine has dried up, the fig tree is withered; The pomegranate, the date palm also, and the apple, all the trees of the field are dried up; Yes, joy has withered away from among mankind.","annotations":[]},"13":{"verse":"Gird yourselves and weep, O priests! wail, O ministers of the altar! Come, spend the night in sackcloth, O ministers of my God! The house of your God is deprived of offering and libation.","annotations":[]},"14":{"verse":"Proclaim a fast, call an assembly; Gather the elders, all who dwell in the land, Into the house of the LORD, your God, and cry to the LORD!","annotations":[]},"15":{"verse":"Alas, the day! for near is the day of the LORD, and it comes as ruin from the Almighty.","annotations":[]},"16":{"verse":"From before our very eyes has not the food been cut off; And from the house of our God, joy and gladness?","annotations":[]},"17":{"verse":"The seed lies shriveled under its clods; the stores are destroyed, The barns are broken down, for the grain has failed.","annotations":[]},"18":{"verse":"How the beasts groan! The herds of cattle are bewildered! Because they have no pasturage, even the flocks of sheep have perished.","annotations":[]},"19":{"verse":"To you, O LORD, I cry! for fire has devoured the pastures of the plain, and flame has enkindled all the trees of the field.","annotations":[]},"20":{"verse":"Even the beasts of the field cry out to you; For the streams of water are dried up, and fire has devoured the pastures of the plain.","annotations":[]}},"annotations":{"1":"[4] Cutter . . . locust . . . grasshopper . . . devourer: these names refer to various species of locusts; they can only be approximate.","2":"[6] A people: the locusts compared to an invading army"}},"3":{"verses":{"1":{"verse":"Then afterward I will pour out my spirit upon all mankind. Your sons and daughters shall prophesy, your old men shall dream dreams, your young men shall see visions;","annotations":["1"]},"2":{"verse":"Even upon the servants and the handmaids, in those days, I will pour out my spirit.","annotations":[]},"3":{"verse":"And I will work wonders in the heavens and on the earth, blood, fire, and columns of smoke;","annotations":[]},"4":{"verse":"The sun will be turned to darkness, and the moon to blood, At the coming of the Day of the LORD, the great and terrible day.","annotations":[]},"5":{"verse":"Then everyone shall be rescued who calls on the name of the LORD; For on Mount Zion there shall be a remnant, as the LORD has said, And in Jerusalem survivors whom the LORD shall call.","annotations":[]}},"annotations":{"1":"[1] ( Joel 3:1-5)I will pour out my spirit: In the Old Testament the spirit is the gift of God bestowed on those acting as his agents. The promise of the spirit is quoted by St. Peter in Acts 2:17-21 as fulfilled in an eminent way by the gift of the Holy Spirit, the Third Person of the Blessed Trinity, bestowed on the Apostles."}},"4":{"verses":{"1":{"verse":"Yes, in those days, and at that time, when I would restore the fortunes of Judah and Jerusalem,","annotations":[]},"2":{"verse":"I will assemble all the nations and bring them down to the Valley of Jehoshaphat, And I will enter into judgment with them there on behalf of my people and my inheritance, Israel; Because they have scattered them among the nations, and divided my land.","annotations":["1"]},"3":{"verse":"Over my people they have cast lots; they gave a boy for a harlot, and sold a girl for the wine they drank.","annotations":[]},"4":{"verse":"Moreover, what are you to me, Tyre and Sidon, and all the regions of Philistia? Would you take vengeance upon me by some action? But if you do take action against me, swiftly, speedily, I will return your deed upon your own head.","annotations":[]},"5":{"verse":"You took my silver and my gold, and brought my precious treasures into your temples!","annotations":[]},"6":{"verse":"You sold the people of Judah and Jerusalem to the Greeks, removing them far from their own country!","annotations":[]},"7":{"verse":"See, I will rouse them from the place into which you have sold them, and I will return your deed upon your own head.","annotations":[]},"8":{"verse":"I will sell your sons and your daughters to the people of Judah, who shall sell them to the Sabeans, a nation far off. Indeed, the LORD has spoken.","annotations":["2"]},"9":{"verse":"Declare this among the nations: proclaim a war, rouse the warriors to arms! Let all the soldiers report and march!","annotations":[]},"10":{"verse":"Beat your plowshares into swords, and your pruning hooks into spears; let the weak man say, \"I am a warrior!\"","annotations":["3"]},"11":{"verse":"Hasten and come, all you neighboring peoples, assemble there! (Bring down, O Lord, your warriors!)","annotations":["4"]},"12":{"verse":"Let the nations bestir themselves and come up to the Valley of Jehoshaphat; For there I will sit in judgment upon all the neighboring nations.","annotations":[]},"13":{"verse":"Apply the sickle, for the harvest is ripe; Come and tread, for the wine press is full; The vats overflow, for great is their malice.","annotations":["5"]},"14":{"verse":"Crowd upon crowd in the valley of decision; For near is the day of the LORD in the valley of decision.","annotations":[]},"15":{"verse":"Sun and moon are darkened, and the stars withhold their brightness.","annotations":[]},"16":{"verse":"The LORD roars from Zion, and from Jerusalem raises his voice; The heavens and the earth quake, but the LORD is a refuge to his people, a stronghold to the men of Israel.","annotations":[]},"17":{"verse":"Then shall you know that I, the LORD, am your God, dwelling on Zion, my holy mountain; Jerusalem shall be holy, and strangers shall pass through her no more.","annotations":[]},"18":{"verse":"And then, on that day, the mountains shall drip new wine, and the hills shall flow with milk; And the channels of Judah shall flow with water: A fountain shall issue from the house of the LORD, to water the Valley of Shittim.","annotations":["6"]},"19":{"verse":"Egypt shall be a waste, and Edom a desert waste, Because of violence done to the people of Judah, because they shed innocent blood in their land.","annotations":[]},"20":{"verse":"But Judah shall abide forever, and Jerusalem for all generations.","annotations":[]},"21":{"verse":"I will avenge their blood, and not leave it unpunished. The LORD dwells in Zion.","annotations":[]}},"annotations":{"1":"[2] Valley of Jehoshaphat: a symbolic name of the place of final judgment ( Joel 4:14). The name Jehoshaphat signifies \"Yahweh judges.\" This place has been popularly identified with the Kidron Valley.","2":"[8] Sabeans: a south Arabian people known for their commerce","3":"[10] This imagery is used in the reverse sense in Isaiah 2:4; Micah 4:3. Here the warlike weapons are made in response to God's summons to armies which he selected to expel forever the unlawful invaders from the land of his chosen people","4":"[11] Warriors: the angels; cf Zechariah 14:5","5":"[13] Because of their numerous crimes, the nations are ripe for punishment. The use of warlike weapons against them is likened to the onslaught on the fields and vines at harvest time","6":"[18] The Valley of Shittim, or \"the ravine of the acacia trees\": perhaps a part of the Kidron Valley southeast of Jerusalem; the prophetic picture of a stream of water flowing from a fountain in the temple of Jerusalem is to be found in Ezekiel 47:1. The Shittim east of the Jordan (see note on Numbers 25:1) is hardly referred to here"}}}}