{"book":"John","chapters":{"21":{"verses":{"1":{"verse":"After this, Jesus revealed himself again to his disciples at the Sea of Tiberias. He revealed himself in this way.","annotations":["1"]},"2":{"verse":"Together were Simon Peter, Thomas called Didymus, Nathanael from Cana in Galilee, Zebedee's sons, and two others of his disciples.","annotations":["2"]},"3":{"verse":"Simon Peter said to them, \"I am going fishing.\" They said to him, \"We also will come with you.\" So they went out and got into the boat, but that night they caught nothing.","annotations":["3"]},"4":{"verse":"When it was already dawn, Jesus was standing on the shore; but the disciples did not realize that it was Jesus.","annotations":[]},"5":{"verse":"Jesus said to them, \"Children, have you caught anything to eat?\" They answered him, \"No.\"","annotations":[]},"6":{"verse":"So he said to them, \"Cast the net over the right side of the boat and you will find something.\" So they cast it, and were not able to pull it in because of the number of fish.","annotations":[]},"7":{"verse":"So the disciple whom Jesus loved said to Peter, \"It is the Lord.\" When Simon Peter heard that it was the Lord, he tucked in his garment, for he was lightly clad, and jumped into the sea.","annotations":[]},"8":{"verse":"The other disciples came in the boat, for they were not far from shore, only about a hundred yards, dragging the net with the fish.","annotations":[]},"9":{"verse":"When they climbed out on shore, they saw a charcoal fire with fish on it and bread.","annotations":["4"]},"10":{"verse":"Jesus said to them, \"Bring some of the fish you just caught.\"","annotations":[]},"11":{"verse":"So Simon Peter went over and dragged the net ashore full of one hundred fifty-three large fish. Even though there were so many, the net was not torn.","annotations":["5"]},"12":{"verse":"Jesus said to them, \"Come, have breakfast.\" And none of the disciples dared to ask him, \"Who are you?\" because they realized it was the Lord.","annotations":["6"]},"13":{"verse":"Jesus came over and took the bread and gave it to them, and in like manner the fish.","annotations":[]},"14":{"verse":"This was now the third time Jesus was revealed to his disciples after being raised from the dead.","annotations":["7"]},"15":{"verse":"When they had finished breakfast, Jesus said to Simon Peter, \"Simon, son of John, do you love me more than these?\" He said to him, \"Yes, Lord, you know that I love you.\" He said to him, \"Feed my lambs.\"","annotations":["8","9","10"]},"16":{"verse":"He then said to him a second time, \"Simon, son of John, do you love me?\" He said to him, \"Yes, Lord, you know that I love you.\" He said to him, \"Tend my sheep.\"","annotations":[]},"17":{"verse":"He said to him the third time, \"Simon, son of John, do you love me?\" Peter was distressed that he had said to him a third time, \"Do you love me?\" and he said to him, \"Lord, you know everything; you know that I love you.\" (Jesus) said to him, \"Feed my sheep.","annotations":[]},"18":{"verse":"Amen, amen, I say to you, when you were younger, you used to dress yourself and go where you wanted; but when you grow old, you will stretch out your hands, and someone else will dress you and lead you where you do not want to go.\"","annotations":["11"]},"19":{"verse":"He said this signifying by what kind of death he would glorify God. And when he had said this, he said to him, \"Follow me.\"","annotations":[]},"20":{"verse":"Peter turned and saw the disciple following whom Jesus loved, the one who had also reclined upon his chest during the supper and had said, \"Master, who is the one who will betray you?\"","annotations":[]},"21":{"verse":"When Peter saw him, he said to Jesus, \"Lord, what about him?\"","annotations":[]},"22":{"verse":"Jesus said to him, \"What if I want him to remain until I come? What concern is it of yours? You follow me.\"","annotations":["12"]},"23":{"verse":"So the word spread among the brothers that that disciple would not die. But Jesus had not told him that he would not die, just \"What if I want him to remain until I come? (What concern is it of yours?)\"","annotations":["13"]},"24":{"verse":"It is this disciple who testifies to these things and has written them, and we know that his testimony is true.","annotations":["14"]},"25":{"verse":"There are also many other things that Jesus did, but if these were to be described individually, I do not think the whole world would contain the books that would be written.","annotations":[]}},"annotations":{"1":"[1-23 There are many non-Johannine peculiarities in this chapter, some suggesting Lucan Greek style; yet this passage is closer to John than John 7:53- 8:11. There are many Johannine features as well. Its closest parallels in the synoptic gospels are found in Luke 5:1-11 and Matthew 14:28-31. Perhaps the tradition was ultimately derived from John but preserved by some disciple other than the writer of the rest of the gospel. The appearances narrated seem to be independent of those in John 20. Even if a later addition, the chapter was added before publication of the gospel, for it appears in all manuscripts.","2":"[2] Zebedee's sons: the only reference to James and John in this gospel (but see the note on John 1:37). Perhaps the phrase was originally a gloss to identify, among the five, the two others of his disciples. The anonymity of the latter phrase is more Johannine ( John 1:35). The total of seven may suggest the community of the disciples in its fullness","3":"[3-6] This may be a variant of Luke's account of the catch of fish; see the note on Luke 5:1-11","4":"[9,12-13] It is strange that Jesus already has fish since none have yet been brought ashore. This meal may have had eucharistic significance for early Christians since John 21:13 recalls John 6:11 which uses the vocabulary of Jesus' action at the Last Supper; but see also the note on Matthew 14:19","5":"[11] The exact number 153 is probably meant to have a symbolic meaning in relation to the apostles' universal mission; Jerome claims that Greek zoologists catalogued 153 species of fish. Or 153 is the sum of the numbers from 1 to 17. Others invoke Ezekiel 47:10","6":"[12] None . . . dared to ask him: is Jesus' appearance strange to them? Cf Luke 24:16; Mark 16:12; John 20:14. The disciples do, however, recognize Jesus before the breaking of the bread (opposed to Luke 24:35)","7":"[14] This verse connects John 20 and 21; cf John 20:19, 26","8":"[15-23] This section constitutes Peter's rehabilitation and emphasizes his role in the church","9":"[15-17] In these three verses there is a remarkable variety of synonyms: two different Greek verbs for love (see the note on John 15:13); two verbs for feed/tend; two nouns for sheep; two verbs for know. But apparently there is no difference of meaning. The threefold confession of Peter is meant to counteract his earlier threefold denial ( John 18:17, 25, 27). The First Vatican Council cited these verses in defining that Jesus after his resurrection gave Peter the jurisdiction of supreme shepherd and ruler over the whole flock","10":"[15] More than these: probably \"more than these disciples do\" rather than \"more than you love them\" or \"more than you love these things [fishing, etc.].\"","11":"[18] Originally probably a proverb about old age, now used as a figurative reference to the crucifixion of Peter","12":"[22] Until I come: a reference to the parousia","13":"[23] This whole scene takes on more significance if the disciple is already dead. The death of the apostolic generation caused problems in the church because of a belief that Jesus was to have returned first. Loss of faith sometimes resulted; cf 2 Peter 3:4","14":"[24] Who . . . has written them: this does not necessarily mean he wrote them with his own hand. The same expression is used in John 19:22 of Pilate, who certainly would not have written the inscription himself. We know: i.e., the Christian community; cf John 1:14, 16"}},"19":{"verses":{"1":{"verse":"Then Pilate took Jesus and had him scourged.","annotations":["1"]},"2":{"verse":"And the soldiers wove a crown out of thorns and placed it on his head, and clothed him in a purple cloak,","annotations":[]},"3":{"verse":"and they came to him and said, \"Hail, King of the Jews!\" And they struck him repeatedly.","annotations":[]},"4":{"verse":"Once more Pilate went out and said to them, \"Look, I am bringing him out to you, so that you may know that I find no guilt in him.\"","annotations":[]},"5":{"verse":"So Jesus came out, wearing the crown of thorns and the purple cloak. And he said to them, \"Behold, the man!\"","annotations":[]},"6":{"verse":"When the chief priests and the guards saw him they cried out, \"Crucify him, crucify him!\" Pilate said to them, \"Take him yourselves and crucify him. I find no guilt in him.\"","annotations":[]},"7":{"verse":"The Jews answered, \"We have a law, and according to that law he ought to die, because he made himself the Son of God.\"","annotations":["2"]},"8":{"verse":"Now when Pilate heard this statement, he became even more afraid,","annotations":[]},"9":{"verse":"and went back into the praetorium and said to Jesus, \"Where are you from?\" Jesus did not answer him.","annotations":[]},"10":{"verse":"So Pilate said to him, \"Do you not speak to me? Do you not know that I have power to release you and I have power to crucify you?\"","annotations":[]},"11":{"verse":"Jesus answered (him), \"You would have no power over me if it had not been given to you from above. For this reason the one who handed me over to you has the greater sin.\"","annotations":[]},"12":{"verse":"Consequently, Pilate tried to release him; but the Jews cried out, \"If you release him, you are not a Friend of Caesar. Everyone who makes himself a king opposes Caesar.\"","annotations":["3"]},"13":{"verse":"When Pilate heard these words he brought Jesus out and seated him on the judge's bench in the place called Stone Pavement, in Hebrew, Gabbatha.","annotations":["4"]},"14":{"verse":"It was preparation day for Passover, and it was about noon. And he said to the Jews, \"Behold, your king!\"","annotations":["5"]},"15":{"verse":"They cried out, \"Take him away, take him away! Crucify him!\" Pilate said to them, \"Shall I crucify your king?\" The chief priests answered, \"We have no king but Caesar.\"","annotations":[]},"16":{"verse":"Then he handed him over to them to be crucified. So they took Jesus,","annotations":["6"]},"17":{"verse":"and carrying the cross himself he went out to what is called the Place of the Skull, in Hebrew, Golgotha.","annotations":["7"]},"18":{"verse":"There they crucified him, and with him two others, one on either side, with Jesus in the middle.","annotations":[]},"19":{"verse":"Pilate also had an inscription written and put on the cross. It read, \"Jesus the Nazorean, the King of the Jews.\"","annotations":["8"]},"20":{"verse":"Now many of the Jews read this inscription, because the place where Jesus was crucified was near the city; and it was written in Hebrew, Latin, and Greek.","annotations":[]},"21":{"verse":"So the chief priests of the Jews said to Pilate, \"Do not write 'The King of the Jews,' but that he said, 'I am the King of the Jews.'\"","annotations":[]},"22":{"verse":"Pilate answered, \"What I have written, I have written.\"","annotations":[]},"23":{"verse":"When the soldiers had crucified Jesus, they took his clothes and divided them into four shares, a share for each soldier. They also took his tunic, but the tunic was seamless, woven in one piece from the top down.","annotations":["9"]},"24":{"verse":"So they said to one another, \"Let's not tear it, but cast lots for it to see whose it will be,\" in order that the passage of scripture might be fulfilled (that says): \"They divided my garments among them, and for my vesture they cast lots.\" This is what the soldiers did.","annotations":[]},"25":{"verse":"Standing by the cross of Jesus were his mother and his mother's sister, Mary the wife of Clopas, and Mary of Magdala.","annotations":["10"]},"26":{"verse":"When Jesus saw his mother and the disciple there whom he loved, he said to his mother, \"Woman, behold, your son.\"","annotations":["11"]},"27":{"verse":"Then he said to the disciple, \"Behold, your mother.\" And from that hour the disciple took her into his home.","annotations":[]},"28":{"verse":"After this, aware that everything was now finished, in order that the scripture might be fulfilled, Jesus said, \"I thirst.\"","annotations":["12"]},"29":{"verse":"There was a vessel filled with common wine. So they put a sponge soaked in wine on a sprig of hyssop and put it up to his mouth.","annotations":["13"]},"30":{"verse":"When Jesus had taken the wine, he said, \"It is finished.\" And bowing his head, he handed over the spirit.","annotations":["14"]},"31":{"verse":"Now since it was preparation day, in order that the bodies might not remain on the cross on the sabbath, for the sabbath day of that week was a solemn one, the Jews asked Pilate that their legs be broken and they be taken down.","annotations":[]},"32":{"verse":"So the soldiers came and broke the legs of the first and then of the other one who was crucified with Jesus.","annotations":[]},"33":{"verse":"But when they came to Jesus and saw that he was already dead, they did not break his legs,","annotations":[]},"34":{"verse":"but one soldier thrust his lance into his side, and immediately blood and water flowed out.","annotations":["15"]},"35":{"verse":"An eyewitness has testified, and his testimony is true; he knows that he is speaking the truth, so that you also may (come to) believe.","annotations":["16"]},"36":{"verse":"For this happened so that the scripture passage might be fulfilled: \"Not a bone of it will be broken.\"","annotations":[]},"37":{"verse":"And again another passage says: \"They will look upon him whom they have pierced.\"","annotations":[]},"38":{"verse":"After this, Joseph of Arimathea, secretly a disciple of Jesus for fear of the Jews, asked Pilate if he could remove the body of Jesus. And Pilate permitted it. So he came and took his body.","annotations":["17"]},"39":{"verse":"Nicodemus, the one who had first come to him at night, also came bringing a mixture of myrrh and aloes weighing about one hundred pounds.","annotations":[]},"40":{"verse":"They took the body of Jesus and bound it with burial cloths along with the spices, according to the Jewish burial custom.","annotations":[]},"41":{"verse":"Now in the place where he had been crucified there was a garden, and in the garden a new tomb, in which no one had yet been buried.","annotations":[]},"42":{"verse":"So they laid Jesus there because of the Jewish preparation day; for the tomb was close by.","annotations":[]}},"annotations":{"1":"[1] Luke places the mockery of Jesus at the midpoint in the trial when Jesus was sent to Herod. Mark and Matthew place the scourging and mockery at the end of the trial after the sentence of death. Scourging was an integral part of the crucifixion penalty.","2":"[7] Made himself the Son of God: this question was not raised in John's account of the Jewish interrogations of Jesus as it was in the synoptic account. Nevertheless, see John 5:18; 8:53; 10:36","3":"[12] Friend of Caesar: a Roman honorific title bestowed upon high-ranking officials for merit","4":"[13] Seated him: others translate \"(Pilate) sat down.\" In John's thought, Jesus is the real judge of the world, and John may here be portraying him seated on the judgment bench. Stone Pavement: in Greek lithostrotos; under the fortress Antonia, one of the conjectured locations of the praetorium, a massive stone pavement has been excavated. Gabbatha (Aramaic rather than Hebrew) probably means \"ridge, elevation.\"","5":"[14] Noon: Mark 15:25 has Jesus crucified \"at the third hour,\" which means either 9 A.M. or the period from 9 to 12. Noon, the time when, according to John, Jesus was sentenced to death, was the hour at which the priests began to slaughter Passover lambs in the temple; see John 1:29","6":"[16] He handed him over to them to be crucified: in context this would seem to mean \"handed him over to the chief priests.\" Luke 23:25 has a similar ambiguity. There is a polemic tendency in the gospels to place the guilt of the crucifixion on the Jewish authorities and to exonerate the Romans from blame. But John later mentions the Roman soldiers ( John 19:23), and it was to these soldiers that Pilate handed Jesus over","7":"[17] Carrying the cross himself: a different picture from that of the synoptics, especially Luke 23:26 where Simon of Cyrene is made to carry the cross, walking behind Jesus. In John's theology, Jesus remained in complete control and master of his destiny (cf John 10:18). Place of the Skull: the Latin word for skull is Calvaria; hence \"Calvary.\" Golgotha is actually an Aramaic rather than a Hebrew word","8":"[19] The inscription differs with slightly different words in each of the four gospels. John's form is fullest and gives the equivalent of the Latin INRI = Iesus Nazarenus Rex Iudaeorum. Only John mentions its polyglot character ( John 19:20) and Pilate's role in keeping the title unchanged ( John 19:21-22)","9":"[23-25a] While all four gospels describe the soldiers casting lots to divide Jesus' garments (see the note on Matthew 27:35), only John quotes the underlying passage from Psalm 22:19, and only John sees each line of the poetic parallelism literally carried out in two separate actions ( John 19:23-24)","10":"[25] It is not clear whether four women are meant, or three (i.e., Mary the wife of Cl[e]opas [cf Luke 24:18] is in apposition with his mother's sister) or two (his mother and his mother's sister, i.e., Mary of Cl[e]opas and Mary of Magdala). Only John mentions the mother of Jesus here. The synoptics have a group of women looking on from a distance at the cross ( Mark 15:40)","11":"[26-27] This scene has been interpreted literally, of Jesus' concern for his mother; and symbolically, e.g., in the light of the Cana story in John 2 (the presence of the mother of Jesus, the address woman, and the mention of the hour) and of the upper room in John 13 (the presence of the beloved disciple; the hour). Now that the hour has come ( John 19:28), Mary (a symbol of the church?) is given a role as the mother of Christians (personified by the beloved disciple); or, as a representative of those seeking salvation, she is supported by the disciple who interprets Jesus' revelation; or Jewish and Gentile Christianity (or Israel and the Christian community) are reconciled","12":"[28] The scripture . . . fulfilled: either in the scene of John 19:25-27, or in the I thirst of John 19:28. If the latter, Psalm 22:16; 69:22 deserve consideration","13":"[29] Wine: John does not mention the drugged wine, a narcotic that Jesus refused as the crucifixion began ( Mark 15:23), but only this final gesture of kindness at the end ( Mark 15:36). Hyssop, a small plant, is scarcely suitable for carrying a sponge (Mark mentions a reed) and may be a symbolic reference to the hyssop used to daub the blood of the paschal lamb on the doorpost of the Hebrews ( Exodus 12:22)","14":"[30] Handed over the spirit: there is a double nuance of dying (giving up the last breath or spirit) and that of passing on the holy Spirit; see John 7:39 which connects the giving of the Spirit with Jesus' glorious return to the Father, and John 20:22 where the author portrays the conferral of the Spirit","15":"[34-35] John probably emphasizes these verses to show the reality of Jesus' death, against the Docetist heretics. In the blood and water there may also be a symbolic reference to the Eucharist and baptism","16":"[35] He knows: it is not certain from the Greek that this he is the eyewitness of the first part of the sentence. May [come to] believe: see the note on John 20:31","17":"[38-42] In the first three gospels there is no anointing on Friday. In Matthew and Luke the women come to the tomb on Sunday morning precisely to anoint Jesus"}},"2":{"verses":{"1":{"verse":"On the third day there was a wedding in Cana in Galilee, and the mother of Jesus was there.","annotations":["1","2","3"]},"2":{"verse":"Jesus and his disciples were also invited to the wedding.","annotations":[]},"3":{"verse":"When the wine ran short, the mother of Jesus said to him, \"They have no wine.\"","annotations":[]},"4":{"verse":"(And) Jesus said to her, \"Woman, how does your concern affect me? My hour has not yet come.\"","annotations":["4"]},"5":{"verse":"His mother said to the servers, \"Do whatever he tells you.\"","annotations":[]},"6":{"verse":"Now there were six stone water jars there for Jewish ceremonial washings, each holding twenty to thirty gallons.","annotations":["5"]},"7":{"verse":"Jesus told them, \"Fill the jars with water.\" So they filled them to the brim.","annotations":[]},"8":{"verse":"Then he told them, \"Draw some out now and take it to the headwaiter.\" So they took it.","annotations":["6"]},"9":{"verse":"And when the headwaiter tasted the water that had become wine, without knowing where it came from (although the servers who had drawn the water knew), the headwaiter called the bridegroom","annotations":[]},"10":{"verse":"and said to him, \"Everyone serves good wine first, and then when people have drunk freely, an inferior one; but you have kept the good wine until now.\"","annotations":[]},"11":{"verse":"Jesus did this as the beginning of his signs in Cana in Galilee and so revealed his glory, and his disciples began to believe in him.","annotations":["7"]},"12":{"verse":"After this, he and his mother, (his) brothers, and his disciples went down to Capernaum and stayed there only a few days.","annotations":["8","9"]},"13":{"verse":"Since the Passover of the Jews was near, Jesus went up to Jerusalem.","annotations":["10","11"]},"14":{"verse":"He found in the temple area those who sold oxen, sheep, and doves, as well as the money-changers seated there.","annotations":["12","13"]},"15":{"verse":"He made a whip out of cords and drove them all out of the temple area, with the sheep and oxen, and spilled the coins of the money-changers and overturned their tables,","annotations":[]},"16":{"verse":"and to those who sold doves he said, \"Take these out of here, and stop making my Father's house a marketplace.\"","annotations":[]},"17":{"verse":"His disciples recalled the words of scripture, \"Zeal for your house will consume me.\"","annotations":["14"]},"18":{"verse":"At this the Jews answered and said to him, \"What sign can you show us for doing this?\"","annotations":[]},"19":{"verse":"Jesus answered and said to them, \"Destroy this temple and in three days I will raise it up.\"","annotations":["15"]},"20":{"verse":"The Jews said, \"This temple has been under construction for forty-six years, and you will raise it up in three days?\"","annotations":["16"]},"21":{"verse":"But he was speaking about the temple of his body.","annotations":[]},"22":{"verse":"Therefore, when he was raised from the dead, his disciples remembered that he had said this, and they came to believe the scripture and the word Jesus had spoken.","annotations":[]},"23":{"verse":"While he was in Jerusalem for the feast of Passover, many began to believe in his name when they saw the signs he was doing.","annotations":[]},"24":{"verse":"But Jesus would not trust himself to them because he knew them all,","annotations":[]},"25":{"verse":"and did not need anyone to testify about human nature. He himself understood it well.","annotations":[]}},"annotations":{"1":"[ 2:1- 6:71] Signs revealing Jesus as the Messiah to all Israel. \"Sign\" (semeion) is John's symbolic term for Jesus' wondrous deeds (see Introduction). The Old Testament background lies in the Exodus story (cf Deut 11:3; 29:2). John is interested primarily in what the semeia signify: God's intervention in human history in a new way through Jesus","2":"[1-11] The first sign. This story of replacement of Jewish ceremonial washings ( John 2:6) presents the initial revelation about Jesus at the outset of his ministry. He manifests his glory; the disciples believe. There is no synoptic parallel","3":"[1] Cana: unknown from the Old Testament. The mother of Jesus: she is never named in John.","4":"[4] This verse may seek to show that Jesus did not work miracles to help his family and friends, as in the apocryphal gospels. Woman: a normal, polite form of address, but unattested in reference to one's mother. Cf also John 19:26. How does your concern affect me?: literally, \"What is this to me and to you?\" - a Hebrew expression of either hostility ( Judges 11:12; 2 Chron 35:21; 1 Kings 17:18) or denial of common interest ( Hosea 14:9; 2 Kings 3:13). Cf Mark 1:24; 5:7 used by demons to Jesus. My hour has not yet come: the translation as a question (\"Has not my hour now come?\"), while preferable grammatically and supported by Greek Fathers, seems unlikely from a comparison with John 7:6, 30. The \"hour\" is that of Jesus' passion, death, resurrection, and ascension ( John 13:1)","5":"[6] Twenty to thirty gallons: literally, \"two or three measures\"; the Attic liquid measure contained 39.39 liters. The vast quantity recalls prophecies of abundance in the last days; cf Amos 9:13-14; Hosea 14:7; Jeremiah 31:12","6":"[8] Headwaiter: used of the official who managed a banquet, but there is no evidence of such a functionary in Palestine. Perhaps here a friend of the family acted as master of ceremonies; cf Sirach 32:1","7":"[11] The beginning of his signs: the first of seven (see Introduction)","8":"[ 2:12- 3:21] The next three episodes take place in Jerusalem. Only the first is paralleled in the synoptic gospels","9":"[12] This transitional verse may be a harmonization with the synoptic tradition in Luke 4:31 and Matthew 4:13. There are many textual variants. John depicts no extended ministry in Capernaum as do the synoptics","10":"[13-22] This episode indicates the post-resurrectional replacement of the temple by the person of Jesus","11":"[13] Passover: this is the first Passover mentioned in John; a second is mentioned in John 6:4 a third in John 13:1. Taken literally, they point to a ministry of at least two years","12":"[14-22] The other gospels place the cleansing of the temple in the last days of Jesus' life (Matthew, on the day Jesus entered Jerusalem; Mark, on the next day). The order of events in the gospel narratives is often determined by theological motives rather than by chronological data","13":"[14] Oxen, sheep, and doves: intended for sacrifice. The doves were the offerings of the poor ( Lev 5:7). Money-changers: for a temple tax paid by every male Jew more than nineteen years of age, with a half-shekel coin ( Exodus 30:11-16), in Syrian currency. See the note on Matthew 17:24","14":"[17] Psalm 69:10, changed to future tense to apply to Jesus","15":"[19] This saying about the destruction of the temple occurs in various forms ( Matthew 24:2; 27:40; Mark 13:2; 15:29; Luke 21:6; cf Acts 6:14). Matthew 26:61 has: \"I can destroy the temple of God. . .\"; see the note there. In Mark 14:58, there is a metaphorical contrast with a new temple: \"I will destroy this temple made with hands and within three days I will build another not made with hands.\" Here it is symbolic of Jesus' resurrection and the resulting community (see John 2:21 and Rev 21:2). In three days: an Old Testament expression for a short, indefinite period of time; cf Hosea 6:2","16":"[20] Forty-six years: based on references in Josephus (Jewish Wars 1,21,1 #401; Antiquities 15,11,1 #380), possibly the spring of A.D. 28. Cf the note on Luke 3:1"}},"14":{"verses":{"1":{"verse":"\"Do not let your hearts be troubled. You have faith in God; have faith also in me.","annotations":["1","2"]},"2":{"verse":"In my Father's house there are many dwelling places. If there were not, would I have told you that I am going to prepare a place for you?","annotations":[]},"3":{"verse":"And if I go and prepare a place for you, I will come back again and take you to myself, so that where I am you also may be.","annotations":["3"]},"4":{"verse":"Where (I) am going you know the way.\"","annotations":["4"]},"5":{"verse":"Thomas said to him, \"Master, we do not know where you are going; how can we know the way?\"","annotations":[]},"6":{"verse":"Jesus said to him, \"I am the way and the truth and the life. No one comes to the Father except through me.","annotations":["5"]},"7":{"verse":"If you know me, then you will also know my Father. From now on you do know him and have seen him.\"","annotations":["6"]},"8":{"verse":"Philip said to him, \"Master, show us the Father, and that will be enough for us.\"","annotations":["7"]},"9":{"verse":"Jesus said to him, \"Have I been with you for so long a time and you still do not know me, Philip? Whoever has seen me has seen the Father. How can you say, 'Show us the Father'?","annotations":[]},"10":{"verse":"Do you not believe that I am in the Father and the Father is in me? The words that I speak to you I do not speak on my own. The Father who dwells in me is doing his works.","annotations":[]},"11":{"verse":"Believe me that I am in the Father and the Father is in me, or else, believe because of the works themselves.","annotations":[]},"12":{"verse":"Amen, amen, I say to you, whoever believes in me will do the works that I do, and will do greater ones than these, because I am going to the Father.","annotations":[]},"13":{"verse":"And whatever you ask in my name, I will do, so that the Father may be glorified in the Son.","annotations":[]},"14":{"verse":"If you ask anything of me in my name, I will do it.","annotations":[]},"15":{"verse":"\"If you love me, you will keep my commandments.","annotations":[]},"16":{"verse":"And I will ask the Father, and he will give you another Advocate to be with you always,","annotations":["8"]},"17":{"verse":"the Spirit of truth, which the world cannot accept, because it neither sees nor knows it. But you know it, because it remains with you, and will be in you.","annotations":["9"]},"18":{"verse":"I will not leave you orphans; I will come to you.","annotations":["10"]},"19":{"verse":"In a little while the world will no longer see me, but you will see me, because I live and you will live.","annotations":[]},"20":{"verse":"On that day you will realize that I am in my Father and you are in me and I in you.","annotations":[]},"21":{"verse":"Whoever has my commandments and observes them is the one who loves me. And whoever loves me will be loved by my Father, and I will love him and reveal myself to him.\"","annotations":[]},"22":{"verse":"Judas, not the Iscariot, said to him, \"Master, (then) what happened that you will reveal yourself to us and not to the world?\"","annotations":["11"]},"23":{"verse":"Jesus answered and said to him, \"Whoever loves me will keep my word, and my Father will love him, and we will come to him and make our dwelling with him.","annotations":[]},"24":{"verse":"Whoever does not love me does not keep my words; yet the word you hear is not mine but that of the Father who sent me.","annotations":[]},"25":{"verse":"\"I have told you this while I am with you.","annotations":[]},"26":{"verse":"The Advocate, the holy Spirit that the Father will send in my name - he will teach you everything and remind you of all that (I) told you.","annotations":[]},"27":{"verse":"Peace I leave with you; my peace I give to you. Not as the world gives do I give it to you. Do not let your hearts be troubled or afraid.","annotations":["12"]},"28":{"verse":"You heard me tell you, 'I am going away and I will come back to you.' If you loved me, you would rejoice that I am going to the Father; for the Father is greater than I.","annotations":["13"]},"29":{"verse":"And now I have told you this before it happens, so that when it happens you may believe.","annotations":[]},"30":{"verse":"I will no longer speak much with you, for the ruler of the world is coming. He has no power over me,","annotations":["14"]},"31":{"verse":"but the world must know that I love the Father and that I do just as the Father has commanded me. Get up, let us go.","annotations":[]}},"annotations":{"1":"[1-31] Jesus' departure and return. This section is a dialogue marked off by a literary inclusion in John 14:1, 27: \"Do not let your hearts be troubled.\"","2":"[1] You have faith: could also be imperative: \"Have faith.\"","3":"[3] Come back again: a rare Johannine reference to the parousia; cf 1 John 2:28","4":"[4] The way: here, of Jesus himself; also a designation of Christianity in Acts 9:2; 19:9, 23; 22:4; 24:14, 22","5":"[6] The truth: in John, the divinely revealed reality of the Father manifested in the person and works of Jesus. The possession of truth confers knowledge and liberation from sin ( John 8:32)","6":"[7] An alternative reading, \"If you knew me, then you would have known my Father also,\" would be a rebuke, as in John 8:19","7":"[8] Show us the Father: Philip is pictured asking for a theophany like Exodus 24:9-10; 33:18","8":"[16] Another Advocate: Jesus is the first advocate (paraclete); see 1 John 2:1, where Jesus is an advocate in the sense of intercessor in heaven. The Greek term derives from legal terminology for an advocate or defense attorney, and can mean spokesman, mediator, intercessor, comforter, consoler, although no one of these terms encompasses the meaning in John. The Paraclete in John is a teacher, a witness to Jesus, and a prosecutor of the world, who represents the continued presence on earth of the Jesus who has returned to the Father","9":"[17] The Spirit of truth: this term is also used at Qumran, where it is a moral force put into a person by God, as opposed to the spirit of perversity. It is more personal in John; it will teach the realities of the new order ( John 14:26), and testify to the truth ( John 14:6). While it has been customary to use masculine personal pronouns in English for the Advocate, the Greek word for \"spirit\" is neuter, and the Greek text and manuscript variants fluctuate between masculine and neuter pronouns","10":"[18] I will come to you: indwelling, not parousia","11":"[22] Judas, not the Iscariot: probably not the brother of Jesus in Mark 6:3 // Matthew 13:55 or the apostle named Jude in Luke 6:16 but Thomas (see the note on John 11:16), although other readings have \"Judas the Cananean.\"","12":"[27] Peace: the traditional Hebrew salutation salom; but Jesus' \"Shalom\" is a gift of salvation, connoting the bounty of messianic blessing","13":"[28] The Father is greater than I: because he sent, gave, etc., and Jesus is \"a man who has told you the truth that I heard from God\" ( John 8:40)","14":"[30] The ruler of the world: Satan; cf John 12:31; 16:11"}},"8":{"verses":{"1":{"verse":"while Jesus went to the Mount of Olives.","annotations":["1"]},"2":{"verse":"But early in the morning he arrived again in the temple area, and all the people started coming to him, and he sat down and taught them.","annotations":[]},"3":{"verse":"Then the scribes and the Pharisees brought a woman who had been caught in adultery and made her stand in the middle.","annotations":[]},"4":{"verse":"They said to him, \"Teacher, this woman was caught in the very act of committing adultery.","annotations":[]},"5":{"verse":"Now in the law, Moses commanded us to stone such women. So what do you say?\"","annotations":["2"]},"6":{"verse":"They said this to test him, so that they could have some charge to bring against him. Jesus bent down and began to write on the ground with his finger.","annotations":["3"]},"7":{"verse":"But when they continued asking him, he straightened up and said to them, \"Let the one among you who is without sin be the first to throw a stone at her.\"","annotations":["4"]},"8":{"verse":"Again he bent down and wrote on the ground.","annotations":[]},"9":{"verse":"And in response, they went away one by one, beginning with the elders. So he was left alone with the woman before him.","annotations":[]},"10":{"verse":"Then Jesus straightened up and said to her, \"Woman, where are they? Has no one condemned you?\"","annotations":[]},"11":{"verse":"She replied, \"No one, sir.\" Then Jesus said, \"Neither do I condemn you. Go, (and) from now on do not sin any more.\"","annotations":[]},"12":{"verse":"Jesus spoke to them again, saying, \"I am the light of the world. Whoever follows me will not walk in darkness, but will have the light of life.\"","annotations":["5"]},"13":{"verse":"So the Pharisees said to him, \"You testify on your own behalf, so your testimony cannot be verified.\"","annotations":[]},"14":{"verse":"Jesus answered and said to them, \"Even if I do testify on my own behalf, my testimony can be verified, because I know where I came from and where I am going. But you do not know where I come from or where I am going.","annotations":["6"]},"15":{"verse":"You judge by appearances, but I do not judge anyone.","annotations":["7"]},"16":{"verse":"And even if I should judge, my judgment is valid, because I am not alone, but it is I and the Father who sent me.","annotations":[]},"17":{"verse":"Even in your law it is written that the testimony of two men can be verified.","annotations":["8"]},"18":{"verse":"I testify on my behalf and so does the Father who sent me.\"","annotations":[]},"19":{"verse":"So they said to him, \"Where is your father?\" Jesus answered, \"You know neither me nor my Father. If you knew me, you would know my Father also.\"","annotations":[]},"20":{"verse":"He spoke these words while teaching in the treasury in the temple area. But no one arrested him, because his hour had not yet come.","annotations":[]},"21":{"verse":"He said to them again, \"I am going away and you will look for me, but you will die in your sin. Where I am going you cannot come.\"","annotations":["9","10"]},"22":{"verse":"So the Jews said, \"He is not going to kill himself, is he, because he said, 'Where I am going you cannot come'?\"","annotations":["11"]},"23":{"verse":"He said to them, \"You belong to what is below, I belong to what is above. You belong to this world, but I do not belong to this world.","annotations":[]},"24":{"verse":"That is why I told you that you will die in your sins. For if you do not believe that I AM, you will die in your sins.\"","annotations":["12"]},"25":{"verse":"So they said to him, \"Who are you?\" Jesus said to them, \"What I told you from the beginning.","annotations":["13"]},"26":{"verse":"I have much to say about you in condemnation. But the one who sent me is true, and what I heard from him I tell the world.\"","annotations":[]},"27":{"verse":"They did not realize that he was speaking to them of the Father.","annotations":[]},"28":{"verse":"So Jesus said (to them), \"When you lift up the Son of Man, then you will realize that I AM, and that I do nothing on my own, but I say only what the Father taught me.","annotations":[]},"29":{"verse":"The one who sent me is with me. He has not left me alone, because I always do what is pleasing to him.\"","annotations":[]},"30":{"verse":"Because he spoke this way, many came to believe in him.","annotations":[]},"31":{"verse":"Jesus then said to those Jews who believed in him, \"If you remain in my word, you will truly be my disciples,","annotations":["14","15"]},"32":{"verse":"and you will know the truth, and the truth will set you free.\"","annotations":[]},"33":{"verse":"They answered him, \"We are descendants of Abraham and have never been enslaved to anyone. How can you say, 'You will become free'?\"","annotations":["16"]},"34":{"verse":"Jesus answered them, \"Amen, amen, I say to you, everyone who commits sin is a slave of sin.","annotations":[]},"35":{"verse":"A slave does not remain in a household forever, but a son always remains.","annotations":["17"]},"36":{"verse":"So if a son frees you, then you will truly be free.","annotations":[]},"37":{"verse":"I know that you are descendants of Abraham. But you are trying to kill me, because my word has no room among you.","annotations":[]},"38":{"verse":"I tell you what I have seen in the Father's presence; then do what you have heard from the Father.\"","annotations":["18"]},"39":{"verse":"They answered and said to him, \"Our father is Abraham.\" Jesus said to them, \"If you were Abraham's children, you would be doing the works of Abraham.","annotations":["19"]},"40":{"verse":"But now you are trying to kill me, a man who has told you the truth that I heard from God; Abraham did not do this.","annotations":[]},"41":{"verse":"You are doing the works of your father!\" (So) they said to him, \"We are not illegitimate. We have one Father, God.\"","annotations":[]},"42":{"verse":"Jesus said to them, \"If God were your Father, you would love me, for I came from God and am here; I did not come on my own, but he sent me.","annotations":[]},"43":{"verse":"Why do you not understand what I am saying? Because you cannot bear to hear my word.","annotations":[]},"44":{"verse":"You belong to your father the devil and you willingly carry out your father's desires. He was a murderer from the beginning and does not stand in truth, because there is no truth in him. When he tells a lie, he speaks in character, because he is a liar and the father of lies.","annotations":[]},"45":{"verse":"But because I speak the truth, you do not believe me.","annotations":[]},"46":{"verse":"Can any of you charge me with sin? If I am telling the truth, why do you not believe me?","annotations":[]},"47":{"verse":"Whoever belongs to God hears the words of God; for this reason you do not listen, because you do not belong to God.\"","annotations":[]},"48":{"verse":"The Jews answered and said to him, \"Are we not right in saying that you are a Samaritan and are possessed?\"","annotations":["20"]},"49":{"verse":"Jesus answered, \"I am not possessed; I honor my Father, but you dishonor me.","annotations":[]},"50":{"verse":"I do not seek my own glory; there is one who seeks it and he is the one who judges.","annotations":[]},"51":{"verse":"Amen, amen, I say to you, whoever keeps my word will never see death.\"","annotations":[]},"52":{"verse":"(So) the Jews said to him, \"Now we are sure that you are possessed. Abraham died, as did the prophets, yet you say, 'Whoever keeps my word will never taste death.'","annotations":[]},"53":{"verse":"Are you greater than our father Abraham, who died? Or the prophets, who died? Who do you make yourself out to be?\"","annotations":["21"]},"54":{"verse":"Jesus answered, \"If I glorify myself, my glory is worth nothing; but it is my Father who glorifies me, of whom you say, 'He is our God.'","annotations":[]},"55":{"verse":"You do not know him, but I know him. And if I should say that I do not know him, I would be like you a liar. But I do know him and I keep his word.","annotations":[]},"56":{"verse":"Abraham your father rejoiced to see my day; he saw it and was glad.","annotations":["22"]},"57":{"verse":"So the Jews said to him, \"You are not yet fifty years old and you have seen Abraham?\"","annotations":["23"]},"58":{"verse":"Jesus said to them, \"Amen, amen, I say to you, before Abraham came to be, I AM.\"","annotations":["24"]},"59":{"verse":"So they picked up stones to throw at him; but Jesus hid and went out of the temple area.","annotations":[]}},"annotations":{"1":"[1] Mount of Olives: not mentioned elsewhere in the gospel tradition outside of passion week.","2":"[5] Lev 20:10 and Deut 22:22 mention only death, but Deut 22:23-24 prescribes stoning for a betrothed virgin","3":"[6] Cf Jeremiah 17:13 (RSV): \"Those who turn away from thee shall be written in the earth, for they have forsaken the , the fountain of living water\"; cf John 7:38","4":"[7] The first stones were to be thrown by the witnesses ( Deut 17:7)","5":"[12-20] Jesus the light of the world. Jesus replaces the four torches of the illumination of the temple as the light of joy","6":"[14] My testimony can be verified: this seems to contradict John 5:31 but the emphasis here is on Jesus' origin from the Father and his divine destiny. Where I am going: indicates Jesus' passion and glorification","7":"[15] By appearances: literally, \"according to the flesh.\" I do not judge anyone: superficial contradiction of John 5:22, 27, 30; here the emphasis is that the judgment is not by material standards","8":"[17] Your law: a reflection of later controversy between church and synagogue","9":"[21-30] He whose ambassador I am is with me. Jesus' origin is from God; he can reveal God.","10":"[21] You will die in your sin: i.e., of disbelief; cf John 8:24. Where I am going you cannot come: except through faith in Jesus' passion-resurrection","11":"[22] The Jews suspect that he is referring to his death. Johannine irony is apparent here; Jesus' death will not be self-inflicted but destined by God","12":"[24,28] I AM: an expression that late Jewish tradition understood as Yahweh's own self-designation ( Isaiah 43:10); see the note on John 4:26. Jesus is here placed on a par with Yahweh","13":"[25] What I told you from the beginning: this verse seems textually corrupt, with several other possible translations: \"(I am) what I say to you\"; \"Why do I speak to you at all?\" The earliest attested reading (Bodmer Papyrus P66) has (in a second hand), \"I told you at the beginning what I am also telling you (now).\" The answer here (cf Proverb 8:22) seems to hinge on a misunderstanding of John 8:24 \"that I AM\" as \"what I am.\"","14":"[31-59] Jesus' origin (\"before Abraham\") and destiny are developed; the truth will free them from sin ( John 8:34) and death ( John 8:51)","15":"[31] Those Jews who believed in him: a rough editorial suture, since in John 8:37 they are described as trying to kill Jesus","16":"[33] Have never been enslaved to anyone: since, historically, the Jews were enslaved almost continuously, this verse is probably Johannine irony, about slavery to sin","17":"[35] A slave . . . a son: an allusion to Ishmael and Isaac (Genesis 16; 21), or to the release of a slave after six years ( Exodus 21:2; Deut 15:12)","18":"[38] The Father: i.e., God. It is also possible, however, to understand the second part of the verse as a sarcastic reference to descent of the Jews from the devil ( John 8:44), \"You do what you have heard from [your] father.\"","19":"[39] The works of Abraham: Abraham believed; cf Romans 4:11-17; James 2:21-23","20":"[48] Samaritan: therefore interested in magical powers; cf Acts 7:14-24","21":"[53] Are you greater than our father Abraham?: cf John 4:12","22":"[56] He saw it: this seems a reference to the birth of Isaac ( Genesis 17:7; 21:6), the beginning of the fulfillment of promises about Abraham's seed","23":"[57] The evidence of the third-century Bodmer Papyrus P75 and the first hand of Codex Sinaiticus indicates that the text originally read: \"How can Abraham have seen you?\"","24":"[58] Came to be, I AM: the Greek word used for \"came to be\" is the one used of all creation in the prologue, while the word used for \"am\" is the one reserved for the Logos"}},"12":{"verses":{"1":{"verse":"Six days before Passover Jesus came to Bethany, where Lazarus was, whom Jesus had raised from the dead.","annotations":["1"]},"2":{"verse":"They gave a dinner for him there, and Martha served, while Lazarus was one of those reclining at table with him.","annotations":[]},"3":{"verse":"Mary took a liter of costly perfumed oil made from genuine aromatic nard and anointed the feet of Jesus and dried them with her hair; the house was filled with the fragrance of the oil.","annotations":["2"]},"4":{"verse":"Then Judas the Iscariot, one (of) his disciples, and the one who would betray him, said,","annotations":[]},"5":{"verse":"\"Why was this oil not sold for three hundred days' wages and given to the poor?\"","annotations":["3"]},"6":{"verse":"He said this not because he cared about the poor but because he was a thief and held the money bag and used to steal the contributions.","annotations":[]},"7":{"verse":"So Jesus said, \"Leave her alone. Let her keep this for the day of my burial.","annotations":["4"]},"8":{"verse":"You always have the poor with you, but you do not always have me.\"","annotations":[]},"9":{"verse":"(The) large crowd of the Jews found out that he was there and came, not only because of Jesus, but also to see Lazarus, whom he had raised from the dead.","annotations":[]},"10":{"verse":"And the chief priests plotted to kill Lazarus too,","annotations":[]},"11":{"verse":"because many of the Jews were turning away and believing in Jesus because of him.","annotations":[]},"12":{"verse":"On the next day, when the great crowd that had come to the feast heard that Jesus was coming to Jerusalem,","annotations":["5"]},"13":{"verse":"they took palm branches and went out to meet him, and cried out: \"Hosanna! Blessed is he who comes in the name of the Lord, (even) the king of Israel.\"","annotations":["6"]},"14":{"verse":"Jesus found an ass and sat upon it, as is written:","annotations":[]},"15":{"verse":"\"Fear no more, O daughter Zion; see, your king comes, seated upon an ass's colt.\"","annotations":["7"]},"16":{"verse":"His disciples did not understand this at first, but when Jesus had been glorified they remembered that these things were written about him and that they had done this for him.","annotations":["8"]},"17":{"verse":"So the crowd that was with him when he called Lazarus from the tomb and raised him from death continued to testify.","annotations":["9"]},"18":{"verse":"This was (also) why the crowd went to meet him, because they heard that he had done this sign.","annotations":[]},"19":{"verse":"So the Pharisees said to one another, \"You see that you are gaining nothing. Look, the whole world has gone after him.\"","annotations":["10"]},"20":{"verse":"Now there were some Greeks among those who had come up to worship at the feast.","annotations":["11","12"]},"21":{"verse":"They came to Philip, who was from Bethsaida in Galilee, and asked him, \"Sir, we would like to see Jesus.\"","annotations":["13"]},"22":{"verse":"Philip went and told Andrew; then Andrew and Philip went and told Jesus.","annotations":[]},"23":{"verse":"Jesus answered them, \"The hour has come for the Son of Man to be glorified.","annotations":["14"]},"24":{"verse":"Amen, amen, I say to you, unless a grain of wheat falls to the ground and dies, it remains just a grain of wheat; but if it dies, it produces much fruit.","annotations":["15"]},"25":{"verse":"Whoever loves his life loses it, and whoever hates his life in this world will preserve it for eternal life.","annotations":["16"]},"26":{"verse":"Whoever serves me must follow me, and where I am, there also will my servant be. The Father will honor whoever serves me.","annotations":[]},"27":{"verse":"\"I am troubled now. Yet what should I say? 'Father, save me from this hour'? But it was for this purpose that I came to this hour.","annotations":["17"]},"28":{"verse":"Father, glorify your name.\" Then a voice came from heaven, \"I have glorified it and will glorify it again.\"","annotations":[]},"29":{"verse":"The crowd there heard it and said it was thunder; but others said, \"An angel has spoken to him.\"","annotations":[]},"30":{"verse":"Jesus answered and said, \"This voice did not come for my sake but for yours.","annotations":[]},"31":{"verse":"Now is the time of judgment on this world; now the ruler of this world will be driven out.","annotations":["18"]},"32":{"verse":"And when I am lifted up from the earth, I will draw everyone to myself.\"","annotations":[]},"33":{"verse":"He said this indicating the kind of death he would die.","annotations":[]},"34":{"verse":"So the crowd answered him, \"We have heard from the law that the Messiah remains forever. Then how can you say that the Son of Man must be lifted up? Who is this Son of Man?\"","annotations":["19"]},"35":{"verse":"Jesus said to them, \"The light will be among you only a little while. Walk while you have the light, so that darkness may not overcome you. Whoever walks in the dark does not know where he is going.","annotations":[]},"36":{"verse":"While you have the light, believe in the light, so that you may become children of the light.\" After he had said this, Jesus left and hid from them","annotations":[]},"37":{"verse":"Although he had performed so many signs in their presence they did not believe in him,","annotations":["20"]},"38":{"verse":"in order that the word which Isaiah the prophet spoke might be fulfilled: \"Lord, who has believed our preaching, to whom has the might of the Lord been revealed?\"","annotations":["21"]},"39":{"verse":"For this reason they could not believe, because again Isaiah said:","annotations":[]},"40":{"verse":"\"He blinded their eyes and hardened their heart, so that they might not see with their eyes and understand with their heart and be converted, and I would heal them.\"","annotations":[]},"41":{"verse":"Isaiah said this because he saw his glory and spoke about him.","annotations":["22"]},"42":{"verse":"Nevertheless, many, even among the authorities, believed in him, but because of the Pharisees they did not acknowledge it openly in order not to be expelled from the synagogue.","annotations":[]},"43":{"verse":"For they preferred human praise to the glory of God.","annotations":[]},"44":{"verse":"Jesus cried out and said, \"Whoever believes in me believes not only in me but also in the one who sent me,","annotations":[]},"45":{"verse":"and whoever sees me sees the one who sent me.","annotations":[]},"46":{"verse":"I came into the world as light, so that everyone who believes in me might not remain in darkness.","annotations":[]},"47":{"verse":"And if anyone hears my words and does not observe them, I do not condemn him, for I did not come to condemn the world but to save the world.","annotations":[]},"48":{"verse":"Whoever rejects me and does not accept my words has something to judge him: the word that I spoke, it will condemn him on the last day,","annotations":[]},"49":{"verse":"because I did not speak on my own, but the Father who sent me commanded me what to say and speak.","annotations":[]},"50":{"verse":"And I know that his commandment is eternal life. So what I say, I say as the Father told me.\"","annotations":[]}},"annotations":{"1":"[1-8] This is probably the same scene of anointing found in Mark 14:3-9 (see the note there) and Matthew 26:6-13. The anointing by a penitent woman in Luke 7:36-38 is different. Details from these various episodes have become interchanged.","2":"[3] The feet of Jesus: so Mark 14:3; but in Matthew 26:6, Mary anoints Jesus' head as a sign of regal, messianic anointing","3":"[5] Days' wages: literally, \"denarii.\" A denarius is a day's wage in Matthew 20:2; see the note on John 6:7","4":"[7] Jesus' response reflects the rabbinical discussion of what was the greatest act of mercy, almsgiving or burying the dead. Those who favored proper burial of the dead thought it an essential condition for sharing in the resurrection","5":"[12-19] In John, the entry into Jerusalem follows the anointing whereas in the synoptics it precedes. In John, the crowd, not the disciples, are responsible for the triumphal procession","6":"[13] Palm branches: used to welcome great conquerors; cf 1 Macc 13:51; 2 Macc 10:7. They may be related to the lulab, the twig bundles used at the feast of Tabernacles. Hosanna: see Psalm 118:25-26. The Hebrew word means: \"(O Lord), grant salvation.\" He who comes in the name of the Lord: referred in Psalm 118:26 to a pilgrim entering the temple gates, but here a title for Jesus (see the notes on Matthew 11:3 and John 6:14; 11:27). The king of Israel: perhaps from Zephaniah 3:14-15 in connection with the next quotation from Zechariah 9:9","7":"[15] Daughter Zion: Jerusalem. Ass's colt: symbol of peace, as opposed to the war horse","8":"[16] They had done this: the antecedent of they is ambiguous","9":"[17-18] There seem to be two different crowds in these verses. There are some good witnesses to the text that have another reading for John 12:17: \"Then the crowd that was with him began to testify that he had called Lazarus out of the tomb and raised him from the dead.\"","10":"[19] The whole world: the sense is that everyone is following Jesus, but John has an ironic play on world; he alludes to the universality of salvation ( John 3:17; 4:42)","11":"[20-36[ This announcement of glorification by death is an illustration of \"the whole world\" (19) going after him","12":"[20] Greeks: not used here in a nationalistic sense. These are probably Gentile proselytes to Judaism; cf John 7:35","13":"[21-22] Philip . . . Andrew: the approach is made through disciples who have distinctly Greek names, suggesting that access to Jesus was mediated to the Greek world through his disciples. Philip and Andrew were from Bethsaida ( John 1:44); Galileans were mostly bilingual. See: here seems to mean \"have an interview with.\"","14":"[23] Jesus' response suggests that only after the crucifixion could the gospel encompass both Jew and Gentile","15":"[24] This verse implies that through his death Jesus will be accessible to all. It remains just a grain of wheat: this saying is found in the synoptic triple and double traditions ( Mark 8:35; Matthew 16:25; Luke 9:24; Matthew 10:39; Luke 17:33). John adds the phrases ( John 12:25) in this world and for eternal life","16":"[25] His life: the Greek word psyche refers to a person's natural life. It does not mean \"soul,\" for Hebrew anthropology did not postulate body/soul dualism in the way that is familiar to us","17":"[27] I am troubled: perhaps an allusion to the Gethsemane agony scene of the synoptics","18":"[31] Ruler of this world: Satan","19":"[34] There is no passage in the Old Testament that states precisely that the Messiah remains forever. Perhaps the closest is Psalm 89:37","20":"[37-50] These verses, on unbelief of the Jews, provide an epilogue to the Book of Signs","21":"[38-41] John gives a historical explanation of the disbelief of the Jewish people, not a psychological one. The Old Testament had to be fulfilled; the disbelief that met Isaiah's message was a foreshadowing of the disbelief that Jesus encountered. In John 12:42 and also in John 3:20 we see that there is no negation of freedom","22":"[41] His glory: Isaiah saw the glory of Yahweh enthroned in the heavenly temple, but in John the antecedent of his is Jesus"}},"5":{"verses":{"1":{"verse":"After this, there was a feast of the Jews, and Jesus went up to Jerusalem.","annotations":["1","2"]},"2":{"verse":"Now there is in Jerusalem at the Sheep (Gate) a pool called in Hebrew Bethesda, with five porticoes.","annotations":["3"]},"3":{"verse":"In these lay a large number of ill, blind, lame, and crippled.","annotations":["4"]},"4":{"verse":"","annotations":["5"]},"5":{"verse":"One man was there who had been ill for thirty-eight years.","annotations":[]},"6":{"verse":"When Jesus saw him lying there and knew that he had been ill for a long time, he said to him, \"Do you want to be well?\"","annotations":[]},"7":{"verse":"The sick man answered him, \"Sir, I have no one to put me into the pool when the water is stirred up; while I am on my way, someone else gets down there before me.\"","annotations":[]},"8":{"verse":"Jesus said to him, \"Rise, take up your mat, and walk.\"","annotations":[]},"9":{"verse":"Immediately the man became well, took up his mat, and walked. Now that day was a sabbath.","annotations":[]},"10":{"verse":"So the Jews said to the man who was cured, \"It is the sabbath, and it is not lawful for you to carry your mat.\"","annotations":[]},"11":{"verse":"He answered them, \"The man who made me well told me, 'Take up your mat and walk.'\"","annotations":[]},"12":{"verse":"They asked him, \"Who is the man who told you, 'Take it up and walk'?\"","annotations":[]},"13":{"verse":"The man who was healed did not know who it was, for Jesus had slipped away, since there was a crowd there.","annotations":[]},"14":{"verse":"After this Jesus found him in the temple area and said to him, \"Look, you are well; do not sin any more, so that nothing worse may happen to you.\"","annotations":["6"]},"15":{"verse":"The man went and told the Jews that Jesus was the one who had made him well.","annotations":[]},"16":{"verse":"Therefore, the Jews began to persecute Jesus because he did this on a sabbath.","annotations":[]},"17":{"verse":"But Jesus answered them, \"My Father is at work until now, so I am at work.\"","annotations":["7"]},"18":{"verse":"For this reason the Jews tried all the more to kill him, because he not only broke the sabbath but he also called God his own father, making himself equal to God.","annotations":[]},"19":{"verse":"Jesus answered and said to them, \"Amen, amen, I say to you, a son cannot do anything on his own, but only what he sees his father doing; for what he does, his son will do also.","annotations":["8"]},"20":{"verse":"For the Father loves his Son and shows him everything that he himself does, and he will show him greater works than these, so that you may be amazed.","annotations":[]},"21":{"verse":"For just as the Father raises the dead and gives life, so also does the Son give life to whomever he wishes.","annotations":["9"]},"22":{"verse":"Nor does the Father judge anyone, but he has given all judgment to his Son,","annotations":["10"]},"23":{"verse":"so that all may honor the Son just as they honor the Father. Whoever does not honor the Son does not honor the Father who sent him.","annotations":[]},"24":{"verse":"Amen, amen, I say to you, whoever hears my word and believes in the one who sent me has eternal life and will not come to condemnation, but has passed from death to life.","annotations":[]},"25":{"verse":"Amen, amen, I say to you, the hour is coming and is now here when the dead will hear the voice of the Son of God, and those who hear will live.","annotations":[]},"26":{"verse":"For just as the Father has life in himself, so also he gave to his Son the possession of life in himself.","annotations":[]},"27":{"verse":"And he gave him power to exercise judgment, because he is the Son of Man.","annotations":[]},"28":{"verse":"Do not be amazed at this, because the hour is coming in which all who are in the tombs will hear his voice","annotations":["11"]},"29":{"verse":"and will come out, those who have done good deeds to the resurrection of life, but those who have done wicked deeds to the resurrection of condemnation.","annotations":[]},"30":{"verse":"\"I cannot do anything on my own; I judge as I hear, and my judgment is just, because I do not seek my own will but the will of the one who sent me.","annotations":[]},"31":{"verse":"\"If I testify on my own behalf, my testimony cannot be verified.","annotations":[]},"32":{"verse":"But there is another who testifies on my behalf, and I know that the testimony he gives on my behalf is true.","annotations":["12"]},"33":{"verse":"You sent emissaries to John, and he testified to the truth.","annotations":[]},"34":{"verse":"I do not accept testimony from a human being, but I say this so that you may be saved.","annotations":[]},"35":{"verse":"He was a burning and shining lamp, and for a while you were content to rejoice in his light.","annotations":["13"]},"36":{"verse":"But I have testimony greater than John's. The works that the Father gave me to accomplish, these works that I perform testify on my behalf that the Father has sent me.","annotations":[]},"37":{"verse":"Moreover, the Father who sent me has testified on my behalf. But you have never heard his voice nor seen his form,","annotations":[]},"38":{"verse":"and you do not have his word remaining in you, because you do not believe in the one whom he has sent.","annotations":[]},"39":{"verse":"You search the scriptures, because you think you have eternal life through them; even they testify on my behalf.","annotations":["14"]},"40":{"verse":"But you do not want to come to me to have life.","annotations":[]},"41":{"verse":"\"I do not accept human praise;","annotations":["15"]},"42":{"verse":"moreover, I know that you do not have the love of God in you.","annotations":[]},"43":{"verse":"I came in the name of my Father, but you do not accept me; yet if another comes in his own name, you will accept him.","annotations":[]},"44":{"verse":"How can you believe, when you accept praise from one another and do not seek the praise that comes from the only God?","annotations":[]},"45":{"verse":"Do not think that I will accuse you before the Father: the one who will accuse you is Moses, in whom you have placed your hope.","annotations":[]},"46":{"verse":"For if you had believed Moses, you would have believed me, because he wrote about me.","annotations":[]},"47":{"verse":"But if you do not believe his writings, how will you believe my words?\"","annotations":[]}},"annotations":{"1":"[1-47] The self-revelation of Jesus continues in Jerusalem at a feast. The third sign (cf John 2:11; 4:54) is performed, the cure of a paralytic by Jesus' life-giving word. The water of the pool fails to bring life; Jesus' word does","2":"[1] The reference in John 5:45-46 to Moses suggests that the feast was Pentecost. The connection of that feast with the giving of the law to Moses on Sinai, attested in later Judaism, may already have been made in the first century. The feast could also be Passover (cf John 6:4). John stresses that the day was a sabbath ( John 5:9).","3":"[2] There is no noun with Sheep. \"Gate\" is supplied on the grounds that there must have been a gate in the NE wall of the temple area where animals for sacrifice were brought in; cf Nehemiah 3:1, 32; 12:39. Hebrew: more precisely, Aramaic. Bethesda: preferred to variants \"Be(th)zatha\" and \"Bethsaida\"; bet-esdatayin is given as the name of a double pool northeast of the temple area in the Qumran Copper Roll. Five porticoes: a pool excavated in Jerusalem actually has five porticoes","4":"[3] The Caesarean and Western recensions, followed by the Vulgate, add \"waiting for the movement of the water.\" Apparently an intermittent spring in the pool bubbled up occasionally (see John 5:7). This turbulence was believed to cure","5":"[4] Toward the end of the second century in the West and among the fourth-century Greek Fathers, an additional verse was known: \"For [from time to time] an angel of the Lord used to come down into the pool; and the water was stirred up, so the first one to get in [after the stirring of the water] was healed of whatever disease afflicted him.\" The angel was a popular explanation of the turbulence and the healing powers attributed to it. This verse is missing from all early Greek manuscripts and the earliest versions, including the original Vulgate. Its vocabulary is markedly non-Johannine","6":"[14] While the cure of the paralytic in Mark 2:1-12 is associated with the forgiveness of sins, Jesus never drew a one-to-one connection between sin and suffering (cf John 9:3; Luke 12:1-5), as did Ezekiel 18:20","7":"[17] Sabbath observance (10) was based on God's resting on the seventh day (cf Genesis 2:2-3; Exodus 20:11). Philo and some rabbis insisted that God's providence remains active on the sabbath, keeping all things in existence, giving life in birth and taking it away in death. Other rabbis taught that God rested from creating, but not from judging (=ruling, governing). Jesus here claims the same authority to work as the Father, and, in the discourse that follows, the same divine prerogatives: power over life and death ( John 5:21, 24-26) and judgment ( John 5:22, 27)","8":"[19] This proverb or parable is taken from apprenticeship in a trade: the activity of a son is modeled on that of his father. Jesus' dependence on the Father is justification for doing what the Father does","9":"[21] Gives life: in the Old Testament, a divine prerogative ( Deut 32:39; 1 Sam 2:6; 2 Kings 5:7; Tobit 13:2; Isaiah 26:19; Daniel 12:2)","10":"[22] Judgment: another divine prerogative, often expressed as acquittal or condemnation ( Deut 32:36; Psalm 43:1)","11":"[28-29] While John 5:19-27 present realized eschatology, John 5:28-29 are future eschatology; cf Daniel 12:2","12":"[32] Another: likely the Father, who in four different ways gives testimony to Jesus, as indicated in the verse groupings John 5:33-34, 36, 37-38, 39-40","13":"[35] Lamp: cf Psalm 132:17 - \"I will place a lamp for my anointed (= David),\" and possibly the description of Elijah in Sirach 48:1. But only for a while, indicating the temporary and subordinate nature of John's mission","14":"[39] You search: this may be an imperative: \"Search the scriptures, because you think that you have eternal life through them.\"","15":"[41] Praise: the same Greek word means \"praise\" or \"honor\" (from others) and \"glory\" (from God). There is a play on this in John 5:44"}},"16":{"verses":{"1":{"verse":"\"I have told you this so that you may not fall away.","annotations":[]},"2":{"verse":"They will expel you from the synagogues; in fact, the hour is coming when everyone who kills you will think he is offering worship to God.","annotations":["1"]},"3":{"verse":"They will do this because they have not known either the Father or me.","annotations":[]},"4":{"verse":"I have told you this so that when their hour comes you may remember that I told you. \"I did not tell you this from the beginning, because I was with you.","annotations":["2"]},"5":{"verse":"But now I am going to the one who sent me, and not one of you asks me, 'Where are you going?'","annotations":["3"]},"6":{"verse":"But because I told you this, grief has filled your hearts.","annotations":[]},"7":{"verse":"But I tell you the truth, it is better for you that I go. For if I do not go, the Advocate will not come to you. But if I go, I will send him to you.","annotations":[]},"8":{"verse":"And when he comes he will convict the world in regard to sin and righteousness and condemnation:","annotations":["4"]},"9":{"verse":"sin, because they do not believe in me;","annotations":[]},"10":{"verse":"righteousness, because I am going to the Father and you will no longer see me;","annotations":[]},"11":{"verse":"condemnation, because the ruler of this world has been condemned. Coming of the Advocate","annotations":[]},"12":{"verse":"\"I have much more to tell you, but you cannot bear it now.","annotations":[]},"13":{"verse":"But when he comes, the Spirit of truth, he will guide you to all truth. He will not speak on his own, but he will speak what he hears, and will declare to you the things that are coming.","annotations":["5"]},"14":{"verse":"He will glorify me, because he will take from what is mine and declare it to you.","annotations":[]},"15":{"verse":"Everything that the Father has is mine; for this reason I told you that he will take from what is mine and declare it to you.","annotations":[]},"16":{"verse":"\"A little while and you will no longer see me, and again a little while later and you will see me.\"","annotations":[]},"17":{"verse":"So some of his disciples said to one another, \"What does this mean that he is saying to us, 'A little while and you will not see me, and again a little while and you will see me,' and 'Because I am going to the Father'?\"","annotations":[]},"18":{"verse":"So they said, \"What is this 'little while' (of which he speaks)? We do not know what he means.\"","annotations":[]},"19":{"verse":"Jesus knew that they wanted to ask him, so he said to them, \"Are you discussing with one another what I said, 'A little while and you will not see me, and again a little while and you will see me'?","annotations":[]},"20":{"verse":"Amen, amen, I say to you, you will weep and mourn, while the world rejoices; you will grieve, but your grief will become joy.","annotations":[]},"21":{"verse":"When a woman is in labor, she is in anguish because her hour has arrived; but when she has given birth to a child, she no longer remembers the pain because of her joy that a child has been born into the world.","annotations":[]},"22":{"verse":"So you also are now in anguish. But I will see you again, and your hearts will rejoice, and no one will take your joy away from you.","annotations":[]},"23":{"verse":"On that day you will not question me about anything. Amen, amen, I say to you, whatever you ask the Father in my name he will give you.","annotations":[]},"24":{"verse":"Until now you have not asked anything in my name; ask and you will receive, so that your joy may be complete.","annotations":[]},"25":{"verse":"\"I have told you this in figures of speech. The hour is coming when I will no longer speak to you in figures but I will tell you clearly about the Father.","annotations":["6"]},"26":{"verse":"On that day you will ask in my name, and I do not tell you that I will ask the Father for you.","annotations":[]},"27":{"verse":"For the Father himself loves you, because you have loved me and have come to believe that I came from God.","annotations":[]},"28":{"verse":"I came from the Father and have come into the world. Now I am leaving the world and going back to the Father.\"","annotations":[]},"29":{"verse":"His disciples said, \"Now you are talking plainly, and not in any figure of speech.","annotations":[]},"30":{"verse":"Now we realize that you know everything and that you do not need to have anyone question you. Because of this we believe that you came from God.\"","annotations":["7"]},"31":{"verse":"Jesus answered them, \"Do you believe now?","annotations":[]},"32":{"verse":"Behold, the hour is coming and has arrived when each of you will be scattered to his own home and you will leave me alone. But I am not alone, because the Father is with me.","annotations":["8"]},"33":{"verse":"I have told you this so that you might have peace in me. In the world you will have trouble, but take courage, I have conquered the world.\"","annotations":[]}},"annotations":{"1":"[2] Hour: of persecution, not Jesus' \"hour\" (see the note on John 2:4).","2":"[4b-33] A duplicate of John 14:1-31 on departure and return","3":"[5] Not one of you asks me: the difficulty of reconciling this with Simon Peter's question in John 13:36 and Thomas' words in John 14:5 strengthens the supposition that the last discourse has been made up of several collections of Johannine material","4":"[8-11] These verses illustrate the forensic character of the Paraclete's role: in the forum of the disciples' conscience he prosecutes the world. He leads believers to see (a) that the basic sin was and is refusal to believe in Jesus; (b) that, although Jesus was found guilty and apparently died in disgrace, in reality righteousness has triumphed, for Jesus has returned to his Father; (c) finally, that it is the ruler of this world, Satan, who has been condemned through Jesus' death ( John 12:32)","5":"[13] Declare to you the things that are coming: not a reference to new predictions about the future, but interpretation of what has already occurred or been said","6":"[25] See the note on John 10:6. Here, possibly a reference to John 15:1-16 or John 16:21","7":"[30] The reference is seemingly to the fact that Jesus could anticipate their question in John 16:19. The disciples naively think they have the full understanding that is the climax of \"the hour\" of Jesus' death, resurrection, and ascension ( John 16:25), but the only part of the hour that is at hand for them is their share in the passion ( John 16:32)","8":"[32] You will be scattered: cf Mark 14:27 and Matthew 26:31, where both cite Zechariah 13:7 about the sheep being dispersed"}},"15":{"verses":{"1":{"verse":"\"I am the true vine, and my Father is the vine grower.","annotations":["1","2"]},"2":{"verse":"He takes away every branch in me that does not bear fruit, and everyone that does he prunes so that it bears more fruit.","annotations":["3"]},"3":{"verse":"You are already pruned because of the word that I spoke to you.","annotations":[]},"4":{"verse":"Remain in me, as I remain in you. Just as a branch cannot bear fruit on its own unless it remains on the vine, so neither can you unless you remain in me.","annotations":[]},"5":{"verse":"I am the vine, you are the branches. Whoever remains in me and I in him will bear much fruit, because without me you can do nothing.","annotations":[]},"6":{"verse":"Anyone who does not remain in me will be thrown out like a branch and wither; people will gather them and throw them into a fire and they will be burned.","annotations":["4"]},"7":{"verse":"If you remain in me and my words remain in you, ask for whatever you want and it will be done for you.","annotations":[]},"8":{"verse":"By this is my Father glorified, that you bear much fruit and become my disciples.","annotations":[]},"9":{"verse":"As the Father loves me, so I also love you. Remain in my love.","annotations":[]},"10":{"verse":"If you keep my commandments, you will remain in my love, just as I have kept my Father's commandments and remain in his love.","annotations":[]},"11":{"verse":"\"I have told you this so that my joy may be in you and your joy may be complete.","annotations":[]},"12":{"verse":"This is my commandment: love one another as I love you.","annotations":[]},"13":{"verse":"No one has greater love than this, to lay down one's life for one's friends.","annotations":["5"]},"14":{"verse":"You are my friends if you do what I command you.","annotations":[]},"15":{"verse":"I no longer call you slaves, because a slave does not know what his master is doing. I have called you friends, because I have told you everything I have heard from my Father.","annotations":["6"]},"16":{"verse":"It was not you who chose me, but I who chose you and appointed you to go and bear fruit that will remain, so that whatever you ask the Father in my name he may give you.","annotations":[]},"17":{"verse":"This I command you: love one another.","annotations":[]},"18":{"verse":"\"If the world hates you, realize that it hated me first.","annotations":["7"]},"19":{"verse":"If you belonged to the world, the world would love its own; but because you do not belong to the world, and I have chosen you out of the world, the world hates you.","annotations":[]},"20":{"verse":"Remember the word I spoke to you, 'No slave is greater than his master.' If they persecuted me, they will also persecute you. If they kept my word, they will also keep yours.","annotations":["8"]},"21":{"verse":"And they will do all these things to you on account of my name, because they do not know the one who sent me.","annotations":["9"]},"22":{"verse":"If I had not come and spoken to them, they would have no sin; but as it is they have no excuse for their sin.","annotations":["10"]},"23":{"verse":"Whoever hates me also hates my Father.","annotations":[]},"24":{"verse":"If I had not done works among them that no one else ever did, they would not have sin; but as it is, they have seen and hated both me and my Father.","annotations":[]},"25":{"verse":"But in order that the word written in their law might be fulfilled, 'They hated me without cause.'","annotations":["11"]},"26":{"verse":"\"When the Advocate comes whom I will send you from the Father, the Spirit of truth that proceeds from the Father, he will testify to me.","annotations":["12"]},"27":{"verse":"And you also testify, because you have been with me from the beginning","annotations":[]}},"annotations":{"1":"[ 15:1- 16:4] Discourse on the union of Jesus with his disciples. His words become a monologue and go beyond the immediate crisis of the departure of Jesus","2":"[1-17] Like John 10:1-5, this passage resembles a parable. Israel is spoken of as a vineyard at Isaiah 5:1-7; Matthew 21:33-46 and as a vine at Psalm 80:9-17; Jeremiah 2:21; Ezekiel 15:2; 17:5-10; 19:10; Hosea 10:1. The identification of the vine as the Son of Man in Psalm 80:15 and Wisdom's description of herself as a vine in Sirach 24:17 are further background for portrayal of Jesus by this figure. There may be secondary eucharistic symbolism here; cf Mark 14:25 \"the fruit of the vine.\"","3":"[2] Takes away . . . prunes: in Greek there is a play on two related verbs","4":"[6] Branches were cut off and dried on the wall of the vineyard for later use as fuel","5":"[13] For one's friends: or: \"those whom one loves.\" In John 15:9-13a, the words for love are related to the Greek agapao. In John 15:13b-15, the words for love are related to the Greek phileo. For John, the two roots seem synonymous and mean \"to love\"; cf also John 21:15-17. The word philos is used here","6":"[15] Slaves . . . friends: in the Old Testament, Moses ( Deut 34:5), Joshua ( Joshua 24:29), and David ( Psalm 89:21) were called \"servants\" or \"slaves of Yahweh\"; only Abraham ( Isaiah 41:8; 2 Chron 20:7; cf James 2:23) was called a \"friend of God.\"","7":"[ 15:18- 16:4] The hostile reaction of the world. There are synoptic parallels, predicting persecution, especially at Matthew 10:17-25; 24:9-10","8":"[20] The word I spoke to you: a reference to John 13:16","9":"[21] On account of my name: the idea of persecution for Jesus' name is frequent in the New Testament ( Matthew 10:22; 24:9; Acts 9:14). For John, association with Jesus' name implies union with Jesus","10":"[22,24] Jesus' words (spoken) and deeds )works) are the great motives of credibility. They have seen and hated: probably means that they have seen his works and still have hated; but the Greek can be read: \"have seen both me and my Father and still have hated both me and my Father.\" Works . . . that no one else ever did: so Yahweh in Deut 4:32-33","11":"[25] In their law: law is here used as a larger concept than the Pentateuch, for the reference is to Psalm 35:19 or Psalm 69:5. See the notes on John 10:34; 12:34. Their law reflects the argument of the church with the synagogue","12":"[26] Whom I will send: in John 14:16, 26 the Paraclete is to be sent by the Father, at the request of Jesus. Here the Spirit comes from both Jesus and the Father in mission; there is no reference here to the eternal procession of the Spirit"}},"0":{"verses":{"1":"John\nIntroduction\nThe Gospel according to John is quite different in character from the three synoptic gospels. It is highly literary and symbolic. It does not follow the same order or reproduce the same stories as the synoptic gospels. To a much greater degree, it is the product of a developed theological reflection and grows out of a different circle and tradition. It was probably written in the 90s of the first century\nThe Gospel of John begins with a magnificent prologue, which states many of the major themes and motifs of the gospel, much as an overture does for a musical work. The prologue proclaims Jesus as the preexistent and incarnate Word of God who has revealed the Father to us. The rest of the first chapter forms the introduction to the gospel proper and consists of the Baptist's testimony about Jesus (there is no baptism of Jesus in this gospel - John simply points him out as the Lamb of God), followed by stories of the call of the first disciples, in which various titles predicated of Jesus in the early church are presented\nThe gospel narrative contains a series of \"signs\" - the gospel's word for the wondrous deeds of Jesus. The author is primarily interested in the significance of these deeds, and so interprets them for the reader by various reflections, narratives, and discourses. The first sign is the transformation of water into wine at Cana ( John 2:1-11); this represents the replacement of the Jewish ceremonial washings and symbolizes the entire creative and transforming work of Jesus. The second sign, the cure of the royal official's son ( John 4:46-54) simply by the word of Jesus at a distance, signifies the power of Jesus' life-giving word. The same theme is further developed by other signs, probably for a total of seven. The third sign, the cure of the paralytic at the pool with five porticoes in ch 5, continues the theme of water offering newness of life. In the preceding chapter, to the woman at the well in Samaria Jesus had offered living water springing up to eternal life, a symbol of the revelation that Jesus brings; here Jesus' life-giving word replaces the water of the pool that failed to bring life. John 6 contains two signs, the multiplication of loaves and the walking on the waters of the Sea of Galilee. These signs are connected much as the manna and the crossing of the Red Sea are in the Passover narrative and symbolize a new exodus. The multiplication of the loaves is interpreted for the reader by the discourse that follows, where the bread of life is used first as a figure for the revelation of God in Jesus and then for the Eucharist. After a series of dialogues reflecting Jesus' debates with the Jewish authorities at the Feast of Tabernacles in John 7; 8, the sixth sign is presented in John 9, the sign of the young man born blind. This is a narrative illustration of the theme of conflict in the preceding two chapters; it proclaims the triumph of light over darkness, as Jesus is presented as the Light of the world. This is interpreted by a narrative of controversy between the Pharisees and the young man who had been given his sight by Jesus, ending with a discussion of spiritual blindness and spelling out the symbolic meaning of the cure. And finally, the seventh sign, the raising of Lazarus in ch 11, is the climax of signs. Lazarus is presented as a token of the real life that Jesus, the Resurrection and the Life, who will now ironically be put to death because of his gift of life to Lazarus, will give to all who believe in him once he has been raised from the dead\nAfter the account of the seven signs, the \"hour\" of Jesus arrives, and the author passes from sign to reality, as he moves into the discourses in the upper room that interpret the meaning of the passion, death, and resurrection narratives that follow. The whole gospel of John is a progressive revelation of the glory of God's only Son, who comes to reveal the Father and then returns in glory to the Father. The author's purpose is clearly expressed in what must have been the original ending of the gospel at the end of John 20: \"Now Jesus did many other signs in the presence of [his] disciples that are not written in this book. But these are written that you may [come to] believe that Jesus is the Messiah, the Son of God, and that through this belief you may have life in his name.\"\nCritical analysis makes it difficult to accept the idea that the gospel as it now stands was written by one person. John 21 seems to have been added after the gospel was completed; it exhibits a Greek style somewhat different from that of the rest of the work. The prologue ( John 1:1-18) apparently contains an independent hymn, subsequently adapted to serve as a preface to the gospel. Within the gospel itself there are also some inconsistencies, e.g., there are two endings of Jesus' discourse in the upper room ( John 14:31; 18:1). To solve these problems, scholars have proposed various rearrangements that would produce a smoother order. However, most have come to the conclusion that the inconsistencies were probably produced by subsequent editing in which homogeneous materials were added to a shorter original\nOther difficulties for any theory of eyewitness authorship of the gospel in its present form are presented by its highly developed theology and by certain elements of its literary style. For instance, some of the wondrous deeds of Jesus have been worked into highly effective dramatic scenes (John 9); there has been a careful attempt to have these followed by discourses that explain them (John 5; 6); and the sayings of Jesus have been oven into long discourses of a quasi-poetic form resembling the speeches of personified Wisdom in the Old Testament\nThe gospel contains many details about Jesus not found in the synoptic gospels, e.g., that Jesus engaged in a baptizing ministry ( John 3:22) before he changed to one of preaching and signs; that Jesus' public ministry lasted for several years (see the note on John 2:13); that he traveled to Jerusalem for various festivals and met serious opposition long before his death ( John 2:14-25; 5; 7-8); and that he was put to death on the day before Passover (John l 8:28). These events are not always in chronological order because of the development and editing that took place. However, the accuracy of much of the detail of the fourth gospel constitutes a strong argument that the Johannine tradition rests upon the testimony of an eyewitness. Although tradition identified this person as John, the son of Zebedee, most modern scholars find that the evidence does not support this\nThe fourth gospel is not simply history; the narrative has been organized and adapted to serve the evangelist's theological purposes as well. Among them are the opposition to the synagogue of the day and to John the Baptist's followers, who tried to exalt their master at Jesus' expense, the desire to show that Jesus was the Messiah, and the desire to convince Christians that their religious belief and practice must be rooted in Jesus. Such theological purposes have impelled the evangelist to emphasize motifs that were not so clear in the synoptic account of Jesus' ministry, e.g., the explicit emphasis on his divinity\nThe polemic between synagogue and church produced bitter and harsh invective, especially regarding the hostility toward Jesus of the authorities - Pharisees and Sadducees - who are combined and referred to frequently as \"the Jews\" (see the note on John 1:19). These opponents are even described in John 8:44 as springing from their father the devil, whose conduct they imitate in opposing God by rejecting Jesus, whom God has sent. On the other hand, the author of this gospel seems to take pains to show that women are not inferior to men in the Christian community: the woman at the well in Samaria (John 4) is presented as a prototype of a missionary ( John 4:4-42), and the first witness of the resurrection is a woman ( John 20:11-18)\nThe final editing of the gospel and arrangement in its present form probably dates from between A.D. 90 and 100. Traditionally, Ephesus has been favored as the place of composition, though many support a location in Syria, perhaps the city of Antioch, while some have suggested other places, including Alexandria\nThe principal divisions of the Gospel according to John are the following\nI. Prologue ( John 1:1-18)\nII. The Book of Signs ( John 1:19- 12:50)\nIII. The Book of Glory (John l 3:1- 20:31)\nIV. Epilogue: The Resurrection Appearance in Galilee ( John 21:1-25"},"annotations":{}},"9":{"verses":{"1":{"verse":"As he passed by he saw a man blind from birth.","annotations":["1"]},"2":{"verse":"His disciples asked him, \"Rabbi, who sinned, this man or his parents, that he was born blind?\"","annotations":["2"]},"3":{"verse":"Jesus answered, \"Neither he nor his parents sinned; it is so that the works of God might be made visible through him.","annotations":[]},"4":{"verse":"We have to do the works of the one who sent me while it is day. Night is coming when no one can work.","annotations":[]},"5":{"verse":"While I am in the world, I am the light of the world.\"","annotations":[]},"6":{"verse":"When he had said this, he spat on the ground and made clay with the saliva, and smeared the clay on his eyes,","annotations":[]},"7":{"verse":"and said to him, \"Go wash in the Pool of Siloam\" (which means Sent). So he went and washed, and came back able to see.","annotations":["3"]},"8":{"verse":"His neighbors and those who had seen him earlier as a beggar said, \"Isn't this the one who used to sit and beg?\"","annotations":[]},"9":{"verse":"Some said, \"It is,\" but others said, \"No, he just looks like him.\" He said, \"I am.\"","annotations":[]},"10":{"verse":"So they said to him, \"(So) how were your eyes opened?\"","annotations":[]},"11":{"verse":"He replied, \"The man called Jesus made clay and anointed my eyes and told me, 'Go to Siloam and wash.' So I went there and washed and was able to see.\"","annotations":[]},"12":{"verse":"And they said to him, \"Where is he?\" He said, \"I don't know.\"","annotations":[]},"13":{"verse":"They brought the one who was once blind to the Pharisees.","annotations":[]},"14":{"verse":"Now Jesus had made clay and opened his eyes on a sabbath.","annotations":["4"]},"15":{"verse":"So then the Pharisees also asked him how he was able to see. He said to them, \"He put clay on my eyes, and I washed, and now I can see.\"","annotations":[]},"16":{"verse":"So some of the Pharisees said, \"This man is not from God, because he does not keep the sabbath.\" (But) others said, \"How can a sinful man do such signs?\" And there was a division among them.","annotations":[]},"17":{"verse":"So they said to the blind man again, \"What do you have to say about him, since he opened your eyes?\" He said, \"He is a prophet.\"","annotations":[]},"18":{"verse":"Now the Jews did not believe that he had been blind and gained his sight until they summoned the parents of the one who had gained his sight.","annotations":[]},"19":{"verse":"They asked them, \"Is this your son, who you say was born blind? How does he now see?\"","annotations":[]},"20":{"verse":"His parents answered and said, \"We know that this is our son and that he was born blind.","annotations":[]},"21":{"verse":"We do not know how he sees now, nor do we know who opened his eyes. Ask him, he is of age; he can speak for him self.\"","annotations":[]},"22":{"verse":"His parents said this because they were afraid of the Jews, for the Jews had already agreed that if anyone acknowledged him as the Messiah, he would be expelled from the synagogue.","annotations":["5"]},"23":{"verse":"For this reason his parents said, \"He is of age; question him.\"","annotations":[]},"24":{"verse":"So a second time they called the man who had been blind and said to him, \"Give God the praise! We know that this man is a sinner.\"","annotations":["6"]},"25":{"verse":"He replied, \"If he is a sinner, I do not know. One thing I do know is that I was blind and now I see.\"","annotations":[]},"26":{"verse":"So they said to him, \"What did he do to you? How did he open your eyes?\"","annotations":[]},"27":{"verse":"He answered them, \"I told you already and you did not listen. Why do you want to hear it again? Do you want to become his disciples, too?\"","annotations":[]},"28":{"verse":"They ridiculed him and said, \"You are that man's disciple; we are disciples of Moses!","annotations":[]},"29":{"verse":"We know that God spoke to Moses, but we do not know where this one is from.\"","annotations":[]},"30":{"verse":"The man answered and said to them, \"This is what is so amazing, that you do not know where he is from, yet he opened my eyes.","annotations":[]},"31":{"verse":"We know that God does not listen to sinners, but if one is devout and does his will, he listens to him.","annotations":[]},"32":{"verse":"It is unheard of that anyone ever opened the eyes of a person born blind.","annotations":["7"]},"33":{"verse":"If this man were not from God, he would not be able to do anything.\"","annotations":[]},"34":{"verse":"They answered and said to him, \"You were born totally in sin, and are you trying to teach us?\" Then they threw him out.","annotations":[]},"35":{"verse":"When Jesus heard that they had thrown him out, he found him and said, \"Do you believe in the Son of Man?\"","annotations":[]},"36":{"verse":"He answered and said, \"Who is he, sir, that I may believe in him?\"","annotations":[]},"37":{"verse":"Jesus said to him, \"You have seen him and the one speaking with you is he.\"","annotations":[]},"38":{"verse":"He said, \"I do believe, Lord,\" and he worshiped him.","annotations":[]},"39":{"verse":"Then Jesus said, \"I came into this world for judgment, so that those who do not see might see, and those who do see might become blind.\"","annotations":["8"]},"40":{"verse":"Some of the Pharisees who were with him heard this and said to him, \"Surely we are not also blind, are we?\"","annotations":[]},"41":{"verse":"Jesus said to them, \"If you were blind, you would have no sin; but now you are saying, 'We see,' so your sin remains.","annotations":[]}},"annotations":{"1":"[ 9:1- 10:21] Sabbath healing of the man born blind. This sixth sign is introduced to illustrate the saying, \"I am the light of the world\" ( John 8:12; 9:5). The narrative of conflict about Jesus contrasts Jesus (light) with the Jews (blindness, John 9:39-41). The theme of water is reintroduced in the reference to the pool of Siloam. Ironically, Jesus is being judged by the Jews, yet the Jews are judged by the Light of the world; cf John 3:19-21.","2":"[2] See the note on John 5:14, and Exodus 20:5, that parents' sins were visited upon their children. Jesus denies such a cause and emphasizes the purpose: the infirmity was providential","3":"[7] Go wash: perhaps a test of faith; cf 2 Kings 5:10-14. The water tunnel Siloam (= Sent) is used as a symbol of Jesus, sent by his Father","4":"[14] In using spittle, kneading clay, and healing, Jesus had broken the sabbath rules laid down by Jewish tradition","5":"[22] This comment of the evangelist (in terms used again in John 12:42; John 16:2) envisages a situation after Jesus' ministry. Rejection/excommunication from the synagogue of Jews who confessed Jesus as Messiah seems to have begun ca. A.D. 85, when the curse against the minim or heretics was introduced into the \"Eighteen Benedictions.\"","6":"[24] Give God the praise!: an Old Testament formula of adjuration to tell the truth; cf Joshua 7:19; 1 Sam 6:5 LXX. Cf John 5:41","7":"[32] A person born blind: the only Old Testament cure from blindness is found in Tobit (cf Tobit 7:7; 11:7-13; 14:1-2), but Tobit was not born blind","8":"[39-41] These verses spell out the symbolic meaning of the cure; the Pharisees are not the innocent blind, willing to accept the testimony of others"}},"6":{"verses":{"1":{"verse":"After this, Jesus went across the Sea of Galilee (of Tiberias).","annotations":["1","2"]},"2":{"verse":"A large crowd followed him, because they saw the signs he was performing on the sick.","annotations":[]},"3":{"verse":"Jesus went up on the mountain, and there he sat down with his disciples.","annotations":[]},"4":{"verse":"The Jewish feast of Passover was near.","annotations":[]},"5":{"verse":"When Jesus raised his eyes and saw that a large crowd was coming to him, he said to Philip, \"Where can we buy enough food for them to eat?\"","annotations":["3"]},"6":{"verse":"He said this to test him, because he himself knew what he was going to do.","annotations":["4"]},"7":{"verse":"Philip answered him, \"Two hundred days' wages worth of food would not be enough for each of them to have a little (bit).\"","annotations":["5"]},"8":{"verse":"One of his disciples, Andrew, the brother of Simon Peter, said to him,","annotations":[]},"9":{"verse":"\"There is a boy here who has five barley loaves and two fish; but what good are these for so many?\"","annotations":["6"]},"10":{"verse":"Jesus said, \"Have the people recline.\" Now there was a great deal of grass in that place. So the men reclined, about five thousand in number.","annotations":["7"]},"11":{"verse":"Then Jesus took the loaves, gave thanks, and distributed them to those who were reclining, and also as much of the fish as they wanted.","annotations":[]},"12":{"verse":"When they had had their fill, he said to his disciples, \"Gather the fragments left over, so that nothing will be wasted.\"","annotations":[]},"13":{"verse":"So they collected them, and filled twelve wicker baskets with fragments from the five barley loaves that had been more than they could eat.","annotations":["8"]},"14":{"verse":"When the people saw the sign he had done, they said, \"This is truly the Prophet, the one who is to come into the world.\"","annotations":["9"]},"15":{"verse":"Since Jesus knew that they were going to come and carry him off to make him king, he withdrew again to the mountain alone.","annotations":[]},"16":{"verse":"When it was evening, his disciples went down to the sea,","annotations":["10"]},"17":{"verse":"embarked in a boat, and went across the sea to Capernaum. It had already grown dark, and Jesus had not yet come to them.","annotations":[]},"18":{"verse":"The sea was stirred up because a strong wind was blowing.","annotations":[]},"19":{"verse":"When they had rowed about three or four miles, they saw Jesus walking on the sea and coming near the boat, and they began to be afraid.","annotations":["11"]},"20":{"verse":"But he said to them, \"It is I. Do not be afraid.\"","annotations":["12"]},"21":{"verse":"They wanted to take him into the boat, but the boat immediately arrived at the shore to which they were heading.","annotations":[]},"22":{"verse":"The next day, the crowd that remained across the sea saw that there had been only one boat there, and that Jesus had not gone along with his disciples in the boat, but only his disciples had left.","annotations":["13"]},"23":{"verse":"Other boats came from Tiberias near the place where they had eaten the bread when the Lord gave thanks.","annotations":["14"]},"24":{"verse":"When the crowd saw that neither Jesus nor his disciples were there, they themselves got into boats and came to Capernaum looking for Jesus.","annotations":[]},"25":{"verse":"And when they found him across the sea they said to him, \"Rabbi, when did you get here?\"","annotations":[]},"26":{"verse":"Jesus answered them and said, \"Amen, amen, I say to you, you are looking for me not because you saw signs but because you ate the loaves and were filled.","annotations":[]},"27":{"verse":"Do not work for food that perishes but for the food that endures for eternal life, which the Son of Man will give you. For on him the Father, God, has set his seal.\"","annotations":["15"]},"28":{"verse":"So they said to him, \"What can we do to accomplish the works of God?\"","annotations":[]},"29":{"verse":"Jesus answered and said to them, \"This is the work of God, that you believe in the one he sent.\"","annotations":[]},"30":{"verse":"So they said to him, \"What sign can you do, that we may see and believe in you? What can you do?","annotations":[]},"31":{"verse":"Our ancestors ate manna in the desert, as it is written: 'He gave them bread from heaven to eat.'\"","annotations":["16"]},"32":{"verse":"So Jesus said to them, \"Amen, amen, I say to you, it was not Moses who gave the bread from heaven; my Father gives you the true bread from heaven.","annotations":[]},"33":{"verse":"For the bread of God is that which comes down from heaven and gives life to the world.\"","annotations":[]},"34":{"verse":"So they said to him, \"Sir, give us this bread always.\"","annotations":[]},"35":{"verse":"Jesus said to them, \"I am the bread of life; whoever comes to me will never hunger, and whoever believes in me will never thirst.","annotations":["17"]},"36":{"verse":"But I told you that although you have seen (me), you do not believe.","annotations":[]},"37":{"verse":"Everything that the Father gives me will come to me, and I will not reject anyone who comes to me,","annotations":[]},"38":{"verse":"because I came down from heaven not to do my own will but the will of the one who sent me.","annotations":[]},"39":{"verse":"And this is the will of the one who sent me, that I should not lose anything of what he gave me, but that I should raise it (on) the last day.","annotations":[]},"40":{"verse":"For this is the will of my Father, that everyone who sees the Son and believes in him may have eternal life, and I shall raise him (on) the last day.\"","annotations":[]},"41":{"verse":"The Jews murmured about him because he said, \"I am the bread that came down from heaven,\"","annotations":[]},"42":{"verse":"and they said, \"Is this not Jesus, the son of Joseph? Do we not know his father and mother? Then how can he say, 'I have come down from heaven'?\"","annotations":[]},"43":{"verse":"Jesus answered and said to them, \"Stop murmuring among yourselves.","annotations":["18"]},"44":{"verse":"No one can come to me unless the Father who sent me draw him, and I will raise him on the last day.","annotations":[]},"45":{"verse":"It is written in the prophets: 'They shall all be taught by God.' Everyone who listens to my Father and learns from him comes to me.","annotations":[]},"46":{"verse":"Not that anyone has seen the Father except the one who is from God; he has seen the Father.","annotations":[]},"47":{"verse":"Amen, amen, I say to you, whoever believes has eternal life.","annotations":[]},"48":{"verse":"I am the bread of life.","annotations":[]},"49":{"verse":"Your ancestors ate the manna in the desert, but they died;","annotations":[]},"50":{"verse":"this is the bread that comes down from heaven so that one may eat it and not die.","annotations":[]},"51":{"verse":"I am the living bread that came down from heaven; whoever eats this bread will live forever; and the bread that I will give is my flesh for the life of the world.\"","annotations":[]},"52":{"verse":"The Jews quarreled among themselves, saying, \"How can this man give us (his) flesh to eat?\"","annotations":[]},"53":{"verse":"Jesus said to them, \"Amen, amen, I say to you, unless you eat the flesh of the Son of Man and drink his blood, you do not have life within you.","annotations":[]},"54":{"verse":"Whoever eats my flesh and drinks my blood has eternal life, and I will raise him on the last day.","annotations":["19"]},"55":{"verse":"For my flesh is true food, and my blood is true drink.","annotations":[]},"56":{"verse":"Whoever eats my flesh and drinks my blood remains in me and I in him.","annotations":[]},"57":{"verse":"Just as the living Father sent me and I have life because of the Father, so also the one who feeds on me will have life because of me.","annotations":[]},"58":{"verse":"This is the bread that came down from heaven. Unlike your ancestors who ate and still died, whoever eats this bread will live forever.\"","annotations":[]},"59":{"verse":"These things he said while teaching in the synagogue in Capernaum.","annotations":[]},"60":{"verse":"Then many of his disciples who were listening said, \"This saying is hard; who can accept it?\"","annotations":["20"]},"61":{"verse":"Since Jesus knew that his disciples were murmuring about this, he said to them, \"Does this shock you?","annotations":[]},"62":{"verse":"What if you were to see the Son of Man ascending to where he was before?","annotations":["21"]},"63":{"verse":"It is the spirit that gives life, while the flesh is of no avail. The words I have spoken to you are spirit and life.","annotations":["22"]},"64":{"verse":"But there are some of you who do not believe.\" Jesus knew from the beginning the ones who would not believe and the one who would betray him.","annotations":[]},"65":{"verse":"And he said, \"For this reason I have told you that no one can come to me unless it is granted him by my Father.\"","annotations":[]},"66":{"verse":"As a result of this, many (of) his disciples returned to their former way of life and no longer accompanied him.","annotations":[]},"67":{"verse":"Jesus then said to the Twelve, \"Do you also want to leave?\"","annotations":[]},"68":{"verse":"Simon Peter answered him, \"Master, to whom shall we go? You have the words of eternal life.","annotations":[]},"69":{"verse":"We have come to believe and are convinced that you are the Holy One of God.\"","annotations":[]},"70":{"verse":"Jesus answered them, \"Did I not choose you twelve? Yet is not one of you a devil?\"","annotations":[]},"71":{"verse":"He was referring to Judas, son of Simon the Iscariot; it was he who would betray him, one of the Twelve.","annotations":[]}},"annotations":{"1":"[1] [Of Tiberias]: the awkward apposition represents a later name of the Sea of Galilee. It was probably originally a marginal gloss","2":"[1-15] This story of the multiplication of the loaves is the fourth sign (cf the note on John 5:1-47). It is the only miracle story found in all four gospels (occurring twice in Mark and Matthew). See the notes on Matthew 14:13-21; 15:32-39. John differs on the roles of Philip and Andrew, the proximity of Passover ( John 6:4), and the allusion to Elisha (see John 6:9). The story here symbolizes the food that is really available through Jesus. It connotes a new exodus and has eucharistic overtones.","3":"[5] Jesus takes the initiative (in the synoptics, the disciples do), possibly pictured as (cf John 6:14) the new Moses (cf Numbers 11:13)","4":"[6] Probably the evangelist's comment; in this gospel Jesus is never portrayed as ignorant of anything","5":"[7] Days' wages: literally, \"denarii\"; a Roman denarius is a day's wage in Matthew 20:2","6":"[9] Barley loaves: the food of the poor. There seems an allusion to the story of Elisha multiplying the barley bread in 2 Kings 4:42-44","7":"[10] Grass: implies springtime, and therefore Passover. Five thousand: so Mark 6:39, 44 and parallels","8":"[13] Baskets: the word describes the typically Palestinian wicker basket, as in Mark 6:43 and parallels","9":"[14] The Prophet: probably the prophet like Moses (see the note on John 1:21). The one who is to come into the world: probably Elijah; cf Malachi 3:1, 23","10":"[16-21] The fifth sign is a nature miracle, portraying Jesus sharing Yahweh's power. Cf the parallel stories following the multiplication of the loaves in Mark 6:45-52 and Matthew 14:22-33","11":"[19] Walking on the sea: although the Greek (cf John 6:16) could mean \"on the seashore\" or \"by the sea\" (cf John 21:1), the parallels, especially Matthew 14:25, make clear that Jesus walked upon the water. John may allude to Job 9:8: God \"treads upon the crests of the sea.\"","12":"[20] It is I: literally, \"I am.\" See also the notes on John 4:26 and Mark 6:50","13":"[22-71] Discourse on the bread of life; replacement of the manna. John 6:22-34 serve as an introduction, John 6:35-59 constitute the discourse proper, John 6:60-71 portray the reaction of the disciples and Peter's confession","14":"[23] Possibly a later interpolation, to explain how the crowd got to Capernaum","15":"[27] The food that endures for eternal life: cf John 4:14, on water \"springing up to eternal life.\"","16":"[31] Bread from heaven: cf Exodus 16:4, 15, 32-34 and the notes there; Psalm 78:24. The manna, thought to have been hidden by Jeremiah ( 2 Macc 2:5-8), was expected to reappear miraculously at Passover, in the last days","17":"[35-59] Up to John 6:50 \"bread of life\" is a figure for God's revelation in Jesus; in John 6:51-58, the eucharistic theme comes to the fore. There may thus be a break between John 6:50-51","18":"[43] Murmuring: the word may reflect the Greek of Exodus 16:2, 7-8","19":"[54-58] Eats: the verb used in these verses is not the classical Greek verb used of human eating, but that of animal eating: \"munch,\" \"gnaw.\" This may be part of John's emphasis on the reality of the flesh and blood of Jesus (cf John 6:55), but the same verb eventually became the ordinary verb in Greek meaning \"eat.\"","20":"[60-71] These verses refer more to themes of John 6:35-50 than to those of John 6:51-58 and seem to be addressed to members of the Johannine community who found it difficult to accept the high christology reflected in the bread of life discourse","21":"[62] This unfinished conditional sentence is obscure. Probably there is a reference to John 6:49-51. Jesus claims to be the bread that comes down from heaven ( John 6:50); this claim provokes incredulity ( John 6:60); and so Jesus is pictured as asking what his disciples will say when he goes up to heaven","22":"[63] Spirit . . . flesh: probably not a reference to the eucharistic body of Jesus but to the supernatural and the natural, as in John 3:6. Spirit and life: all Jesus said about the bread of life is the revelation of the Spirit"}},"7":{"verses":{"1":{"verse":"After this, Jesus moved about within Galilee; but he did not wish to travel in Judea, because the Jews were trying to kill him.","annotations":["1"]},"2":{"verse":"But the Jewish feast of Tabernacles was near.","annotations":[]},"3":{"verse":"So his brothers said to him, \"Leave here and go to Judea, so that your disciples also may see the works you are doing.","annotations":["2"]},"4":{"verse":"No one works in secret if he wants to be known publicly. If you do these things, manifest yourself to the world.\"","annotations":[]},"5":{"verse":"For his brothers did not believe in him.","annotations":[]},"6":{"verse":"So Jesus said to them, \"My time is not yet here, but the time is always right for you.","annotations":["3"]},"7":{"verse":"The world cannot hate you, but it hates me, because I testify to it that its works are evil.","annotations":[]},"8":{"verse":"You go up to the feast. I am not going up to this feast, because my time has not yet been fulfilled.\"","annotations":["4"]},"9":{"verse":"After he had said this, he stayed on in Galilee.","annotations":[]},"10":{"verse":"But when his brothers had gone up to the feast, he himself also went up, not openly but (as it were) in secret.","annotations":[]},"11":{"verse":"The Jews were looking for him at the feast and saying, \"Where is he?\"","annotations":[]},"12":{"verse":"And there was considerable murmuring about him in the crowds. Some said, \"He is a good man,\" (while) others said, \"No; on the contrary, he misleads the crowd.\"","annotations":[]},"13":{"verse":"Still, no one spoke openly about him because they were afraid of the Jews.","annotations":[]},"14":{"verse":"When the feast was already half over, Jesus went up into the temple area and began to teach.","annotations":["5"]},"15":{"verse":"The Jews were amazed and said, \"How does he know scripture without having studied?\"","annotations":["6"]},"16":{"verse":"Jesus answered them and said, \"My teaching is not my own but is from the one who sent me.","annotations":[]},"17":{"verse":"Whoever chooses to do his will shall know whether my teaching is from God or whether I speak on my own.","annotations":["7"]},"18":{"verse":"Whoever speaks on his own seeks his own glory, but whoever seeks the glory of the one who sent him is truthful, and there is no wrong in him.","annotations":[]},"19":{"verse":"Did not Moses give you the law? Yet none of you keeps the law. Why are you trying to kill me?\"","annotations":[]},"20":{"verse":"The crowd answered, \"You are possessed! Who is trying to kill you?\"","annotations":["8"]},"21":{"verse":"Jesus answered and said to them, \"I performed one work and all of you are amazed","annotations":["9"]},"22":{"verse":"because of it. Moses gave you circumcision - not that it came from Moses but rather from the patriarchs - and you circumcise a man on the sabbath.","annotations":[]},"23":{"verse":"If a man can receive circumcision on a sabbath so that the law of Moses may not be broken, are you angry with me because I made a whole person well on a sabbath?","annotations":[]},"24":{"verse":"Stop judging by appearances, but judge justly.\"","annotations":[]},"25":{"verse":"So some of the inhabitants of Jerusalem said, \"Is he not the one they are trying to kill?","annotations":[]},"26":{"verse":"And look, he is speaking openly and they say nothing to him. Could the authorities have realized that he is the Messiah?","annotations":["10"]},"27":{"verse":"But we know where he is from. When the Messiah comes, no one will know where he is from.\"","annotations":[]},"28":{"verse":"So Jesus cried out in the temple area as he was teaching and said, \"You know me and also know where I am from. Yet I did not come on my own, but the one who sent me, whom you do not know, is true.","annotations":[]},"29":{"verse":"I know him, because I am from him, and he sent me.\"","annotations":[]},"30":{"verse":"So they tried to arrest him, but no one laid a hand upon him, because his hour had not yet come.","annotations":[]},"31":{"verse":"But many of the crowd began to believe in him, and said, \"When the Messiah comes, will he perform more signs than this man has done?\"","annotations":[]},"32":{"verse":"The Pharisees heard the crowd murmuring about him to this effect, and the chief priests and the Pharisees sent guards to arrest him.","annotations":["11"]},"33":{"verse":"So Jesus said, \"I will be with you only a little while longer, and then I will go to the one who sent me.","annotations":[]},"34":{"verse":"You will look for me but not find (me), and where I am you cannot come.\"","annotations":[]},"35":{"verse":"So the Jews said to one another, \"Where is he going that we will not find him? Surely he is not going to the dispersion among the Greeks to teach the Greeks, is he?","annotations":["12"]},"36":{"verse":"What is the meaning of his saying, 'You will look for me and not find (me), and where I am you cannot come'?\"","annotations":[]},"37":{"verse":"On the last and greatest day of the feast, Jesus stood up and exclaimed, \"Let anyone who thirsts come to me and drink.","annotations":["13"]},"38":{"verse":"Whoever believes in me, as scripture says: 'Rivers of living water will flow from within him.'\"","annotations":["14"]},"39":{"verse":"He said this in reference to the Spirit that those who came to believe in him were to receive. There was, of course, no Spirit yet, because Jesus had not yet been glorified.","annotations":["15"]},"40":{"verse":"Some in the crowd who heard these words said, \"This is truly the Prophet.\"","annotations":["16"]},"41":{"verse":"Others said, \"This is the Messiah.\" But others said, \"The Messiah will not come from Galilee, will he?","annotations":[]},"42":{"verse":"Does not scripture say that the Messiah will be of David's family and come from Bethlehem, the village where David lived?\"","annotations":[]},"43":{"verse":"So a division occurred in the crowd because of him.","annotations":[]},"44":{"verse":"Some of them even wanted to arrest him, but no one laid hands on him.","annotations":[]},"45":{"verse":"So the guards went to the chief priests and Pharisees, who asked them, \"Why did you not bring him?\"","annotations":[]},"46":{"verse":"The guards answered, \"Never before has anyone spoken like this one.\"","annotations":[]},"47":{"verse":"So the Pharisees answered them, \"Have you also been deceived?","annotations":[]},"48":{"verse":"Have any of the authorities or the Pharisees believed in him?","annotations":[]},"49":{"verse":"But this crowd, which does not know the law, is accursed.\"","annotations":[]},"50":{"verse":"Nicodemus, one of their members who had come to him earlier, said to them,","annotations":[]},"51":{"verse":"\"Does our law condemn a person before it first hears him and finds out what he is doing?\"","annotations":[]},"52":{"verse":"They answered and said to him, \"You are not from Galilee also, are you? Look and see that no prophet arises from Galilee.\"","annotations":[]},"53":{"verse":"Then each went to his own house,","annotations":["17"]}},"annotations":{"1":"[John 7-8] These chapters contain events about the feast of Tabernacles (Sukkoth, Ingathering: Exodus 23:16; Tents, Booths: Deut 16:13-16), with its symbols of booths (originally built to shelter harvesters), rain (water from Siloam poured on the temple altar), and lights (illumination of the four torches in the Court of the Women). They continue the theme of the replacement of feasts (Passover, John 2:13; 6:4; Hanukkah, John 10:22; Pentecost, John 5:1), here accomplished by Jesus as the Living Water. These chapters comprise seven miscellaneous controversies and dialogues. There is a literary inclusion with Jesus in hiding in John 7:4, 10; 8:59. There are frequent references to attempts on his life: John 7:1, 13, 19, 25, 30, 32, 44; 8:37, 40, 59.","2":"[3] Brothers: these relatives (cf John 2:12 and see the note on Mark 6:3) are never portrayed as disciples until after the resurrection ( Acts 1:14). Matthew 13:55 and Mark 6:3 give the names of four of them. Jesus has already performed works/signs in Judea; cf John 2:23; 3:2; 4:45; 5:8","3":"[6] Time: the Greek word means \"opportune time,\" here a synonym for Jesus' \"hour\" (see the note on John 2:4), his death and resurrection. In the wordplay, any time is suitable for Jesus' brothers, because they are not dependent on God's will","4":"[8] I am not going up: an early attested reading \"not yet\" seems a correction, since Jesus in the story does go up to the feast. \"Go up,\" in a play on words, refers not only to going up to Jerusalem but also to exaltation at the cross, resurrection, and ascension; cf John 3:14; 6:62; 20:17","5":"[14-31] Jesus teaches in the temple; debate with the Jews","6":"[15] Without having studied: literally, \"How does he know letters without having learned?\" Children were taught to read and write by means of the scriptures. But here more than Jesus' literacy is being discussed; the people are wondering how he can teach like a rabbi. Rabbis were trained by other rabbis and traditionally quoted their teachers","7":"[17] To do his will: presumably a reference back to the \"work\" of John 6:29: belief in the one whom God has sent","8":"[20] You are possessed: literally, \"You have a demon.\" The insane were thought to be possessed by a demoniacal spirit","9":"[21] One work: the cure of the paralytic ( John 5:1-9) because of the reference to the sabbath ( John 7:22; 5:9-10)","10":"[26] The authorities: the members of the Sanhedrin (same term as John 3:1)","11":"[32-36] Jesus announces his approaching departure (cf also John 8:21; 12:36; 13:33) and complete control over his destiny","12":"[35] Dispersion: or \"diaspora\": Jews living outside Palestine. Greeks: probably refers to the Gentiles in the Mediterranean area; cf John 12:20","13":"[37,39] Promise of living water through the Spirit","14":"[38] Living water: not an exact quotation from any Old Testament passage; in the gospel context the gift of the Spirit is meant; cf John 3:5. From within him: either Jesus or the believer; if Jesus, it continues the Jesus-Moses motif (water from the rock, Exodus 17:6; Numbers 20:11) as well as Jesus as the new temple (cf Ezekiel 47:1). Grammatically, it goes better with the believer","15":"[39] No Spirit yet: Codex Vaticanus and early Latin, Syriac, and Coptic versions add \"given.\" In this gospel, the sending of the Spirit cannot take place until Jesus' glorification through his death, resurrection, and ascension; cf John 20:22","16":"[40-53] Discussion of the Davidic lineage of the Messiah","17":"[ 7:53- 8:11] The story of the woman caught in adultery is a later insertion here, missing from all early Greek manuscripts. A Western text-type insertion, attested mainly in Old Latin translations, it is found in different places in different manuscripts: here, or after John 7:36 or at the end of this gospel, or after Luke 21:38, or at the end of that gospel. There are many non-Johannine features in the language, and there are also many doubtful readings within the passage. The style and motifs are similar to those of Luke, and it fits better with the general situation at the end of Luke 21:but it was probably inserted here because of the allusion to Jeremiah 17:13 (cf the note on John John 8:6) and the statement, \"I do not judge anyone,\" in John 8:15. The Catholic Church accepts this passage as canonical scripture"}},"1":{"verses":{"1":{"verse":"In the beginning was the Word, and the Word was with God, and the Word was God.","annotations":["1","2"]},"2":{"verse":"He was in the beginning with God.","annotations":[]},"3":{"verse":"All things came to be through him, and without him nothing came to be. What came to be","annotations":["3"]},"4":{"verse":"through him was life, and this life was the light of the human race;","annotations":[]},"5":{"verse":"the light shines in the darkness, and the darkness has not overcome it.","annotations":["4"]},"6":{"verse":"A man named John was sent from God.","annotations":["5"]},"7":{"verse":"He came for testimony, to testify to the light, so that all might believe through him.","annotations":["6"]},"8":{"verse":"He was not the light, but came to testify to the light.","annotations":[]},"9":{"verse":"The true light, which enlightens everyone, was coming into the world.","annotations":[]},"10":{"verse":"He was in the world, and the world came to be through him, but the world did not know him.","annotations":[]},"11":{"verse":"He came to what was his own, but his own people did not accept him.","annotations":["7"]},"12":{"verse":"But to those who did accept him he gave power to become children of God, to those who believe in his name,","annotations":[]},"13":{"verse":"who were born not by natural generation nor by human choice nor by a man's decision but of God.","annotations":["8"]},"14":{"verse":"And the Word became flesh and made his dwelling among us, and we saw his glory, the glory as of the Father's only Son, full of grace and truth.","annotations":["9"]},"15":{"verse":"John testified to him and cried out, saying, \"This was he of whom I said, 'The one who is coming after me ranks ahead of me because he existed before me.'\"","annotations":["10"]},"16":{"verse":"From his fullness we have all received, grace in place of grace,","annotations":["11"]},"17":{"verse":"because while the law was given through Moses, grace and truth came through Jesus Christ.","annotations":[]},"18":{"verse":"No one has ever seen God. The only Son, God, who is at the Father's side, has revealed him.","annotations":["12"]},"19":{"verse":"And this is the testimony of John. When the Jews from Jerusalem sent priests and Levites (to him) to ask him, \"Who are you?\"","annotations":["13","14"]},"20":{"verse":"he admitted and did not deny it, but admitted, \"I am not the Messiah.\"","annotations":["15"]},"21":{"verse":"So they asked him, \"What are you then? Are you Elijah?\" And he said, \"I am not.\" \"Are you the Prophet?\" He answered, \"No.\"","annotations":["16"]},"22":{"verse":"So they said to him, \"Who are you, so we can give an answer to those who sent us? What do you have to say for yourself?\"","annotations":[]},"23":{"verse":"He said: \"I am 'the voice of one crying out in the desert, \"Make straight the way of the Lord,\"' as Isaiah the prophet said.\"","annotations":["17"]},"24":{"verse":"Some Pharisees were also sent.","annotations":["18"]},"25":{"verse":"They asked him, \"Why then do you baptize if you are not the Messiah or Elijah or the Prophet?\"","annotations":[]},"26":{"verse":"John answered them, \"I baptize with water; but there is one among you whom you do not recognize,","annotations":["19"]},"27":{"verse":"the one who is coming after me, whose sandal strap I am not worthy to untie.\"","annotations":[]},"28":{"verse":"This happened in Bethany across the Jordan, where John was baptizing.","annotations":["20"]},"29":{"verse":"The next day he saw Jesus coming toward him and said, \"Behold, the Lamb of God, who takes away the sin of the world.","annotations":["21"]},"30":{"verse":"He is the one of whom I said, 'A man is coming after me who ranks ahead of me because he existed before me.'","annotations":["22"]},"31":{"verse":"I did not know him, but the reason why I came baptizing with water was that he might be made known to Israel.\"","annotations":["23"]},"32":{"verse":"John testified further, saying, \"I saw the Spirit come down like a dove from the sky and remain upon him.","annotations":["24"]},"33":{"verse":"I did not know him, but the one who sent me to baptize with water told me, 'On whomever you see the Spirit come down and remain, he is the one who will baptize with the holy Spirit.'","annotations":[]},"34":{"verse":"Now I have seen and testified that he is the Son of God.\"","annotations":["25"]},"35":{"verse":"The next day John was there again with two of his disciples,","annotations":[]},"36":{"verse":"and as he watched Jesus walk by, he said, \"Behold, the Lamb of God.\"","annotations":["26"]},"37":{"verse":"The two disciples heard what he said and followed Jesus.","annotations":["27"]},"38":{"verse":"Jesus turned and saw them following him and said to them, \"What are you looking for?\" They said to him, \"Rabbi\" (which translated means Teacher), \"where are you staying?\"","annotations":[]},"39":{"verse":"He said to them,\"Come, and you will see.\" So they went and saw where he was staying, and they stayed with him that day. It was about four in the afternoon.","annotations":["28"]},"40":{"verse":"Andrew, the brother of Simon Peter, was one of the two who heard John and followed Jesus.","annotations":[]},"41":{"verse":"He first found his own brother Simon and told him, \"We have found the Messiah\" (which is translated Anointed).","annotations":["29"]},"42":{"verse":"Then he brought him to Jesus. Jesus looked at him and said, \"You are Simon the son of John; you will be called Kephas\" (which is translated Peter).","annotations":["30"]},"43":{"verse":"The next day he decided to go to Galilee, and he found Philip. And Jesus said to him, \"Follow me.\"","annotations":["31"]},"44":{"verse":"Now Philip was from Bethsaida, the town of Andrew and Peter.","annotations":[]},"45":{"verse":"Philip found Nathanael and told him, \"We have found the one about whom Moses wrote in the law, and also the prophets, Jesus, son of Joseph, from Nazareth.\"","annotations":[]},"46":{"verse":"But Nathanael said to him, \"Can anything good come from Nazareth?\" Philip said to him, \"Come and see.\"","annotations":[]},"47":{"verse":"Jesus saw Nathanael coming toward him and said of him, \"Here is a true Israelite. There is no duplicity in him.\"","annotations":["32"]},"48":{"verse":"Nathanael said to him, \"How do you know me?\" Jesus answered and said to him, \"Before Philip called you, I saw you under the fig tree.\"","annotations":["33"]},"49":{"verse":"Nathanael answered him, \"Rabbi, you are the Son of God; you are the King of Israel.\"","annotations":["34"]},"50":{"verse":"Jesus answered and said to him, \"Do you believe because I told you that I saw you under the fig tree? You will see greater things than this.\"","annotations":["35"]},"51":{"verse":"And he said to him, \"Amen, amen, I say to you, you will see the sky opened and the angels of God ascending and descending on the Son of Man.\"","annotations":["36"]}},"annotations":{"1":"[1-18] The prologue states the main themes of the gospel: life, light, truth, the world, testimony, and the preexistence of Jesus Christ, the incarnate Logos, who reveals God the Father. In origin, it was probably an early Christian hymn. Its closest parallel is in other christological hymns, Col 1:15-20 and Philippians 2:6-11. Its core ( John 1:1-5, 10-11, 14) is poetic in structure, with short phrases linked by \"staircase parallelism,\" in which the last word of one phrase becomes the first word of the next. Prose inserts (at least John 1:6-8, 15) deal with John the Baptist","2":"[1] In the beginning: also the first words of the Old Testament ( Genesis 1:1). Was: this verb is used three times with different meanings in this verse: existence, relationship, and predication. The Word (Greek logos): this term combines God's dynamic, creative word (Genesis), personified preexistent Wisdom as the instrument of God's creative activity (Proverbs), and the ultimate intelligibility of reality (Hellenistic philosophy). With God: the Greek preposition here connotes communication with another. Was God: lack of a definite article with \"God\" in Greek signifies predication rather than identification.","3":"[1] What came to be: while the oldest manuscripts have no punctuation here, the corrector of Bodmer Papyrus P75, some manuscripts, and the Ante-Nicene Fathers take this phrase with what follows, as staircase parallelism. Connection with John 1:3 reflects fourth-century anti-Arianism","4":"[5] The ethical dualism of light and darkness is paralleled in intertestamental literature and in the Dead Sea Scrolls. Overcome: \"comprehend\" is another possible translation, but cf John 12:35; Wisdom 7:29-30","5":"[6] John was sent just as Jesus was \"sent\" ( John 4:34) in divine mission. Other references to John the Baptist in this gospel emphasize the differences between them and John's subordinate role","6":"[7] Testimony: the testimony theme of John is introduced, which portrays Jesus as if on trial throughout his ministry. All testify to Jesus: John the Baptist, the Samaritan woman, scripture, his works, the crowds, the Spirit, and his disciples","7":"[11] What was his own . . . his own people: first a neuter, literally, \"his own property/possession\" (probably = Israel), then a masculine, \"his own people\" (the Israelites)","8":"[13] Believers in Jesus become children of God not through any of the three natural causes mentioned but through God who is the immediate cause of the new spiritual life. Were born: the Greek verb can mean \"begotten\" (by a male) or \"born\" (from a female or of parents). The variant \"he who was begotten,\" asserting Jesus' virginal conception, is weakly attested in Old Latin and Syriac versions","9":"[14] Flesh: the whole person, used probably against docetic tendencies (cf 1 John 4:2; 1:7). Made his dwelling: literally, \"pitched his tent/tabernacle.\" Cf the tabernacle or tent of meeting that was the place of God's presence among his people ( Exodus 25:8-9). The incarnate Word is the new mode of God's presence among his people. The Greek verb has the same consonants as the Aramaic word for God's presence (Shekinah). Glory: God's visible manifestation of majesty in power, which once filled the tabernacle ( Exodus 40:34) and the temple ( 1 Kings 8:10-11, 27), is now centered in Jesus. Only Son: Greek, monogenes, but see the note on John 1:18. Grace and truth: these words may represent two Old Testament terms describing Yahweh in covenant relationship with Israel (cf Exodus 34:6), thus God's \"love\" and \"fidelity.\" The Word shares Yahweh's covenant qualities","10":"[15] This verse, interrupting John 1:14, 16 seems drawn from John 1:30","11":"[16] Grace in place of grace: replacement of the Old Covenant with the New (cf John 1:17). Other possible translations are \"grace upon grace\" (accumulation) and \"grace for grace\" (correspondence)","12":"[18] The only Son, God: while the vast majority of later textual witnesses have another reading, \"the Son, the only one\" or \"the only Son,\" the translation above follows the best and earliest manuscripts, monogenes theos, but takes the first term to mean not just \"Only One\" but to include a filial relationship with the Father, as at Luke 9:38 (\"only child\") or Hebrews 11:17 (\"only son\") and as translated at John 1:14. The Logos is thus \"only Son\" and God but not Father/God","13":"[19-51] The testimony of John the Baptist about the Messiah and Jesus' self-revelation to the first disciples. This section constitutes the introduction to the gospel proper and is connected with the prose inserts in the prologue. It develops the major theme of testimony in four scenes: John's negative testimony about himself; his positive testimony about Jesus; the revelation of Jesus to Andrew and Peter; the revelation of Jesus to Philip and Nathanael","14":"[19] The Jews: throughout most of the gospel, the \"Jews\" does not refer to the Jewish people as such but to the hostile authorities, both Pharisees and Sadducees, particularly in Jerusalem, who refuse to believe in Jesus. The usage reflects the atmosphere, at the end of the first century, of polemics between church and synagogue, or possibly it refers to Jews as representative of a hostile world ( John 1:10-11)","15":"[20] Messiah: the anointed agent of Yahweh, usually considered to be of Davidic descent. See further the note on John 1:41","16":"[21] Elijah: the Baptist did not claim to be Elijah returned to earth (cf Malachi 3:23; Matthew 11:14). The Prophet: probably the prophet like Moses ( Deut 18:15; cf Acts 3:22)","17":"[23] This is a repunctuation and reinterpretation (as in the synoptic gospels and Septuagint) of the Hebrew text of Isaiah 40:3 which reads, \"A voice cries out: In the desert prepare the way of the Lord.\"","18":"[24] Some Pharisees: other translations, such as \"Now they had been sent from the Pharisees,\" misunderstand the grammatical construction. This is a different group from that in John 1:19; the priests and Levites would have been Sadducees, not Pharisees","19":"[26] I baptize with water: the synoptics add \"but he will baptize you with the holy Spirit\" ( Mark 1:8) or \". . . holy Spirit and fire\" ( Matthew 3:11; Luke 3:16). John's emphasis is on purification and preparation for a better baptism","20":"[28] Bethany across the Jordan: site unknown. Another reading is \"Bethabara.\"","21":"[29] The Lamb of God: the background for this title may be the victorious apocalyptic lamb who would destroy evil in the world (Rev 5-7; 17:14); the paschal lamb, whose blood saved Israel (Exodus 12); and/or the suffering servant led like a lamb to the slaughter as a sin-offering ( Isaiah 53:7, 10)","22":"[30] He existed before me: possibly as Elijah (to come, John 1:27); for the evangelist and his audience, Jesus' preexistence would be implied (see the note on John 1:1)","23":"[31] I did not know him: this gospel shows no knowledge of the tradition (Luke 1) about the kinship of Jesus and John the Baptist. The reason why I came baptizing with water: in this gospel, John's baptism is not connected with forgiveness of sins; its purpose is revelatory, that Jesus may be made known to Israel","24":"[32] Like a dove: a symbol of the new creation ( Genesis 8:8) or the community of Israel ( Hosea 11:11). Remain: the first use of a favorite verb in John, emphasizing the permanency of the relationship between Father and Son (as here) and between the Son and the Christian. Jesus is the permanent bearer of the Spirit","25":"[34] The Son of God: this reading is supported by good Greek manuscripts, including the Chester Beatty and Bodmer Papyri and the Vatican Codex, but is suspect because it harmonizes this passage with the synoptic version: \"This is my beloved Son\" ( Matthew 3:17; Mark 1:11; Luke 3:22). The poorly attested alternate reading, \"God's chosen One,\" is probably a reference to the Servant of Yahweh ( Isaiah 42:1)","26":"[36] John the Baptist's testimony makes his disciples' following of Jesus plausible","27":"[37] The two disciples: Andrew ( John 1:40) and, traditionally, John, son of Zebedee (see the note on John 13:23)","28":"[39] Four in the afternoon: literally, the tenth hour, from sunrise, in the Roman calculation of time. Some suggest that the next day, beginning at sunset, was the sabbath; they would have stayed with Jesus to avoid travel on it","29":"[41] Messiah: the Hebrew word masiah, \"anointed one\" (see the note on Luke 2:11), appears in Greek as the transliterated messias only here and in John 4:25. Elsewhere the Greek translation christos is used","30":"[42] Simon, the son of John: in Matthew 16:17, Simon is called Bariona, \"son of Jonah,\" a different tradition for the name of Simon's father. Kephas: in Aramaic = the Rock; cf Matthew 16:18. Neither the Greek equivalent Petros nor, with one isolated exception, Kephas is attested as a personal name before Christian times","31":"[43] He: grammatically, could be Peter, but logically is probably Jesus","32":"[47] A true Israelite. There is no duplicity in him: Jacob was the first to bear the name \"Israel\" ( Genesis 32:29), but Jacob was a man of duplicity ( Genesis 27:35-36)","33":"[48] Under the fig tree: a symbol of messianic peace (cf Micah 4:4; Zechariah 3:10)","34":"[49] Son of God: this title is used in the Old Testament, among other ways, as a title of adoption for the Davidic king ( 2 Sam 7:14; Psalm 2:7; 89:27), and thus here, with King of Israel, in a messianic sense. For the evangelist, Son of God also points to Jesus' divinity (cf John 20:28)","35":"[50] Possibly a statement: \"You [singular] believe because I saw you under the fig tree.\"","36":"[51] The double \"Amen\" is characteristic of John. You is plural in Greek. The allusion is to Jacob's ladder ( Genesis 28:12)"}},"3":{"verses":{"1":{"verse":"Now there was a Pharisee named Nicodemus, a ruler of the Jews.","annotations":["1","2"]},"2":{"verse":"He came to Jesus at night and said to him, \"Rabbi, we know that you are a teacher who has come from God, for no one can do these signs that you are doing unless God is with him.\"","annotations":[]},"3":{"verse":"Jesus answered and said to him, \"Amen, amen, I say to you, no one can see the kingdom of God without being born from above.\"","annotations":["3"]},"4":{"verse":"Nicodemus said to him, \"How can a person once grown old be born again? Surely he cannot reenter his mother's womb and be born again, can he?\"","annotations":[]},"5":{"verse":"Jesus answered, \"Amen, amen, I say to you, no one can enter the kingdom of God without being born of water and Spirit.","annotations":[]},"6":{"verse":"What is born of flesh is flesh and what is born of spirit is spirit.","annotations":[]},"7":{"verse":"Do not be amazed that I told you, 'You must be born from above.'","annotations":[]},"8":{"verse":"The wind blows where it wills, and you can hear the sound it makes, but you do not know where it comes from or where it goes; so it is with everyone who is born of the Spirit.\"","annotations":["4"]},"9":{"verse":"Nicodemus answered and said to him, \"How can this happen?\"","annotations":[]},"10":{"verse":"Jesus answered and said to him, \"You are the teacher of Israel and you do not understand this?","annotations":[]},"11":{"verse":"Amen, amen, I say to you, we speak of what we know and we testify to what we have seen, but you people do not accept our testimony.","annotations":[]},"12":{"verse":"If I tell you about earthly things and you do not believe, how will you believe if I tell you about heavenly things?","annotations":[]},"13":{"verse":"No one has gone up to heaven except the one who has come down from heaven, the Son of Man.","annotations":[]},"14":{"verse":"And just as Moses lifted up the serpent in the desert, so must the Son of Man be lifted up,","annotations":["5"]},"15":{"verse":"so that everyone who believes in him may have eternal life.\"","annotations":["6"]},"16":{"verse":"For God so loved the world that he gave his only Son, so that everyone who believes in him might not perish but might have eternal life.","annotations":["7"]},"17":{"verse":"For God did not send his Son into the world to condemn the world, but that the world might be saved through him.","annotations":["8"]},"18":{"verse":"Whoever believes in him will not be condemned, but whoever does not believe has already been condemned, because he has not believed in the name of the only Son of God.","annotations":[]},"19":{"verse":"And this is the verdict, that the light came into the world, but people preferred darkness to light, because their works were evil.","annotations":["9"]},"20":{"verse":"For everyone who does wicked things hates the light and does not come toward the light, so that his works might not be exposed.","annotations":[]},"21":{"verse":"But whoever lives the truth comes to the light, so that his works may be clearly seen as done in God.","annotations":[]},"22":{"verse":"After this, Jesus and his disciples went into the region of Judea, where he spent some time with them baptizing.","annotations":["10"]},"23":{"verse":"John was also baptizing in Aenon near Salim, because there was an abundance of water there, and people came to be baptized,","annotations":["11"]},"24":{"verse":"for John had not yet been imprisoned.","annotations":["12"]},"25":{"verse":"Now a dispute arose between the disciples of John and a Jew about ceremonial washings.","annotations":["13"]},"26":{"verse":"So they came to John and said to him, \"Rabbi, the one who was with you across the Jordan, to whom you testified, here he is baptizing and everyone is coming to him.\"","annotations":[]},"27":{"verse":"John answered and said, \"No one can receive anything except what has been given him from heaven.","annotations":[]},"28":{"verse":"You yourselves can testify that I said (that) I am not the Messiah, but that I was sent before him.","annotations":[]},"29":{"verse":"The one who has the bride is the bridegroom; the best man, who stands and listens for him, rejoices greatly at the bridegroom's voice. So this joy of mine has been made complete.","annotations":["14"]},"30":{"verse":"He must increase; I must decrease.\"","annotations":[]},"31":{"verse":"The one who comes from above is above all. The one who is of the earth is earthly and speaks of earthly things. But the one who comes from heaven (is above all).","annotations":["15"]},"32":{"verse":"He testifies to what he has seen and heard, but no one accepts his testimony.","annotations":[]},"33":{"verse":"Whoever does accept his testimony certifies that God is trustworthy.","annotations":[]},"34":{"verse":"For the one whom God sent speaks the words of God. He does not ration his gift of the Spirit.","annotations":["16"]},"35":{"verse":"The Father loves the Son and has given everything over to him.","annotations":[]},"36":{"verse":"Whoever believes in the Son has eternal life, but whoever disobeys the Son will not see life, but the wrath of God remains upon him.","annotations":[]}},"annotations":{"1":"[1-21] Jesus instructs Nicodemus on the necessity of a new birth from above. This scene in Jerusalem at Passover exemplifies the faith engendered by signs ( John 2:23). It continues the self-manifestation of Jesus in Jerusalem begun in John 2. This is the first of the Johannine discourses, shifting from dialogue to monologue ( John 3:11-15) to reflection of the evangelist ( John 3:16-21). The shift from singular through John 3:10 to plural in John 3:11 may reflect the early church's controversy with the Jews","2":"[1] A ruler of the Jews: most likely a member of the Jewish council, the Sanhedrin; see the note on Mark 8:31.","3":"[3] Born: see the note on John 1:13. From above: the Greek adverb anothen means both \"from above\" and \"again.\" Jesus means \"from above\" (see John 3:31) but Nicodemus misunderstands it as \"again.\" This misunderstanding serves as a springboard for further instruction","4":"[8] Wind: the Greek word pneuma (as well as the Hebrew ruah) means both \"wind\" and \"spirit.\" In the play on the double meaning, \"wind\" is primary","5":"[14] Lifted up: in Numbers 21:9 Moses simply \"mounted\" a serpent upon a pole. John here substitutes a verb implying glorification. Jesus, exalted to glory at his cross and resurrection, represents healing for all","6":"[15] Eternal life: used here for the first time in John, this term stresses quality of life rather than duration","7":"[16] Gave: as a gift in the incarnation, and also \"over to death\" in the crucifixion; cf Romans 8:32","8":"[17-19] Condemn: the Greek root means both judgment and condemnation. Jesus' purpose is to save, but his coming provokes judgment; some condemn themselves by turning from the light","9":"[19] Judgment is not only future but is partially realized here and now","10":"[22-26] Jesus' ministry in Judea is only loosely connected with John 2:13- 3:21; cf John 1:19-36. Perhaps John the Baptist's further testimony was transposed here to give meaning to \"water\" in John 3:5. Jesus is depicted as baptizing ( John 3:22); contrast John 4:2","11":"[23] Aenon near Salim: site uncertain, either in the upper Jordan valley or in Samaria","12":"[24] A remark probably intended to avoid objections based on a chronology like that of the synoptics ( Matthew 4:12; Mark 1:14)","13":"[25] A Jew: some think Jesus is meant. Many manuscripts read \"Jews.\"","14":"[29] The best man: literally, \"the friend of the groom,\" the shoshben of Jewish tradition, who arranged the wedding. Competition between him and the groom would be unthinkable","15":"[31-36] It is uncertain whether these are words by the Baptist, Jesus, or the evangelist. They are reflections on the two preceding scenes","16":"[34] His gift: of God or to Jesus, perhaps both. This verse echoes John 5:8"}},"10":{"verses":{"1":{"verse":"\"Amen, amen, I say to you, whoever does not enter a sheepfold through the gate but climbs over elsewhere is a thief and a robber.","annotations":["1","2"]},"2":{"verse":"But whoever enters through the gate is the shepherd of the sheep.","annotations":[]},"3":{"verse":"The gatekeeper opens it for him, and the sheep hear his voice, as he calls his own sheep by name and leads them out.","annotations":[]},"4":{"verse":"When he has driven out all his own, he walks ahead of them, and the sheep follow him, because they recognize his voice.","annotations":["3"]},"5":{"verse":"But they will not follow a stranger; they will run away from him, because they do not recognize the voice of strangers.\"","annotations":[]},"6":{"verse":"Although Jesus used this figure of speech, they did not realize what he was trying to tell them.","annotations":["4"]},"7":{"verse":"So Jesus said again, \"Amen, amen, I say to you, I am the gate for the sheep.","annotations":["5"]},"8":{"verse":"All who came [before me] are thieves and robbers, but the sheep did not listen to them.","annotations":["6"]},"9":{"verse":"I am the gate. Whoever enters through me will be saved, and will come in and go out and find pasture.","annotations":[]},"10":{"verse":"A thief comes only to steal and slaughter and destroy; I came so that they might have life and have it more abundantly.","annotations":[]},"11":{"verse":"I am the good shepherd. A good shepherd lays down his life for the sheep.","annotations":[]},"12":{"verse":"A hired man, who is not a shepherd and whose sheep are not his own, sees a wolf coming and leaves the sheep and runs away, and the wolf catches and scatters them.","annotations":[]},"13":{"verse":"This is because he works for pay and has no concern for the sheep.","annotations":[]},"14":{"verse":"I am the good shepherd, and I know mine and mine know me,","annotations":[]},"15":{"verse":"just as the Father knows me and I know the Father; and I will lay down my life for the sheep.","annotations":[]},"16":{"verse":"I have other sheep that do not belong to this fold. These also I must lead, and they will hear my voice, and there will be one flock, one shepherd.","annotations":["7"]},"17":{"verse":"This is why the Father loves me, because I lay down my life in order to take it up again.","annotations":[]},"18":{"verse":"No one takes it from me, but I lay it down on my own. I have power to lay it down, and power to take it up again. This command I have received from my Father.\"","annotations":["8"]},"19":{"verse":"Again there was a division among the Jews because of these words.","annotations":[]},"20":{"verse":"Many of them said, \"He is possessed and out of his mind; why listen to him?\"","annotations":[]},"21":{"verse":"Others said, \"These are not the words of one possessed; surely a demon cannot open the eyes of the blind, can he?\"","annotations":[]},"22":{"verse":"The feast of the Dedication was then taking place in Jerusalem. It was winter.","annotations":["9"]},"23":{"verse":"And Jesus walked about in the temple area on the Portico of Solomon.","annotations":["10"]},"24":{"verse":"So the Jews gathered around him and said to him, \"How long are you going to keep us in suspense? If you are the Messiah, tell us plainly.\"","annotations":["11"]},"25":{"verse":"Jesus answered them, \"I told you and you do not believe. The works I do in my Father's name testify to me.","annotations":["12"]},"26":{"verse":"But you do not believe, because you are not among my sheep.","annotations":[]},"27":{"verse":"My sheep hear my voice; I know them, and they follow me.","annotations":[]},"28":{"verse":"I give them eternal life, and they shall never perish. No one can take them out of my hand.","annotations":[]},"29":{"verse":"My Father, who has given them to me, is greater than all, and no one can take them out of the Father's hand.","annotations":["13"]},"30":{"verse":"The Father and I are one.\"","annotations":["14"]},"31":{"verse":"The Jews again picked up rocks to stone him.","annotations":[]},"32":{"verse":"Jesus answered them, \"I have shown you many good works from my Father. For which of these are you trying to stone me?\"","annotations":[]},"33":{"verse":"The Jews answered him, \"We are not stoning you for a good work but for blasphemy. You, a man, are making yourself God.\"","annotations":[]},"34":{"verse":"Jesus answered them, \"Is it not written in your law, 'I said, \"You are gods\"'?","annotations":["15"]},"35":{"verse":"If it calls them gods to whom the word of God came, and scripture cannot be set aside,","annotations":[]},"36":{"verse":"can you say that the one whom the Father has consecrated and sent into the world blasphemes because I said, 'I am the Son of God'?","annotations":["16"]},"37":{"verse":"If I do not perform my Father's works, do not believe me;","annotations":[]},"38":{"verse":"but if I perform them, even if you do not believe me, believe the works, so that you may realize (and understand) that the Father is in me and I am in the Father.\"","annotations":[]},"39":{"verse":"(Then) they tried again to arrest him; but he escaped from their power.","annotations":[]},"40":{"verse":"He went back across the Jordan to the place where John first baptized, and there he remained.","annotations":[]},"41":{"verse":"Many came to him and said, \"John performed no sign, but everything John said about this man was true.\"","annotations":["17"]},"42":{"verse":"And many there began to believe in him.","annotations":[]}},"annotations":{"1":"[1-21] The good shepherd discourse continues the theme of attack on the Pharisees that ends John 9. The figure is allegorical: the hired hands are the Pharisees who excommunicated the cured blind man. It serves as a commentary on John 9. For the shepherd motif, used of Yahweh in the Old Testament, cf Exodus 34; Genesis 48:15; 49:24; Micah 7:14; Psalm 23:1-4; 80:1","2":"[1] Sheepfold: a low stone wall open to the sky.","3":"[4] Recognize his voice: the Pharisees do not recognize Jesus, but the people of God, symbolized by the blind man, do","4":"[6] Figure of speech: John uses a different word for illustrative speech than the \"parable\" of the synoptics, but the idea is similar","5":"[7-10] In John 10:7-8, the figure is of a gate for the shepherd to come to the sheep; in John 10:9-10, the figure is of a gate for the sheep to come in and go out","6":"[8] [Before me]: these words are omitted in many good early manuscripts and versions","7":"[16] Other sheep: the Gentiles, possibly a reference to \"God's dispersed children\" of John 11:52 destined to be gathered into one, or \"apostolic Christians\" at odds with the community of the beloved disciple","8":"[18] Power to take it up again: contrast the role of the Father as the efficient cause of the resurrection in Acts 2:24; 4:10; etc.; Romans 1:4; 4:24. Yet even here is added: This command I have received from my Father","9":"[22] Feast of the Dedication: an eight-day festival of lights (Hebrew, Hanukkah) held in December, three months after the feast of Tabernacles ( John 7:2), to celebrate the Maccabees' rededication of the altar and reconsecration of the temple in 164 B.C., after their desecration by Antiochus IV Epiphanes ( Daniel 8:13; 9:27; cf 1 Macc 4:36-59; 2 Macc 1:18- 2:19; 10:1-8)","10":"[23] Portico of Solomon: on the east side of the temple area, offering protection against the cold winds from the desert","11":"[24] Keep us in suspense: literally, \"How long will you take away our life?\" Cf John 11:48-50. If you are the Messiah, tell us plainly: cf Luke 22:67. This is the climax of Jesus' encounters with the Jewish authorities. There has never yet been an open confession before them","12":"[25] I told you: probably at John 8:25 which was an evasive answer","13":"[29] The textual evidence for the first clause is very divided; it may also be translated: \"As for the Father, what he has given me is greater than all,\" or \"My Father is greater than all, in what he has given me.\"","14":"[30] This is justification for John 10:29; it asserts unity of power and reveals that the words and deeds of Jesus are the words and deeds of God","15":"[34] This is a reference to the judges of Israel who,since they exercised the divine prerogative to judge ( Deut 1:17), were called \"gods\"; cf Exodus 21:6, besides Psalm 82:6 from which the quotation comes","16":"[36] Consecrated: this may be a reference to the rededicated altar at the Hanukkah feast; see the note on John 10:22","17":"[41] Performed no sign: this is to stress the inferior role of John the Baptist. The Transjordan topography recalls the great witness of John the Baptist to Jesus, as opposed to the hostility of the authorities in Jerusalem"}},"17":{"verses":{"1":{"verse":"When Jesus had said this, he raised his eyes to heaven and said, \"Father, the hour has come. Give glory to your son, so that your son may glorify you,","annotations":["1","2"]},"2":{"verse":"just as you gave him authority over all people, so that he may give eternal life to all you gave him.","annotations":["3"]},"3":{"verse":"Now this is eternal life, that they should know you, the only true God, and the one whom you sent, Jesus Christ.","annotations":["4"]},"4":{"verse":"I glorified you on earth by accomplishing the work that you gave me to do.","annotations":[]},"5":{"verse":"Now glorify me, Father, with you, with the glory that I had with you before the world began.","annotations":[]},"6":{"verse":"\"I revealed your name to those whom you gave me out of the world. They belonged to you, and you gave them to me, and they have kept your word.","annotations":["5"]},"7":{"verse":"Now they know that everything you gave me is from you,","annotations":[]},"8":{"verse":"because the words you gave to me I have given to them, and they accepted them and truly understood that I came from you, and they have believed that you sent me.","annotations":[]},"9":{"verse":"I pray for them. I do not pray for the world but for the ones you have given me, because they are yours,","annotations":[]},"10":{"verse":"and everything of mine is yours and everything of yours is mine, and I have been glorified in them.","annotations":[]},"11":{"verse":"And now I will no longer be in the world, but they are in the world, while I am coming to you. Holy Father, keep them in your name that you have given me, so that they may be one just as we are.","annotations":[]},"12":{"verse":"When I was with them I protected them in your name that you gave me, and I guarded them, and none of them was lost except the son of destruction, in order that the scripture might be fulfilled.","annotations":[]},"13":{"verse":"But now I am coming to you. I speak this in the world so that they may share my joy completely.","annotations":[]},"14":{"verse":"I gave them your word, and the world hated them, because they do not belong to the world any more than I belong to the world.","annotations":[]},"15":{"verse":"I do not ask that you take them out of the world but that you keep them from the evil one.","annotations":["6"]},"16":{"verse":"They do not belong to the world any more than I belong to the world.","annotations":[]},"17":{"verse":"Consecrate them in the truth. Your word is truth.","annotations":[]},"18":{"verse":"As you sent me into the world, so I sent them into the world.","annotations":[]},"19":{"verse":"And I consecrate myself for them, so that they also may be consecrated in truth.","annotations":[]},"20":{"verse":"\"I pray not only for them, but also for those who will believe in me through their word,","annotations":[]},"21":{"verse":"so that they may all be one, as you, Father, are in me and I in you, that they also may be in us, that the world may believe that you sent me.","annotations":[]},"22":{"verse":"And I have given them the glory you gave me, so that they may be one, as we are one,","annotations":[]},"23":{"verse":"I in them and you in me, that they may be brought to perfection as one, that the world may know that you sent me, and that you loved them even as you loved me.","annotations":[]},"24":{"verse":"Father, they are your gift to me. I wish that where I am they also may be with me, that they may see my glory that you gave me, because you loved me before the foundation of the world.","annotations":["7"]},"25":{"verse":"Righteous Father, the world also does not know you, but I know you, and they know that you sent me.","annotations":[]},"26":{"verse":"I made known to them your name and I will make it known, that the love with which you loved me may be in them and I in them.\"","annotations":["8"]}},"annotations":{"1":"[1-26] Climax of the last discourse(s). Since the sixteenth century, this chapter has been called the \"high priestly prayer\" of Jesus. He speaks as intercessor, with words addressed directly to the Father and not to the disciples, who supposedly only overhear. Yet the prayer is one of petition, for immediate ( John 17:6-19) and future ( John 17:20-21) disciples. Many phrases reminiscent of the Lord's Prayer occur. Although still in the world ( John 17:13), Jesus looks on his earthly ministry as a thing of the past ( John 17:4, 12). Whereas Jesus has up to this time stated that the disciples could follow him ( John 13:33, 36), now he wishes them to be with him in union with the Father ( John 17:12-14)","2":"[1] The action of looking up to heaven and the address Father are typical of Jesus at prayer; cf John 11:41 and Luke 11:2.","3":"[2] Another possible interpretation is to treat the first line of the verse as parenthetical and the second as an appositive to the clause that ends v 1: so that your son may glorify you (just as . . . all people), so that he may give eternal life. . .","4":"[3] This verse was clearly added in the editing of the gospel as a reflection on the preceding verse; Jesus nowhere else refers to himself as Jesus Christ","5":"[6] I revealed your name: perhaps the name I AM; cf John 8:24, 28, 58; 13:19","6":"[15] Note the resemblance to the petition of the Lord's Prayer, \"deliver us from the evil one.\" Both probably refer to the devil rather than to abstract evil","7":"[24] Where I am: Jesus prays for the believers ultimately to join him in heaven. Then they will not see his glory as in a mirror but clearly ( 2 Cor 3:18; 1 John 3:2)","8":"[26] I will make it known: through the Advocate"}},"4":{"verses":{"1":{"verse":"Now when Jesus learned that the Pharisees had heard that Jesus was making and baptizing more disciples than John","annotations":["1"]},"2":{"verse":"(although Jesus himself was not baptizing, just his disciples),","annotations":["2"]},"3":{"verse":"he left Judea and returned to Galilee.","annotations":[]},"4":{"verse":"He had to pass through Samaria.","annotations":["3"]},"5":{"verse":"So he came to a town of Samaria called Sychar, near the plot of land that Jacob had given to his son Joseph.","annotations":["4"]},"6":{"verse":"Jacob's well was there. Jesus, tired from his journey, sat down there at the well. It was about noon.","annotations":[]},"7":{"verse":"A woman of Samaria came to draw water. Jesus said to her, \"Give me a drink.\"","annotations":[]},"8":{"verse":"His disciples had gone into the town to buy food.","annotations":[]},"9":{"verse":"The Samaritan woman said to him, \"How can you, a Jew, ask me, a Samaritan woman, for a drink?\" (For Jews use nothing in common with Samaritans.)","annotations":["5"]},"10":{"verse":"Jesus answered and said to her, \"If you knew the gift of God and who is saying to you, 'Give me a drink,' you would have asked him and he would have given you living water.\"","annotations":["6"]},"11":{"verse":"(The woman) said to him, \"Sir, you do not even have a bucket and the cistern is deep; where then can you get this living water?","annotations":["7"]},"12":{"verse":"Are you greater than our father Jacob, who gave us this cistern and drank from it himself with his children and his flocks?\"","annotations":[]},"13":{"verse":"Jesus answered and said to her, \"Everyone who drinks this water will be thirsty again;","annotations":[]},"14":{"verse":"but whoever drinks the water I shall give will never thirst; the water I shall give will become in him a spring of water welling up to eternal life.\"","annotations":[]},"15":{"verse":"The woman said to him, \"Sir, give me this water, so that I may not be thirsty or have to keep coming here to draw water.\"","annotations":[]},"16":{"verse":"Jesus said to her, \"Go call your husband and come back.\"","annotations":[]},"17":{"verse":"The woman answered and said to him, \"I do not have a husband.\" Jesus answered her, \"You are right in saying, 'I do not have a husband.'","annotations":[]},"18":{"verse":"For you have had five husbands, and the one you have now is not your husband. What you have said is true.\"","annotations":[]},"19":{"verse":"The woman said to him, \"Sir, I can see that you are a prophet.","annotations":[]},"20":{"verse":"Our ancestors worshiped on this mountain; but you people say that the place to worship is in Jerusalem.\"","annotations":["8"]},"21":{"verse":"Jesus said to her, \"Believe me, woman, the hour is coming when you will worship the Father neither on this mountain nor in Jerusalem.","annotations":[]},"22":{"verse":"You people worship what you do not understand; we worship what we understand, because salvation is from the Jews.","annotations":[]},"23":{"verse":"But the hour is coming, and is now here, when true worshipers will worship the Father in Spirit and truth; and indeed the Father seeks such people to worship him.","annotations":["9"]},"24":{"verse":"God is Spirit, and those who worship him must worship in Spirit and truth.\"","annotations":[]},"25":{"verse":"The woman said to him, \"I know that the Messiah is coming, the one called the Anointed; when he comes, he will tell us everything.\"","annotations":["10"]},"26":{"verse":"Jesus said to her, \"I am he, the one who is speaking with you.\"","annotations":["11"]},"27":{"verse":"At that moment his disciples returned, and were amazed that he was talking with a woman, but still no one said, \"What are you looking for?\" or \"Why are you talking with her?\"","annotations":["12"]},"28":{"verse":"The woman left her water jar and went into the town and said to the people,","annotations":[]},"29":{"verse":"\"Come see a man who told me everything I have done. Could he possibly be the Messiah?\"","annotations":[]},"30":{"verse":"They went out of the town and came to him.","annotations":[]},"31":{"verse":"Meanwhile, the disciples urged him, \"Rabbi, eat.\"","annotations":[]},"32":{"verse":"But he said to them, \"I have food to eat of which you do not know.\"","annotations":[]},"33":{"verse":"So the disciples said to one another, \"Could someone have brought him something to eat?\"","annotations":[]},"34":{"verse":"Jesus said to them, \"My food is to do the will of the one who sent me and to finish his work.","annotations":[]},"35":{"verse":"Do you not say, 'In four months the harvest will be here'? I tell you, look up and see the fields ripe for the harvest.","annotations":["13"]},"36":{"verse":"The reaper is already receiving his payment and gathering crops for eternal life, so that the sower and reaper can rejoice together.","annotations":["14"]},"37":{"verse":"For here the saying is verified that 'One sows and another reaps.'","annotations":[]},"38":{"verse":"I sent you to reap what you have not worked for; others have done the work, and you are sharing the fruits of their work.\"","annotations":[]},"39":{"verse":"Many of the Samaritans of that town began to believe in him because of the word of the woman who testified, \"He told me everything I have done.\"","annotations":["15"]},"40":{"verse":"When the Samaritans came to him, they invited him to stay with them; and he stayed there two days.","annotations":[]},"41":{"verse":"Many more began to believe in him because of his word,","annotations":[]},"42":{"verse":"and they said to the woman, \"We no longer believe because of your word; for we have heard for ourselves, and we know that this is truly the savior of the world.\"","annotations":[]},"43":{"verse":"After the two days, he left there for Galilee.","annotations":["16"]},"44":{"verse":"For Jesus himself testified that a prophet has no honor in his native place.","annotations":["17"]},"45":{"verse":"When he came into Galilee, the Galileans welcomed him, since they had seen all he had done in Jerusalem at the feast; for they themselves had gone to the feast.","annotations":[]},"46":{"verse":"Then he returned to Cana in Galilee, where he had made the water wine. Now there was a royal official whose son was ill in Capernaum.","annotations":["18"]},"47":{"verse":"When he heard that Jesus had arrived in Galilee from Judea, he went to him and asked him to come down and heal his son, who was near death.","annotations":[]},"48":{"verse":"Jesus said to him, \"Unless you people see signs and wonders, you will not believe.\"","annotations":[]},"49":{"verse":"The royal official said to him, \"Sir, come down before my child dies.\"","annotations":[]},"50":{"verse":"Jesus said to him, \"You may go; your son will live.\" The man believed what Jesus said to him and left.","annotations":[]},"51":{"verse":"While he was on his way back, his slaves met him and told him that his boy would live.","annotations":[]},"52":{"verse":"He asked them when he began to recover. They told him, \"The fever left him yesterday, about one in the afternoon.\"","annotations":[]},"53":{"verse":"The father realized that just at that time Jesus had said to him, \"Your son will live,\" and he and his whole household came to believe.","annotations":[]},"54":{"verse":"(Now) this was the second sign Jesus did when he came to Galilee from Judea.","annotations":[]}},"annotations":{"1":"[1-42] Jesus in Samaria. The self-revelation of Jesus continues with his second discourse, on his mission to \"half-Jews.\" It continues the theme of replacement, here with regard to cult ( John 4:21). Water ( John 4:7-15) serves as a symbol (as at Cana and in the Nicodemus episode).","2":"[2] An editorial refinement of John 3:22, perhaps directed against followers of John the Baptist who claimed that Jesus imitated him","3":"[4] He had to: a theological necessity; geographically, Jews often bypassed Samaria by taking a route across the Jordan","4":"[5] Sychar: Jerome identifies this with Shechem, a reading found in Syriac manuscripts","5":"[9] Samaritan women were regarded by Jews as ritually impure, and therefore Jews were forbidden to drink from any vessel they had handled","6":"[10] Living water: the water of life, i.e., the revelation that Jesus brings; the woman thinks of \"flowing water,\" so much more desirable than stagnant cistern water. On John's device of such misunderstanding, cf the note on John 3:3","7":"[11] Sir: the Greek kyrios means \"master\" or \"lord,\" as a respectful mode of address for a human being or a deity; cf John 4:19. It is also the word used in the Septuagint for the Hebrew 'adonai, substituted for the tetragrammaton YHWH","8":"[20] This mountain: Gerizim, on which a temple was erected in the fourth century B.C. by Samaritans to rival Matthew. Zion in Jerusalem; cf Deut 27:4 (Mount Ebal = the Jews' term for Gerizim)","9":"[23] In Spirit and truth: not a reference to an interior worship within one's own spirit. The Spirit is the spirit given by God that reveals truth and enables one to worship God appropriately ( John 14:16-17). Cf \"born of water and Spirit ( John 3:5)","10":"[25] The expectations of the Samaritans are expressed here in Jewish terminology. They did not expect a messianic king of the house of David but a prophet like Moses ( Deut 18:15)","11":"[26] I am he: it could also be translated \"I am,\" an Old Testament self-designation of Yahweh ( Isaiah 43:3, etc.); cf John 6:20; 8:24, 28, 58; 13:19; 18:5-6, 8. See the note on Mark 6:50","12":"[27] Talking with a woman: a religious and social restriction that Jesus is pictured treating as unimportant","13":"[35] \"In four months . . .': probably a proverb; cf Matthew 9:37-38","14":"[36] Already: this word may go with the preceding verse rather than with John 4:36","15":"[39] The woman is presented as a missionary, described in virtually the same words as the disciples are in Jesus' prayer ( John 17:20)","16":"[43-54] Jesus' arrival in Cana in Galilee; the second sign. This section introduces another theme, that of the life-giving word of Jesus. It is explicitly linked to the first sign ( John 2:11). The royal official believes ( John 4:50). The natural life given his son is a sign of eternal life","17":"[44] Probably a reminiscence of a tradition as in Mark 6:4. Cf Gospel of Thomas John 4:31: \"No prophet is acceptable in his village, no physician heals those who know him.\"","18":"[46-54] The story of the cure of the royal official's son may be a third version of the cure of the centurion's son ( Matthew 8:5-13) or servant ( Luke 7:1-10). Cf also Matthew 15:21-28; Mark 7:24-30"}},"13":{"verses":{"1":{"verse":"Before the feast of Passover, Jesus knew that his hour had come to pass from this world to the Father. He loved his own in the world and he loved them to the end.","annotations":["1","2","3"]},"2":{"verse":"The devil had already induced Judas, son of Simon the Iscariot, to hand him over. So, during supper,","annotations":["4"]},"3":{"verse":"fully aware that the Father had put everything into his power and that he had come from God and was returning to God,","annotations":[]},"4":{"verse":"he rose from supper and took off his outer garments. He took a towel and tied it around his waist.","annotations":[]},"5":{"verse":"Then he poured water into a basin and began to wash the disciples' feet and dry them with the towel around his waist.","annotations":["5"]},"6":{"verse":"He came to Simon Peter, who said to him, \"Master, are you going to wash my feet?\"","annotations":[]},"7":{"verse":"Jesus answered and said to him, \"What I am doing, you do not understand now, but you will understand later.\"","annotations":[]},"8":{"verse":"Peter said to him, \"You will never wash my feet.\" Jesus answered him, \"Unless I wash you, you will have no inheritance with me.\"","annotations":[]},"9":{"verse":"Simon Peter said to him, \"Master, then not only my feet, but my hands and head as well.\"","annotations":[]},"10":{"verse":"Jesus said to him, \"Whoever has bathed has no need except to have his feet washed, for he is clean all over; so you are clean, but not all.\"","annotations":["6"]},"11":{"verse":"For he knew who would betray him; for this reason, he said, \"Not all of you are clean.\"","annotations":[]},"12":{"verse":"So when he had washed their feet (and) put his garments back on and reclined at table again, he said to them, \"Do you realize what I have done for you?","annotations":[]},"13":{"verse":"You call me 'teacher' and 'master,' and rightly so, for indeed I am.","annotations":[]},"14":{"verse":"If I, therefore, the master and teacher, have washed your feet, you ought to wash one another's feet.","annotations":[]},"15":{"verse":"I have given you a model to follow, so that as I have done for you, you should also do.","annotations":[]},"16":{"verse":"Amen, amen, I say to you, no slave is greater than his master nor any messenger greater than the one who sent him.","annotations":["7"]},"17":{"verse":"If you understand this, blessed are you if you do it.","annotations":[]},"18":{"verse":"I am not speaking of all of you. I know those whom I have chosen. But so that the scripture might be fulfilled, 'The one who ate my food has raised his heel against me.'","annotations":[]},"19":{"verse":"From now on I am telling you before it happens, so that when it happens you may believe that I AM.","annotations":[]},"20":{"verse":"Amen, amen, I say to you, whoever receives the one I send receives me, and whoever receives me receives the one who sent me.\"","annotations":[]},"21":{"verse":"When he had said this, Jesus was deeply troubled and testified, \"Amen, amen, I say to you, one of you will betray me.\"","annotations":[]},"22":{"verse":"The disciples looked at one another, at a loss as to whom he meant.","annotations":[]},"23":{"verse":"One of his disciples, the one whom Jesus loved, was reclining at Jesus' side.","annotations":["8"]},"24":{"verse":"So Simon Peter nodded to him to find out whom he meant.","annotations":[]},"25":{"verse":"He leaned back against Jesus' chest and said to him, \"Master, who is it?\"","annotations":[]},"26":{"verse":"Jesus answered, \"It is the one to whom I hand the morsel after I have dipped it.\" So he dipped the morsel and (took it and) handed it to Judas, son of Simon the Iscariot.","annotations":["9"]},"27":{"verse":"After he took the morsel, Satan entered him. So Jesus said to him, \"What you are going to do, do quickly.\"","annotations":[]},"28":{"verse":"(Now) none of those reclining at table realized why he said this to him.","annotations":[]},"29":{"verse":"Some thought that since Judas kept the money bag, Jesus had told him, \"Buy what we need for the feast,\" or to give something to the poor.","annotations":[]},"30":{"verse":"So he took the morsel and left at once. And it was night.","annotations":[]},"31":{"verse":"When he had left, Jesus said, \"Now is the Son of Man glorified, and God is glorified in him.","annotations":["10","11"]},"32":{"verse":"(If God is glorified in him,) God will also glorify him in himself, and he will glorify him at once.","annotations":[]},"33":{"verse":"My children, I will be with you only a little while longer. You will look for me, and as I told the Jews, 'Where I go you cannot come,' so now I say it to you.","annotations":[]},"34":{"verse":"I give you a new commandment: love one another. As I have loved you, so you also should love one another.","annotations":["12"]},"35":{"verse":"This is how all will know that you are my disciples, if you have love for one another.\"","annotations":[]},"36":{"verse":"Simon Peter said to him, \"Master, where are you going?\" Jesus answered (him), \"Where I am going, you cannot follow me now, though you will follow later.\"","annotations":[]},"37":{"verse":"Peter said to him, \"Master, why can't I follow you now? I will lay down my life for you.\"","annotations":[]},"38":{"verse":"Jesus answered, \"Will you lay down your life for me? Amen, amen, I say to you, the cock will not crow before you deny me three times.\"","annotations":[]}},"annotations":{"1":"[ 13:1- 19:42] The Book of Glory. There is a major break here; the word \"sign\" is used again only in John 20:30. In this phase of Jesus' return to the Father, the discourses (John 13-17) precede the traditional narrative of the passion (John 18-20) to interpret them for the Christian reader. This is the only extended example of esoteric teaching of disciples in John","2":"[1-20] Washing of the disciples' feet. This episode occurs in John at the place of the narration of the institution of the Eucharist in the synoptics. It may be a dramatization of Luke 22:27 - \"I am your servant.\" It is presented as a \"model\" (\"pattern\") of the crucifixion. It symbolizes cleansing from sin by sacrificial death","3":"[1] Before the feast of Passover: this would be Thursday evening, before the day of preparation; in the synoptics, the Last Supper is a Passover meal taking place, in John's chronology, on Friday evening. To the end: or, \"completely.\"","4":"[2] Induced: literally, \"The devil put into the heart that Judas should hand him over.\"","5":"[5] The act of washing another's feet was one that could not be required of the lowliest Jewish slave. It is an allusion to the humiliating death of the crucifixion","6":"[10] Bathed: many have suggested that this passage is a symbolic reference to baptism. The Greek root involved is used in baptismal contexts in 1 Cor 6:11; Eph 5:26; Titus 3:5; Hebrews 10:22","7":"[16] Messenger: the Greek has apostolos, the only occurrence of the term in John. It is not used in the technical sense here","8":"[23] The one whom Jesus loved: also mentioned in John 19:26; 20:2; 21:7. A disciple, called \"another disciple\" or \"the other disciple,\" is mentioned in John 18:15 and John 20:2; in the latter reference he is identified with the disciple whom Jesus loved. There is also an unnamed disciple in John 1:35-40; see the note on John 1:37","9":"[26] Morsel: probably the bitter herb dipped in salt water","10":"[ 13:31- 17:26] Two farewell discourses and a prayer. These seem to be Johannine compositions, including sayings of Jesus at the Last Supper and on other occasions, modeled on similar farewell discourses in Greek literature and the Old Testament (of Moses, Joshua, David)","11":"[31-38] Introduction: departure and return. Terms of coming and going predominate. These verses form an introduction to the last discourse of Jesus, which extends through John 14-17. In it John has collected Jesus' words to his own ( John 13:1). There are indications that several speeches have been fused together, e.g., in John 14:31 and John 17:1","12":"[34] I give you a new commandment: this puts Jesus on a par with Yahweh. The commandment itself is not new; cf Lev 19:18 and the note there"}},"20":{"verses":{"1":{"verse":"On the first day of the week, Mary of Magdala came to the tomb early in the morning, while it was still dark, and saw the stone removed from the tomb.","annotations":["1","2","3"]},"2":{"verse":"So she ran and went to Simon Peter and to the other disciple whom Jesus loved, and told them, \"They have taken the Lord from the tomb, and we don't know where they put him.\"","annotations":["4"]},"3":{"verse":"So Peter and the other disciple went out and came to the tomb.","annotations":["5"]},"4":{"verse":"They both ran, but the other disciple ran faster than Peter and arrived at the tomb first;","annotations":[]},"5":{"verse":"he bent down and saw the burial cloths there, but did not go in.","annotations":[]},"6":{"verse":"When Simon Peter arrived after him, he went into the tomb and saw the burial cloths there,","annotations":["6"]},"7":{"verse":"and the cloth that had covered his head, not with the burial cloths but rolled up in a separate place.","annotations":[]},"8":{"verse":"Then the other disciple also went in, the one who had arrived at the tomb first, and he saw and believed.","annotations":[]},"9":{"verse":"For they did not yet understand the scripture that he had to rise from the dead.","annotations":["7"]},"10":{"verse":"Then the disciples returned home.","annotations":[]},"11":{"verse":"But Mary stayed outside the tomb weeping. And as she wept, she bent over into the tomb","annotations":["8"]},"12":{"verse":"and saw two angels in white sitting there, one at the head and one at the feet where the body of Jesus had been.","annotations":[]},"13":{"verse":"And they said to her, \"Woman, why are you weeping?\" She said to them, \"They have taken my Lord, and I don't know where they laid him.\"","annotations":[]},"14":{"verse":"When she had said this, she turned around and saw Jesus there, but did not know it was Jesus.","annotations":[]},"15":{"verse":"Jesus said to her, \"Woman, why are you weeping? Whom are you looking for?\" She thought it was the gardener and said to him, \"Sir, if you carried him away, tell me where you laid him, and I will take him.\"","annotations":[]},"16":{"verse":"Jesus said to her, \"Mary!\" She turned and said to him in Hebrew, \"Rabbouni,\" which means Teacher.","annotations":["9"]},"17":{"verse":"Jesus said to her, \"Stop holding on to me, for I have not yet ascended to the Father. But go to my brothers and tell them, 'I am going to my Father and your Father, to my God and your God.'\"","annotations":["10"]},"18":{"verse":"Mary of Magdala went and announced to the disciples, \"I have seen the Lord,\" and what he told her.","annotations":[]},"19":{"verse":"On the evening of that first day of the week, when the doors were locked, where the disciples were, for fear of the Jews, Jesus came and stood in their midst and said to them, \"Peace be with you.\"","annotations":["11","12"]},"20":{"verse":"When he had said this, he showed them his hands and his side. The disciples rejoiced when they saw the Lord.","annotations":["13"]},"21":{"verse":"(Jesus) said to them again, \"Peace be with you. As the Father has sent me, so I send you.\"","annotations":["14"]},"22":{"verse":"And when he had said this, he breathed on them and said to them, \"Receive the holy Spirit.","annotations":["15"]},"23":{"verse":"Whose sins you forgive are forgiven them, and whose sins you retain are retained.\"","annotations":["16"]},"24":{"verse":"Thomas, called Didymus, one of the Twelve, was not with them when Jesus came.","annotations":[]},"25":{"verse":"So the other disciples said to him, \"We have seen the Lord.\" But he said to them, \"Unless I see the mark of the nails in his hands and put my finger into the nailmarks and put my hand into his side, I will not believe.\"","annotations":[]},"26":{"verse":"Now a week later his disciples were again inside and Thomas was with them. Jesus came, although the doors were locked, and stood in their midst and said, \"Peace be with you.\"","annotations":[]},"27":{"verse":"Then he said to Thomas, \"Put your finger here and see my hands, and bring your hand and put it into my side, and do not be unbelieving, but believe.\"","annotations":[]},"28":{"verse":"Thomas answered and said to him, \"My Lord and my God!\"","annotations":["17"]},"29":{"verse":"Jesus said to him, \"Have you come to believe because you have seen me? Blessed are those who have not seen and have believed.\"","annotations":["18"]},"30":{"verse":"Now Jesus did many other signs in the presence of (his) disciples that are not written in this book.","annotations":["19"]},"31":{"verse":"But these are written that you may (come to) believe that Jesus is the Messiah, the Son of God, and that through this belief you may have life in his name.","annotations":[]}},"annotations":{"1":"[1-31] The risen Jesus reveals his glory and confers the Spirit. This story fulfills the basic need for testimony to the resurrection. What we have here is not a record but a series of single stories","2":"[1-10] The story of the empty tomb is found in both the Matthean and the Lucan traditions; John's version seems to be a fusion of the two","3":"[1] Still dark: according to Mark the sun had risen, Matthew describes it as \"dawning,\" and Luke refers to early dawn. Mary sees the stone removed, not the empty tomb.","4":"[2] Mary runs away, not directed by an angel/young man as in the synoptic accounts. The plural \"we\" in the second part of her statement might reflect a tradition of more women going to the tomb","5":"[3-10] The basic narrative is told of Peter alone in Luke 24:12, a verse missing in important manuscripts and which may be borrowed from tradition similar to John. Cf also Luke 24:24","6":"[6-8] Some special feature about the state of the burial cloths caused the beloved disciple to believe. Perhaps the details emphasized that the grave had not been robbed","7":"[9] Probably a general reference to the scriptures is intended, as in Luke 24:26 and 1 Cor 15:4. Some individual Old Testament passages suggested are Psalm 16:10; Hosea 6:2; Jonah 2:1, 2, 10","8":"[11-18] This appearance to Mary is found only in John, but cf Matthew 28:8-10 and Mark 16:9-11","9":"[16] Rabbouni: Hebrew or Aramaic for \"my master.\"","10":"[17] Stop holding on to me: see Matthew 28:9, where the women take hold of his feet. I have not yet ascended: for John and many of the New Testament writers, the ascension in the theological sense of going to the Father to be glorified took place with the resurrection as one action. This scene in John dramatizes such an understanding, for by Easter night Jesus is glorified and can give the Spirit. Therefore his ascension takes place immediately after he has talked to Mary. In such a view, the ascension after forty days described in Acts 1:1-11 would be simply a termination of earthly appearances or, perhaps better, an introduction to the conferral of the Spirit upon the early church, modeled on Elisha's being able to have a (double) share in the spirit of Elijah if he saw him being taken up (same verb as ascending) into heaven ( 2 Kings 2:9-12). To my Father and your Father, to my God and your God: this echoes Ruth 1:16: \"Your people shall be my people, and your God my God.\" The Father of Jesus will now become the Father of the disciples because, once ascended, Jesus can give them the Spirit that comes from the Father and they can be reborn as God's children ( John 3:5). That is why he calls them my brothers","11":"[19-29] The appearances to the disciples, without or with Thomas (cf John 11:16; 14:5), have rough parallels in the other gospels only for John 20:19-23; cf Luke 24:36-39; Mark 16:14-18","12":"[19] The disciples: by implication from John 20:24 this means ten of the Twelve, presumably in Jerusalem. Peace be with you: although this could be an ordinary greeting, John intends here to echo John 14:27. The theme of rejoicing in John 20:20 echoes John 16:22","13":"[20] Hands and . . . side: Luke 24:39-40 mentions \"hands and feet,\" based on Psalm 22:17","14":"[21] By means of this sending, the Eleven were made apostles, that is, \"those sent\" (cf John 17:18), though John does not use the noun in reference to them (see the note on John 13:16). A solemn mission or \"sending\" is also the subject of the post-resurrection appearances to the Eleven in Matthew 28:19; Luke 24:47; Mark 16:15","15":"[22] This action recalls Genesis 2:7, where God breathed on the first man and gave him life; just as Adam's life came from God, so now the disciples' new spiritual life comes from Jesus. Cf also the revivification of the dry bones in Ezekial 37. This is the author's version of Pentecost. Cf also the note on John 19:30","16":"[23] The Council of Trent defined that this power to forgive sins is exercised in the sacrament of penance. See Matthew 16:19; Matthew 18:18","17":"[28] My Lord and my God: this forms a literary inclusion with the first verse of the gospel: \"and the Word was God.\"","18":"[29] This verse is a beatitude on future generations; faith, not sight, matters","19":"[30-31] These verses are clearly a conclusion to the gospel and express its purpose. While many manuscripts read come to believe, possibly implying a missionary purpose for John's gospel, a small number of quite early ones read \"continue to believe,\" suggesting that the audience consists of Christians whose faith is to be deepened by the book; cf John 19:35"}},"11":{"verses":{"1":{"verse":"Now a man was ill, Lazarus from Bethany, the village of Mary and her sister Martha.","annotations":["1"]},"2":{"verse":"Mary was the one who had anointed the Lord with perfumed oil and dried his feet with her hair; it was her brother Lazarus who was ill.","annotations":[]},"3":{"verse":"So the sisters sent word to him, saying, \"Master, the one you love is ill.\"","annotations":[]},"4":{"verse":"When Jesus heard this he said, \"This illness is not to end in death, but is for the glory of God, that the Son of God may be glorified through it.\"","annotations":["2"]},"5":{"verse":"Now Jesus loved Martha and her sister and Lazarus.","annotations":[]},"6":{"verse":"So when he heard that he was ill, he remained for two days in the place where he was.","annotations":[]},"7":{"verse":"Then after this he said to his disciples, \"Let us go back to Judea.\"","annotations":[]},"8":{"verse":"The disciples said to him, \"Rabbi, the Jews were just trying to stone you, and you want to go back there?\"","annotations":[]},"9":{"verse":"Jesus answered, \"Are there not twelve hours in a day? If one walks during the day, he does not stumble, because he sees the light of this world.","annotations":[]},"10":{"verse":"But if one walks at night, he stumbles, because the light is not in him.\"","annotations":["3"]},"11":{"verse":"He said this, and then told them, \"Our friend Lazarus is asleep, but I am going to awaken him.\"","annotations":[]},"12":{"verse":"So the disciples said to him, \"Master, if he is asleep, he will be saved.\"","annotations":[]},"13":{"verse":"But Jesus was talking about his death, while they thought that he meant ordinary sleep.","annotations":[]},"14":{"verse":"So then Jesus said to them clearly, \"Lazarus has died.","annotations":[]},"15":{"verse":"And I am glad for you that I was not there, that you may believe. Let us go to him.\"","annotations":[]},"16":{"verse":"So Thomas, called Didymus, said to his fellow disciples, \"Let us also go to die with him.\"","annotations":["4"]},"17":{"verse":"When Jesus arrived, he found that Lazarus had already been in the tomb for four days.","annotations":[]},"18":{"verse":"Now Bethany was near Jerusalem, only about two miles away.","annotations":["5"]},"19":{"verse":"And many of the Jews had come to Martha and Mary to comfort them about their brother.","annotations":[]},"20":{"verse":"When Martha heard that Jesus was coming, she went to meet him; but Mary sat at home.","annotations":[]},"21":{"verse":"Martha said to Jesus, \"Lord, if you had been here, my brother would not have died.","annotations":[]},"22":{"verse":"(But) even now I know that whatever you ask of God, God will give you.\"","annotations":[]},"23":{"verse":"Jesus said to her, \"Your brother will rise.\"","annotations":[]},"24":{"verse":"Martha said to him, \"I know he will rise, in the resurrection on the last day.\"","annotations":[]},"25":{"verse":"Jesus told her, \"I am the resurrection and the life; whoever believes in me, even if he dies, will live,","annotations":[]},"26":{"verse":"and everyone who lives and believes in me will never die. Do you believe this?\"","annotations":[]},"27":{"verse":"She said to him, \"Yes, Lord. I have come to believe that you are the Messiah, the Son of God, the one who is coming into the world.\"","annotations":["6"]},"28":{"verse":"When she had said this, she went and called her sister Mary secretly, saying, \"The teacher is here and is asking for you.\"","annotations":[]},"29":{"verse":"As soon as she heard this, she rose quickly and went to him.","annotations":[]},"30":{"verse":"For Jesus had not yet come into the village, but was still where Martha had met him.","annotations":[]},"31":{"verse":"So when the Jews who were with her in the house comforting her saw Mary get up quickly and go out, they followed her, presuming that she was going to the tomb to weep there.","annotations":[]},"32":{"verse":"When Mary came to where Jesus was and saw him, she fell at his feet and said to him, \"Lord, if you had been here, my brother would not have died.\"","annotations":[]},"33":{"verse":"When Jesus saw her weeping and the Jews who had come with her weeping, he became perturbed and deeply troubled,","annotations":["7"]},"34":{"verse":"and said, \"Where have you laid him?\" They said to him, \"Sir, come and see.\"","annotations":[]},"35":{"verse":"And Jesus wept.","annotations":[]},"36":{"verse":"So the Jews said, \"See how he loved him.\"","annotations":[]},"37":{"verse":"But some of them said, \"Could not the one who opened the eyes of the blind man have done something so that this man would not have died?\"","annotations":[]},"38":{"verse":"So Jesus, perturbed again, came to the tomb. It was a cave, and a stone lay across it.","annotations":[]},"39":{"verse":"Jesus said, \"Take away the stone.\" Martha, the dead man's sister, said to him, \"Lord, by now there will be a stench; he has been dead for four days.\"","annotations":[]},"40":{"verse":"Jesus said to her, \"Did I not tell you that if you believe you will see the glory of God?\"","annotations":[]},"41":{"verse":"So they took away the stone. And Jesus raised his eyes and said, \"Father, I thank you for hearing me.","annotations":["8"]},"42":{"verse":"I know that you always hear me; but because of the crowd here I have said this, that they may believe that you sent me.\"","annotations":[]},"43":{"verse":"And when he had said this, he cried out in a loud voice, \"Lazarus, come out!\"","annotations":["9"]},"44":{"verse":"The dead man came out, tied hand and foot with burial bands, and his face was wrapped in a cloth. So Jesus said to them, \"Untie him and let him go.\"","annotations":[]},"45":{"verse":"Now many of the Jews who had come to Mary and seen what he had done began to believe in him.","annotations":[]},"46":{"verse":"But some of them went to the Pharisees and told them what Jesus had done.","annotations":[]},"47":{"verse":"So the chief priests and the Pharisees convened the Sanhedrin and said, \"What are we going to do? This man is performing many signs.","annotations":[]},"48":{"verse":"If we leave him alone, all will believe in him, and the Romans will come and take away both our land and our nation.\"","annotations":["10"]},"49":{"verse":"But one of them, Caiaphas, who was high priest that year, said to them, \"You know nothing,","annotations":["11"]},"50":{"verse":"nor do you consider that it is better for you that one man should die instead of the people, so that the whole nation may not perish.\"","annotations":[]},"51":{"verse":"He did not say this on his own, but since he was high priest for that year, he prophesied that Jesus was going to die for the nation,","annotations":[]},"52":{"verse":"and not only for the nation, but also to gather into one the dispersed children of God.","annotations":["12"]},"53":{"verse":"So from that day on they planned to kill him.","annotations":[]},"54":{"verse":"So Jesus no longer walked about in public among the Jews, but he left for the region near the desert, to a town called Ephraim, and there he remained with his disciples.","annotations":["13"]},"55":{"verse":"Now the Passover of the Jews was near, and many went up from the country to Jerusalem before Passover to purify themselves.","annotations":["14"]},"56":{"verse":"They looked for Jesus and said to one another as they were in the temple area, \"What do you think? That he will not come to the feast?\"","annotations":[]},"57":{"verse":"For the chief priests and the Pharisees had given orders that if anyone knew where he was, he should inform them, so that they might arrest him.","annotations":[]}},"annotations":{"1":"[1-44] The raising of Lazarus, the longest continuous narrative in John outside of the passion account, is the climax of the signs. It leads directly to the decision of the Sanhedrin to kill Jesus. The theme of life predominates. Lazarus is a token of the real life that Jesus dead and raised will give to all who believe in him. Johannine irony is found in the fact that Jesus' gift of life leads to his own death. The story is not found in the synoptics, but cf Mark 5:21 and parallels; Luke 7:11-17. There are also parallels between this story and Luke's parable of the rich man and poor Lazarus ( Luke 16:19-31). In both a man named Lazarus dies; in Luke, there is a request that he return to convince his contemporaries of the need for faith and repentance, while in John, Lazarus does return and some believe but others do not.","2":"[4] Not to end in death: this is misunderstood by the disciples as referring to physical death, but it is meant as spiritual death","3":"[10] The light is not in him: the ancients apparently did not grasp clearly the entry of light through the eye; they seem to have thought of it as being in the eye; cf Luke 11:34; Matthew 6:23","4":"[16] Called Didymus: Didymus is the Greek word for twin. Thomas is derived from the Aramaic word for twin; in an ancient Syriac version and in the Gospel of Thomas (#80: 11-12) his given name, Judas, is supplied","5":"[18] About two miles: literally, \"about fifteen stades\"; a stade was 607 feet","6":"[27] The titles here are a summary of titles given to Jesus earlier in the gospel","7":"[33] Became perturbed: a startling phrase in Greek, literally, \"He snorted in spirit,\" perhaps in anger at the presence of evil (death)","8":"[41] Father: in Aramaic, abba. See the note on Mark 14:36","9":"[43] Cried out in a loud voice: a dramatization of John 5:28; \"the hour is coming when all who are in the tombs will hear his voice.\"","10":"[48] The Romans will come: Johannine irony; this is precisely what happened after Jesus' death","11":"[49] That year: emphasizes the conjunction of the office and the year. Actually, Caiaphas was high priest A.D. 18-36. The Jews attributed a gift of prophecy, sometimes unconscious, to the high priest","12":"[52] Dispersed children of God: perhaps the \"other sheep\" of John 10:16","13":"[54] Ephraim is usually located about twelve miles northeast of Jerusalem, where the mountains descend into the Jordan valley","14":"[55] Purify: prescriptions for purity were based on Exodus 19:10-11, 15; Numbers 9:6-14; 2 Chron 30:1-3, 15-18"}},"18":{"verses":{"1":{"verse":"When he had said this, Jesus went out with his disciples across the Kidron valley to where there was a garden, into which he and his disciples entered.","annotations":["1","2"]},"2":{"verse":"Judas his betrayer also knew the place, because Jesus had often met there with his disciples.","annotations":[]},"3":{"verse":"So Judas got a band of soldiers and guards from the chief priests and the Pharisees and went there with lanterns, torches, and weapons.","annotations":["3"]},"4":{"verse":"Jesus, knowing everything that was going to happen to him, went out and said to them, \"Whom are you looking for?\"","annotations":[]},"5":{"verse":"They answered him, \"Jesus the Nazorean.\" He said to them, \"I AM.\" Judas his betrayer was also with them.","annotations":["4"]},"6":{"verse":"When he said to them, \"I AM,\" they turned away and fell to the ground.","annotations":[]},"7":{"verse":"So he again asked them, \"Whom are you looking for?\" They said, \"Jesus the Nazorean.\"","annotations":[]},"8":{"verse":"Jesus answered, \"I told you that I AM. So if you are looking for me, let these men go.\"","annotations":[]},"9":{"verse":"This was to fulfill what he had said, \"I have not lost any of those you gave me.\"","annotations":["5"]},"10":{"verse":"Then Simon Peter, who had a sword, drew it, struck the high priest's slave, and cut off his right ear. The slave's name was Malchus.","annotations":["6"]},"11":{"verse":"Jesus said to Peter, \"Put your sword into its scabbard. Shall I not drink the cup that the Father gave me?\"","annotations":["7"]},"12":{"verse":"So the band of soldiers, the tribune, and the Jewish guards seized Jesus, bound him,","annotations":[]},"13":{"verse":"and brought him to Annas first. He was the father-in-law of Caiaphas, who was high priest that year.","annotations":["8"]},"14":{"verse":"It was Caiaphas who had counseled the Jews that it was better that one man should die rather than the people.","annotations":[]},"15":{"verse":"Simon Peter and another disciple followed Jesus. Now the other disciple was known to the high priest, and he entered the courtyard of the high priest with Jesus.","annotations":["9"]},"16":{"verse":"But Peter stood at the gate outside. So the other disciple, the acquaintance of the high priest, went out and spoke to the gatekeeper and brought Peter in.","annotations":[]},"17":{"verse":"Then the maid who was the gatekeeper said to Peter, \"You are not one of this man's disciples, are you?\" He said, \"I am not.\"","annotations":[]},"18":{"verse":"Now the slaves and the guards were standing around a charcoal fire that they had made, because it was cold, and were warming themselves. Peter was also standing there keeping warm.","annotations":[]},"19":{"verse":"The high priest questioned Jesus about his disciples and about his doctrine.","annotations":[]},"20":{"verse":"Jesus answered him, \"I have spoken publicly to the world. I have always taught in a synagogue or in the temple area where all the Jews gather, and in secret I have said nothing.","annotations":["10"]},"21":{"verse":"Why ask me? Ask those who heard me what I said to them. They know what I said.\"","annotations":[]},"22":{"verse":"When he had said this, one of the temple guards standing there struck Jesus and said, \"Is this the way you answer the high priest?\"","annotations":[]},"23":{"verse":"Jesus answered him, \"If I have spoken wrongly, testify to the wrong; but if I have spoken rightly, why do you strike me?\"","annotations":[]},"24":{"verse":"Then Annas sent him bound to Caiaphas the high priest.","annotations":["11"]},"25":{"verse":"Now Simon Peter was standing there keeping warm. And they said to him, \"You are not one of his disciples, are you?\" He denied it and said, \"I am not.\"","annotations":[]},"26":{"verse":"One of the slaves of the high priest, a relative of the one whose ear Peter had cut off, said, \"Didn't I see you in the garden with him?\"","annotations":[]},"27":{"verse":"Again Peter denied it. And immediately the cock crowed.","annotations":["12"]},"28":{"verse":"Then they brought Jesus from Caiaphas to the praetorium. It was morning. And they themselves did not enter the praetorium, in order not to be defiled so that they could eat the Passover.","annotations":["13"]},"29":{"verse":"So Pilate came out to them and said, \"What charge do you bring (against) this man?\"","annotations":[]},"30":{"verse":"They answered and said to him, \"If he were not a criminal, we would not have handed him over to you.\"","annotations":[]},"31":{"verse":"At this, Pilate said to them, \"Take him yourselves, and judge him according to your law.\" The Jews answered him, \"We do not have the right to execute anyone,\"","annotations":["14"]},"32":{"verse":"in order that the word of Jesus might be fulfilled that he said indicating the kind of death he would die.","annotations":["15"]},"33":{"verse":"So Pilate went back into the praetorium and summoned Jesus and said to him, \"Are you the King of the Jews?\"","annotations":[]},"34":{"verse":"Jesus answered, \"Do you say this on your own or have others told you about me?\"","annotations":[]},"35":{"verse":"Pilate answered, \"I am not a Jew, am I? Your own nation and the chief priests handed you over to me. What have you done?\"","annotations":[]},"36":{"verse":"Jesus answered, \"My kingdom does not belong to this world. If my kingdom did belong to this world, my attendants (would) be fighting to keep me from being handed over to the Jews. But as it is, my kingdom is not here.\"","annotations":[]},"37":{"verse":"So Pilate said to him, \"Then you are a king?\" Jesus answered, \"You say I am a king. For this I was born and for this I came into the world, to testify to the truth. Everyone who belongs to the truth listens to my voice.\"","annotations":["16"]},"38":{"verse":"Pilate said to him, \"What is truth?\" When he had said this, he again went out to the Jews and said to them, \"I find no guilt in him.","annotations":[]},"39":{"verse":"But you have a custom that I release one prisoner to you at Passover. Do you want me to release to you the King of the Jews?\"","annotations":["17"]},"40":{"verse":"They cried out again, \"Not this one but Barabbas!\" Now Barabbas was a revolutionary.","annotations":["18"]}},"annotations":{"1":"[1-14] John does not mention the agony in the garden and the kiss of Judas, nor does he identify the place as Gethsemane or the Mount of Olives","2":"[1] Jesus went out: see John 14:31 where it seems he is leaving the supper room. Kidron valley: literally, \"the winter-flowing Kidron\"; this wadi has water only during the winter rains.","3":"[3] Band of soldiers: seems to refer to Roman troops, either the full cohort of 600 men (1/10 of a legion), or more likely the maniple of 200 under their tribune ( John 18:12). In this case, John is hinting at Roman collusion in the action against Jesus before he was brought to Pilate. The lanterns and torches may be symbolic of the hour of darkness","4":"[5] Nazorean: the form found in Matthew 26:71 (see the note on Matthew 2:23) is here used, not Nazarene of Mark. I AM: or \"I am he,\" but probably intended by the evangelist as an expression of divinity (cf their appropriate response in John 18:6); see the note on John 8:24. John sets the confusion of the arresting party against the background of Jesus' divine majesty","5":"[9] The citation may refer to John 6:39; 10:28; or John 17:12","6":"[10] Only John gives the names of the two antagonists; both John and Luke mention the right ear","7":"[11] The theme of the cup is found in the synoptic account of the agony ( Mark 14:36 and parallels)","8":"[13] Annas: only John mentions an inquiry before Annas; cf John 18:16, 19-24; see the note on Luke 3:2. It is unlikely that this nighttime interrogation before Annas is the same as the trial before Caiaphas placed by Matthew and Mark at night and by Luke in the morning","9":"[15-16] Another disciple . . . the other disciple: see the note on John 13:23","10":"[20] I have always taught . . . in the temple area: cf Mark 14:49 for a similar statement","11":"[24] Caiaphas: see Matthew 26:3, 57; Luke 3:2; and the notes there. John may leave room here for the trial before Caiaphas described in the synoptic gospels","12":"[27] Cockcrow was the third Roman division of the night, lasting from midnight to 3 A.M","13":"[28] Praetorium: see the note on Matthew 27:27. Morning: literally, \"the early hour,\" or fourth Roman division of the night, 3 to 6 A.M. The Passover: the synoptic gospels give the impression that the Thursday night supper was the Passover meal ( Mark 14:12); for John that meal is still to be eaten Friday night","14":"[31] We do not have the right to execute anyone: only John gives this reason for their bringing Jesus to Pilate. Jewish sources are not clear on the competence of the Sanhedrin at this period to sentence and to execute for political crimes","15":"[32] The Jewish punishment for blasphemy was stoning ( Lev 24:16). In coming to the Romans to ensure that Jesus would be crucified, the Jewish authorities fulfilled his prophecy that he would be exalted ( John 3:14; 12:32-33). There is some historical evidence, however, for Jews crucifying Jews","16":"[37] You say I am a king: see Matthew 26:64 for a similar response to the high priest. It is at best a reluctant affirmative","17":"[39] See the note on Matthew 27:15","18":"[40] Barabbas: see the note on Matthew 27:16-17. Revolutionary: a guerrilla warrior fighting for nationalistic aims, though the term can also denote a robber. See the note on Matthew 27:38"}}}}