{"book":"Jonah","chapters":{"2":{"verses":{"1":{"verse":"But the LORD sent a large fish, that swallowed Jonah; and he remained in the belly of the fish three days and three nights.","annotations":[]},"2":{"verse":"\"Set out for the great city of Nineveh, and announce to it the message that I will tell you.\"","annotations":[]},"3":{"verse":"So Jonah made ready and went to Nineveh, according to the LORD'S bidding. Now Nineveh was an enormously large city; it took three days to go through it.","annotations":[]},"4":{"verse":"Jonah began his journey through the city, and had gone but a single day's walk announcing, \"Forty days more and Nineveh shall be destroyed,\"","annotations":["1"]},"5":{"verse":"when the people of Nineveh believed God; they proclaimed a fast and all of them, great and small, put on sackcloth.","annotations":[]},"6":{"verse":"When the news reached the king of Nineveh, he rose from his throne, laid aside his robe, covered himself with sackcloth, and sat in the ashes.","annotations":[]},"7":{"verse":"Then he had this proclaimed throughout Nineveh, by decree of the king and his nobles: \"Neither man nor beast, neither cattle nor sheep, shall taste anything; they shall not eat, nor shall they drink water.","annotations":[]},"8":{"verse":"Man and beast shall be covered with sackcloth and call loudly to God; every man shall turn from his evil way and from the violence he has in hand.","annotations":["2"]},"9":{"verse":"Who knows, God may relent and forgive, and withhold his blazing wrath, so that we shall not perish.\"","annotations":[]},"10":{"verse":"When God saw by their actions how they turned from their evil way, he repented of the evil that he had threatened to do to them; he did not carry it out.","annotations":[]},"11":{"verse":"Then the LORD commanded the fish to spew Jonah upon the shore.","annotations":[]}},"annotations":{"1":"[4] Shall be destroyed: the Hebrew expression reminds the reader of the \"overthrowing\" of the wicked cities, Sodom and Gomorrah, by a special act of God.","2":"[8] Beast . . . sackcloth: the animals carried the signs of this repentance, as on occasions of joy they bore garlands"}},"1":{"verses":{"1":{"verse":"This is the word of the LORD that came to Jonah, son of Amittai:","annotations":["1"]},"2":{"verse":"\"Set out for the great city of Nineveh, and preach against it; their wickedness has come up before me.\"","annotations":[]},"3":{"verse":"But Jonah made ready to flee to Tarshish away from the LORD. He went down to Joppa, found a ship going to Tarshish, paid the fare, and went aboard to journey with them to Tarshish, away from the LORD.","annotations":["2"]},"4":{"verse":"The LORD, however, hurled a violent wind upon the sea, and in the furious tempest that arose the ship was on the point of breaking up.","annotations":[]},"5":{"verse":"Then the mariners became frightened and each one cried to his god. To lighten the ship for themselves, they threw its cargo into the sea. Meanwhile, Jonah had gone down into the hold of the ship, and lay there fast asleep.","annotations":[]},"6":{"verse":"The captain came to him and said, \"What are you doing asleep? Rise up, call upon your God! Perhaps God will be mindful of us so that we may not perish.\"","annotations":[]},"7":{"verse":"Then they said to one another, \"Come, let us cast lots to find out on whose account we have met with this misfortune.\" So they cast lots, and thus singled out Jonah.","annotations":[]},"8":{"verse":"\"Tell us,\" they said, \"what is your business? Where do you come from? What is your country, and to what people do you belong?\"","annotations":[]},"9":{"verse":"\"I am a Hebrew,\" Jonah answered them; \"I worship the LORD, the God of heaven, who made the sea and the dry land.\"","annotations":[]},"10":{"verse":"Now the men were seized with great fear and said to him, \"How could you do such a thing!\" - They knew that he was fleeing from the LORD, because he had told them. -","annotations":[]},"11":{"verse":"\"What shall we do with you,\" they asked, \"that the sea may quiet down for us?\" For the sea was growing more and more turbulent.","annotations":[]},"12":{"verse":"Jonah said to them, \"Pick me up and throw me into the sea, that it may quiet down for you; since I know it is because of me that this violent storm has come upon you.\"","annotations":[]},"13":{"verse":"Still the men rowed hard to regain the land, but they could not, for the sea grew ever more turbulent.","annotations":[]},"14":{"verse":"Then they cried to the LORD: \"We beseech you, O LORD, let us not perish for taking this man's life; do not charge us with shedding innocent blood, for you, LORD, have done as you saw fit.\"","annotations":["3"]},"15":{"verse":"Then they took Jonah and threw him into the sea, and the sea's raging abated.","annotations":[]},"16":{"verse":"Struck with great fear of the LORD, the men offered sacrifice and made vows to him.","annotations":[]}},"annotations":{"1":"[1] Jonah, son of Amittai: a prophet of this name lived at the time of Jeroboam II (786-746 B.C.).","2":"[3] Tarshish: identified by many with Tartessus, an ancient Phoenician colony in southwest Spain; precise identification with any particular Phoenician center in the western Mediterranean is uncertain. To the Hebrews it stood for the far west","3":"[14] Since it has pleased the Lord to punish Jonah, the mariners ask that in ridding themselves of him they be not charged with the crime of murder"}},"3":{"verses":{"1":{"verse":"The word of the LORD came to Jonah a second time:","annotations":[]},"2":{"verse":"\"Set out for the great city of Nineveh, and announce to it the message that I will tell you.\"","annotations":[]},"3":{"verse":"So Jonah made ready and went to Nineveh, according to the LORD'S bidding. Now Nineveh was an enormously large city; it took three days to go through it.","annotations":[]},"4":{"verse":"Jonah began his journey through the city, and had gone but a single day's walk announcing, \"Forty days more and Nineveh shall be destroyed,\"","annotations":["1"]},"5":{"verse":"when the people of Nineveh believed God; they proclaimed a fast and all of them, great and small, put on sackcloth.","annotations":[]},"6":{"verse":"When the news reached the king of Nineveh, he rose from his throne, laid aside his robe, covered himself with sackcloth, and sat in the ashes.","annotations":[]},"7":{"verse":"Then he had this proclaimed throughout Nineveh, by decree of the king and his nobles: \"Neither man nor beast, neither cattle nor sheep, shall taste anything; they shall not eat, nor shall they drink water.","annotations":[]},"8":{"verse":"Man and beast shall be covered with sackcloth and call loudly to God; every man shall turn from his evil way and from the violence he has in hand.","annotations":["2"]},"9":{"verse":"Who knows, God may relent and forgive, and withhold his blazing wrath, so that we shall not perish.\"","annotations":[]},"10":{"verse":"When God saw by their actions how they turned from their evil way, he repented of the evil that he had threatened to do to them; he did not carry it out.","annotations":[]}},"annotations":{"1":"[4] Shall be destroyed: the Hebrew expression reminds the reader of the \"overthrowing\" of the wicked cities, Sodom and Gomorrah, by a special act of God.","2":"[8] Beast . . . sackcloth: the animals carried the signs of this repentance, as on occasions of joy they bore garlands"}},"4":{"verses":{"1":{"verse":"But this was greatly displeasing to Jonah, and he became angry.","annotations":["1"]},"2":{"verse":"\"I beseech you, LORD,\" he prayed, \"is not this what I said while I was still in my own country? This is why I fled at first to Tarshish. I knew that you are a gracious and merciful God, slow to anger, rich in clemency, loathe to punish.","annotations":[]},"3":{"verse":"And now, LORD, please take my life from me; for it is better for me to die than to live.\"","annotations":[]},"4":{"verse":"But the LORD asked, \"Have you reason to be angry?\"","annotations":[]},"5":{"verse":"Jonah then left the city for a place to the east of it, where he built himself a hut and waited under it in the shade, to see what would happen to the city.","annotations":[]},"6":{"verse":"And when the LORD God provided a gourd plant, that grew up over Jonah's head, giving shade that relieved him of any discomfort, Jonah was very happy over the plant.","annotations":["2"]},"7":{"verse":"But the next morning at dawn God sent a worm which attacked the plant, so that it withered.","annotations":[]},"8":{"verse":"And when the sun arose, God sent a burning east wind; and the sun beat upon Jonah's head till he became faint. Then he asked for death, saying, \"I would be better off dead than alive.\"","annotations":[]},"9":{"verse":"But God said to Jonah, \"Have you reason to be angry over the plant?\" \"I have reason to be angry,\" Jonah answered, \"angry enough to die.\"","annotations":[]},"10":{"verse":"Then the LORD said, \"You are concerned over the plant which cost you no labor and which you did not raise; it came up in one night and in one night it perished.","annotations":["3"]},"11":{"verse":"And should I not be concerned over Nineveh, the great city, in which there are more than a hundred and twenty thousand persons who cannot distinguish their right hand from their left, not to mention the many cattle?\"","annotations":[]}},"annotations":{"1":"[1] He became angry: because of his narrowly nationalistic vindictiveness, Jonah did not wish the Lord to forgive the Ninevites.","2":"[6] Gourd plant: the Hebrew word, kikayon means here a wide-leafed plant of the cucumber or castor-bean variety","3":"[10-11] Jonah is selfish in bemoaning his personal loss of a shady gourd plant without any concern over the threat of loss of life to the Ninevites through the destruction of their city. If God in his kindness provided the plant for his prophet without the latter's effort or merit, how much more is he disposed to show love and mercy toward all men, Jew and Gentile, when they repent of their sins and implore his pardon! God's providence is also shown here to extend even to animals"}},"0":{"verses":{"1":"Jonah\n\nIntroduction\nWritten in the postexilic era, probably in the fifth century B.C., this book is a didactic story with an important theological message. It concerns a disobedient prophet who attempted to run away from his divine commission, was cast overboard and swallowed by a great fish, rescued in a marvelous manner, and sent on his way to Nineveh, the traditional enemy of Israel. To the surprise of Jonah, the wicked city listened to his message of doom and repented immediately. All, from king to lowliest subject, humbled themselves in sackcloth and ashes. Seeing their repentance, God did not carry out the punishment he had planned for them. Whereupon Jonah complained to God about the unexpected success of his mission; he was bitter because Yahweh, instead of destroying, had led the people to repentance and then spared them\nFrom this partly humorous story, a very sublime lesson may be drawn. Jonah stands for a narrow and vindictive mentality, all too common among the Jews of that period. Because they were the chosen people, a good many of them cultivated an intolerant nationalism which limited the mercy of God to their nation. It was abhorrent to their way of thinking that nations as wicked as Assyria should escape his wrath\nThe prophecy, which is both instructive and entertaining, strikes directly at this viewpoint. It is a parable of mercy, showing that God's threatened punishments are but the expression of a merciful will which moves all men to repent and seek forgiveness. The universality of the story contrasts sharply with the particularistic spirit of many in the postexilic community. The book has also prepared the way for the gospel with its message of redemption for all, both Jew and Gentile\n\n\n\n"},"annotations":{}}}}