{"book":"Joshua","chapters":{"21":{"verses":{"1":{"verse":"The heads of the Levite families came up to Eleazar the priest, to Joshua, son of Nun, and to the heads of families of the other tribes of the Israelites","annotations":["1"]},"2":{"verse":"at Shiloh in the land of Canaan, and said to them, \"The LORD commanded, through Moses, that cities be given us to dwell in, with pasture lands for our livestock.\"","annotations":[]},"3":{"verse":"Out of their own heritage, in obedience to this command of the LORD, the Israelites gave the Levites the following cities with their pasture lands.","annotations":[]},"4":{"verse":"When the first lot among the Levites fell to the clans of the Kohathites, the descendants of Aaron the priest obtained thirteen cities by lot from the tribes of Judah, Simeon and Benjamin.","annotations":[]},"5":{"verse":"The rest of the Kohathites obtained ten cities by lot from the clans of the tribe of Ephraim, from the tribe of Dan, and from the half-tribe of Manasseh.","annotations":[]},"6":{"verse":"The Gershonites obtained thirteen cities by lot from the clans of the tribe of Issachar, from the tribe of Asher, from the tribe of Naphtali, and from the half-tribe of Manasseh.","annotations":[]},"7":{"verse":"The clans of the Merarites obtained twelve cities from the tribes of Reuben, Gad and Zebulun.","annotations":[]},"8":{"verse":"These cities with their pasture lands the Israelites allotted to the Levites in obedience to the LORD'S command through Moses.","annotations":[]},"9":{"verse":"From the tribes of the Judahites and Simeonites they designated the following cities,","annotations":[]},"10":{"verse":"and assigned them to the descendants of Aaron in the Kohathite clan of the Levites, since the first lot fell to them:","annotations":[]},"11":{"verse":"first, Kiriath-arba (Arba was the father of Anak), that is, Hebron, in the mountain region of Judah, with the adjacent pasture lands,","annotations":[]},"12":{"verse":"although the open country and villages belonging to the city had been given to Caleb, son of Jephunneh, as his property.","annotations":[]},"13":{"verse":"Thus to the descendants of Aaron the priest were given the city of asylum for homicides at Hebron, with its pasture lands; also, Libnah with its pasture lands,","annotations":[]},"14":{"verse":"Jattir with its pasture lands, Eshtemoa with its pasture lands,","annotations":[]},"15":{"verse":"Holon with its pasture lands, Debir with its pasture lands,","annotations":[]},"16":{"verse":"Ashan with its pasture lands, Juttah with its pasture lands, and Beth-shemesh with its pasture lands: nine cities from the two tribes mentioned.","annotations":[]},"17":{"verse":"From the tribe of Benjamin they obtained the four cities of Gibeon with its pasture lands, Geba with its pasture lands,","annotations":[]},"18":{"verse":"Anathoth with its pasture lands, and Almon with its pasture lands.","annotations":[]},"19":{"verse":"These cities which with their pasture lands belonged to the priestly descendants of Aaron, were thirteen in all.","annotations":[]},"20":{"verse":"The rest of the Kohathite clans among the Levites obtained by lot, from the tribe of Ephraim, four cities.","annotations":[]},"21":{"verse":"They were assigned, with its pasture lands, the city of asylum for homicides at Shechem in the mountain region of Ephraim; also Gezer with its pasture lands,","annotations":[]},"22":{"verse":"Kibzaim with its pasture lands, and Beth-horon with its pasture lands.","annotations":[]},"23":{"verse":"From the tribe of Dan they obtained the four cities of Elteke with its pasture lands, Gibbethon with its pasture lands,","annotations":[]},"24":{"verse":"Aijalon with its pasture lands, and Gath-rimmon with its pasture lands;","annotations":[]},"25":{"verse":"and from the half-tribe of Manasseh the two cities of Taanach with its pasture lands and Ibleam with its pasture lands.","annotations":[]},"26":{"verse":"These cities which with their pasture lands belonged to the rest of the Kohathite clans were ten in all.","annotations":[]},"27":{"verse":"The Gershonite clan of the Levites received from the half-tribe of Manasseh two cities: the city of asylum for homicides at Golan, with its pasture lands; and also Beth-ashtaroth with its pasture lands.","annotations":[]},"28":{"verse":"From the tribe of Issachar they obtained the four cities of Kishion with its pasture lands, Daberath with its pasture lands,","annotations":[]},"29":{"verse":"Jarmuth with its pasture lands, and En-gannim with its pasture lands; from the tribe of Asher,","annotations":[]},"30":{"verse":"the four cities of Mishal with its pasture lands, Abdon with its pasture lands,","annotations":[]},"31":{"verse":"Helkath with its pasture lands, and Rehob with its pasture lands;","annotations":[]},"32":{"verse":"and from the tribe of Naphtali, three cities: the city of asylum for homicides at Kedesh in Galilee, with its pasture lands; also Hammath with its pasture lands, and Rakkath with its pasture lands.","annotations":[]},"33":{"verse":"These cities which with their pasture lands belonged to the Gershonite clans were thirteen in all.","annotations":[]},"34":{"verse":"The Merarite clans, the last of the Levites, received from the tribe of Zebulun the four cities of Jokneam with its pasture lands, Kartah with its pasture lands,","annotations":[]},"35":{"verse":"Rimmon with its pasture lands, and Nahalal with its pasture lands;","annotations":[]},"36":{"verse":"also, across the Jordan, from the tribe of Reuben, four cities: the city of asylum for homicides at Bezer with its pasture lands, Jahaz with its pasture lands,","annotations":[]},"37":{"verse":"Kedemoth with its pasture lands, and Mephaath with its pasture lands;","annotations":[]},"38":{"verse":"and from the tribe of Gad a total of four cities: the city of asylum for homicides at Ramoth in Gilead with its pasture lands, also Mahanaim with its pasture lands,","annotations":[]},"39":{"verse":"Heshbon with its pasture lands, and Jazer with its pasture lands.","annotations":[]},"40":{"verse":"The cities which were allotted to the Merarite clans, the last of the Levites, were therefore twelve in all.","annotations":[]},"41":{"verse":"Thus the total number of cities within the territory of the Israelites which, with their pasture lands, belonged to the Levites, was forty-eight.","annotations":[]},"42":{"verse":"With each and every one of these cities went the pasture lands round about it.","annotations":[]},"43":{"verse":"And so the LORD gave Israel all the land he had sworn to their fathers he would give them. Once they had conquered and occupied it,","annotations":[]},"44":{"verse":"the LORD gave them peace on every side, just as he had promised their fathers. Not one of their enemies could withstand them; the LORD brought all their enemies under their power.","annotations":[]},"45":{"verse":"Not a single promise that the LORD made to the house of Israel was broken; every one was fulfilled.","annotations":[]}},"annotations":{"1":"[1] The order to establish special cities for the Levites is given in Numbers 35:1-8. The forty-eight cities listed here were hardly the exclusive possession of the Levites; at least the more important of them, such as Hebron, Shechem and Ramoth in Gilead, were certainly peopled for the most part by the tribe in whose territory they were situated. But in all these cities the Levites had special property rights which they did not possess in other cities; cf Lev 25:32-34."}},"2":{"verses":{"1":{"verse":"Then Joshua, son of Nun, secretly sent out two spies from Shittim, saying, \"Go, reconnoiter the land and Jericho.\" When the two reached Jericho, they went into the house of a harlot named Rahab, where they lodged.","annotations":["1"]},"2":{"verse":"But a report was brought to the king of Jericho that some Israelites had come there that night to spy out the land.","annotations":[]},"3":{"verse":"So the king of Jericho sent Rahab the order, \"Put out the visitors who have entered your house, for they have come to spy out the entire land.\"","annotations":[]},"4":{"verse":"The woman had taken the two men and hidden them, so she said, \"True, the men you speak of came to me, but I did not know where they came from.","annotations":[]},"5":{"verse":"At dark, when it was time for the gate to be shut, they left, and I do not know where they went. You will have to pursue them immediately to overtake them.\"","annotations":[]},"6":{"verse":"Now, she had led them to the roof, and hidden them among her stalks of flax spread out there.","annotations":["2"]},"7":{"verse":"But the pursuers set out along the way to the fords of the Jordan, and once they had left, the gate was shut.","annotations":[]},"8":{"verse":"Before the spies fell asleep, Rahab came to them on the roof","annotations":["3"]},"9":{"verse":"and said: \"I know that the LORD has given you the land, that a dread of you has come upon us, and that all the inhabitants of the land are overcome with fear of you.","annotations":[]},"10":{"verse":"For we have heard how the LORD dried up the waters of the Red Sea before you when you came out of Egypt, and how you dealt with Sihon and Og, the two kings of the Amorites beyond the Jordan, whom you doomed to destruction.","annotations":[]},"11":{"verse":"At these reports, we are disheartened; everyone is discouraged because of you, since the LORD, your God, is God in heaven above and on earth below.","annotations":[]},"12":{"verse":"Now then, swear to me by the LORD that, since I am showing kindness to you, you in turn will show kindness to my family; and give me an unmistakable token","annotations":[]},"13":{"verse":"that you are to spare my father and mother, brothers and sisters, and all their kin, and save us from death.\"","annotations":[]},"14":{"verse":"\"We pledge our lives for yours,\" the men answered her. \"If you do not betray this errand of ours, we will be faithful in showing kindness to you when the LORD gives us the land.\"","annotations":[]},"15":{"verse":"Then she let them down through the window with a rope; for she lived in a house built into the city wall.","annotations":["4"]},"16":{"verse":"\"Go up into the hill country,\" she suggested to them, \"that your pursuers may not find you. Hide there for three days, until they return; then you may proceed on your way.\"","annotations":[]},"17":{"verse":"The men answered her, \"This is how we will fulfill the oath you made us take:","annotations":[]},"18":{"verse":"When we come into the land, tie this scarlet cord in the window through which you are letting us down; and gather your father and mother, your brothers and all your family into your house.","annotations":[]},"19":{"verse":"Should any of them pass outside the doors of your house, he will be responsible for his own death, and we shall be guiltless. But we shall be responsible if anyone in the house with you is harmed.","annotations":[]},"20":{"verse":"If, however, you betray this errand of ours, we shall be quit of the oath you have made us take.\"","annotations":[]},"21":{"verse":"\"Let it be as you say,\" she replied, and bade them farewell. When they were gone, she tied the scarlet cord in the window.","annotations":[]},"22":{"verse":"They went up into the hills, where they stayed three days until their pursuers, who had sought them all along the road without finding them, returned.","annotations":[]},"23":{"verse":"Then the two came back down from the hills, crossed the Jordan to Joshua, son of Nun, and reported all that had befallen them.","annotations":[]},"24":{"verse":"They assured Joshua, \"The LORD has delivered all this land into our power; indeed, all the inhabitants of the land are overcome with fear of us.\"","annotations":[]}},"annotations":{"1":"[1] Harlot: this is the regular equivalent of the Hebrew word, but perhaps it is used here of Rahab in the broader sense of a woman who kept a public house. Joshua's spies hoped to remain undetected at such an inn.","3":"[8-11] Rahab's faith and good works are praised in the New Testament; cf Hebrews 11:31; James 2:25","4":"[15] A house built into the city wall: such houses, which used the city wall for their own inner walls, have been found at ancient sites. The upper story of Rahab's house was evidently higher than the city wall. It was through the window of such a house that St. Paul escaped from Damascus; cf Acts 9:25; 2 Cor 11:33."}},"12":{"verses":{"1":{"verse":"The kings of the land east of the Jordan, from the River Arnon to Mount Hermon, including all the eastern section of the Arabah, whom the Israelites conquered and whose lands they occupied, were:","annotations":["1"]},"2":{"verse":"First, Sihon, king of the Amorites, who lived in Heshbon. His domain extended from Aroer, which is on the bank of the Wadi Arnon, to include the wadi itself, and the land northward through half of Gilead to the Wadi Jabbok,","annotations":[]},"3":{"verse":"as well as the Arabah from the eastern side of the Sea of Chinnereth, as far south as the eastern side of the Salt Sea of the Arabah in the direction of Beth-jeshimoth, to a point under the slopes of Pisgah.","annotations":[]},"4":{"verse":"Secondly, Og, king of Bashan, a survivor of the Rephaim, who lived at Ashtaroth and Edrei.","annotations":[]},"5":{"verse":"He ruled over Mount Hermon, Salecah, and all Bashan as far as the boundary of the Geshurites and Maacathites, and over half of Gilead as far as the territory of Sihon, king of Heshbon.","annotations":[]},"6":{"verse":"After Moses, the servant of the LORD, and the Israelites conquered them, he assigned their land to the Reubenites, the Gadites, and the half-tribe of Manasseh, as their property.","annotations":[]},"7":{"verse":"This is a list of the kings whom Joshua and the Israelites conquered west of the Jordan and whose land, from Baal-gad in the Lebanon valley to Mount Halak which rises toward Seir, Joshua apportioned to the tribes of Israel.","annotations":[]},"8":{"verse":"It included the mountain regions and foothills, the Arabah, the slopes, the desert, and the Negeb, belonging to the Hittites, Amorites, Canaanites, Perizzites, Hivites and Jebusites.","annotations":[]},"9":{"verse":"They were the kings of Jericho, Ai (which is near Bethel),","annotations":[]},"10":{"verse":"Jerusalem, Hebron,","annotations":[]},"11":{"verse":"Jarmuth, Lachish,","annotations":[]},"12":{"verse":"Eglon, Gezer,","annotations":[]},"13":{"verse":"Debir, Geder,","annotations":[]},"14":{"verse":"Hormah, Arad,","annotations":[]},"15":{"verse":"Libnah, Adullam,","annotations":[]},"16":{"verse":"Makkedah, Bethel,","annotations":[]},"17":{"verse":"Tappuah, Hepher,","annotations":[]},"18":{"verse":"Aphek, Lasharon,","annotations":[]},"19":{"verse":"Madon, Hazor,","annotations":[]},"20":{"verse":"Shimron, Achshaph,","annotations":[]},"21":{"verse":"Taanach, Megiddo,","annotations":[]},"22":{"verse":"Kedesh, Jokneam (at Carmel),","annotations":[]},"23":{"verse":"and Dor (in Naphath-dor), the foreign king at Gilgal,","annotations":[]},"24":{"verse":"and the king of Tirzah: thirty-one kings in all.","annotations":[]}},"annotations":{"1":"[1-24] This chapter, inserted between the two principal parts of the book (Joshua 1-11; 13-21), resembles the lists of conquered cities which are inscribed on monuments of the Egyptian and Assyrian monarchs. Perhaps it was copied here from some such public Israelite record."}},"22":{"verses":{"1":{"verse":"At that time Joshua summoned the Reubenites, the Gadites, and the half-tribe of Manasseh","annotations":[]},"2":{"verse":"and said to them: \"You have done all that Moses, the servant of the LORD, commanded you, and have obeyed every command I gave you.","annotations":[]},"3":{"verse":"For many years now you have not once abandoned your kinsmen, but have faithfully carried out the commands of the LORD, your God.","annotations":[]},"4":{"verse":"Since, therefore, the LORD, your God, has settled your kinsmen as he promised them, you may now return to your tents beyond the Jordan; to your own land, which Moses, the servant of the LORD, gave you.","annotations":[]},"5":{"verse":"But be very careful to observe the precept and law which Moses, the servant of the LORD, enjoined upon you: love the LORD, your God; follow him faithfully; keep his commandments; remain loyal to him; and serve him with your whole heart and soul.\"","annotations":[]},"6":{"verse":"Joshua then blessed them and sent them away to their own tents.","annotations":[]},"7":{"verse":"(For, to half the tribe of Manasseh Moses had assigned land in Bashan; and to the other half Joshua had given a portion along with their kinsmen west of the Jordan.) What Joshua said to them when he sent them off to their tents with his blessing was,","annotations":[]},"8":{"verse":"\"Now that you are returning to your own tents with great wealth, with very numerous livestock, with silver, gold, bronze and iron, and with a very large supply of clothing, divide these spoils of your enemies with your kinsmen there.\"","annotations":[]},"9":{"verse":"So the Reubenites, the Gadites, and the half-tribe of Manasseh left the other Israelites at Shiloh in the land of Canaan and returned to the land of Gilead, their own property, which they had received according to the LORD'S command through Moses.","annotations":[]},"10":{"verse":"When the Reubenites, the Gadites, and the half-tribe of Manasseh came to the region of the Jordan in the land of Canaan, they built there at the Jordan a conspicuously large altar.","annotations":[]},"11":{"verse":"The other Israelites heard the report that the Reubenites, the Gadites, and the half-tribe of Manasseh had built an altar in the region of the Jordan facing the land of Canaan, across from them,","annotations":["1"]},"12":{"verse":"and therefore they assembled their whole community at Shiloh to declare war on them.","annotations":["2"]},"13":{"verse":"First, however, they sent to the Reubenites, the Gadites, and the half-tribe of Manasseh in the land of Gilead an embassy consisting of Phinehas, son of Eleazar the priest,","annotations":[]},"14":{"verse":"and ten princes, one from every tribe of Israel, each one being both prince and military leader of his ancestral house.","annotations":[]},"15":{"verse":"When these came to the Reubenites, the Gadites, and the half-tribe of Manasseh in the land of Gilead, they said to them:","annotations":[]},"16":{"verse":"\"The whole community of the LORD sends this message: What act of treachery is this you have committed against the God of Israel? You have seceded from the LORD this day, and rebelled against him by building an altar of your own!","annotations":[]},"17":{"verse":"For the sin of Peor, a plague came upon the community of the LORD.","annotations":[]},"18":{"verse":"We are still not free of that; must you now add to it? You are rebelling against the LORD today and by tomorrow he will be angry with the whole community of Israel!","annotations":[]},"19":{"verse":"If you consider the land you now possess unclean, cross over to the land the LORD possesses, where the Dwelling of the LORD stands, and share that with us. But do not rebel against the LORD, nor involve us in rebellion, by building an altar of your own in addition to the altar of the LORD, our God.","annotations":["3"]},"20":{"verse":"When Achan, son of Zerah, violated the ban, did not wrath fall upon the entire community of Israel? Though he was but a single man, he did not perish alone for his guilt!\"","annotations":["4"]},"21":{"verse":"The Reubenites, the Gadites, and the half-tribe of Manasseh replied to the military leaders of the Israelites: \"The LORD is the God of gods.","annotations":[]},"22":{"verse":"The LORD, the God of gods, knows and Israel shall know. If now we have acted out of rebellion or treachery against the LORD, our God,","annotations":["5"]},"23":{"verse":"and if we have built an altar of our own to secede from the LORD, or to offer holocausts, grain offerings or peace offerings upon it, the LORD himself will exact the penalty.","annotations":[]},"24":{"verse":"We did it rather out of our anxious concern lest in the future your children should say to our children: 'What have you to do with the LORD, the God of Israel?","annotations":[]},"25":{"verse":"For the LORD has placed the Jordan as a boundary between you and us. You descendants of Reuben and Gad have no share in the LORD.' Thus your children would prevent ours from revering the LORD.","annotations":[]},"26":{"verse":"So we decided to guard our interests by building this altar of our own: not for holocausts or for sacrifices,","annotations":[]},"27":{"verse":"but as evidence for you on behalf of ourselves and our descendants, that we have the right to worship the LORD in his presence with our holocausts, sacrifices, and peace offerings. Now in the future your children cannot say to our children, 'You have no share in the LORD.'","annotations":[]},"28":{"verse":"Our thought was, that if in the future they should speak thus to us or to our descendants, we could answer: 'Look at the model of the altar of the LORD which our fathers made, not for holocausts or for sacrifices, but to witness between you and us.'","annotations":["6"]},"29":{"verse":"Far be it from us to rebel against the LORD or to secede now from the LORD by building an altar for holocaust, grain offering, or sacrifice in addition to the altar of the LORD, our God, which stands before his Dwelling.\"","annotations":[]},"30":{"verse":"When Phinehas the priest and the princes of the community, the military leaders of the Israelites, heard what the Reubenites, the Gadites and the Manassehites had to say, they were satisfied.","annotations":[]},"31":{"verse":"Phinehas, son of Eleazar the priest, said to the Reubenites, the Gadites and the Manassehites, \"Now we know that the LORD is with us. Since you have not committed this act of treachery against the LORD, you have kept the Israelites free from punishment by the LORD.\"","annotations":[]},"32":{"verse":"Phinehas, son of Eleazar the priest, and the princes returned from the Reubenites and the Gadites in the land of Gilead to the Israelites in the land of Canaan, and reported the matter to them.","annotations":[]},"33":{"verse":"The report satisfied the Israelites, who blessed God and decided against declaring war on the Reubenites and Gadites or ravaging the land they occupied.","annotations":[]},"34":{"verse":"The Reubenites and the Gadites gave the altar its name as a witness among them that the LORD is God.","annotations":["7"]}},"annotations":{"1":"[11] In the region of the Jordan facing the land of Canaan: on the eastern side of the Jordan valley. The river itself formed the boundary between these eastern tribes and the rest of the tribes who lived in what was formerly Canaan-though the term Canaan could also be used of both sides of the Jordan valley (cf Joshua 22:10). The Transjordan tribes naturally built their altar in their own territory.","2":"[12] To declare war on them: the western Israelites considered this altar, which seemed to violate the customary unity of the sanctuary ( Lev 17:1-9; Deut 12:4-14), as a sign of secession and dangerous to national unity. The motives for the war were political as well as religious","3":"[19] Unclean: not sanctified by the Dwelling of the Lord","4":"[20] Achan . . . did not perish alone: his guilt caused the failure of the first attack on Ai ( Joshua 7:4-23); this fact is adduced as an argument for the solidarity and mutual responsibility of all the Israelites","5":"[22] The LORD, the God of gods: the Hebrew, which cannot be adequately rendered in English here, adds to the divine name Yahweh (\"the LORD\") two synonymous words for \"God,\" el and elohim. The repetition of these three sacred words adds force to the protestations of fidelity and innocence","6":"[28] To witness: far from being destined to form a rival sanctuary, the model of the altar was intended by the eastern tribes solely as a means of teaching their children to be faithful to the one true sanctuary beyond the Jordan","7":"[34] The name of this altar was the Hebrew word for \"witness,\" \"ed"}},"6":{"verses":{"1":{"verse":"Now Jericho was in a state of siege because of the presence of the Israelites, so that no one left or entered.","annotations":[]},"2":{"verse":"And to Joshua the LORD said, \"I have delivered Jericho and its king into your power.","annotations":[]},"3":{"verse":"Have all the soldiers circle the city, marching once around it. Do this for six days,","annotations":[]},"4":{"verse":"with seven priests carrying ram's horns ahead of the ark. On the seventh day march around the city seven times, and have the priests blow the horns.","annotations":[]},"5":{"verse":"When they give a long blast on the ram's horns and you hear that signal, all the people shall shout aloud. The wall of the city will collapse, and they will be able to make a frontal attack.\"","annotations":[]},"6":{"verse":"Summoning the priests, Joshua, son of Nun, then ordered them to take up the ark of the covenant with seven of the priests carrying ram's horns in front of the ark of the LORD.","annotations":[]},"7":{"verse":"And he ordered the people to proceed in a circle around the city, with the picked troops marching ahead of the ark of the LORD.","annotations":[]},"8":{"verse":"At this order they proceeded, with the seven priests who carried the ram's horns before the LORD blowing their horns, and the ark of the covenant of the LORD following them.","annotations":[]},"9":{"verse":"In front of the priests with the horns marched the picked troops; the rear guard followed the ark, and the blowing of horns was kept up continually as they marched.","annotations":[]},"10":{"verse":"But the people had been commanded by Joshua not to shout or make any noise or outcry until he gave the word: only then were they to shout.","annotations":[]},"11":{"verse":"So he had the ark of the LORD circle the city, going once around it, after which they returned to camp for the night.","annotations":[]},"12":{"verse":"Early the next morning, Joshua had the priests take up the ark of the LORD.","annotations":[]},"13":{"verse":"The seven priests bearing the ram's horns marched in front of the ark of the LORD, blowing their horns. Ahead of these marched the picked troops, while the rear guard followed the ark of the LORD, and the blowing of horns was kept up continually.","annotations":[]},"14":{"verse":"On this second day they again marched around the city once before returning to camp; and for six days in all they did the same.","annotations":[]},"15":{"verse":"On the seventh day, beginning at daybreak, they marched around the city seven times in the same manner; on that day only did they march around the city seven times.","annotations":[]},"16":{"verse":"The seventh time around, the priests blew the horns and Joshua said to the people, \"Now shout, for the LORD has given you the city","annotations":[]},"17":{"verse":"and everything in it. It is under the LORD'S ban. Only the harlot Rahab and all who are in the house with her are to be spared, because she hid the messengers we sent.","annotations":[]},"18":{"verse":"But be careful not to take, in your greed, anything that is under the ban; else you will bring upon the camp of Israel this ban and the misery of it.","annotations":["1"]},"19":{"verse":"All silver and gold, and the articles of bronze or iron, are sacred to the LORD. They shall be put in the treasury of the LORD.\"","annotations":[]},"20":{"verse":"As the horns blew, the people began to shout. When they heard the signal horn, they raised a tremendous shout. The wall collapsed, and the people stormed the city in a frontal attack and took it.","annotations":["2"]},"21":{"verse":"They observed the ban by putting to the sword all living creatures in the city: men and women, young and old, as well as oxen, sheep and asses.","annotations":[]},"22":{"verse":"Joshua directed the two men who had spied out the land, \"Go into the harlot's house and bring out the woman with all her kin, as you swore to her you would do.\"","annotations":[]},"23":{"verse":"The spies entered and brought out Rahab, with her father, mother, brothers, and all her kin. Her entire family they led forth and placed them outside the camp of Israel.","annotations":[]},"24":{"verse":"The city itself they burned with all that was in it, except the silver, gold, and articles of bronze and iron, which were placed in the treasury of the house of the LORD.","annotations":[]},"25":{"verse":"Because Rahab the harlot had hidden the messengers whom Joshua had sent to reconnoiter Jericho, Joshua spared her with her family and all her kin, who continue in the midst of Israel to this day.","annotations":["3"]},"26":{"verse":"On that occasion Joshua imposed the oath: Cursed before the LORD be the man who attempts to rebuild this city, Jericho. He shall lose his first-born when he lays its foundation, and he shall lose his youngest son when he sets up its gates.","annotations":["4"]},"27":{"verse":"Thus the LORD was with Joshua so that his fame spread throughout the land.","annotations":[]}},"annotations":{"1":"[18] That is under the ban: that is doomed to destruction; see notes on Lev 27:29; Numbers 18:14; 21:3.","2":"[20] The wall collapsed: by the miraculous intervention of God. The blowing of the horns and the shouting of the people were a customary feature of ancient warfare, here intended by God as a test of the people's obedience and of their faith in his promise; cf Hebrews 11:30","3":"[25] From Matthew 1:5, we learn that Rahab married Salmon of the tribe of Judah and thus became the great-great-grand-mother of David, Christ's ancestor; cf Ruth 4:18-22","4":"[26] He shall lose his first-born . . . its gates: this curse was fulfilled when Hiel rebuilt Jericho as a fortified city during the reign of Ahab, king of Israel; cf 1 Kings 16:34. Till then Jericho was merely an unwalled village; cf Joshua 18:12, 21; Judges 3:13; 2 Sam 10:5."}},"13":{"verses":{"1":{"verse":"When Joshua was old and advanced in years, the LORD said to him: \"Though now you are old and advanced in years, a very large part of the land still remains to be conquered.","annotations":[]},"2":{"verse":"This additional land includes all Geshur and all the districts of the Philistines","annotations":["1"]},"3":{"verse":"(from the stream adjoining Egypt to the boundary of Ekron in the north is reckoned Canaanite territory, though held by the five lords of the Philistines in Gaza, Ashdod, Ashkelon, Gath and Ekron); also where the Avvim are in the south;","annotations":[]},"4":{"verse":"all the land of the Canaanites from Mearah of the Sidonians to Aphek, and the boundaries of the Amorites;","annotations":[]},"5":{"verse":"and the Gebalite territory; and all the Lebanon on the east, from Baal-gad at the foot of Mount Hermon to Labo in the land of Hamath.","annotations":[]},"6":{"verse":"At the advance of the Israelites I will drive out all the Sidonian inhabitants of the mountain regions between Lebanon and Misrephoth-maim; at least include these areas in the division of the Israelite heritage, just as I have commanded you.","annotations":[]},"7":{"verse":"Now, therefore, apportion among the nine tribes and the half-tribe of Manasseh the land which is to be their heritage.\"","annotations":[]},"8":{"verse":"Now the other half of the tribe of Manasseh as well as the Reubenites and Gadites, had received their heritage which Moses, the servant of the LORD, had given them east of the Jordan:","annotations":[]},"9":{"verse":"from Aroer on the bank of the Wadi Arnon and the city in the wadi itself, through the tableland of Medeba and Dibon,","annotations":[]},"10":{"verse":"with the rest of the cities of Sihon, king of the Amorites, who reigned in Heshbon, to the boundary of the Ammonites;","annotations":[]},"11":{"verse":"also Gilead and the territory of the Geshurites and Maacathites, all Mount Hermon, and all Bashan as far as Salecah,","annotations":[]},"12":{"verse":"the entire kingdom in Bashan of Og, a survivor of the Rephaim, who reigned at Ashtaroth and Edrei. Though Moses conquered and occupied these territories,","annotations":[]},"13":{"verse":"the Israelites did not dislodge the Geshurites and Maacathites, so that Geshur and Maacath survive in the midst of Israel to this day.","annotations":[]},"14":{"verse":"However, to the tribe of Levi Moses assigned no heritage since, as the LORD had promised them, the LORD, the God of Israel, is their heritage.","annotations":[]},"15":{"verse":"What Moses gave to the Reubenite clans:","annotations":[]},"16":{"verse":"Their territory reached from Aroer, on the bank of the Wadi Arnon, and the city in the wadi itself, through the tableland about Medeba,","annotations":[]},"17":{"verse":"to include Heshbon and all its towns which are on the tableland, Dibon, Bamoth-baal, Beth-baal-meon,","annotations":[]},"18":{"verse":"Jahaz, Kedemoth, Mephaath,","annotations":[]},"19":{"verse":"Kiriathaim, Sibmah, Zereth-shahar on the knoll within the valley,","annotations":[]},"20":{"verse":"Beth-peor, the slopes of Pisgah, Beth-jeshimoth,","annotations":[]},"21":{"verse":"and the other cities of the tableland and, generally, of the kingdom of Sihon. This Amorite king, who reigned in Heshbon, Moses had killed, with his vassals, the princes of Midian, who were settled in the land: Evi, Rekem, Zur, Hur and Reba;","annotations":[]},"22":{"verse":"and among their slain followers the Israelites put to the sword also the soothsayer Balaam, son of Beor.","annotations":[]},"23":{"verse":"The boundary of the Reubenites was the bank of the Jordan. These cities and their villages were the heritage of the clans of the Reubenites.","annotations":[]},"24":{"verse":"What Moses gave to the Gadite clans:","annotations":[]},"25":{"verse":"Their territory included Jazer, all the cities of Gilead, and half the land of the Ammonites as far as Aroer, toward Rabbah (that is,","annotations":[]},"26":{"verse":"from Heshbon to Ramath-mizpeh and Betonim, and from Mahanaim to the boundary of Lodebar);","annotations":[]},"27":{"verse":"and in the Jordan valley: Beth-haram, Beth-nimrah, Succoth, Zaphon, the other part of the kingdom of Sihon, king of Heshbon, with the bank of the Jordan to the southeastern tip of the Sea of Chinnereth.","annotations":[]},"28":{"verse":"These cities and their villages were the heritage of the clans of the Gadites.","annotations":[]},"29":{"verse":"What Moses gave to the clans of the half-tribe of Manasseh:","annotations":[]},"30":{"verse":"Their territory included Mahanaim, all of Bashan, the entire kingdom of Og, king of Bashan, and all the villages of Jair, which are sixty cities in Bashan.","annotations":[]},"31":{"verse":"Half of Gilead, with Ashtaroth and Edrei, once the royal cities of Og in Bashan, fell to the descendants of Machir, son of Manasseh, for half the clans descended from Machir.","annotations":[]},"32":{"verse":"These are the portions which Moses gave when he was in the plains of Moab, beyond the Jordan east of Jericho.","annotations":[]},"33":{"verse":"However, Moses gave no heritage to the tribe of Levi, since the LORD himself, the God of Israel, is their heritage, as he promised.","annotations":[]}},"annotations":{"1":"[2] Geshur: not to be confused with the large Aramaean district of the same name in Bashan ( Joshua 13:11-13; Deut 3:14); here it is a region to the south of the Philistine country, since 13:2-5 list the unconquered lands along the coast from south to north; cf also 1 Sam 27:8."}},"24":{"verses":{"1":{"verse":"Joshua gathered together all the tribes of Israel at Shechem, summoning their elders, their leaders, their judges and their officers. When they stood in ranks before God,","annotations":[]},"2":{"verse":"Joshua addressed all the people: \"Thus says the LORD, the God of Israel: In times past your fathers, down to Terah, father of Abraham and Nahor, dwelt beyond the River and served other gods.","annotations":["1"]},"3":{"verse":"But I brought your father Abraham from the region beyond the River and led him through the entire land of Canaan. I made his descendants numerous, and gave him Isaac.","annotations":[]},"4":{"verse":"To Isaac I gave Jacob and Esau. To Esau I assigned the mountain region of Seir in which to settle, while Jacob and his children went down to Egypt.","annotations":[]},"5":{"verse":"\"Then I sent Moses and Aaron, and smote Egypt with the prodigies which I wrought in her midst.","annotations":[]},"6":{"verse":"Afterward I led you out of Egypt, and when you reached the sea, the Egyptians pursued your fathers to the Red Sea with chariots and horsemen.","annotations":[]},"7":{"verse":"Because they cried out to the LORD, he put darkness between your people and the Egyptians, upon whom he brought the sea so that it engulfed them. After you witnessed what I did to Egypt, and dwelt a long time in the desert,","annotations":[]},"8":{"verse":"I brought you into the land of the Amorites who lived east of the Jordan. They fought against you, but I delivered them into your power. You took possession of their land, and I destroyed them (the two kings of the Amorites) before you.","annotations":[]},"9":{"verse":"Then Balak, son of Zippor, king of Moab, prepared to war against Israel. He summoned Balaam, son of Beor, to curse you;","annotations":[]},"10":{"verse":"but I would not listen to Balaam. On the contrary, he had to bless you, and I saved you from him.","annotations":[]},"11":{"verse":"Once you crossed the Jordan and came to Jericho, the men of Jericho fought against you, but I delivered them also into your power.","annotations":[]},"12":{"verse":"And I sent the hornets ahead of you which drove them (the Amorites, Perizzites, Canaanites, Hittites, Girgashites, Hivites and Jebusites) out of your way; it was not your sword or your bow.","annotations":["2"]},"13":{"verse":"\"I gave you a land which you had not tilled and cities which you had not built, to dwell in; you have eaten of vineyards and olive groves which you did not plant.","annotations":[]},"14":{"verse":"\"Now, therefore, fear the LORD and serve him completely and sincerely. Cast out the gods your fathers served beyond the River and in Egypt, and serve the LORD.","annotations":[]},"15":{"verse":"If it does not please you to serve the LORD, decide today whom you will serve, the gods your fathers served beyond the River or the gods of the Amorites in whose country you are dwelling. As for me and my household, we will serve the LORD.\"","annotations":["3"]},"16":{"verse":"But the people answered, \"Far be it from us to forsake the LORD for the service of other gods.","annotations":[]},"17":{"verse":"For it was the LORD, our God, who brought us and our fathers up out of the land of Egypt, out of a state of slavery. He performed those great miracles before our very eyes and protected us along our entire journey and among all the peoples through whom we passed.","annotations":[]},"18":{"verse":"At our approach the LORD drove out (all the peoples, including) the Amorites who dwelt in the land. Therefore we also will serve the LORD, for he is our God.\"","annotations":[]},"19":{"verse":"Joshua in turn said to the people, \"You may not be able to serve the LORD, for he is a holy God; he is a jealous God who will not forgive your transgressions or your sins.","annotations":["4"]},"20":{"verse":"If, after the good he has done for you, you forsake the LORD and serve strange gods, he will do evil to you and destroy you.\"","annotations":[]},"21":{"verse":"But the people answered Joshua, \"We will still serve the LORD.\"","annotations":[]},"22":{"verse":"Joshua therefore said to the people, \"You are your own witnesses that you have chosen to serve the LORD.\" They replied, \"We are, indeed!\"","annotations":[]},"23":{"verse":"\"Now, therefore, put away the strange gods that are among you and turn your hearts to the LORD, the God of Israel.\"","annotations":[]},"24":{"verse":"Then the people promised Joshua, \"We will serve the LORD, our God, and obey his voice.\"","annotations":[]},"25":{"verse":"So Joshua made a covenant with the people that day and made statutes and ordinances for them at Shechem,","annotations":[]},"26":{"verse":"which he recorded in the book of the law of God. Then he took a large stone and set it up there under the oak that was in the sanctuary of the LORD.","annotations":[]},"27":{"verse":"And Joshua said to all the people, \"This stone shall be our witness, for it has heard all the words which the LORD spoke to us. It shall be a witness against you, should you wish to deny your God.\"","annotations":[]},"28":{"verse":"Then Joshua dismissed the people, each to his own heritage.","annotations":[]},"29":{"verse":"After these events, Joshua, son of Nun, servant of the LORD, died at the age of a hundred and ten.","annotations":[]},"30":{"verse":"He was buried within the limits of his heritage at Timnath-serah in the mountain region of Ephraim north of Mount Gaash.","annotations":[]},"31":{"verse":"Israel served the LORD during the entire lifetime of Joshua and that of the elders who outlived Joshua and knew all that the LORD had done for Israel.","annotations":[]},"32":{"verse":"The bones of Joseph, which the Israelites had brought up from Egypt, were buried in Shechem in the plot of ground Jacob had bought from the sons of Hamor, father of Shechem, for a hundred pieces of money. This was a heritage of the descendants of Joseph.","annotations":["5"]},"33":{"verse":"When Eleazar, son of Aaron, also died, he was buried on the hill which had been given to his son Phinehas in the mountain region of Ephraim.","annotations":[]}},"annotations":{"1":"[2] Beyond the River: east of the Euphrates; cf Genesis 11:28-31.","2":"[12] The hornets: see note on Exodus 23:28","3":"[15] The gods your fathers served: Abraham's ancestors were polytheists","4":"[19] You may not be able: fidelity to God's service is not easy, and therefore those who take such solemn obligations on themselves must be ever vigilant against human weakness","5":"[32] The bones of Joseph: the mummified body of Joseph ( Genesis 50:25-26), which the Israelites took with them as they left Egypt ( Exodus 13:19), was fittingly buried at the ancient city of Shechem, near the border between the two Josephite tribes of Ephraim and Manasseh"}},"1":{"verses":{"1":{"verse":"After Moses, the servant of the LORD, had died, the LORD said to Moses' aide Joshua, son of Nun:","annotations":[]},"2":{"verse":"\"My servant Moses is dead. So prepare to cross the Jordan here, with all the people into the land I will give the Israelites.","annotations":[]},"3":{"verse":"As I promised Moses, I will deliver to you every place where you set foot.","annotations":[]},"4":{"verse":"Your domain is to be all the land of the Hittites, from the desert and from Lebanon east to the great river Euphrates and west to the Great Sea.","annotations":["1"]},"5":{"verse":"No one can withstand you while you live. I will be with you as I was with Moses: I will not leave you nor forsake you.","annotations":[]},"6":{"verse":"Be firm and steadfast, so that you may give this people possession of the land which I swore to their fathers I would give them.","annotations":[]},"7":{"verse":"Above all, be firm and steadfast, taking care to observe the entire law which my servant Moses enjoined on you. Do not swerve from it either to the right or to the left, that you may succeed wherever you go.","annotations":[]},"8":{"verse":"Keep this book of the law on your lips. Recite it by day and by night, that you may observe carefully all that is written in it; then you will successfully attain your goal.","annotations":[]},"9":{"verse":"I command you: be firm and steadfast! Do not fear nor be dismayed, for the LORD, your God, is with you wherever you go.\"","annotations":[]},"10":{"verse":"So Joshua commanded the officers of the people:","annotations":[]},"11":{"verse":"\"Go through the camp and instruct the people, 'Prepare your provisions, for three days from now you shall cross the Jordan here, to march in and take possession of the land which the LORD, your God, is giving you.'\"","annotations":[]},"12":{"verse":"Joshua reminded the Reubenites, the Gadites, and the half-tribe of Manasseh:","annotations":[]},"13":{"verse":"\"Remember what Moses, the servant of the LORD, commanded you when he said, 'The LORD, your God, will permit you to settle in this land.'","annotations":[]},"14":{"verse":"Your wives, your children, and your livestock shall remain in the land Moses gave you here beyond the Jordan. But all the warriors among you must cross over armed ahead of your kinsmen and you must help them","annotations":[]},"15":{"verse":"until the LORD has settled your kinsmen, and they like you possess the land which the LORD, your God, is giving them. Afterward you may return and occupy your own land, which Moses, the servant of the LORD, has given you east of the Jordan.\"","annotations":[]},"16":{"verse":"\"We will do all you have commanded us,\" they answered Joshua, \"and we will go wherever you send us. We will obey you as completely as we obeyed Moses.","annotations":[]},"17":{"verse":"But may the LORD, your God, be with you as he was with Moses.","annotations":[]},"18":{"verse":"If anyone rebels against your orders and does not obey every command you give him, he shall be put to death. But be firm and steadfast.\"","annotations":[]}},"annotations":{"1":"[4] The ideal frontiers are given: in the south the desert of Sinai, in the north the Lebanon range, in the east the Euphrates, and in the west the Great Sea, the Mediterranean."}},"17":{"verses":{"1":{"verse":"Now as for the lot that fell to the tribe of Manasseh as the first-born of Joseph: since his eldest son, Machir, the father of Gilead, was a warrior, who had already obtained Gilead and Bashan,","annotations":[]},"2":{"verse":"the allotment was now made to the other descendants of Manasseh, the clans of Abiezer, Helek, Asriel, Shechem, Hepher and Shemida, the other male children of Manasseh, son of Joseph.","annotations":[]},"3":{"verse":"Furthermore, Zelophehad, son of Hepher, son of Gilead, son of Machir, son of Manasseh, had had no sons, but only daughters, whose names were Mahlah, Noah, Hoglah, Milcah, and Tirzah.","annotations":[]},"4":{"verse":"These presented themselves to Eleazar the priest, to Joshua, son of Nun, and to the princes, saying, \"The LORD commanded Moses to give us a heritage among our kinsmen.\" So in obedience to the command of the LORD a heritage was given to each of them among their father's kinsmen.","annotations":[]},"5":{"verse":"Thus ten shares fell to Manasseh apart from the land of Gilead and Bashan beyond the Jordan,","annotations":[]},"6":{"verse":"since these female descendants of Manasseh received each a portion among his sons. The land of Gilead fell to the rest of the Manassehites.","annotations":[]},"7":{"verse":"Manasseh bordered on Asher. From Michmethath near Shechem, another boundary ran southward to include the natives of En-Tappuah,","annotations":["1"]},"8":{"verse":"because the district of Tappuah belonged to Manasseh, although Tappuah itself was an Ephraimite city on the border of Manasseh.","annotations":[]},"9":{"verse":"This same boundary continued down to the Wadi Kanah. The cities that belonged to Ephraim from among the cities in Manasseh were those to the south of that wadi; thus the territory of Manasseh ran north of the wadi and ended at the sea.","annotations":[]},"10":{"verse":"The land on the south belonged to Ephraim and that on the north to Manasseh; with the sea as their common boundary, they reached Asher on the north and Issachar on the east.","annotations":[]},"11":{"verse":"Moreover, in Issachar and in Asher Manasseh was awarded Beth-shean and its towns, Ibleam and its towns, Dor and its towns and the natives there, Endor and its towns and natives, Taanach and its towns and natives, and Megiddo and its towns and natives (the third is Naphath-dor).","annotations":[]},"12":{"verse":"Since the Manassehites could not conquer these cities, the Canaanites persisted in this region.","annotations":[]},"13":{"verse":"When the Israelites grew stronger they impressed the Canaanites as laborers, but they did not drive them out.","annotations":[]},"14":{"verse":"The descendants of Joseph said to Joshua, \"Why have you given us only one lot and one share as our heritage? Our people are too many, because of the extent to which the LORD has blessed us.\"","annotations":[]},"15":{"verse":"Joshua answered them, \"If you are too many, go up to the forest and clear out a place for yourselves there in the land of the Perizzites and Rephaim, since the mountain regions of Ephraim are so narrow.\"","annotations":[]},"16":{"verse":"For the Josephites said, \"Our mountain regions are not enough for us; on the other hand, the Canaanites living in the valley region all have iron chariots, in particular those in Beth-shean and its towns, and those in the valley of Jezreel.\"","annotations":[]},"17":{"verse":"Joshua therefore said to Ephraim and Manasseh, the house of Joseph, \"You are a numerous people and very strong. You shall have not merely one share,","annotations":[]},"18":{"verse":"for the mountain region which is now forest shall be yours when you clear it. Its adjacent land shall also be yours if, despite their strength and iron chariots, you drive out the Canaanites.\"","annotations":[]}},"annotations":{"1":"[7] Manasseh bordered on Asher: only at the extreme northwestern section of Manasseh's territory. The boundary given in the following sentences ( Joshua 17:7-10) is a more detailed description of the one already mentioned in Joshua 16:5-7, as separating Manasseh from Ephraim."}},"7":{"verses":{"1":{"verse":"But the Israelites violated the ban; Achan, son of Carmi, son of Zerah, son of Zara of the tribe of Judah, took goods that were under the ban, and the anger of the LORD flared up against the Israelites.","annotations":[]},"2":{"verse":"Joshua next sent men from Jericho to Ai, which is near Bethel on its eastern side, with instructions to go up and reconnoiter the land. When they had explored Ai,","annotations":[]},"3":{"verse":"they returned to Joshua and advised, \"Do not send all the people up; if only about two or three thousand go up, they can overcome Ai. The enemy there are few; you need not call for an effort from all the people.\"","annotations":[]},"4":{"verse":"About three thousand of the people made the attack, but they were defeated by those at Ai,","annotations":[]},"5":{"verse":"who killed some thirty-six of them. They pressed them back across the clearing in front of the city gate till they broke ranks, and defeated them finally on the descent, so that the confidence of the people melted away like water.","annotations":[]},"6":{"verse":"Joshua, together with the elders of Israel, rent his garments and lay prostrate before the ark of the LORD until evening; and they threw dust on their heads.","annotations":[]},"7":{"verse":"\"Alas, O Lord GOD,\" Joshua prayed, \"why did you ever allow this people to pass over the Jordan, delivering us into the power of the Amorites, that they might destroy us? Would that we had been content to dwell on the other side of the Jordan.","annotations":[]},"8":{"verse":"Pray, Lord, what can I say, now that Israel has turned its back to its enemies?","annotations":[]},"9":{"verse":"When the Canaanites and the other inhabitants of the land hear of it, they will close in around us and efface our name from the earth. What will you do for your great name?\"","annotations":[]},"10":{"verse":"The LORD replied to Joshua: \"Stand up. Why are you lying prostrate?","annotations":[]},"11":{"verse":"Israel has sinned: they have violated the covenant which I enjoined on them. They have stealthily taken goods subject to the ban, and have deceitfully put them in their baggage.","annotations":[]},"12":{"verse":"If the Israelites cannot stand up to their enemies, but must turn their back to them, it is because they are under the ban. I will not remain with you unless you remove from among you whoever has incurred the ban.","annotations":[]},"13":{"verse":"Rise, sanctify the people. Tell them to sanctify themselves before tomorrow, for the LORD, the God of Israel, says: You are under the ban, O Israel. You cannot stand up to your enemies until you remove from among you whoever has incurred the ban.","annotations":[]},"14":{"verse":"In the morning you must present yourselves by tribes. The tribe which the LORD designates shall come forward by clans; the clan which the LORD designates shall come forward by families; the family which the LORD designates shall come forward one by one.","annotations":[]},"15":{"verse":"He who is designated as having incurred the ban shall be destroyed by fire, with all that is his, because he has violated the covenant of the LORD and has committed a shameful crime in Israel.\"","annotations":[]},"16":{"verse":"Early the next morning Joshua had Israel come forward by tribes, and the tribe of Judah was designated.","annotations":["1"]},"17":{"verse":"Then he had the clans of Judah come forward, and the clan of Zerah was designated. He had the clan of Zerah come forward by families, and Zabdi was designated.","annotations":[]},"18":{"verse":"Finally he had that family come forward one by one, and Achan, son of Carmi, son of Zabdi, son of Zerah of the tribe of Judah, was designated.","annotations":[]},"19":{"verse":"Joshua said to Achan, \"My son, give to the LORD, the God of Israel, glory and honor by telling me what you have done; do not hide it from me.\"","annotations":[]},"20":{"verse":"Achan answered Joshua, \"I have indeed sinned against the LORD, the God of Israel. This is what I have done:","annotations":[]},"21":{"verse":"Among the spoils, I saw a beautiful Babylonian mantle, two hundred shekels of silver, and a bar of gold fifty shekels in weight; in my greed I took them. They are now hidden in the ground inside my tent, with the silver underneath.\"","annotations":[]},"22":{"verse":"The messengers whom Joshua sent hastened to the tent and found them hidden there, with the silver underneath.","annotations":[]},"23":{"verse":"They took them from the tent, brought them to Joshua and all the Israelites, and spread them out before the LORD.","annotations":[]},"24":{"verse":"Then Joshua and all Israel took Achan, son of Zerah, with the silver, the mantle, and the bar of gold, and with his sons and daughters, his ox, his ass and his sheep, his tent, and all his possessions, and led them off to the Valley of Achor.","annotations":[]},"25":{"verse":"Joshua said, \"The LORD bring upon you today the misery with which you have afflicted us!\" And all Israel stoned him to death","annotations":[]},"26":{"verse":"and piled a great heap of stones over him, which remains to the present day. Then the anger of the LORD relented. That is why the place is called the Valley of Achor to this day.","annotations":["2"]}},"annotations":{"1":"[16-18] Was designated: probably by means of the Urim and Thummim; cf 1 Sam 14:38-42. See note on Exodus 28:30.","2":"[26] Achor: \"misery, affliction.\" The reference is to the saying of Joshua in Joshua 7:25, with an allusion also to the similar-sounding name of Achan."}},"3":{"verses":{"1":{"verse":"Early the next morning, Joshua moved with all the Israelites from Shittim to the Jordan, where they lodged before crossing over.","annotations":[]},"2":{"verse":"Three days later the officers went through the camp","annotations":[]},"3":{"verse":"and issued these instructions to the people: \"When you see the ark of the covenant of the LORD, your God, which the levitical priests will carry, you must also break camp and follow it,","annotations":[]},"4":{"verse":"that you may know the way to take, for you have not gone over this road before. But let there be a space of two thousand cubits between you and the ark. Do not come nearer to it.\"","annotations":[]},"5":{"verse":"Joshua also said to the people, \"Sanctify yourselves, for tomorrow the LORD will perform wonders among you.\"","annotations":[]},"6":{"verse":"And he directed the priests to take up the ark of the covenant and go on ahead of the people; and they did so.","annotations":[]},"7":{"verse":"Then the LORD said to Joshua, \"Today I will begin to exalt you in the sight of all Israel, that they may know I am with you, as I was with Moses.","annotations":[]},"8":{"verse":"Now command the priests carrying the ark of the covenant to come to a halt in the Jordan when they reach the edge of the waters.\"","annotations":[]},"9":{"verse":"So Joshua said to the Israelites, \"Come here and listen to the words of the LORD, your God.\"","annotations":[]},"10":{"verse":"He continued: \"This is how you will know that there is a living God in your midst, who at your approach will dispossess the Canaanites, Hittites, Hivites, Perizzites, Girgashites, Amorites and Jebusites.","annotations":[]},"11":{"verse":"The ark of the covenant of the LORD of the whole earth will precede you into the Jordan.","annotations":[]},"12":{"verse":"(Now choose twelve men, one from each of the tribes of Israel.)","annotations":[]},"13":{"verse":"When the soles of the feet of the priests carrying the ark of the LORD, the Lord of the whole earth, touch the water of the Jordan, it will cease to flow; for the water flowing down from upstream will halt in a solid bank.\"","annotations":[]},"14":{"verse":"The people struck their tents to cross the Jordan, with the priests carrying the ark of the covenant ahead of them.","annotations":[]},"15":{"verse":"No sooner had these priestly bearers of the ark waded into the waters at the edge of the Jordan, which overflows all its banks during the entire season of the harvest,","annotations":["1"]},"16":{"verse":"than the waters flowing from upstream halted, backing up in a solid mass for a very great distance indeed, from Adam, a city in the direction of Zarethan; while those flowing downstream toward the Salt Sea of the Arabah disappeared entirely. Thus the people crossed over opposite Jericho.","annotations":["2"]},"17":{"verse":"While all Israel crossed over on dry ground, the priests carrying the ark of the covenant of the LORD remained motionless on dry ground in the bed of the Jordan until the whole nation had completed the passage.","annotations":[]}},"annotations":{"1":"[15] Season of the harvest: toward the end of March and the beginning of April, when the grain and other crops that grew during the rainy season of winter were reaped. The crossing took place \"on the tenth day of the first month\" of the Hebrew year, which began with the first new moon after the spring equinox; cf Joshua 4:19. At this time of the year the Jordan would be swollen as a result of the winter rains and the melting snow of Mount Hermon.","2":"[16] The sudden damming of the river could have been caused by a landslide, as has happened on other occasions. The miraculous character of this event would not thereby be removed because God, who foretold it ( Joshua 3:13), also caused it to take place at precisely the right moment ( Joshua 3:15), whether or not he used natural forces to accomplish his will."}},"10":{"verses":{"1":{"verse":"Now Adonizedek, king of Jerusalem, heard that, in the capture and destruction of Ai, Joshua had done to that city and its king as he had done to Jericho and its king. He heard also that the inhabitants of Gibeon had made their peace with Israel, remaining among them,","annotations":[]},"2":{"verse":"and that there was great fear abroad, because Gibeon was large enough for a royal city, larger even than the city of Ai, and all its men were brave.","annotations":[]},"3":{"verse":"So Adonizedek, king of Jerusalem, sent for Hoham, king of Hebron, Piram, king of Jarmuth, Japhia, king of Lachish, and Debir, king of Eglon,","annotations":[]},"4":{"verse":"to come to his aid for an attack on Gibeon, since it had concluded peace with Joshua and the Israelites.","annotations":[]},"5":{"verse":"The five Amorite kings, of Jerusalem, Hebron, Jarmuth, Lachish and Eglon, united all their forces and marched against Gibeon, where they took up siege positions.","annotations":["1"]},"6":{"verse":"Thereupon, the men of Gibeon sent an appeal to Joshua in his camp at Gilgal: \"Do not abandon your servants. Come up here quickly and save us. Help us, because all the Amorite kings of the mountain country have joined forces against us.\"","annotations":[]},"7":{"verse":"So Joshua marched up from Gilgal with his picked troops and the rest of his soldiers.","annotations":[]},"8":{"verse":"Meanwhile the LORD said to Joshua, \"Do not fear them, for I have delivered them into your power. Not one of them will be able to withstand you.\"","annotations":[]},"9":{"verse":"And when Joshua made his surprise attack upon them after an all-night march from Gilgal,","annotations":[]},"10":{"verse":"the LORD threw them into disorder before him. The Israelites inflicted a great slaughter on them at Gibeon and pursued them down the Beth-horon slope, harrassing them as far as Azekah and Makkedah.","annotations":[]},"11":{"verse":"While they fled before Israel along the descent from Beth-horon, the LORD hurled great stones from the sky above them all the way to Azekah, killing many. More died from these hailstones than the Israelites slew with the sword.","annotations":["2"]},"12":{"verse":"On this day, when the LORD delivered up the Amorites to the Israelites, Joshua prayed to the LORD, and said in the presence of Israel: Stand still, O sun, at Gibeon, O moon, in the valley of Aijalon!","annotations":[]},"13":{"verse":"And the sun stood still, and the moon stayed, while the nation took vengeance on its foes. Is this not recorded in the Book of Jashar? The sun halted in the middle of the sky; not for a whole day did it resume its swift course.","annotations":["3"]},"14":{"verse":"Never before or since was there a day like this, when the LORD obeyed the voice of a man; for the LORD fought for Israel.","annotations":[]},"15":{"verse":"(Then Joshua and all Israel returned to the camp at Gilgal.)","annotations":[]},"16":{"verse":"Meanwhile the five kings who had fled, hid in a cave at Makkedah.","annotations":[]},"17":{"verse":"When Joshua was told that the five kings had been discovered hiding in a cave at Makkedah,","annotations":[]},"18":{"verse":"he said, \"Roll large stones to the mouth of the cave and post men over it to guard them.","annotations":[]},"19":{"verse":"But do not remain there yourselves. Pursue your enemies, and harry them in the rear. Do not allow them to escape to their cities, for the LORD, your God, has delivered them into your power.\"","annotations":[]},"20":{"verse":"Once Joshua and the Israelites had finally inflicted the last blows in this very great slaughter, and the survivors had escaped from them into the fortified cities,","annotations":[]},"21":{"verse":"all the army returned safely to Joshua and the camp at Makkedah, no man uttering a sound against the Israelites.","annotations":[]},"22":{"verse":"Then Joshua said, \"Open the mouth of the cave and bring out those five kings to me.\"","annotations":[]},"23":{"verse":"Obediently, they brought out to him from the cave the five kings, of Jerusalem, Hebron, Jarmuth, Lachish and Eglon.","annotations":[]},"24":{"verse":"When they had done so, Joshua summoned all the men of Israel and said to the commanders of the soldiers who had marched with him, \"Come forward and put your feet on the necks of these kings.\" They came forward and put their feet upon their necks.","annotations":[]},"25":{"verse":"Then Joshua said to them, \"Do not be afraid or dismayed, be firm and steadfast. This is what the LORD will do to all the enemies against whom you fight.\"","annotations":[]},"26":{"verse":"Thereupon Joshua struck and killed them, and hanged them on five trees, where they remained hanging until evening.","annotations":[]},"27":{"verse":"At sunset they were removed from the trees at the command of Joshua and cast into the cave where they had hidden; over the mouth of the cave large stones were placed, which remain until this very day.","annotations":[]},"28":{"verse":"Makkedah, too, Joshua captured and put to the sword at that time. He fulfilled the doom on the city, on its king, and on every person in it, leaving no survivors. Thus he did to the king of Makkedah what he had done to the king of Jericho.","annotations":[]},"29":{"verse":"Joshua then passed on with all Israel from Makkedah to Libnah, which he attacked.","annotations":[]},"30":{"verse":"Libnah also, with its king, the LORD delivered into the power of Israel. He put it to the sword with every person there, leaving no survivors. Thus he did to its king what he had done to the king of Jericho.","annotations":[]},"31":{"verse":"Joshua next passed on with all Israel from Libnah to Lachish, where they set up a camp during the attack.","annotations":[]},"32":{"verse":"The LORD delivered Lachish into the power of Israel, so that on the second day Joshua captured it and put it to the sword with every person in it, just as he had done to Libnah.","annotations":[]},"33":{"verse":"At that time Horam, king of Gezer, came up to help Lachish, but Joshua defeated him and his people, leaving him no survivors.","annotations":[]},"34":{"verse":"From Lachish, Joshua passed on with all Israel to Eglon; encamping near it, they attacked it","annotations":[]},"35":{"verse":"and captured it the same day, putting it to the sword. He fulfilled the doom that day on every person in it, just as he had done at Lachish.","annotations":[]},"36":{"verse":"From Eglon, Joshua went up with all Israel to Hebron, which they attacked","annotations":[]},"37":{"verse":"and captured. They put it to the sword with its king, all its towns, and every person there, leaving no survivors, just as Joshua had done to Eglon. He fulfilled the doom on it and on every person there.","annotations":[]},"38":{"verse":"Then Joshua and all Israel turned back to Debir and attacked it,","annotations":[]},"39":{"verse":"capturing it with its king and all its towns. They put them to the sword and fulfilled the doom on every person there, leaving no survivors. Thus was done to Debir and its king what had been done to Hebron, as well as to Libnah and its king.","annotations":[]},"40":{"verse":"Joshua conquered the entire country; the mountain regions, the Negeb, the foothills, and the mountain slopes, with all their kings. He left no survivors, but fulfilled the doom on all who lived there, just as the LORD, the God of Israel, had commanded.","annotations":[]},"41":{"verse":"Joshua conquered from Kadesh-barnea to Gaza, and all the land of Goshen to Gibeon.","annotations":["4"]},"42":{"verse":"All these kings and their lands Joshua captured in a single campaign, for the LORD, the God of Israel, fought for Israel.","annotations":[]},"43":{"verse":"Thereupon Joshua with all Israel returned to the camp at Gilgal.","annotations":[]}},"annotations":{"1":"[5] Hebron . . . Eglon: these four cities were to the south and southwest of Jerusalem.","2":"[11] Great stones from the sky: the hailstones mentioned in the next sentence","3":"[13] Is this not recorded: the reference is to the preceding, poetic passage. Evidently the Book of Jashar, like the Book of the Wars of the LORD ( Numbers 21:14), recounted in epic style the exploits of Israel's early heroes. The sun halted: though it is widely supposed that this passage describes in popular language and according to external appearances a miraculous lengthening of the day, it is equally probable that Joshua's prayer was rather for an abrupt obscuration of the sun, which would impede his enemies in their flight homeward and also prevent them from rallying their forces; this request would have been answered by the hailstorm (cf Sirach 46:5) and by a darkness relieved only twenty-four hours later, well into the next day","4":"[41] Goshen: a town and its surrounding district at the southern end of the Judean mountains (cf Joshua 11:16; 15:51); not to be confused with the land of Goshen in northeastern Egypt ( Genesis 45:10), although in the current Hebrew Bible both names are spelled the same."}},"4":{"verses":{"1":{"verse":"After the entire nation had crossed the Jordan,","annotations":[]},"2":{"verse":"the LORD said to Joshua, \"Choose twelve men from the people, one from each tribe,","annotations":[]},"3":{"verse":"and instruct them to take up twelve stones from this spot in the bed of the Jordan where the priests have been standing motionless. Carry them over with you, and place them where you are to stay tonight.\"","annotations":[]},"4":{"verse":"Summoning the twelve men whom he had selected from among the Israelites, one from each tribe,","annotations":[]},"5":{"verse":"Joshua said to them: \"Go to the bed of the Jordan in front of the ark of the LORD, your God; lift to your shoulders one stone apiece, so that they will equal in number the tribes of the Israelites.","annotations":[]},"6":{"verse":"In the future, these are to be a sign among you. When your children ask you what these stones mean to you,","annotations":[]},"7":{"verse":"you shall answer them, 'The waters of the Jordan ceased to flow before the ark of the covenant of the LORD when it crossed the Jordan.' Thus these stones are to serve as a perpetual memorial to the Israelites.\"","annotations":[]},"8":{"verse":"The twelve Israelites did as Joshua had commanded: they took up as many stones from the bed of the Jordan as there were tribes of the Israelites, and carried them along to the camp site, where they placed them, according to the LORD'S direction.","annotations":[]},"9":{"verse":"Joshua also had twelve stones set up in the bed of the Jordan on the spot where the priests stood who were carrying the ark of the covenant. They are there to this day.","annotations":[]},"10":{"verse":"The priests carrying the ark remained in the bed of the Jordan until everything had been done that the LORD had commanded Joshua to tell the people. The people crossed over quickly,","annotations":["1"]},"11":{"verse":"and when all had reached the other side, the ark of the LORD, borne by the priests, also crossed to its place in front of them.","annotations":[]},"12":{"verse":"The Reubenites, Gadites, and half-tribe of Manasseh, armed, marched in the vanguard of the Israelites, as Moses had ordered.","annotations":[]},"13":{"verse":"About forty thousand troops equipped for battle passed over before the LORD to the plains of Jericho.","annotations":[]},"14":{"verse":"That day the LORD exalted Joshua in the sight of all Israel, and thenceforth during his whole life they respected him as they had respected Moses.","annotations":[]},"15":{"verse":"Then the LORD said to Joshua,","annotations":[]},"16":{"verse":"\"Command the priests carrying the ark of the commandments to come up from the Jordan.\"","annotations":[]},"17":{"verse":"Joshua did so,","annotations":[]},"18":{"verse":"and when the priests carrying the ark of the covenant of the LORD had come up from the bed of the Jordan, as the soles of their feet regained the dry ground, the waters of the Jordan resumed their course and as before overflowed all its banks.","annotations":[]},"19":{"verse":"The people came up from the Jordan on the tenth day of the first month, and camped in Gilgal on the eastern limits of Jericho.","annotations":[]},"20":{"verse":"At Gilgal Joshua set up the twelve stones which had been taken from the Jordan,","annotations":[]},"21":{"verse":"saying to the Israelites, \"In the future, when the children among you ask their fathers what these stones mean,","annotations":[]},"22":{"verse":"you shall inform them, 'Israel crossed the Jordan here on dry ground.'","annotations":[]},"23":{"verse":"For the LORD, your God, dried up the waters of the Jordan in front of you until you crossed over, just as the LORD, your God, had done at the Red Sea, which he dried up in front of us until we crossed over;","annotations":[]},"24":{"verse":"in order that all the peoples of the earth may learn that the hand of the LORD is mighty, and that you may fear the LORD, your God, forever.\"","annotations":[]}},"annotations":{"1":"[10-18] After the digression about the two sets of memorial stones, the author resumes the narrative by briefly repeating the story of the crossing, which he had already told in Joshua 3:14-17."}},"18":{"verses":{"1":{"verse":"After they had subdued the land, the whole community of the Israelites assembled at Shiloh, where they set up the meeting tent.","annotations":[]},"2":{"verse":"Seven tribes among the Israelites had not yet received their heritage.","annotations":[]},"3":{"verse":"Joshua therefore said to the Israelites, \"How much longer will you put off taking steps to possess the land which the LORD, the God of your fathers, has given you?","annotations":[]},"4":{"verse":"Choose three men from each of your tribes; I will commission them to begin a survey of the land, which they shall describe for purposes of inheritance. When they return to me","annotations":[]},"5":{"verse":"you shall divide it into seven parts. Judah is to retain its territory in the south, and the house of Joseph its territory in the north.","annotations":[]},"6":{"verse":"You shall bring here to me the description of the land in seven sections. I will then cast lots for you here before the LORD, our God.","annotations":[]},"7":{"verse":"For the Levites have no share among you, because the priesthood of the LORD is their heritage; while Gad, Reuben, and the half-tribe of Manasseh have already received the heritage east of the Jordan which Moses, the servant of the LORD, gave them.\"","annotations":[]},"8":{"verse":"When those who were to map out the land were ready for the journey, Joshua instructed them to survey the land, prepare a description of it, and return to him; then he would cast lots for them there before the LORD in Shiloh.","annotations":[]},"9":{"verse":"So they went through the land, listed its cities in writing in seven sections, and returned to Joshua in the camp at Shiloh.","annotations":[]},"10":{"verse":"Joshua then divided up the land for the Israelites into their separate shares, casting lots for them before the LORD in Shiloh.","annotations":[]},"11":{"verse":"One lot fell to the clans of the tribe of Benjaminites. The territory allotted them lay between the descendants of Judah and those of Joseph.","annotations":[]},"12":{"verse":"Their northern boundary began at the Jordan and went over the northern flank of Jericho, up westward into the mountains, till it reached the desert of Beth-aven.","annotations":["1"]},"13":{"verse":"From there it crossed over to the southern flank of Luz (that is, Bethel). Then it ran down to Ataroth-addar, on the mountaintop south of Lower Beth-horon.","annotations":[]},"14":{"verse":"For the western border, the boundary line swung south from the mountaintop opposite Bethhoron till it reached Kiriath-baal (that is, Kiriath-jearim), which city belonged to the Judahites. This was the western boundary.","annotations":[]},"15":{"verse":"The southern boundary began at the limits of Kiriath-jearim and projected to the spring at Nephtoah.","annotations":[]},"16":{"verse":"It went down to the edge of the mountain on the north of the Valley of Rephaim, where it faces the Valley of Ben-hinnom; and continuing down the Valley of Hinnom along the southern flank of the Jebusites, reached En-rogel.","annotations":[]},"17":{"verse":"Inclining to the north, it extended to En-shemesh, and thence to Geliloth, opposite the pass of Adummim. Then it dropped to Eben-Bohan-ben-Reuben,","annotations":[]},"18":{"verse":"across the northern flank of the Arabah overlook, down into the Aarabah.","annotations":[]},"19":{"verse":"From there the boundary continued across the northern flank of Beth-hoglah and extended to the northern tip of the Salt Sea, at the southern end of the Jordan. This was the southern boundary.","annotations":[]},"20":{"verse":"The Jordan bounded it on the east. This was how the heritage of the clans of the Benjaminites was bounded on all sides.","annotations":[]},"21":{"verse":"Now the cities belonging to the clans of the tribe of the Benjaminites were: Jericho, Beth-hoglah, Emek-keziz,","annotations":[]},"22":{"verse":"Beth-arabah, Zemaraim, Bethel,","annotations":[]},"23":{"verse":"Avvim, Parah, Ophrah,","annotations":[]},"24":{"verse":"Chephar-ammoni, Ophni and Geba; twelve cities and their villages.","annotations":[]},"25":{"verse":"Also Gibeon, Ramah, Beeroth,","annotations":[]},"26":{"verse":"Mizpeh, Chephirah, Mozah,","annotations":[]},"27":{"verse":"Rekem, Irpeel, Taralah,","annotations":[]},"28":{"verse":"Zela, Haeleph, the Jebusite city (that is, Jerusalem), Gibeah and Kiriath; fourteen cities and their villages. This was the heritage of the clans of Benjaminites.","annotations":[]}},"annotations":{"1":"[12-20] Benjamin's northern boundary ( Joshua 18:12-13) corresponded to part of the southern boundary of Ephraim Joshua 16:1-2). Their western border ( Joshua 1:14) was the eastern border of Dan (cf Joshua 19:40-47). Their southern boundary ( Joshua 18:15-19) corresponded to part of the northern boundary of Judah ( Joshua 15:6-9)."}},"20":{"verses":{"1":{"verse":"The LORD said to Joshua:","annotations":["1"]},"2":{"verse":"\"Tell the Israelites to designate the cities of which I spoke to them through Moses,","annotations":[]},"3":{"verse":"to which one guilty of accidental and unintended homicide may flee for asylum from the avenger of blood.","annotations":[]},"4":{"verse":"To one of these cities the killer shall flee, and standing at the entrance of the city gate, he shall plead his case before the elders, who must receive him and assign him a place in which to live among them.","annotations":[]},"5":{"verse":"Though the avenger of blood pursues him, they are not to deliver up the homicide who slew his fellow man unintentionally and not out of previous hatred.","annotations":[]},"6":{"verse":"Once he has stood judgment before the community, he shall live on in that city till the death of the high priest who is in office at the time. Then the killer may go back home to his own city from which he fled.\"","annotations":[]},"7":{"verse":"So they set apart Kedesh in Galilee in the mountain region of Naphtali, Shechem in the mountain region of Ephraim, and Kiriath-arba (that is, Hebron) in the mountain region of Judah.","annotations":[]},"8":{"verse":"And beyond the Jordan east of Jericho they designated Bezer on the open tableland in the tribe of Reuben, Ramoth in Gilead in the tribe of Gad, and Golan in Bashan in the tribe of Manasseh.","annotations":[]},"9":{"verse":"These were the designated cities to which any Israelite or stranger living among them who had killed a person accidentally might flee to escape death at the hand of the avenger of blood, until he could appear before the community.","annotations":[]}},"annotations":{"1":"[1-9] The laws concerning the cities of refuge are given in Numbers 35:9-28; Deut 19:1-13; see notes on Numbers 35:16-25; Deut 19:2."}},"9":{"verses":{"1":{"verse":"When the news reached the kings west of the Jordan, in the mountain regions and in the foothills, and all along the coast of the Great Sea as far as Lebanon: Hittites, Amorites, Canaanites, Perizzites, Hivites and Jebusites,","annotations":[]},"2":{"verse":"they all formed an alliance to launch a common attack against Joshua and Israel.","annotations":[]},"3":{"verse":"On learning what Joshua had done to Jericho and Ai, the inhabitants of Gibeon","annotations":[]},"4":{"verse":"put into effect a device of their own. They chose provisions for a journey, making use of old sacks for their asses, and old wineskins, torn and mended.","annotations":[]},"5":{"verse":"They wore old, patched sandals and shabby garments; and all the bread they took was dry and crumbly.","annotations":[]},"6":{"verse":"Thus they journeyed to Joshua in the camp at Gilgal, where they said to him and to the men of Israel, \"We have come from a distant land to propose that you make an alliance with us.\"","annotations":[]},"7":{"verse":"But the men of Israel replied to the Hivites, \"You may be living in land that is ours. How, then, can we make an alliance with you?\"","annotations":["1"]},"8":{"verse":"But they answered Joshua, \"We are your servants.\" Then Joshua asked them, \"Who are you? Where do you come from?\"","annotations":[]},"9":{"verse":"They answered him, \"Your servants have come from a far-off land, because of the fame of the LORD, your God. For we have heard reports of all that he did in Egypt","annotations":[]},"10":{"verse":"and all that he did to the two kings of the Amorites beyond the Jordan, Sihon, king of Heshbon, and Og, king of Bashan, who lived in Ashtaroth.","annotations":[]},"11":{"verse":"So our elders and all the inhabitants of our country said to us, 'Take along provisions for the journey and go to meet them. Say to them: We are your servants; we propose that you make an alliance with us.'","annotations":[]},"12":{"verse":"This bread of ours was still warm when we brought it from home as provisions the day we left to come to you, but now it is dry and crumbled.","annotations":[]},"13":{"verse":"Here are our wineskins, which were new when we filled them, but now they are torn. Look at our garments and sandals, which are worn out from the very long journey.\"","annotations":[]},"14":{"verse":"Then the Israelite princes partook of their provisions, without seeking the advice of the LORD.","annotations":[]},"15":{"verse":"So Joshua made an alliance with them and entered into an agreement to spare them, which the princes of the community sealed with an oath.","annotations":[]},"16":{"verse":"Three days after the agreement was entered into, the Israelites learned that these people were from nearby, and would be living in Israel.","annotations":[]},"17":{"verse":"The third day on the road, the Israelites came to their cities of Gibeon, Chephirah, Beeroth and Kiriath-jearim,","annotations":[]},"18":{"verse":"but did not attack them, because the princes of the community had sworn to them by the LORD, the God of Israel. When the entire community grumbled against the princes,","annotations":[]},"19":{"verse":"these all remonstrated with the people, \"We have sworn to them by the LORD, the God of Israel, and so we cannot harm them.","annotations":[]},"20":{"verse":"Let us therefore spare their lives and so deal with them that we shall not be punished for the oath we have sworn to them.\"","annotations":[]},"21":{"verse":"Thus the princes recommended that they be let live, as hewers of wood and drawers of water for the entire community; and the community did as the princes advised them.","annotations":["2"]},"22":{"verse":"Joshua summoned the Gibeonites and said to them, \"Why did you lie to us and say that you lived at a great distance from us, when you will be living in our very midst?","annotations":[]},"23":{"verse":"For this are you accursed: every one of you shall always be a slave (hewers of wood and drawers of water) for the house of my God.\"","annotations":[]},"24":{"verse":"They answered Joshua, \"Your servants were fully informed of how the LORD, your God, commanded his servant Moses that you be given the entire land and that all its inhabitants be destroyed before you. Since, therefore, at your advance, we were in great fear for our lives, we acted as we did.","annotations":[]},"25":{"verse":"And now that we are in your power, do with us what you think fit and right.\"","annotations":[]},"26":{"verse":"Joshua did what he had decided: while he saved them from being killed by the Israelites,","annotations":["3"]},"27":{"verse":"at the same time he made them, as they still are, hewers of wood and drawers of water for the community and for the altar of the LORD, in the place of the LORD'S choice.","annotations":[]}},"annotations":{"1":"[7] The Hivites: apparently the Gibeonites belonged to this larger ethnic group (cf also Joshua 11:19), although in 2 Sam 21:2 they are classed as Amorites; both groups are listed among the seven nations in Canaan whom the Israelites were to exterminate; cf Deut 7:1-2.","2":"[21] Hewers of wood and drawers of water: proverbial terms for the lowest social class in the Israelite community; cf Deut 29:10-11","3":"[26-27] Later on, Saul violated the immunity of the Gibeonites, but David vindicated it; cf 2 Sam 21:1-9."}},"23":{"verses":{"1":{"verse":"Many years later, after the LORD had given the Israelites rest from all their enemies round about them, and when Joshua was old and advanced in years,","annotations":[]},"2":{"verse":"he summoned all Israel (including their elders, leaders, judges and officers) and said to them: \"I am old and advanced in years.","annotations":[]},"3":{"verse":"You have seen all that the LORD, your God, has done for you against all these nations; for it has been the LORD, your God, himself who fought for you.","annotations":[]},"4":{"verse":"Bear in mind that I have apportioned among your tribes as their heritage the nations that survive (as well as those I destroyed) between the Jordan and the Great Sea in the west.","annotations":[]},"5":{"verse":"The LORD, your God, will drive them out and dislodge them at your approach, so that you will take possession of their land as the LORD, your God, promised you.","annotations":[]},"6":{"verse":"Therefore strive hard to observe and carry out all that is written in the book of the law of Moses, not straying from it in any way,","annotations":[]},"7":{"verse":"or mingling with these nations while they survive among you. You must not invoke their gods, or swear by them, or serve them, or worship them,","annotations":[]},"8":{"verse":"but you must remain loyal to the LORD, your God, as you have been to this day.","annotations":[]},"9":{"verse":"At your approach the LORD has driven out large and strong nations, and to this day no one has withstood you.","annotations":[]},"10":{"verse":"One of you puts to flight a thousand, because it is the LORD, your God, himself who fights for you, as he promised you.","annotations":[]},"11":{"verse":"Take great care, however, to love the LORD, your God.","annotations":[]},"12":{"verse":"For if you ever abandon him and ally yourselves with the remnant of these nations while they survive among you, by intermarrying and intermingling with them,","annotations":[]},"13":{"verse":"know for certain that the LORD, your God, will no longer drive these nations out of your way. Instead they will be a snare and a trap for you, a scourge for your sides and thorns for your eyes, until you perish from this good land which the LORD, your God, has given you.","annotations":[]},"14":{"verse":"\"Today, as you see, I am going the way of all men. So now acknowledge with your whole heart and soul that not one of all the promises the LORD, your God, made to you has remained unfulfilled. Every promise has been fulfilled for you, with not one single exception.","annotations":["1"]},"15":{"verse":"But just as every promise the LORD, your God, made to you has been fulfilled for you, so will he fulfill every threat, even so far as to exterminate you from this good land which the LORD, your God, has given you.","annotations":["2"]},"16":{"verse":"If you transgress the covenant of the LORD, your God, which he enjoined on you, serve other gods and worship them, the anger of the LORD will flare up against you and you will quickly perish from the good land which he has given you.\"","annotations":[]}},"annotations":{"1":"[14] Going the way of all men: drawing near to death, the inevitable goal of all; cf 1 Kings 2:1-2.","2":"[15] Every threat: mentioned especially in Deut 28:15-68."}},"5":{"verses":{"1":{"verse":"When all the kings of the Amorites to the west of the Jordan and all the kings of the Canaanites by the sea heard that the LORD had dried up the waters of the Jordan before the Israelites until they crossed over, they were disheartened and lost courage at their approach.","annotations":[]},"2":{"verse":"On this occasion the LORD said to Joshua, \"Make flint knives and circumcise the Israelite nation for the second time.\"","annotations":[]},"3":{"verse":"So Joshua made flint knives and circumcised the Israelites at Gibeath-haaraloth,","annotations":["1"]},"4":{"verse":"under these circumstances: Of all the people who came out of Egypt, every man of military age had died in the desert during the journey after they left Egypt.","annotations":[]},"5":{"verse":"Though all the men who came out were circumcised, none of those born in the desert during the journey after the departure from Egypt were circumcised.","annotations":[]},"6":{"verse":"Now the Israelites had wandered forty years in the desert, until all the warriors among the people that came forth from Egypt died off because they had not obeyed the command of the LORD. For the LORD swore that he would not let them see the land flowing with milk and honey which he had promised their fathers he would give us.","annotations":[]},"7":{"verse":"It was the children whom he raised up in their stead whom Joshua circumcised, for these were yet with foreskins, not having been circumcised on the journey.","annotations":[]},"8":{"verse":"When the rite had been performed, the whole nation remained in camp where they were, until they recovered.","annotations":[]},"9":{"verse":"Then the LORD said to Joshua, \"Today I have removed the reproach of Egypt from you.\" Therefore the place is called Gilgal to the present day.","annotations":["2"]},"10":{"verse":"While the Israelites were encamped at Gilgal on the plains of Jericho, they celebrated the Passover on the evening of the fourteenth of the month.","annotations":["3"]},"11":{"verse":"On the day after the Passover they ate of the produce of the land in the form of unleavened cakes and parched grain. On that same day","annotations":[]},"12":{"verse":"after the Passover on which they ate of the produce of the land, the manna ceased. No longer was there manna for the Israelites, who that year ate of the yield of the land of Canaan.","annotations":[]},"13":{"verse":"While Joshua was near Jericho, he raised his eyes and saw one who stood facing him, drawn sword in hand. Joshua went up to him and asked, \"Are you one of us or of our enemies?\"","annotations":["4"]},"14":{"verse":"He replied, \"Neither. I am the captain of the host of the LORD and I have just arrived.\" Then Joshua fell prostrate to the ground in worship, and said to him, \"What has my lord to say to his servant?\"","annotations":[]},"15":{"verse":"The captain of the host of the LORD replied to Joshua, \"Remove your sandals from your feet, for the place on which you are standing is holy.\" And Joshua obeyed.","annotations":[]}},"annotations":{"1":"[3] Gibeath-haaraloth: \"Hill of the Foreskins.\"","2":"[9] The place is called Gilgal: by popular etymology, because of the similarity of sound with the Hebrew word gallothi, \"I have removed.\" Gilgal probably means \"(the place of) the circle of standing stones.\" Cf Joshua 4:4-8","3":"[10] The month: the first month of the year, later called Nisan; see note on Joshua 3:15. The crossing of the Jordan occurred, therefore, about the same time of the year as did the equally miraculous crossing of the Red Sea; cf Exodus 12-14","4":"[ 5:13- 6:26] The account of the siege of Jericho embraces: (1) The command of the Lord, through his angel, to Joshua ( Joshua 5:13-6, 5); (2) Joshua's instructions to the Israelites, with a brief summary of how these orders were carried out ( Joshua 6:6-11); (3) a description of the action on each of the first six days ( Joshua 6:12-14); (4) the events on the seventh day ( Joshua 6:15-26)."}},"14":{"verses":{"1":{"verse":"Here follow the portions which the Israelites received in the land of Canaan. Eleazar the priest, Joshua, son of Nun, and the heads of families in the tribes of the Israelites determined","annotations":[]},"2":{"verse":"their heritage by lot, in accordance with the instructions the LORD had given through Moses concerning the remaining nine and a half tribes.","annotations":[]},"3":{"verse":"For to two and a half tribes Moses had already given a heritage beyond the Jordan; and though the Levites were given no heritage among the tribes,","annotations":[]},"4":{"verse":"the descendants of Joseph formed two tribes, Manasseh and Ephraim. The Levites themselves received no share of the land except cities to live in, with their pasture lands for the cattle and flocks.","annotations":[]},"5":{"verse":"Thus, in apportioning the land, did the Israelites carry out the instructions of the LORD to Moses.","annotations":[]},"6":{"verse":"When the Judahites came up to Joshua in Gilgal, the Kenizzite Caleb, son of Jephunneh, said to him: \"You know what the LORD said to the man of God, Moses, about you and me in Kadesh-barnea.","annotations":[]},"7":{"verse":"I was forty years old when the servant of the LORD, Moses, sent me from Kadesh-barnea to reconnoiter the land; and I brought back to him a conscientious report.","annotations":[]},"8":{"verse":"My fellow scouts who went up with me discouraged the people, but I was completely loyal to the LORD, my God.","annotations":[]},"9":{"verse":"On that occasion Moses swore this oath, 'The land where you have set foot shall become your heritage and that of your descendants forever, because you have been completely loyal to the LORD, my God.'","annotations":[]},"10":{"verse":"Now, as he promised, the LORD has preserved me while Israel was journeying through the desert, for the forty-five years since the LORD spoke thus to Moses; and although I am now eighty-five years old,","annotations":[]},"11":{"verse":"I am still as strong today as I was the day Moses sent me forth, with no less vigor whether for war or for ordinary tasks.","annotations":[]},"12":{"verse":"Give me, therefore, this mountain region which the LORD promised me that day, as you yourself heard. True, the Anakim are there, with large fortified cities, but if the LORD is with me I shall be able to drive them out, as the LORD promised.\"","annotations":[]},"13":{"verse":"Joshua blessed Caleb, son of Jephunneh, and gave him Hebron as his heritage.","annotations":[]},"14":{"verse":"Therefore Hebron remains the heritage of the Kenizzite Caleb, son of Jephunneh, to the present day, because he was completely loyal to the LORD, the God of Israel.","annotations":[]},"15":{"verse":"Hebron was formerly called Kiriath-arba, for Arba, the greatest among the Anakim. And the land enjoyed peace.","annotations":[]}},"annotations":{}},"11":{"verses":{"1":{"verse":"When Jabin, king of Hazor, learned of this, he sent a message to Jobab, king of Madon, to the king of Shimron, to the king of Achshaph,","annotations":["1"]},"2":{"verse":"and to the northern kings in the mountain regions and in the Arabah near Chinneroth, in the foothills, and in Naphath-dor to the west.","annotations":[]},"3":{"verse":"These were Canaanites to the east and west, Amorites, Hittites, Perizzites and Jebusites in the mountain regions, and Hivites at the foot of Hermon in the land of Mizpah.","annotations":[]},"4":{"verse":"They came out with all their troops, an army numerous as the sands on the seashore, and with a multitude of horses and chariots.","annotations":[]},"5":{"verse":"All these kings joined forces and marched to the waters of Merom, where they encamped together to fight against Israel.","annotations":["2"]},"6":{"verse":"The LORD said to Joshua, \"Do not fear them, for by this time tomorrow I will stretch them slain before Israel. You must hamstring their horses and burn their chariots.\"","annotations":[]},"7":{"verse":"Joshua with his whole army came upon them at the waters of Merom in a surprise attack.","annotations":[]},"8":{"verse":"The LORD delivered them into the power of the Israelites, who defeated them and pursued them to Greater Sidon, to Misrephoth-maim, and eastward to the valley of Mizpeh. They struck them all down, leaving no survivors.","annotations":[]},"9":{"verse":"Joshua did to them as the LORD had commanded: he hamstrung their horses and burned their chariots.","annotations":[]},"10":{"verse":"At that time Joshua, turning back, captured Hazor and slew its king with the sword; for Hazor formerly was the chief of all those kingdoms.","annotations":[]},"11":{"verse":"He also fulfilled the doom by putting every person there to the sword, till none was left alive. Hazor itself he burned.","annotations":[]},"12":{"verse":"Joshua thus captured all those kings with their cities and put them to the sword, fulfilling the doom on them, as Moses, the servant of the LORD, had commanded.","annotations":[]},"13":{"verse":"However, Israel did not destroy by fire any of the cities built on raised sites, except Hazor, which Joshua burned.","annotations":[]},"14":{"verse":"The Israelites took all the spoil and livestock of these cities as their booty; but the people they put to the sword, until they had exterminated the last of them, leaving none alive.","annotations":[]},"15":{"verse":"As the LORD had commanded his servant Moses, so Moses commanded Joshua, and Joshua acted accordingly. He left nothing undone that the LORD had commanded Moses should be done.","annotations":[]},"16":{"verse":"So Joshua captured all this land: the mountain regions, the entire Negeb, all the land of Goshen, the foothills, the Arabah, as well as the mountain regions and foothills of Israel,","annotations":[]},"17":{"verse":"from Mount Halak that rises toward Seir as far as Baal-gad in the Lebanon valley at the foot of Mount Hermon. All their kings he captured and put to death.","annotations":[]},"18":{"verse":"Joshua waged war against all these kings for a long time.","annotations":[]},"19":{"verse":"With the exception of the Hivites who lived in Gibeon, no city made peace with the Israelites; all were taken in battle.","annotations":[]},"20":{"verse":"For it was the design of the LORD to encourage them to wage war against Israel, that they might be doomed to destruction and thus receive no mercy, but be exterminated, as the LORD had commanded Moses.","annotations":[]},"21":{"verse":"At that time Joshua penetrated the mountain regions and exterminated the Anakim in Hebron, Debir, Anab, the entire mountain region of Judah, and the entire mountain region of Israel. Joshua fulfilled the doom on them and on their cities,","annotations":["3"]},"22":{"verse":"so that no Anakim were left in the land of the Israelites. However, some survived in Gaza, in Gath, and in Ashdod.","annotations":[]},"23":{"verse":"Thus Joshua captured the whole country, just as the LORD had foretold to Moses. Joshua gave it to Israel as their heritage, apportioning it among the tribes. And the land enjoyed peace.","annotations":["4"]}},"annotations":{"1":"[1-3] Hazor, Madon, Shimron, and Chinneroth: cities and their surrounding districts in eastern Galilee. Achshaph and Naphath-dor: southwest of Galilee. The mountain regions: in central and northern Galilee.","2":"[5] The waters of Merom: a stream in central Galilee that flows southeast to water the fertile Arabah, or plain of Chinneroth on the western shore of the Lake of Gennesaret","3":"[21-23] Most of the land assigned to the tribe of Judah was not conquered by it till the early period of the Judges. See note on Judges 1:1-36","4":"[23] The land enjoyed peace: of a limited and temporary nature. Many of the individual tribes had still to fight against the remaining Canaanites; cf Joshua 15:13-17; 17:12-13. This verse forms the conclusion to the first part of the book. Cf note on Joshua 12:1-24."}},"16":{"verses":{"1":{"verse":"The lot that fell to the Josephites extended from the Jordan at Jericho to the waters of Jericho east of the desert; then the boundary went up from Jericho to the heights at Bethel.","annotations":["1","2"]},"2":{"verse":"Leaving Bethel for Luz, it crossed the ridge to the border of the Archites at Ataroth,","annotations":[]},"3":{"verse":"and descended westward to the border of the Japhletites, to that of the Lower Beth-horon, and to Gezer, ending thence at the sea.","annotations":[]},"4":{"verse":"Within the heritage of Manasseh and Ephraim, sons of Joseph,","annotations":[]},"5":{"verse":"the dividing line for the heritage of the clans of the Ephraimites ran from east of Ataroth-addar to Upper Bethhoron","annotations":["3"]},"6":{"verse":"and thence to the sea. From Michmethath on the north, their boundary curved eastward around Taanath-shiloh, and continued east of it to Janoah;","annotations":[]},"7":{"verse":"from there it descended to Ataroth and Naarah, and skirting Jericho, it ended at the Jordan.","annotations":[]},"8":{"verse":"From Tappuah the boundary ran westward to the Wadi Kanah and ended at the sea. This was the heritage of the clans of the Ephraimites,","annotations":[]},"9":{"verse":"including the villages that belonged to each city set aside for the Ephraimites within the territory of the Manassehites.","annotations":[]},"10":{"verse":"But they did not drive out the Canaanites living in Gezer, who live on within Ephraim to the present day, though they have been impressed as laborers.","annotations":[]}},"annotations":{"1":"[1- 17:18] The boundaries and cities of Judah, the most important tribe, having been given, the land of the next most important group, the two Josephite tribes of Ephraim and Manasseh, is now described, though it was separated from Judah by the territories of Benjamin ( Joshua 18:11-20) and Dan ( Joshua 19:40-48).","2":"[1-3] This line formed the southern boundary of Ephraim and the northern boundaries of Benjamin and of Dan","3":"[5] The dividing line: separating Ephraim from Manasseh. Ephraim's northern border ( Joshua 16:5) is given in an east-to-west direction; its eastern border ( Joshua 16:6-7) in a north-to-south direction"}},"19":{"verses":{"1":{"verse":"The second lot fell to Simeon. The heritage of the clans of the tribe of Simeonites lay within that of the Judahites.","annotations":[]},"2":{"verse":"For their heritage they received Beer-sheba, Shema, Moladah,","annotations":[]},"3":{"verse":"Hazar-shual, Balah, Ezem,","annotations":[]},"4":{"verse":"Eltolad, Bethul, Hormah,","annotations":[]},"5":{"verse":"Ziklag, Bethmar-caboth, Hazar-susah,","annotations":[]},"6":{"verse":"Beth-lebaoth and Sharuhen; thirteen cities and their villages.","annotations":[]},"7":{"verse":"Also En-rimmon, Ether and Ashan; four cities and their villages,","annotations":[]},"8":{"verse":"besides all the villages around these cities as far as Baalath-beer (that is, Ramoth-negeb). This was the heritage of the clans of the tribe of the Simeonites.","annotations":[]},"9":{"verse":"This heritage of the Simeonites was within the confines of the Judahites; for since the portion of the latter was too large for them, the Simeonites obtained their heritage within it.","annotations":[]},"10":{"verse":"The third lot fell to the clans of the Zebulunites. The limit of their heritage was at Sarid.","annotations":["1"]},"11":{"verse":"Their boundary went up west. . . and through Mareal, reaching Dabbesheth and the wadi that is near Jokneam.","annotations":[]},"12":{"verse":"From Sarid eastward it ran to the district of Chisloth-tabor, on to Daberath, and up to Japhia.","annotations":[]},"13":{"verse":"From there it continued eastward to Gath-hepher and to Eth-kazin, extended to Rimmon, and turned to Neah.","annotations":[]},"14":{"verse":"Skirting north of Hannathon, the boundary ended at the valley of Iphtahel.","annotations":[]},"15":{"verse":"Thus, with Kattath, Nahalal, Shimron, Idalah and Bethlehem, there were twelve cities and their villages","annotations":[]},"16":{"verse":"to comprise the heritage of the clans of the Zebulunites.","annotations":[]},"17":{"verse":"The fourth lot fell to Issachar. The territory of the clans of the Issacharites","annotations":["2"]},"18":{"verse":"included Jezreel, Chesulloth, Shunem,","annotations":[]},"19":{"verse":"Hapharaim, Shion, Anaharath,","annotations":[]},"20":{"verse":"Rabbith, Kishion, Ebez,","annotations":[]},"21":{"verse":"Remeth, En-gannim, En-haddah and Beth-pazzez.","annotations":[]},"22":{"verse":"The boundary reached Tabor, Shahazumah and Beth-shemesh, ending at the Jordan. These sixteen cities and their villages","annotations":[]},"23":{"verse":"were the heritage of the clans of the Issacharites.","annotations":[]},"24":{"verse":"The fifth lot fell to the clans of the tribe of the Asherites.","annotations":["3"]},"25":{"verse":"Their territory included Helkath, Hali, Beten, Achshaph,","annotations":[]},"26":{"verse":"Allammelech, Amad and Mishal, and reached Carmel on the west, and Shihor-libnath.","annotations":[]},"27":{"verse":"In the other direction, it ran eastward of Beth-dagon, reached Zebulun and the valley of Iphtahel; then north of Beth-emek and Neiel, it extended to Cabul,","annotations":[]},"28":{"verse":"Mishal, Abdon, Rehob, Hammon and Kanah, near Greater Sidon.","annotations":[]},"29":{"verse":"Then the boundary turned back to Ramah and to the fortress city of Tyre; thence it cut back to Hosah and ended at the sea. Thus, with Mahalab, Achzib,","annotations":[]},"30":{"verse":"Ummah, Acco, Aphek and Rehob, there were twenty-two cities and their villages","annotations":[]},"31":{"verse":"to comprise the heritage of the clans of the tribe of the Asherites.","annotations":[]},"32":{"verse":"The sixth lot fell to the Naphtalites. The boundary of the clans of the Naphtalites","annotations":["4"]},"33":{"verse":"extended from Heleph, from the oak at Zaanannim to Lakkum, including Adami-nekeb and Jabneel, and ended at the Jordan.","annotations":[]},"34":{"verse":"In the opposite direction, westerly, it ran through Aznoth-tabor and from there extended to Hukkok; it touched Zebulun on the south, Asher on the west, and the Jordan on the east.","annotations":[]},"35":{"verse":"The fortified cities were Ziddim, Zer, Hammath, Rakkath, Chinnereth,","annotations":[]},"36":{"verse":"Adamah, Ramah, Hazor,","annotations":[]},"37":{"verse":"Kedesh, Edrei, En-hazor,","annotations":[]},"38":{"verse":"Yiron, Migdal-el, Horem, Beth-anath and Beth-shemesh; nineteen cities and their villages,","annotations":[]},"39":{"verse":"to comprise the heritage of the clans of the tribe of the Naphtalites.","annotations":[]},"40":{"verse":"The seventh lot fell to the clans of the tribe of Danites.","annotations":["5"]},"41":{"verse":"Their heritage was the territory of Zorah, Eshtaol, Ir-shemesh,","annotations":[]},"42":{"verse":"Shaalabbin, Aijalon, Ithlah,","annotations":[]},"43":{"verse":"Elon, Timnah, Ekron,","annotations":[]},"44":{"verse":"Eltekoh, Gibbethon, Baalath,","annotations":[]},"45":{"verse":"Jehud, Bene-berak, Gath-rimmon,","annotations":[]},"46":{"verse":"Me-jarkon and Rakkon, with the coast at Joppa.","annotations":[]},"47":{"verse":"But the territory of the Danites was too small for them; so the Danites marched up and attacked Leshem, which they captured and put to the sword. Once they had taken possession of Leshem, they renamed the settlement after their ancestor Dan.","annotations":["6"]},"48":{"verse":"These cities and their villages were the heritage of the clans of the tribe of the Danites.","annotations":[]},"49":{"verse":"When the last of them had received the portions of the land they were to inherit, the Israelites assigned a heritage in their midst to Joshua, son of Nun.","annotations":[]},"50":{"verse":"In obedience to the command of the LORD, they gave him the city which he requested, Timnah-serah in the mountain region of Ephraim. He rebuilt the city and made it his home.","annotations":[]},"51":{"verse":"These are the final portions into which Eleazar the priest, Joshua, son of Nun, and the heads of families in the tribes of the Israelites divided the land by lot in the presence of the LORD, at the door of the meeting tent in Shiloh.","annotations":[]}},"annotations":{"1":"[10-16] Zebulun's territory was in the central section of the Plain of Esdraelon and of southern Galilee; it was bounded on the south by Manasseh, on the southeast by Issachar, on the northeast and north by Naphtali, and on the west by Asher. The site of the later city of Nazareth was within its borders. Bethlehem of Zebulun was, of course, distinct from the city of the same name in Judah. Twelve cities: apparently seven of the names are missing from Joshua 19:15 unless some of the places mentioned in Joshua 19:12-14 are to be included in the number.","2":"[17-23] Issachar's land was on the eastern watershed of the Plain of Esdraelon, but also included the southeastern end of the Galilean mountains. It was surrounded by Manasseh on the south and east, by Naphtali on the north, and by Zebulun on the west. Jezreel ( Joshua 19:18) dominated the plain to which it gave its name, the later form of which was Esdraelon","3":"[24-31] Asher inherited the western slope of the Galilean hills as far as the sea, with Manasseh to the south, Zebulun and Naphtali to the east, and Phoenicia to the north","4":"[32-39] Naphtali received eastern Galilee; Asher was to the west and Zebulun and Issachar were to the south, while the upper Jordan and Mount Hermon formed the eastern border. Part of the tribe of Dan later on occupied the northern extremity of Naphtali's lands, at the sources of the Jordan ( Joshua 19:47)","5":"[40-46] The original territory of Dan was a small enclave between Judah, Benjamin, Ephraim and the Philistines","6":"[47] Leshem: called Laish in Jdgs 18 where the story of the migration of the Danites is told at greater length."}},"0":{"verses":{"1":"Joshua\nIntroduction\nThe Book of Joshua derives its name from the successor of Moses, with whose deeds it is principally concerned. The purpose of the book is to demonstrate God's fidelity in giving to the Israelites the land he had promised them for an inheritance ( Genesis 15:18-20; Joshua 1:2-4; 21:41-43; 23:14-16)\nTheir occupation of the country is begun with the crossing of the Jordan and the conquest of Jericho (Jos 1-6), in both of which the Lord intervenes on their behalf. This is followed by a first foothold on the Palestinian mountain range, at Ai, Bethel, and Gibeon (Jos 7-9), and two sweeping campaigns against the city states in the south of the country (Jos 10) and in the north (Jos 11), with a summary in Jos 12. The broad claim to total sovereignty thus established is spelled out by a combined list of tribal boundaries and of the towns contained within each area or administrative district (Jos 13-19), including cities of asylum and cities for the Levites (Joshua 20:21). The book closes with a narrative about the tribes east of the Jordan (Jos 22), a warning speech by Joshua (Jos 23), and a renewal at Shechem (Jos 24) of the covenant with the Lord, already affirmed there near the beginning of the conquest ( Joshua 8:30-35)\nLike the books which precede it, the Book of Joshua was built up by a long and complex process of editing traditional materials. Both Jewish and Christian believers have always regarded it as inspired\nThe entire history of the conquest of the Promised Land is a prophecy of the spiritual conquest of the world through the Church under the leadership of Jesus the Messiah\nThe Book of Joshua may be divided as follows\nI. Conquest of Canaan ( Joshua 1:1- 12:24)\nII. Division of the Land ( Joshua 13:1- 21:45)\nIII. Return of the Transjordan Tribes and Joshua's Farewell ( Joshua 22:1- 24:33)\n\n\n\n\n"},"annotations":{}},"8":{"verses":{"1":{"verse":"The LORD then said to Joshua, \"Do not be afraid or dismayed. Take all the army with you and prepare to attack Ai. I have delivered the king of Ai into your power, with his people, city, and land.","annotations":[]},"2":{"verse":"Do to Ai and its king what you did to Jericho and its king; except that you may take its spoil and livestock as booty. Set an ambush behind the city.\"","annotations":[]},"3":{"verse":"So Joshua and all the soldiers prepared to attack Ai. Picking out thirty thousand warriors, Joshua sent them off by night","annotations":["1"]},"4":{"verse":"with these orders: \"See that you ambush the city from the rear, at no great distance; then all of you be on the watch.","annotations":[]},"5":{"verse":"The rest of the people and I will come up to the city, and when they make a sortie against us as they did the last time, we will flee from them.","annotations":[]},"6":{"verse":"They will keep coming out after us until we have drawn them away from the city, for they will think we are fleeing from them as we did the last time. When this occurs,","annotations":[]},"7":{"verse":"rise from ambush and take possession of the city, which the LORD, your God, will deliver into your power.","annotations":[]},"8":{"verse":"When you have taken the city, set it afire in obedience to the LORD'S command. These are my orders to you.\"","annotations":[]},"9":{"verse":"Then Joshua sent them away. They went to the place of ambush, taking up their position to the west of Ai, toward Bethel. Joshua, however, spent that night in the plain.","annotations":[]},"10":{"verse":"Early the next morning Joshua mustered the army and went up to Ai at its head, with the elders of Israel.","annotations":[]},"11":{"verse":"When all the troops he led were drawn up in position before the city, they pitched camp north of Ai, on the other side of the ravine.","annotations":[]},"12":{"verse":"(He took about five thousand men and set them in ambush between Bethel and Ai, west of the city.)","annotations":[]},"13":{"verse":"Thus the people took up their stations, with the main body north of the city and the ambush west of it, and Joshua waited overnight among his troops.","annotations":[]},"14":{"verse":"The king of Ai saw this, and he and all his army came out very early in the morning to engage Israel in battle at the descent toward the Arabah, not knowing that there was an ambush behind the city.","annotations":[]},"15":{"verse":"Joshua and the main body of the Israelites fled in seeming defeat toward the desert,","annotations":[]},"16":{"verse":"till the last of the soldiers in the city had been called out to pursue them.","annotations":[]},"17":{"verse":"Since they were drawn away from the city, with every man engaged in this pursuit of Joshua and the Israelites, not a soldier remained in Ai (or Bethel), and the city was open and unprotected.","annotations":[]},"18":{"verse":"Then the LORD directed Joshua, \"Stretch out the javelin in your hand toward Ai, for I will deliver it into your power.\" Joshua stretched out the javelin in his hand toward the city,","annotations":[]},"19":{"verse":"and as soon as he did so, the men in ambush rose from their post, rushed in, captured the city, and immediately set it on fire.","annotations":[]},"20":{"verse":"By the time the men of Ai looked back, the smoke from the city was already sky-high. Escape in any direction was impossible, because the Israelites retreating toward the desert now turned on their pursuers;","annotations":[]},"21":{"verse":"for when Joshua and the main body of Israelites saw that the city had been taken from ambush and was going up in smoke, they struck back at the men of Ai.","annotations":[]},"22":{"verse":"Since those in the city came out to intercept them, the men of Ai were hemmed in by Israelites on either side, who cut them down without any fugitives or survivors","annotations":[]},"23":{"verse":"except the king, whom they took alive and brought to Joshua.","annotations":[]},"24":{"verse":"All the inhabitants of Ai who had pursued the Israelites into the desert were slain by the sword there in the open, down to the last man. Then all Israel returned and put to the sword those inside the city.","annotations":[]},"25":{"verse":"There fell that day a total of twelve thousand men and women, the entire population of Ai.","annotations":[]},"26":{"verse":"Joshua kept the javelin in his hand stretched out until he had fulfilled the doom on all the inhabitants of Ai.","annotations":[]},"27":{"verse":"However, the Israelites took for themselves as booty the livestock and the spoil of that city, according to the command of the LORD issued to Joshua.","annotations":[]},"28":{"verse":"Then Joshua destroyed the place by fire, reducing it to an everlasting mound of ruins, as it remains today.","annotations":[]},"29":{"verse":"He had the king of Ai hanged on a tree until evening; then at sunset Joshua ordered the body removed from the tree and cast at the entrance of the city gate, where a great heap of stones was piled up over it, which remains to the present day.","annotations":[]},"30":{"verse":"Later Joshua built an altar to the LORD, the God of Israel, on Mount Ebal,","annotations":["2"]},"31":{"verse":"of unhewn stones on which no iron tool had been used, in keeping with the command to the Israelites of Moses, the servant of the LORD, as recorded in the book of the law. On this altar they offered holocausts and peace offerings to the LORD.","annotations":[]},"32":{"verse":"There, in the presence of the Israelites, Joshua inscribed upon the stones a copy of the law written by Moses.","annotations":[]},"33":{"verse":"And all Israel, stranger and native alike, with their elders, officers and judges, stood on either side of the ark facing the levitical priests who were carrying the ark of the covenant of the LORD. Half of them were facing Mount Gerizim and half Mount Ebal, thus carrying out the instructions of Moses, the servant of the LORD, for the blessing of the people of Israel on this first occasion.","annotations":[]},"34":{"verse":"Then were read aloud all the words of the law, the blessings and the curses, exactly as written in the book of the law.","annotations":[]},"35":{"verse":"Every single word that Moses had commanded, Joshua read aloud to the entire community, including the women and children, and the strangers who had accompanied Israel.","annotations":[]}},"annotations":{"1":"[3] Thirty thousand warriors: this figure of the Hebrew text, which seems extremely high, may be due to a copyist's error; some manuscripts of the Septuagint have \"three thousand,\" which is the number of the whole army in the first, unsuccessful attack ( Joshua 7:4); the variant reading in Joshua 8:12 mentions \"five thousand.\"","2":"[30-35] These ceremonies were prescribed in Deut 11:29; 27:2-26. See notes on those passages."}},"15":{"verses":{"1":{"verse":"The lot for the clans of the Judahite tribe fell in the extreme south toward the boundary of Edom, the desert of Zin in the Negeb.","annotations":[]},"2":{"verse":"The boundary there ran from the bay that forms the southern end of the Salt Sea,","annotations":[]},"3":{"verse":"southward below the pass of Akrabbim, across through Zin, up to a point south of Kadesh-barnea, across to Hezron, and up to Addar; from there, looping around Karka,","annotations":[]},"4":{"verse":"it crossed to Azmon and then joined the Wadi of Egypt before coming out at the sea. (This is your southern boundary.)","annotations":[]},"5":{"verse":"The eastern boundary was the Salt Sea as far as the mouth of the Jordan.","annotations":[]},"6":{"verse":"The northern boundary climbed from the bay where the Jordan meets the sea, up to Beth-hoglah, and ran north of Beth-arabah, up to Eben-Bohan-ben-Reuben.","annotations":[]},"7":{"verse":"Thence it climbed to Debir, north of the vale of Achor, in the direction of the Gilgal that faces the pass of Adummim, on the south side of the wadi; from there it crossed to the waters of En-shemesh and emerged at En-rogel.","annotations":[]},"8":{"verse":"Climbing again to the Valley of Ben-hinnom on the southern flank of the Jebusites (that is, Jerusalem), the boundary rose to the top of the mountain at the northern end of the Valley of Rephaim, which bounds the Valley of Hinnom on the west.","annotations":["1"]},"9":{"verse":"From the top of the mountain it ran to the fountain of waters of Nephtoah, extended to the cities of Mount Ephron, and continued to Baalah, or Kiriath-jearim.","annotations":[]},"10":{"verse":"From Baalah the boundary curved westward to Mount Seir and passed north of the ridge of Mount Jearim (that is, Chesalon); thence it descended to Beth-shemesh, and ran across to Timnah.","annotations":[]},"11":{"verse":"It then extended along the northern flank of Ekron, continued through Shikkeron, and across to Mount Baalah, thence to include Jabneel, before it came out at the sea.","annotations":[]},"12":{"verse":"The western boundary was the Great Sea and its coast. This was the complete boundary of the clans of the Judahites.","annotations":[]},"13":{"verse":"As the LORD had commanded, Joshua gave Caleb, son of Jephunneh, a portion among the Judahites, namely, Kiriath-arba (Arba was the father of Anak), that is, Hebron.","annotations":[]},"14":{"verse":"And Caleb drove out from there the three Anakim, the descendants of Anak: Sheshai, Ahiman and Talmai.","annotations":[]},"15":{"verse":"From there he marched up against the inhabitants of Debir, which was formerly called Kiriath-sepher.","annotations":[]},"16":{"verse":"Caleb said, \"I will give my daughter Achsah in marriage to the one who attacks Kiriath-sepher and captures it.\"","annotations":[]},"17":{"verse":"Othniel, son of Caleb's brother Kenaz, captured it, and so Caleb gave him his daughter Achsah in marriage.","annotations":["2"]},"18":{"verse":"On the day of her marriage to Othniel, she induced him to ask her father for some land. Then, as she alighted from the ass, Caleb asked her, \"What is troubling you?\"","annotations":[]},"19":{"verse":"She answered, \"Give me an additional gift! Since you have assigned to me land in the Negeb, give me also pools of water.\" So he gave her the upper and the lower pools.","annotations":[]},"20":{"verse":"This is the heritage of the clans of the tribe of Judahites:","annotations":["3"]},"21":{"verse":"The cities of the tribe of the Judahites in the extreme southern district toward Edom were: Kabzeel, Eder, Jagur,","annotations":[]},"22":{"verse":"Kinah, Dimonah, Adadah,","annotations":[]},"23":{"verse":"Kedesh, Hazor and Ithnan;","annotations":[]},"24":{"verse":"Ziph, Telem, Bealoth,","annotations":[]},"25":{"verse":"Hazor-hadattah, and Kerioth-hezron (that is, Hazor);","annotations":[]},"26":{"verse":"Amam, Shema, Moladah,","annotations":[]},"27":{"verse":"Hazar-gaddah, Heshmon, Beth-pelet,","annotations":[]},"28":{"verse":"Hazar-shual, Beer-sheba and Biziothiah;","annotations":[]},"29":{"verse":"Baalah, Iim, Ezem,","annotations":[]},"30":{"verse":"Eltolad, Chesil, Hormah,","annotations":[]},"31":{"verse":"Ziklag, Madmannah, Sansannah,","annotations":[]},"32":{"verse":"Lebaoth, Shilhim and En-rimmon; a total of twenty-nine cities with their villages.","annotations":[]},"33":{"verse":"In the foothills: Eshtaol, Zorah, Ashnah,","annotations":["4"]},"34":{"verse":"Zanoah, Engannim, Tappuah, Enam,","annotations":[]},"35":{"verse":"Jarmuth, Adullam, Socoh, Azekah,","annotations":[]},"36":{"verse":"Shaaraim, Adithaim, Gederah, and Gederothaim; fourteen cities and their villages.","annotations":[]},"37":{"verse":"Zenan, Hadashah, Migdal-gad,","annotations":[]},"38":{"verse":"Dilean, Mizpeh, Joktheel,","annotations":[]},"39":{"verse":"Lachish, Bozkath, Eglon,","annotations":[]},"40":{"verse":"Cabbon, Lahmam, Chitlish,","annotations":[]},"41":{"verse":"Gederoth, Beth-dagon, Naamah and Makkedah; sixteen cities and their villages.","annotations":[]},"42":{"verse":"Libnah, Ether, Ashan,","annotations":[]},"43":{"verse":"Iphtah, Ashnah, Nezib,","annotations":[]},"44":{"verse":"Keilah, Achzib and Mareshah; nine cities and their villages.","annotations":[]},"45":{"verse":"Ekron and its towns and villages;","annotations":[]},"46":{"verse":"from Ekron to the sea, all the towns that lie alongside Ashdod, and their villages;","annotations":[]},"47":{"verse":"Ashdod and its towns and villages; Gaza and its towns and villages, as far as the Wadi of Egypt and the coast of the Great Sea.","annotations":[]},"48":{"verse":"In the mountain regions: Shamir, Jattir, Socoh,","annotations":[]},"49":{"verse":"Dannah, Kiriath-sannah (that is, Debir),","annotations":[]},"50":{"verse":"Anab, Eshtemoh, Anim,","annotations":[]},"51":{"verse":"Goshen, Holon and Giloh; eleven cities and their villages.","annotations":[]},"52":{"verse":"Arab, Dumah, Eshan,","annotations":[]},"53":{"verse":"Janim, Beth-tappuah, Aphekah,","annotations":[]},"54":{"verse":"Humtah, Kiriath-arba (that is, Hebron), and Zior; nine cities and their villages.","annotations":[]},"55":{"verse":"Maon, Carmel, Ziph, Juttah,","annotations":[]},"56":{"verse":"Jezreel, Jokdeam, Zanoah,","annotations":[]},"57":{"verse":"Kain, Gibbeah and Timnah; ten cities and their villages.","annotations":[]},"58":{"verse":"Halhul, Beth-zur, Gedor,","annotations":[]},"59":{"verse":"Maarath, Beth-anoth and Eltekon; six cities and their villages. Tekoa, Ephrathah (that is, Bethlehem), Peor, Etam, Kulom, Tatam, Zores, Karim, Gallim, Bether and Manoko; eleven cities and their villages.","annotations":[]},"60":{"verse":"Kiriath-baal (that is, Kiriath-jearim) and Rabbah; two cities and their villages.","annotations":[]},"61":{"verse":"In the desert: Beth-arabah, Middin, Secacah,","annotations":["5"]},"62":{"verse":"Nibshan, Ir-hamelah and En-gedi; six cities and their villages.","annotations":[]},"63":{"verse":"(But the Jebusites who lived in Jerusalem the Judahites could not drive out; so the Jebusites dwell in Jerusalem beside the Judahites to the present day.)","annotations":[]}},"annotations":{"1":"[8] The Valley of Ben-hinnom: the southern limit of Jerusalem. Ben-hinnom means \"son of Hinnom.\" The place was also called Valley of Hinnom, in Hebrew ge-hinnom, whence the word \"Gehenna\" is derived.","2":"[17-19] The story of Othniel is told again in Judges 1:13-15; cf also Judges 3:9-11","3":"[20-62] This elaborate list of the cities of Judah was probably taken from a document made originally for administrative purposes; the cities are divided into four provincial districts, some of which have further subdivisions. For similar lists of the cities of Judah, cf Joshua 19:2-7; 1 Chron 4:28-32; Nehemiah 11:25-30. This list has suffered in transmission, so that the totals given in Joshua 15:32, 36 are not exact, and some of the names are probably misspelled; many of the cities cannot be identified","4":"[33] In the foothills: see note on Deut 1:7","5":"[61] In the desert: in the Jordan rift near the Dead Sea"}}}}