{"book":"Jude","chapters":{"0":{"verses":{"1":{"verse":"Jude, a slave of Jesus Christ and brother of James, to those who are called, beloved in God the Father and kept safe for Jesus Christ:","annotations":["1","2"]},"2":{"verse":"may mercy, peace, and love be yours in abundance.","annotations":[]},"3":{"verse":"Beloved, although I was making every effort to write to you about our common salvation, I now feel a need to write to encourage you to contend for the faith that was once for all handed down to the holy ones.","annotations":["3"]},"4":{"verse":"For there have been some intruders, who long ago were designated for this condemnation, godless persons, who pervert the grace of our God into licentiousness and who deny our only Master and Lord, Jesus Christ.","annotations":[]},"5":{"verse":"I wish to remind you, although you know all things, that (the) Lord who once saved a people from the land of Egypt later destroyed those who did not believe.","annotations":["4"]},"6":{"verse":"The angels too, who did not keep to their own domain but deserted their proper dwelling, he has kept in eternal chains, in gloom, for the judgment of the great day.","annotations":["5"]},"7":{"verse":"Likewise, Sodom, Gomorrah, and the surrounding towns, which, in the same manner as they, indulged in sexual promiscuity and practiced unnatural vice, serve as an example by undergoing a punishment of eternal fire.","annotations":["6"]},"8":{"verse":"Similarly, these dreamers nevertheless also defile the flesh, scorn lordship, and revile glorious beings.","annotations":["7"]},"9":{"verse":"Yet the archangel Michael, when he argued with the devil in a dispute over the body of Moses, did not venture to pronounce a reviling judgment upon him but said, \"May the Lord rebuke you!\"","annotations":["8"]},"10":{"verse":"But these people revile what they do not understand and are destroyed by what they know by nature like irrational animals.","annotations":[]},"11":{"verse":"Woe to them! They followed the way of Cain, abandoned themselves to Balaam's error for the sake of gain, and perished in the rebellion of Korah.","annotations":["9"]},"12":{"verse":"These are blemishes on your love feasts, as they carouse fearlessly and look after themselves. They are waterless clouds blown about by winds, fruitless trees in late autumn, twice dead and uprooted.","annotations":["10"]},"13":{"verse":"They are like wild waves of the sea, foaming up their shameless deeds, wandering stars for whom the gloom of darkness has been reserved forever.","annotations":[]},"14":{"verse":"Enoch, of the seventh generation from Adam, prophesied also about them when he said, \"Behold, the Lord has come with his countless holy ones","annotations":["11"]},"15":{"verse":"to execute judgment on all and to convict everyone for all the godless deeds that they committed and for all the harsh words godless sinners have uttered against him.\"","annotations":[]},"16":{"verse":"These people are complainers, disgruntled ones who live by their desires; their mouths utter bombast as they fawn over people to gain advantage.","annotations":[]},"17":{"verse":"But you, beloved, remember the words spoken beforehand by the apostles of our Lord Jesus Christ,","annotations":[]},"18":{"verse":"for they told you, \"In (the) last time there will be scoffers who will live according to their own godless desires.\"","annotations":["12"]},"19":{"verse":"These are the ones who cause divisions; they live on the natural plane, devoid of the Spirit.","annotations":[]},"20":{"verse":"But you, beloved, build yourselves up in your most holy faith; pray in the holy Spirit.","annotations":[]},"21":{"verse":"Keep yourselves in the love of God and wait for the mercy of our Lord Jesus Christ that leads to eternal life.","annotations":[]},"22":{"verse":"On those who waver, have mercy;","annotations":["13"]},"23":{"verse":"save others by snatching them out of the fire; on others have mercy with fear, abhorring even the outer garment stained by the flesh.","annotations":["14"]},"24":{"verse":"To the one who is able to keep you from stumbling and to present you unblemished and exultant, in the presence of his glory,","annotations":["15"]},"25":{"verse":"to the only God, our savior, through Jesus Christ our Lord be glory, majesty, power, and authority from ages past, now, and for ages to come. Amen.","annotations":[]}},"annotations":{"1":"[1] Jude . . . brother of James: for the identity of the author of this letter, see Introduction","2":"[1] To those who are called: the vocation to the Christian faith is God's free gift to those whom he loves and whom he safely protects in Christ until the Lord's second coming.","3":"[3-4] Our common salvation: the teachings of the Christian faith derived from the apostolic preaching and to be kept by the Christian community","4":"[5] For this first example of divine punishment on those who had been saved but did not then keep faith, see Numbers 14:28-29 and the note there. Some manuscripts have the word \"once\" (hapax as at Jude 1:3) after \"you know\"; some commentators have suggested that it means \"knowing one thing\" or \"you know all things once for all.\" Instead of \"[the] Lord\" manuscripts vary, having \"Jesus,\" \"God,\" or no subject stated","5":"[6] This second example draws on Genesis 6:1-4 as elaborated in the apocryphal Book of Enoch (cf Jude 1:14): heavenly beings came to earth and had sexual intercourse with women. God punished them by casting them out of heaven into darkness and bondage","6":"[7] Practiced unnatural vice: literally, \"went after alien flesh.\" This example derives from Genesis 19:1-25, especially Jude 1:4-11, when the townsmen of Sodom violated both hospitality and morality by demanding that Lot's two visitors (really messengers of Yahweh) be handed over to them so that they could abuse them sexually. Unnatural vice: this refers to the desire for intimacies by human beings with angels (the reverse of the example in Jude 1:6). Sodom (whence \"sodomy\") and Gomorrah became proverbial as object lessons for God's punishment on sin ( Isaiah 1:9; Jeremiah 50:40; Amos 4:11; Matthew 10:15; 2 Peter 2:6)","7":"[8] Dreamers: the writer returns to the false teachers of Jude 1:4, applying charges from the three examples in Jude 1:5, 6, 7. This may apply to claims they make for revelations they have received by night (to the author, hallucinations). Defile the flesh: this may mean bodily pollutions from the erotic dreams of sexual license ( Jude 1:7). Lordship . . . glorious beings: these may reflect the Lord ( Jude 1:5; Jesus, Jude 1:4) whom they spurn and the angels ( Jude 1:6; cf the note on 2 Peter 2:10, here, as there, literally, \"glories\")","8":"[9] The archangel Michael . . . judgment: a reference to an incident in the apocryphal Assumption of Moses. Deut 34:6 had said of Moses, literally in Greek, \"they buried him\" or \"he (God?) buried him\" (taken to mean \"he was buried\"). The later account tells how Michael, who was sent to bury him, was challenged by the devil's interest in the body. Our author draws out the point that if an archangel refrained from reviling even the devil, how wrong it is for mere human beings to revile glorious beings (angels)","9":"[11] Cain . . . Balaam . . . Korah: examples of rebellious men and of the punishment their conduct incurred; cf Genesis 4:8-16; Numbers 16:1-35; 31:16. See the note on 2 Peter 2:15","10":"[12] Blemishes on your love feasts: or \"hidden rocks\" or \"submerged reefs\" (cf Jude 1:13). The opponents engaged in scandalous conduct in connection with community gatherings called love feasts (agape meals), which were associated with eucharistic celebrations at certain stages of early Christian practice; cf 1 Cor 11:18-34 and the note on 2 Peter 2:13","11":"[14-15] Cited from the apocryphal Book of Enoch 1:9","12":"[18] This is the substance of much early Christian preaching rather than a direct quotation of any of the various New Testament passages on this theme (see Mark 13:22; Acts 20:30; 1 Tim 4:1-3; 2 Peter 3:3)","13":"[22] Have mercy: some manuscripts read \"convince,\" \"confute,\" or \"reprove.\" Others have \"even though you waver\" or \"doubt\" instead of who waver","14":"[23] With fear: some manuscripts connect the phrase \"with fear\" with the imperative \"save\" or with the participle \"snatching.\" Other manuscripts omit the phrase \"on others have mercy,\" so that only two groups are envisioned. Rescue of those led astray and caution in the endeavor are both enjoined. Outer garment stained by the flesh: the imagery may come from Zechariah 3:3-5, just as that of snatching . . . out of the fire comes from Zechariah 3:2; the very garments of the godless are to be abhorred because of their contagion","15":"[24-25] With this liturgical statement about the power of God to keep the faithful from stumbling, and praise to him through Jesus Christ, the letter reaches its conclusion by returning to the themes with which it began ( Jude 1:1-2)"}}}}