{"book":"Judges","chapters":{"21":{"verses":{"1":{"verse":"Now the men of Israel had sworn at Mizpah that none of them would give his daughter in marriage to anyone from Benjamin.","annotations":["1"]},"2":{"verse":"So the people went to Bethel and remained there before God until evening, raising their voices in bitter lament.","annotations":[]},"3":{"verse":"They said, \"LORD, God of Israel, why has it come to pass in Israel that today one tribe of Israel should be lacking?\"","annotations":[]},"4":{"verse":"Early the next day the people built an altar there and offered holocausts and peace offerings.","annotations":[]},"5":{"verse":"Then the Israelites asked, \"Are there any among all the tribes of Israel who did not come up to the LORD for the assembly?\" For they had taken a solemn oath that anyone who did not go up to the LORD at Mizpah should be put to death without fail.","annotations":[]},"6":{"verse":"The Israelites were disconsolate over their brother Benjamin and said, \"Today one of the tribes of Israel has been cut off.","annotations":["2"]},"7":{"verse":"What can we do about wives for the survivors, since we have sworn by the LORD not to give them any of our daughters in marriage?\"","annotations":[]},"8":{"verse":"And when they asked whether anyone among the tribes of Israel had not come up to the LORD in Mizpah, they found that none of the men of Jabesh-gilead had come to the encampment for the assembly.","annotations":[]},"9":{"verse":"A roll call of the army established that none of the inhabitants of that city were present.","annotations":[]},"10":{"verse":"The community, therefore, sent twelve thousand warriors with orders to go to Jabesh-gilead and put those who lived there to the sword, including the women and children.","annotations":[]},"11":{"verse":"They were told to include under the ban all males and every woman who was not still a virgin.","annotations":["3"]},"12":{"verse":"Finding among the inhabitants of Jabesh-gilead four hundred young virgins, who had had no relations with men, they brought them to the camp at Shiloh in the land of Canaan.","annotations":[]},"13":{"verse":"Then the whole community sent a message to the Benjaminites at the rock Rimmon, offering them peace.","annotations":[]},"14":{"verse":"When Benjamin returned at that time, they gave them as wives the women of Jabesh-gilead whom they had spared; but these proved to be not enough for them.","annotations":[]},"15":{"verse":"The people were still disconsolate over Benjamin because the LORD had made a breach among the tribes of Israel.","annotations":["4"]},"16":{"verse":"And the elders of the community said, \"What shall we do for wives for the survivors? For every woman in Benjamin has been put to death.\"","annotations":[]},"17":{"verse":"They said, \"Those of Benjamin who survive must have heirs, else one of the Israelite tribes will be wiped out.","annotations":[]},"18":{"verse":"Yet we cannot give them any of our daughters in marriage, because the Israelites have sworn, 'Cursed be he who gives a woman to Benjamin!'\"","annotations":["5"]},"19":{"verse":"Then they thought of the yearly feast of the LORD at Shiloh, north of Bethel, east of the highway that goes up from Bethel to Shechem, and south of Lebonah.","annotations":[]},"20":{"verse":"And they instructed the Benjaminites, \"Go and lie in wait in the vineyards.","annotations":[]},"21":{"verse":"When you see the girls of Shiloh come out to do their dancing, leave the vineyards and each of you seize one of the girls of Shiloh for a wife, and go to the land of Benjamin.","annotations":[]},"22":{"verse":"When their fathers or their brothers come to complain to us, we shall say to them, 'Release them to us as a kindness, since we did not take a woman apiece in the war. Had you yourselves given them these wives, you would now be guilty.'\"","annotations":[]},"23":{"verse":"The Benjaminites did this; they carried off a wife for each of them from their raid on the dancers, and went back to their own territory, where they rebuilt and occupied the cities.","annotations":[]},"24":{"verse":"Also at that time the Israelites dispersed; each of them left for his own heritage in his own clan and tribe.","annotations":[]},"25":{"verse":"In those days there was no king in Israel; everyone did what he thought best.","annotations":["6"]}},"annotations":{"1":"[1-3] The anger of the Israelites led them to destroy their brethren, the Benjaminites. Having realized their goal, however, they were soon filled with dismay, and sought to restore the tribe they had all but exterminated.","2":"[6-9] This account is summarized in the parallel passage in Judges 21:2-5","3":"[11] Under the ban: see note on Numbers 21:3","4":"[15] Had made a breach: what is here attributed to God was in reality the free and deliberate act of the Israelites and happened only by the permissive will of God. The ancients attributed to the first primary cause what is more directly due to secondary causes","5":"[18] Regardless of the serious consequences of their vow, the Israelites considered themselves obliged to fulfill it; cf Judges 11:31, 35-36, 39","6":"[25] Cf Judges 17:6; 18:1; 19:1. The verse gives the reason why the lawlessness of the period of judges, and the events described herein, were possible"}},"2":{"verses":{"1":{"verse":"An angel of the LORD went up from Gilgal to Bochim and said, \"It was I who brought you up from Egypt and led you into the land which I promised on oath to your fathers. I said that I would never break my covenant with you,","annotations":[]},"2":{"verse":"but that you were not to make a pact with the inhabitants of this land, and you were to pull down their altars. Yet you have not obeyed me. What did you mean by this?","annotations":[]},"3":{"verse":"For now I tell you, I will not clear them out of your way; they shall oppose you and their gods shall become a snare for you.\"","annotations":[]},"4":{"verse":"When the angel of the LORD had made these threats to all the Israelites, the people wept aloud;","annotations":[]},"5":{"verse":"and so that place came to be called Bochim. They offered sacrifice there to the LORD.","annotations":["1"]},"6":{"verse":"When Joshua dismissed the people, each Israelite went to take possession of his own hereditary land.","annotations":[]},"7":{"verse":"The people served the LORD during the entire lifetime of Joshua, and of those elders who outlived Joshua and who had seen all the great work which the LORD had done for Israel.","annotations":[]},"8":{"verse":"Joshua, son of Nun, the servant of the LORD, was a hundred and ten years old when he died;","annotations":[]},"9":{"verse":"and they buried him within the borders of his heritage at Timnath-heres in the mountain region of Ephraim north of Mount Gaash.","annotations":[]},"10":{"verse":"But once the rest of that generation were gathered to their fathers, and a later generation arose that did not know the LORD, or what he had done for Israel,","annotations":[]},"11":{"verse":"the Israelites offended the LORD by serving the Baals.","annotations":["2"]},"12":{"verse":"Abandoning the LORD, the God of their fathers, who had led them out of the land of Egypt, they followed the other gods of the various nations around them, and by their worship of these gods provoked the LORD.","annotations":[]},"13":{"verse":"Because they had thus abandoned him and served Baal and the Ashtaroth,","annotations":["3"]},"14":{"verse":"the anger of the LORD flared up against Israel, and he delivered them over to plunderers who despoiled them. He allowed them to fall into the power of their enemies round about whom they were no longer able to withstand.","annotations":[]},"15":{"verse":"Whatever they undertook, the LORD turned into disaster for them, as in his warning he had sworn he would do, till they were in great distress.","annotations":[]},"16":{"verse":"Even when the LORD raised up judges to deliver them from the power of their despoilers,","annotations":[]},"17":{"verse":"they did not listen to their judges, but abandoned themselves to the worship of other gods. They were quick to stray from the way their fathers had taken, and did not follow their example of obedience to the commandments of the LORD.","annotations":[]},"18":{"verse":"Whenever the LORD raised up judges for them, he would be with the judge and save them from the power of their enemies as long as the judge lived; it was thus the LORD took pity on their distressful cries of affliction under their oppressors.","annotations":[]},"19":{"verse":"But when the judge died, they would relapse and do worse than their fathers, following other gods in service and worship, relinquishing none of their evil practices or stubborn conduct.","annotations":[]},"20":{"verse":"In his anger toward Israel the LORD said, \"Inasmuch as this nation has violated my covenant which I enjoined on their fathers, and has disobeyed me,","annotations":[]},"21":{"verse":"I for my part will not clear away for them any more of the nations which Joshua left when he died.\"","annotations":[]},"22":{"verse":"Through these nations the Israelites were to be made to prove whether or not they would keep to the way of the LORD and continue in it as their fathers had done;","annotations":[]},"23":{"verse":"therefore the LORD allowed them to remain instead of expelling them immediately, or delivering them into the power of Israel.","annotations":[]}},"annotations":{"1":"[5] Bochim: the Hebrew word for \"weepers.\"","2":"[11] Baals: the chief god of the Canaanites and the Phoenicians was called \"Baal,\" a word meaning \"lord.\" He was honored by various titles, hence the plural form here, equivalent to \"the pagan gods.&quot","3":"[13] Ashtaroth: the Canaanite Phoenician goddess of love and fertility was Astarte. The plural form used here refers to her various titles and images and is equivalent to \"goddesses.\""}},"12":{"verses":{"1":{"verse":"The men of Ephraim gathered together and crossed over to Zaphon. They said to Jephthah, \"Why do you go on to fight with the Ammonites without calling us to go with you? We will burn your house over you.\"","annotations":[]},"2":{"verse":"Jephthah answered them, \"My soldiers and I were engaged in a critical contest with the Ammonites. I summoned you, but you did not rescue me from their power.","annotations":[]},"3":{"verse":"When I saw that you would not effect a rescue, I took my life in my own hand and went on to the Ammonites, and the LORD delivered them into my power. Why, then, do you come up against me this day to fight with me?\"","annotations":[]},"4":{"verse":"Then Jephthah called together all the men of Gilead and fought against Ephraim, whom they defeated; for the Ephraimites had said, \"You of Gilead are Ephraimite fugitives in territory belonging to Ephraim and Manasseh.\"","annotations":[]},"5":{"verse":"The Gileadites took the fords of the Jordan toward Ephraim. When any of the fleeing Ephraimites said, \"Let me pass,\" the men of Gilead would say to him, \"Are you an Ephraimite?\" If he answered, \"No!\"","annotations":[]},"6":{"verse":"they would ask him to say \"Shibboleth.\" If he said \"Sibboleth,\" not being able to give the proper pronunciation, they would seize him and kill him at the fords of the Jordan. Thus forty-two thousand Ephraimites fell at that time.","annotations":["1"]},"7":{"verse":"After having judged Israel for six years, Jephthah the Gileadite died and was buried in his city in Gilead.","annotations":[]},"8":{"verse":"After him Ibzan of Bethlehem judged Israel.","annotations":[]},"9":{"verse":"He had thirty sons. He also had thirty daughters married outside the family, and he brought in as wives for his sons thirty young women from outside the family. After having judged Israel for seven years,","annotations":[]},"10":{"verse":"Ibzan died and was buried in Bethlehem.","annotations":[]},"11":{"verse":"After him the Zebulunite Elon judged Israel. When he had judged Israel for ten years,","annotations":[]},"12":{"verse":"the Zebulunite Elon died and was buried in Elon in the land of Zebulun.","annotations":[]},"13":{"verse":"After him the Pirathonite Abdon, son of Hillel, judged Israel.","annotations":[]},"14":{"verse":"He had forty sons and thirty grandsons who rode on seventy saddle-asses. After having judged Israel for eight years,","annotations":[]},"15":{"verse":"the Pirathonite Abdon, son of Hillel, died and was buried in Pirathon in the land of Ephraim on the mountain of the Amalekites.","annotations":[]}},"annotations":{"1":"[6] Shibboleth: \"an ear of grain.\" But this Hebrew word can also mean \"flood water\" as in Psalm 69:3, 16. Apparently the Gileadites engaged the Ephraimites in conversation about the \"flood water\" of the Jordan. Differences in enunciating the initial sibilant of the Hebrew word betrayed different tribal affinities."}},"6":{"verses":{"1":{"verse":"The Israelites offended the LORD, who therefore delivered them into the power of Midian for seven years,","annotations":[]},"2":{"verse":"so that Midian held Israel subject. For fear of Midian the Israelites established the fire signals on the mountains, the caves for refuge, and the strongholds.","annotations":[]},"3":{"verse":"And it used to be that when the Israelites had completed their sowing, Midian, Amalek and the Kedemites would come up,","annotations":[]},"4":{"verse":"encamp opposite them, and destroy the produce of the land as far as the outskirts of Gaza, leaving no sustenance in Israel, nor sheep, oxen or asses.","annotations":[]},"5":{"verse":"For they would come up with their livestock, and their tents would become as numerous as locusts; and neither they nor their camels could be numbered, when they came into the land to lay it waste.","annotations":[]},"6":{"verse":"Thus was Israel reduced to misery by Midian, and so the Israelites cried out to the LORD.","annotations":[]},"7":{"verse":"When Israel cried out to the LORD because of Midian,","annotations":[]},"8":{"verse":"he sent a prophet to the Israelites who said to them, \"The LORD, the God of Israel, says: I led you up from Egypt; I brought you out of the place of slavery.","annotations":[]},"9":{"verse":"I rescued you from the power of Egypt and of all your other oppressors. I drove them out before you and gave you their land.","annotations":[]},"10":{"verse":"And I said to you: I, the LORD, am your God; you shall not venerate the gods of the Amorites in whose land you are dwelling. But you did not obey me.\"","annotations":[]},"11":{"verse":"Then the angel of the LORD came and sat under the terebinth in Ophrah that belonged to Joash the Abiezrite. While his son Gideon was beating out wheat in the wine press to save it from the Midianites,","annotations":[]},"12":{"verse":"the angel of the LORD appeared to him and said, \"The LORD is with you, O champion!\"","annotations":[]},"13":{"verse":"\"My Lord,\" Gideon said to him, \"if the LORD is with us, why has all this happened to us? Where are his wondrous deeds of which our fathers told us when they said, 'Did not the LORD bring us up from Egypt?' For now the LORD has abandoned us and has delivered us into the power of Midian.\"","annotations":[]},"14":{"verse":"The LORD turned to him and said, \"Go with the strength you have and save Israel from the power of Midian. It is I who send you.\"","annotations":[]},"15":{"verse":"But he answered him, \"Please, my lord, how can I save Israel? My family is the meanest in Manasseh, and I am the most insignificant in my father's house.\"","annotations":[]},"16":{"verse":"\"I shall be with you,\" the LORD said to him, \"and you will cut down Midian to the last man.\"","annotations":[]},"17":{"verse":"He answered him, \"If I find favor with you, give me a sign that you are speaking with me.","annotations":[]},"18":{"verse":"Do not depart from here, I pray you, until I come back to you and bring out my offering and set it before you.\" He answered, \"I will await your return.\"","annotations":[]},"19":{"verse":"So Gideon went off and prepared a kid and an ephah of flour in the form of unleavened cakes. Putting the meat in a basket and the broth in a pot, he brought them out to him under the terebinth and presented them.","annotations":[]},"20":{"verse":"The angel of God said to him, \"Take the meat and unleavened cakes and lay them on this rock; then pour out the broth.\" When he had done so,","annotations":[]},"21":{"verse":"the angel of the LORD stretched out the tip of the staff he held, and touched the meat and unleavened cakes. Thereupon a fire came up from the rock which consumed the meat and unleavened cakes, and the angel of the LORD disappeared from sight.","annotations":[]},"22":{"verse":"Gideon, now aware that it had been the angel of the LORD, said, \"Alas, Lord GOD, that I have seen the angel of the LORD face to face!\"","annotations":[]},"23":{"verse":"The LORD answered him, \"Be calm, do not fear. You shall not die.\"","annotations":[]},"24":{"verse":"So Gideon built there an altar to the LORD and called it Yahweh-shalom. To this day it is still in Ophrah of the Abiezrites.","annotations":["1"]},"25":{"verse":"That same night the LORD said to him, \"Take the seven-year-old spare bullock and destroy your father's altar to Baal and cut down the sacred pole that is by it.","annotations":["2"]},"26":{"verse":"You shall build, instead, the proper kind of altar to the LORD, your God, on top of this stronghold. Then take the spare bullock and offer it as a holocaust on the wood from the sacred pole you have cut down.\"","annotations":[]},"27":{"verse":"So Gideon took ten of his servants and did as the LORD had commanded him. But through fear of his family and of the townspeople, he would not do it by day, but did it at night.","annotations":[]},"28":{"verse":"Early the next morning the townspeople found that the altar of Baal had been destroyed, the sacred pole near it cut down, and the spare bullock offered on the altar that was built.","annotations":[]},"29":{"verse":"They asked one another, \"Who did this?\" Their inquiry led them to the conclusion that Gideon, son of Joash, had done it.","annotations":[]},"30":{"verse":"So the townspeople said to Joash, \"Bring out your son that he may die, for he has destroyed the altar of Baal and has cut down the sacred pole that was near it.\"","annotations":[]},"31":{"verse":"But Joash replied to all who were standing around him, \"Do you intend to act in Baal's stead, or be his champion? If anyone acts for him, he shall be put to death by morning. If he whose altar has been destroyed is a god, let him act for himself!\"","annotations":[]},"32":{"verse":"So on that day Gideon was called Jerubbaal, because of the words, \"Let Baal take action against him, since he destroyed his altar.\"","annotations":["3"]},"33":{"verse":"Then all Midian and Amalek and the Kedemites mustered and crossed over into the valley of Jezreel, where they encamped.","annotations":[]},"34":{"verse":"The spirit of the LORD enveloped Gideon; he blew the horn that summoned Abiezer to follow him.","annotations":[]},"35":{"verse":"He sent messengers, too, throughout Manasseh, which also obeyed his summons; through Asher, Zebulun and Naphtali, likewise, he sent messengers and these tribes advanced to meet the others.","annotations":[]},"36":{"verse":"Gideon said to God, \"If indeed you are going to save Israel through me, as you promised,","annotations":[]},"37":{"verse":"I am putting this woolen fleece on the threshing floor. If dew comes on the fleece alone, while all the ground is dry, I shall know that you will save Israel through me, as you promised.\"","annotations":[]},"38":{"verse":"That is what took place. Early the next morning he wrung the dew from the fleece, squeezing out of it a bowlful of water.","annotations":[]},"39":{"verse":"Gideon then said to God, \"Do not be angry with me if I speak once more. Let me make just one more test with the fleece. Let the fleece alone be dry, but let there be dew on all the ground.\"","annotations":[]},"40":{"verse":"That night God did so; the fleece alone was dry, but there was dew on all the ground.","annotations":[]}},"annotations":{"1":"[24] Yahweh-shalom: Hebrew for \"the LORD is peace,\" a reference to the LORD's words, \"Be calm,\" literally, \"Peace be to you!\"","2":"[25] The sacred pole: see note on Exodus 34:13","3":"[32] Jerubbaal: similar in sound to the Hebrew words meaning, \"Let Baal take action.\""}},"13":{"verses":{"1":{"verse":"The Israelites again offended the LORD, who therefore delivered them into the power of the Philistines for forty years.","annotations":[]},"2":{"verse":"There was a certain man from Zorah, of the clan of the Danites, whose name was Manoah. His wife was barren and had borne no children.","annotations":[]},"3":{"verse":"An angel of the LORD appeared to the woman and said to her, \"Though you are barren and have had no children, yet you will conceive and bear a son.","annotations":[]},"4":{"verse":"Now, then, be careful to take no wine or strong drink and to eat nothing unclean.","annotations":[]},"5":{"verse":"As for the son you will conceive and bear, no razor shall touch his head, for this boy is to be consecrated to God from the womb. It is he who will begin the deliverance of Israel from the power of the Philistines.\"","annotations":["1"]},"6":{"verse":"The woman went and told her husband, \"A man of God came to me; he had the appearance of an angel of God, terrible indeed. I did not ask him where he came from, nor did he tell me his name.","annotations":[]},"7":{"verse":"But he said to me, 'You will be with child and will bear a son. So take neither wine nor strong drink, and eat nothing unclean. For the boy shall be consecrated to God from the womb, until the day of his death.'\"","annotations":[]},"8":{"verse":"Manoah then prayed to the LORD. \"O LORD, I beseech you,\" he said, \"may the man of God whom you sent, return to us to teach us what to do for the boy who will be born.\"","annotations":[]},"9":{"verse":"God heard the prayer of Manoah, and the angel of God came again to the woman as she was sitting in the field. Since her husband Manoah was not with her,","annotations":[]},"10":{"verse":"the woman ran in haste and told her husband. \"The man who came to me the other day has appeared to me,\" she said to him;","annotations":[]},"11":{"verse":"so Manoah got up and followed his wife. When he reached the man, he said to him, \"Are you the one who spoke to my wife?\" \"Yes,\" he answered.","annotations":[]},"12":{"verse":"Then Manoah asked, \"Now, when that which you say comes true, what are we expected to do for the boy?\"","annotations":[]},"13":{"verse":"The angel of the LORD answered Manoah, \"Your wife is to abstain from all the things of which I spoke to her.","annotations":[]},"14":{"verse":"She must not eat anything that comes from the vine, nor take wine or strong drink, nor eat anything unclean. Let her observe all that I have commanded her.\"","annotations":[]},"15":{"verse":"Then Manoah said to the angel of the LORD, \"Can we persuade you to stay, while we prepare a kid for you?\"","annotations":[]},"16":{"verse":"But the angel of the LORD answered Manoah, \"Although you press me, I will not partake of your food. But if you will, you may offer a holocaust to the LORD.\"Not knowing that it was the angel of the LORD,","annotations":[]},"17":{"verse":"Manoah said to him, \"What is your name, that we may honor you when your words come true?\"","annotations":[]},"18":{"verse":"The angel of the LORD answered him, \"Why do you ask my name, which is mysterious?\"","annotations":["2"]},"19":{"verse":"Then Manoah took the kid with a cereal offering and offered it on the rock to the LORD, whose works are mysteries. While Manoah and his wife were looking on,","annotations":[]},"20":{"verse":"as the flame rose to the sky from the altar, the angel of the LORD ascended in the flame of the altar. When Manoah and his wife saw this, they fell prostrate to the ground;","annotations":[]},"21":{"verse":"but the angel of the LORD was seen no more by Manoah and his wife. Then Manoah, realizing that it was the angel of the LORD,","annotations":[]},"22":{"verse":"said to his wife, \"We will certainly die, for we have seen God.\"","annotations":[]},"23":{"verse":"But his wife pointed out to him, \"If the LORD had meant to kill us, he would not have accepted a holocaust and cereal offering from our hands! Nor would he have let us see all this just now, or hear what we have heard.\"","annotations":[]},"24":{"verse":"The woman bore a son and named him Samson. The boy grew up and the LORD blessed him;","annotations":[]},"25":{"verse":"the spirit of the LORD first stirred him in Mahaneh-dan, which is between Zorah and Eshtaol.","annotations":[]}},"annotations":{"1":"[5] Consecrated: in Hebrew, nazir. Samson therefore was for life to be under the nazirite vow, which obliged him to abstain from drinking wine or having his hair cut; cf Numbers 6:2-8.","2":"[18] Mysterious: incomprehensible, above human understanding. Hence, the angel speaks in the name of the Lord himself, to whom Manoah at once offers a sacrifice."}},"1":{"verses":{"1":{"verse":"After the death of Joshua the Israelites consulted the LORD, asking, \"Who shall be first among us to attack the Canaanites and to do battle with them?\"","annotations":["1"]},"2":{"verse":"The LORD answered, \"Judah shall attack: I have delivered the land into his power.\"","annotations":[]},"3":{"verse":"Judah then said to his brother Simeon, \"Come up with me into the territory allotted to me, and let us engage the Canaanites in battle. I will likewise accompany you into the territory allotted to you.\" So Simeon went with him.","annotations":[]},"4":{"verse":"When the forces of Judah attacked, the LORD delivered the Canaanites and Perizzites into their power, and they slew ten thousand of them in Bezek.","annotations":[]},"5":{"verse":"It was in Bezek that they came upon Adonibezek and fought against him. When they defeated the Canaanites and Perizzites,","annotations":[]},"6":{"verse":"Adonibezek fled. They set out in pursuit, and when they caught him, cut off his thumbs and his big toes.","annotations":[]},"7":{"verse":"At this Adonibezek said, \"Seventy kings, with their thumbs and big toes cut off, used to pick up scraps under my table. As I have done, so has God repaid me.\" He was brought to Jerusalem, and there he died.","annotations":[]},"8":{"verse":"(The Judahites fought against Jerusalem and captured it, putting it to the sword; then they destroyed the city by fire.)","annotations":[]},"9":{"verse":"Afterward the Judahites went down to fight against the Canaanites who lived in the mountain region, in the Negeb, and in the foothills.","annotations":[]},"10":{"verse":"Judah also marched against the Canaanites who dwelt in Hebron, which was formerly called Kiriath-arba, and defeated Sheshai, Ahiman and Talmai.","annotations":[]},"11":{"verse":"From there they marched against the inhabitants of Debir, which was formerly called Kiriath-sepher.","annotations":[]},"12":{"verse":"And Caleb said, \"I will give my daughter Achsah in marriage to the one who attacks Kiriath-sepher and captures it.\"","annotations":[]},"13":{"verse":"Othniel, son of Caleb's younger brother Kenaz, captured it; so Caleb gave him his daughter Achsah in marriage.","annotations":[]},"14":{"verse":"On the day of her marriage to Othniel she induced him to ask her father for some land. Then, as she alighted from the ass, Caleb asked her, \"What is troubling you?\"","annotations":[]},"15":{"verse":"Give me an additional gift,\" she answered. \"Since you have assigned land in the Negeb to me, give me also pools of water.\" So Caleb gave her the upper and the lower pool.","annotations":[]},"16":{"verse":"The descendants of the Kenite, Moses' father-in-law, came up with the Judahites from the city of palms to the desert at Arad (which is in the Negeb). But they later left and settled among the Amalekites.","annotations":["2"]},"17":{"verse":"Judah then went with his brother Simeon, and they defeated the Canaanites who dwelt in Zephath. After having doomed the city to destruction, they renamed it Hormah.","annotations":[]},"18":{"verse":"Judah, however, did not occupy Gaza with its territory, Ashkelon with its territory, or Ekron with its territory.","annotations":[]},"19":{"verse":"Since the LORD was with Judah, he gained possession of the mountain region. Yet he could not dislodge those who lived on the plain, because they had iron chariots.","annotations":[]},"20":{"verse":"As Moses had commanded, Hebron was given to Caleb, who then drove from it the three sons of Anak.","annotations":[]},"21":{"verse":"The Benjaminites did not dislodge the Jebusites who dwelt in Jerusalem, with the result that the Jebusites live in Jerusalem beside the Benjaminites to the present day.","annotations":["3"]},"22":{"verse":"The house of Joseph, too, marched up against Bethel, and the LORD was with them.","annotations":[]},"23":{"verse":"The house of Joseph had a reconnaissance made of Bethel, which formerly was called Luz.","annotations":[]},"24":{"verse":"The scouts saw a man coming out of the city and said to him, \"Show us a way into the city, and we will spare you.\"","annotations":[]},"25":{"verse":"He showed them a way into the city, which they then put to the sword; but they let the man and his whole clan go free.","annotations":[]},"26":{"verse":"He then went to the land of the Hittites, where he built a city and called it Luz, as it is still called.","annotations":[]},"27":{"verse":"Manasseh did not take possession of Beth-shean with its towns or of Taanach with its towns. Neither did he dislodge the inhabitants of Dor and its towns, those of Ibleam and its towns, or those of Megiddo and its towns. The Canaanites kept their hold in this district.","annotations":[]},"28":{"verse":"When the Israelites grew stronger, they impressed the Canaanites as laborers, but did not drive them out.","annotations":[]},"29":{"verse":"Similarly, the Ephraimites did not drive out the Canaanites living in Gezer, and so the Canaanites live in Gezer in their midst.","annotations":[]},"30":{"verse":"Zebulun did not dislodge the inhabitants of Kitron or those of Nahalol; the Canaanites live among them, but have become forced laborers.","annotations":[]},"31":{"verse":"Nor did Asher drive out the inhabitants of Acco or those of Sidon, or take possession of Mahaleb, Achzib, Helbah, Aphik or Rehob.","annotations":[]},"32":{"verse":"The Asherites live among the Canaanite natives of the land, whom they have not dislodged.","annotations":[]},"33":{"verse":"Naphtali did not drive out the inhabitants of Beth-shemesh or those of Beth-anath, and so they live among the Canaanite natives of the land. However, the inhabitants of Beth-shemesh and Beth-anath have become forced laborers for them.","annotations":[]},"34":{"verse":"The Amorites hemmed in the Danites in the mountain region, not permitting them to go down into the plain.","annotations":[]},"35":{"verse":"The Amorites had a firm hold in Harheres, Aijalon and Shaalbim, but as the house of Joseph gained the upper hand, they were impressed as laborers.","annotations":[]},"36":{"verse":"The territory of the Amorites extended from the Akrabbim pass to Sela and beyond.","annotations":[]}},"annotations":{"1":"[1-36] This chapter summarizes events most of which occurred shortly after the death of Joshua. Perhaps because they were planned and inaugurated by him, they are also attributed to him in the last half of the preceding book (Joshua 14-22).","2":"[16] Moses' father-in-law: Reuel; cf Numbers 10:29-32 and note. City of palms: Jericho (cf Deut 34:3), or a town in the Negeb","3":"[21] According to Joshua 18:16, Jerusalem was assigned to the tribe of Benjamin. But it was not actually taken from the Jebusites until David captured it ( 2 Sam 5:6-9) and made it his capital, outside the tribal organization."}},"17":{"verses":{"1":{"verse":"There was a man in the mountain region of Ephraim whose name was Micah.","annotations":[]},"2":{"verse":"He said to his mother, \"The eleven hundred shekels of silver over which you pronounced a curse in my hearing when they were taken from you, are in my possession. It was I who took them; so now I will restore them to you.\"","annotations":[]},"3":{"verse":"When he restored the eleven hundred shekels of silver to his mother, she took two hundred of them and gave them to the silversmith, who made of them a carved idol overlaid with silver.","annotations":["1"]},"4":{"verse":"Then his mother said, \"May the LORD bless my son! I have consecrated the silver to the LORD as my gift in favor of my son, by making a carved idol overlaid with silver.\" It remained in the house of Micah.","annotations":[]},"5":{"verse":"Thus the layman Micah had a sanctuary. He also made an ephod and household idols, and consecrated one of his sons, who became his priest.","annotations":[]},"6":{"verse":"In those days there was no king in Israel; everyone did what he thought best.","annotations":[]},"7":{"verse":"There was a young Levite who had resided within the tribe of Judah at Bethlehem of Judah.","annotations":[]},"8":{"verse":"From that city he set out to find another place of residence. On his journey he came to the house of Micah in the mountain region of Ephraim.","annotations":[]},"9":{"verse":"Micah said to him, \"Where do you come from?\" He answered him, \"I am a Levite from Bethlehem in Judah, and am on my way to find some other place of residence.\"","annotations":[]},"10":{"verse":"\"Stay with me,\" Micah said to him. \"Be father and priest to me, and I will give you ten silver shekels a year, a set of garments, and your food.\"","annotations":[]},"11":{"verse":"So the young Levite decided to stay with the man, to whom he became as one of his own sons.","annotations":[]},"12":{"verse":"Micah consecrated the young Levite, who became his priest, remaining in his house.","annotations":["2"]},"13":{"verse":"Therefore Micah said, \"Now I know that the LORD will prosper me, since the Levite has become my priest.\"","annotations":[]}},"annotations":{"1":"[3] Idol: an image, not of a pagan god, but of the Lord. The Mosaic law forbade the making of an image even of the true God.","2":"[12-13] According to Numbers 18:1-7 only those Levites who were descended from Aaron could be consecrated as priests."}},"7":{"verses":{"1":{"verse":"Early the next morning Jerubbaal (that is, Gideon) encamped by Enharod with all his soldiers. The camp of Midian was in the valley north of Gibeath-hammoreh.","annotations":[]},"2":{"verse":"The LORD said to Gideon, \"You have too many soldiers with you for me to deliver Midian into their power, lest Israel vaunt itself against me and say, 'My own power brought me the victory.'","annotations":[]},"3":{"verse":"Now proclaim to all the soldiers, 'If anyone is afraid or fearful, let him leave.'\" When Gideon put them to this test on the mountain, twenty-two thousand of the soldiers left, but ten thousand remained.","annotations":[]},"4":{"verse":"The LORD said to Gideon, \"There are still too many soldiers. Lead them down to the water and I will test them for you there. If I tell you that a certain man is to go with you, he must go with you. But no one is to go if I tell you he must not.\"","annotations":[]},"5":{"verse":"When Gideon led the soldiers down to the water, the LORD said to him, \"You shall set to one side everyone who laps up the water as a dog does with its tongue; to the other, everyone who kneels down to drink.\"","annotations":["1"]},"6":{"verse":"Those who lapped up the water raised to their mouths by hand numbered three hundred, but all the rest of the soldiers knelt down to drink the water.","annotations":[]},"7":{"verse":"The LORD said to Gideon, \"By means of the three hundred who lapped up the water I will save you and will deliver Midian into your power. So let all the other soldiers go home.\"","annotations":[]},"8":{"verse":"Their horns, and such supplies as the soldiers had with them, were taken up, and Gideon ordered the rest of the Israelites to their tents, but kept the three hundred men. Now the camp of Midian was beneath him in the valley.","annotations":[]},"9":{"verse":"That night the LORD said to Gideon, \"Go, descend on the camp, for I have delivered it up to you.","annotations":[]},"10":{"verse":"If you are afraid to attack, go down to the camp with your aide Purah.","annotations":[]},"11":{"verse":"When you hear what they are saying, you will have the courage to descend on the camp.\" So he went down with his aide Purah to the outposts of the camp.","annotations":[]},"12":{"verse":"The Midianites, Amalekites, and all the Kedemites lay in the valley, as numerous as locusts. Nor could their camels be counted, for these were as many as the sands on the seashore.","annotations":[]},"13":{"verse":"When Gideon arrived, one man was telling another about a dream. \"I had a dream,\" he said, \"that a round loaf of barley bread was rolling into the camp of Midian. It came to our tent and struck it, and as it fell it turned the tent upside down.\"","annotations":["2"]},"14":{"verse":"\"This can only be the sword of the Israelite Gideon, son of Joash,\" the other replied. \"God has delivered Midian and all the camp into his power.\"","annotations":[]},"15":{"verse":"When Gideon heard the description and explanation of the dream, he prostrated himself. Then returning to the camp of Israel, he said, \"Arise, for the LORD has delivered the camp of Midian into your power.\"","annotations":[]},"16":{"verse":"He divided the three hundred men into three companies, and provided them all with horns and with empty jars and torches inside the jars.","annotations":[]},"17":{"verse":"\"Watch me and follow my lead,\" he told them. \"I shall go to the edge of the camp, and as I do, you must do also.","annotations":[]},"18":{"verse":"When I and those with me blow horns, you too must blow horns all around the camp and cry out, 'For the LORD and for Gideon!'\"","annotations":[]},"19":{"verse":"So Gideon and the hundred men who were with him came to the edge of the camp at the beginning of the middle watch, just after the posting of the guards. They blew the horns and broke the jars they were holding.","annotations":["3"]},"20":{"verse":"All three companies blew horns and broke their jars. They held the torches in their left hands, and in their right the horns they were blowing, and cried out, \"A sword for the LORD and Gideon!\"","annotations":[]},"21":{"verse":"They all remained standing in place around the camp, while the whole camp fell to running and shouting and fleeing.","annotations":[]},"22":{"verse":"But the three hundred men kept blowing the horns, and throughout the camp the LORD set the sword of one against another. The army fled as far as Beth-shittah in the direction of Zarethan, near the border of Abel-meholah at Tabbath.","annotations":[]},"23":{"verse":"The Israelites were called to arms from Naphtali, from Asher, and from all Manasseh, and they pursued Midian.","annotations":[]},"24":{"verse":"Gideon also sent messengers throughout the mountain region of Ephraim to say, \"Go down to confront Midian, and seize the water courses against them as far as Beth-barah, as well as the Jordan.\" So all the Ephraimites were called to arms, and they seized the water courses as far as Beth-barah, and the Jordan as well.","annotations":[]},"25":{"verse":"They captured the two princes of Midian, Oreb and Zeeb, killing Oreb at the rock of Oreb and Zeeb at the wine press of Zeeb. Then they pursued Midian and carried the heads of Oreb and Zeeb to Gideon beyond the Jordan.","annotations":[]}},"annotations":{"1":"[5] The Lord desired not numerous but reliable soldiers. Those who drank from their hands were alert, standing ready to resist attack, whereas the others were careless and undependable. The cowardly soldiers had already been dismissed ( Judges 7:3); cf Deut 20:8.","2":"[13] The barley loaf represents the agricultural Hebrews while the tent refers to the nomadic Midianites. The overthrow of the tent indicates the victory of the Hebrews over their Midianite oppressors","3":"[19] At the beginning of the middle watch: about two hours before midnight. The ancient Hebrews divided the night into three watches of about four hours each. At the beginning of a watch the sentinels were changed."}},"3":{"verses":{"1":{"verse":"The following are the nations which the LORD allowed to remain, so that through them he might try all those Israelites who had no experience of the battles with Canaan","annotations":[]},"2":{"verse":"training them in battle, those generations only of the Israelites who would not have had that previous experience):","annotations":[]},"3":{"verse":"the five lords of the Philistines; and all the Canaanites, the Sidonians, and the Hivites who dwell in the mountain region of Lebanon between Baal-hermon and the entrance to Hamath.","annotations":["1"]},"4":{"verse":"These served to put Israel to the test, to determine whether they would obey the commandments the LORD had enjoined on their fathers through Moses.","annotations":[]},"5":{"verse":"Besides, the Israelites were living among the Canaanites, Hittites, Amorites, Perizzites, Hivites and Jebusites.","annotations":[]},"6":{"verse":"In fact, they took their daughters in marriage, and gave their own daughters to their sons in marriage, and served their gods.","annotations":[]},"7":{"verse":"Because the Israelites had offended the LORD by forgetting the LORD, their God, and serving the Baals and the Asherahs,","annotations":["2"]},"8":{"verse":"the anger of the LORD flared up against them, and he allowed them to fall into the power of Cushan-rishathaim, king of Aram Naharaim, whom they served for eight years.","annotations":[]},"9":{"verse":"But when the Israelites cried out to the LORD, he raised up for them a savior, Othniel, son of Caleb's younger brother Kenaz, who rescued them.","annotations":[]},"10":{"verse":"The spirit of the LORD came upon him, and he judged Israel. When he went out to war, the LORD delivered Cushan-risha-thaim, king of Aram, into his power, so that he made him subject.","annotations":[]},"11":{"verse":"The land then was at rest for forty years, until Othniel, son of Kenaz, died.","annotations":[]},"12":{"verse":"Again the Israelites offended the LORD, who because of this offense strengthened Eglon, king of Moab, against Israel.","annotations":[]},"13":{"verse":"In alliance with the Ammonites and Amalekites, he attacked and defeated Israel, taking possession of the city of palms.","annotations":[]},"14":{"verse":"The Israelites then served Eglon, king of Moab, for eighteen years.","annotations":[]},"15":{"verse":"But when the Israelites cried out to the LORD, he raised up for them a savior, the Benjaminite Ehud, son of Gera, who was left-handed. It was by him that the Israelites sent their tribute to Eglon, king of Moab.","annotations":[]},"16":{"verse":"Ehud made himself a two-edged dagger a foot long, and wore it under his clothes over his right thigh.","annotations":[]},"17":{"verse":"He presented the tribute to Eglon, king of Moab, who was very fat,","annotations":[]},"18":{"verse":"and after the presentation went off with the tribute bearers.","annotations":[]},"19":{"verse":"He returned, however, from where the idols are, near Gilgal, and said, \"I have a private message for you, O king.\" And the king said, \"Silence!\" Then when all his attendants had left his presence,","annotations":[]},"20":{"verse":"and Ehud went in to him where he sat alone in his cool upper room, Ehud said, \"I have a message from God for you.\" So the king rose from his chair,","annotations":[]},"21":{"verse":"and then Ehud with his left hand drew the dagger from his right thigh, and thrust it into Eglon's belly.","annotations":[]},"22":{"verse":"The hilt also went in after the blade, and the fat closed over the blade because he did not withdraw the dagger from his body.","annotations":[]},"23":{"verse":"Then Ehud went out into the hall, shutting the doors of the upper room on him and locking them.","annotations":[]},"24":{"verse":"When Ehud had left and the servants came, they saw that the doors of the upper room were locked, and thought, \"He must be easing himself in the cool chamber.\"","annotations":[]},"25":{"verse":"They waited until they finally grew suspicious. Since he did not open the doors of the upper room, they took the key and opened them. There on the floor, dead, lay their lord!","annotations":[]},"26":{"verse":"During their delay Ehud made good his escape and, passing the idols, took refuge in Seirah.","annotations":[]},"27":{"verse":"On his arrival he sounded the horn in the mountain region of Ephraim, and the Israelites went down from the mountains with him as their leader.","annotations":[]},"28":{"verse":"\"Follow me,\" he said to them, \"for the LORD has delivered your enemies the Moabites into your power.\" So they followed him down and seized the fords of the Jordan leading to Moab, permitting no one to cross.","annotations":[]},"29":{"verse":"On that occasion they slew about ten thousand Moabites, all of them strong and valiant men. Not a man escaped.","annotations":[]},"30":{"verse":"Thus was Moab brought under the power of Israel at that time; and the land had rest for eighty years.","annotations":[]},"31":{"verse":"After him there was Shamgar, son of Anath, who slew six hundred Philistines with an oxgoad. He, too, rescued Israel.","annotations":[]}},"annotations":{"1":"[3] The Philistines: non-Semitic invaders who gave their name to all Palestine, although they occupied only its south-western plains. Their confederation embraced the five leading cities of Gaza, Ashkelon, Ashdod, Gath and Ekron.","2":"[7] Asherahs: elsewhere rendered \"sacred poles.\" See note on Exodus 34:13 and on Deut 7:5. Here the word seems to mean \"goddesses.\""}},"10":{"verses":{"1":{"verse":"After Abimelech there rose to save Israel the Issacharite Tola, son of Puah, son of Dodo, a resident of Shamir in the mountain region of Ephraim.","annotations":[]},"2":{"verse":"When he had judged Israel twenty-three years, he died and was buried in Shamir.","annotations":[]},"3":{"verse":"Jair the Gileadite came after him and judged Israel twenty-two years.","annotations":[]},"4":{"verse":"He had thirty sons who rode on thirty saddle-asses and possessed thirty cities in the land of Gilead; these are called Havvoth-jair to the present day.","annotations":["1"]},"5":{"verse":"Jair died and was buried in Kamon.","annotations":[]},"6":{"verse":"The Israelites again offended the LORD, serving the Baals and Ashtaroths, the gods of Aram, the gods of Sidon, the gods of Moab, the gods of the Ammonites, and the gods of the Philistines. Since they had abandoned the LORD and would not serve him,","annotations":[]},"7":{"verse":"the LORD became angry with Israel and allowed them to fall into the power of (the Philistines and) the Ammonites.","annotations":[]},"8":{"verse":"For eighteen years they afflicted and oppressed the Israelites in Bashan, and all the Israelites in the Amorite land beyond the Jordan in Gilead.","annotations":[]},"9":{"verse":"The Ammonites also crossed the Jordan to fight against Judah, Benjamin, and the house of Ephraim, so that Israel was in great distress.","annotations":[]},"10":{"verse":"Then the Israelites cried out to the LORD, \"We have sinned against you; we have forsaken our God and have served the Baals.\"","annotations":[]},"11":{"verse":"The LORD answered the Israelites: \"Did not the Egyptians, the Amorites, the Ammonites, the Philistines,","annotations":[]},"12":{"verse":"the Sidonians, the Amalekites, and the Midianites oppress you? Yet when you cried out to me, and I saved you from their grasp,","annotations":[]},"13":{"verse":"you still forsook me and worshiped other gods. Therefore I will save you no more.","annotations":[]},"14":{"verse":"Go and cry out to the gods you have chosen; let them save you now that you are in distress.\"","annotations":[]},"15":{"verse":"But the Israelites said to the LORD, \"We have sinned. Do to us whatever you please. Only save us this day.\"","annotations":[]},"16":{"verse":"And they cast out the foreign gods from their midst and served the LORD, so that he grieved over the misery of Israel.","annotations":[]},"17":{"verse":"The Ammonites had gathered for war and encamped in Gilead, while the Israelites assembled and encamped in Mizpah.","annotations":[]},"18":{"verse":"And among the people the princes of Gilead said to one another, \"The one who begins the war against the Ammonites shall be leader of all the inhabitants of Gilead.\"","annotations":[]}},"annotations":{"1":"[4] Saddle-asses: a sign of rank and wealth; cf Judges 5:10; 12:14."}},"4":{"verses":{"1":{"verse":"After Ehud's death, however, the Israelites again offended the LORD.","annotations":[]},"2":{"verse":"So the LORD allowed them to fall into the power of the Canaanite king, Jabin, who reigned in Hazor. The general of his army was Sisera, who dwelt in Harosheth-ha-goiim.","annotations":[]},"3":{"verse":"But the Israelites cried out to the LORD; for with his nine hundred iron chariots he sorely oppressed the Israelites for twenty years.","annotations":[]},"4":{"verse":"At this time the prophetess Deborah, wife of Lappidoth, was judging Israel.","annotations":[]},"5":{"verse":"She used to sit under Deborah's palm tree, situated between Ramah and Bethel in the mountain region of Ephraim, and there the Israelites came up to her for judgment.","annotations":[]},"6":{"verse":"She sent and summoned Barak, son of Abinoam, from Kedesh of Naphtali. \"This is what the LORD, the God of Israel, commands,\" she said to him; \"go, march on Mount Tabor, and take with you ten thousand Naphtalites and Zebulunites.","annotations":[]},"7":{"verse":"I will lead Sisera, the general of Jabin's army, out to you at the Wadi Kishon, together with his chariots and troops, and will deliver them into your power.\"","annotations":[]},"8":{"verse":"But Barak answered her, \"If you come with me, I will go; if you do not come with me, I will not go.\"","annotations":[]},"9":{"verse":"\"I will certainly go with you,\" she replied, \"but you shall not gain the glory in the expedition on which you are setting out, for the LORD will have Sisera fall into the power of a woman.\" So Deborah joined Barak and journeyed with him to Kedesh.","annotations":[]},"10":{"verse":"Barak summoned Zebulun and Naphtali to Kedesh, and ten thousand men followed him. Deborah also went up with him.","annotations":[]},"11":{"verse":"Now the Kenite Heber had detached himself from his own people, the descendants of Hobab, Moses' brother-in-law, and had pitched his tent by the tere-binth of Zaanannim, which was near Kedesh.","annotations":["1"]},"12":{"verse":"It was reported to Sisera that Barak, son of Abinoam, had gone up to Mount Tabor.","annotations":[]},"13":{"verse":"So Sisera assembled from Harosheth-ha-goiim at the Wadi Kishon all nine hundred of his iron chariots and all his forces.","annotations":[]},"14":{"verse":"Deborah then said to Barak, \"Be off, for this is the day on which the LORD has delivered Sisera into your power. The LORD marches before you.\" So Barak went down Mount Tabor, followed by his ten thousand men.","annotations":[]},"15":{"verse":"And the LORD put Sisera and all his chariots and all his forces to rout before Barak. Sisera himself dismounted from his chariot and fled on foot.","annotations":[]},"16":{"verse":"Barak, however, pursued the chariots and the army as far as Harosheth-ha-goiim. The entire army of Sisera fell beneath the sword, not even one man surviving.","annotations":[]},"17":{"verse":"Sisera, in the meantime, had fled on foot to the tent of Jael, wife of the Kenite Heber, since Jabin, king of Hazor, and the family of the Kenite Heber were at peace with one another.","annotations":["2"]},"18":{"verse":"Jael went out to meet Sisera and said to him, \"Come in, my lord, come in with me; do not be afraid.\" So he went into her tent, and she covered him with a rug.","annotations":[]},"19":{"verse":"He said to her, \"Please give me a little water to drink. I am thirsty.\" But she opened a jug of milk for him to drink, and then covered him over.","annotations":[]},"20":{"verse":"\"Stand at the entrance of the tent,\" he said to her. \"If anyone comes and asks, 'Is there someone here?' say, 'No!'\"","annotations":[]},"21":{"verse":"Instead Jael, wife of Heber, got a tent peg and took a mallet in her hand. While Sisera was sound asleep, she stealthily approached him and drove the peg through his temple down into the ground, so that he perished in death.","annotations":[]},"22":{"verse":"Then when Barak came in pursuit of Sisera, Jael went out to meet him and said to him, \"Come, I will show you the man you seek.\" So he went in with her, and there lay Sisera dead, with the tent peg through his temple.","annotations":[]},"23":{"verse":"Thus on that day God humbled the Canaanite king, Jabin, before the Israelites;","annotations":[]},"24":{"verse":"their power weighed ever heavier upon him, till at length they destroyed the Canaanite king, Jabin.","annotations":[]}},"annotations":{"1":"[11] Most of the Kenites occupied a district in the southern part of Judah ( Judges 1:16). A group of them, however, had detached themselves and settled in lower Galilee.","2":"[17-22] It is to be noted that the sacred author merely records the fact of the murder of Sisera. We must not construe this as approval of Jael's action."}},"18":{"verses":{"1":{"verse":"At that time there was no king in Israel. Moreover the tribe of Danites were in search of a district to dwell in, for up to that time they had received no heritage among the tribes of Israel.","annotations":["1"]},"2":{"verse":"So the Danites sent from their clan a detail of five valiant men of Zorah and Eshtaol, to reconnoiter the land and scout it. With their instructions to go and scout the land, they traveled as far as the house of Micah in the mountain region of Ephraim, where they passed the night.","annotations":[]},"3":{"verse":"Near the house of Micah, they recognized the voice of the young Levite and turned in that direction. \"Who brought you here and what are you doing here?\" they asked him. \"What is your interest here?\"","annotations":["2"]},"4":{"verse":"\"This is how Micah treats me,\" he replied to them. \"He pays me a salary and I am his priest.\"","annotations":[]},"5":{"verse":"They said to him, \"Consult God, that we may know whether the undertaking we are engaged in will succeed.\"","annotations":[]},"6":{"verse":"The priest said to them, \"Go and prosper: the LORD is favorable to the undertaking you are engaged in.\"","annotations":[]},"7":{"verse":"So the five men went on and came to Laish. They saw that the people dwelling there lived securely after the manner of the Sidonians, quiet and trusting, with no lack of any natural resources. They were distant from the Sidonians and had no contact with other people.","annotations":[]},"8":{"verse":"When the five returned to their kinsmen in Zorah and Eshtaol and were asked for a report,","annotations":[]},"9":{"verse":"they replied, \"Come, let us attack them, for we have seen the land and it is very good. Are you going to hesitate? Do not be slothful about beginning your expedition to possess the land.","annotations":[]},"10":{"verse":"Those against whom you go are a trusting people, and the land is ample. God has indeed given it into your power: a place where no natural resource is lacking.\"","annotations":[]},"11":{"verse":"So six hundred men of the clan of the Danites, fully armed with weapons of war, set out from where they were in Zorah and Eshtaol,","annotations":[]},"12":{"verse":"and camped in Judah, up near Kiriath-jearim; hence to this day the place, which lies west of Kiriath-jearim, is called Mahaneh-dan.","annotations":[]},"13":{"verse":"From there they went on to the mountain region of Ephraim and came to the house of Micah.","annotations":[]},"14":{"verse":"The five men who had gone to reconnoiter the land of Laish said to their kinsmen, \"Do you know that in these houses there are an ephod, household idols, and a carved idol overlaid with silver? Now decide what you must do!\"","annotations":[]},"15":{"verse":"So turning in that direction, they went to the house of the young Levite at the home of Micah and greeted him.","annotations":[]},"16":{"verse":"The six hundred men girt with weapons of war, who were Danites, stood by the entrance of the gate, and the priest stood there also.","annotations":[]},"17":{"verse":"Meanwhile the five men who had gone to reconnoiter the land went up and entered the house of Micah.","annotations":[]},"18":{"verse":"When they had gone in and taken the ephod, the household idols, and the carved idol overlaid with silver, the priest said to them, \"What are you doing?\"","annotations":[]},"19":{"verse":"They said to him, \"Be still: put your hand over your mouth. Come with us and be our father and priest. Is it better for you to be priest for the family of one man or to be priest for a tribe and a clan in Israel?\"","annotations":[]},"20":{"verse":"The priest, agreeing, took the ephod, household idols, and carved idol and went off in the midst of the band.","annotations":[]},"21":{"verse":"As they turned to depart, they placed their little ones, their livestock, and their goods at the head of the column.","annotations":[]},"22":{"verse":"The Danites had already gone some distance, when those in the houses near that of Micah took up arms and overtook them.","annotations":[]},"23":{"verse":"They called to the Danites, who turned about and said to Micah, \"What do you want, that you have taken up arms?\"","annotations":[]},"24":{"verse":"\"You have taken my god, which I made, and have gone off with my priest as well,\" he answered. \"What is left for me? How, then, can you ask me what I want?\"","annotations":[]},"25":{"verse":"The Danites said to him, \"Let us hear no further sound from you, lest fierce men fall upon you and you and your family lose your lives.\"","annotations":[]},"26":{"verse":"The Danites then went on their way, and Micah, seeing that they were stronger than he, returned home.","annotations":[]},"27":{"verse":"Having taken what Micah had made, and the priest he had had, they attacked Laish, a quiet and trusting people; they put them to the sword and destroyed their city by fire.","annotations":[]},"28":{"verse":"No one came to their aid, since the city was far from Sidon and they had no contact with other people. The Danites then rebuilt the city, which was in the valley that belongs to Beth-rehob, and lived there.","annotations":[]},"29":{"verse":"They named it Dan after their ancestor Dan, son of Israel. However, the name of the city was formerly Laish.","annotations":[]},"30":{"verse":"The Danites set up the carved idol for themselves, and Jonathan, son of Gershom, son of Moses, and his descendants were priests for the tribe of the Danites until the time of the captivity of the land.","annotations":["3"]},"31":{"verse":"They maintained the carved idol Micah had made as long as the house of God was in Shiloh.","annotations":[]}},"annotations":{"1":"[1] The tribe of Dan had been assigned a territory with definite limits in central Palestine. However they were unable to gain possession of the better portion of their land ( Judges 1:34). So they now seek territory elsewhere in Palestine.","2":"[3] Recognized the voice: perhaps they noticed the peculiar pronunciation of his south Hebrew dialect","3":"[30] Until . . . land: about the year 734 B.C., when the Assyrian emperor Tiglath-pileser III subjected northern Palestine."}},"20":{"verses":{"1":{"verse":"So all the Israelites came out as one man: from Dan to Beer-sheba, and from the land of Gilead, the community was gathered to the LORD at Mizpah.","annotations":["1"]},"2":{"verse":"The leaders of all the people and all the tribesmen of Israel, four hundred thousand foot soldiers who were swordsmen, presented themselves in the assembly of the people of God.","annotations":[]},"3":{"verse":"Meanwhile, the Benjaminites heard that the Israelites had gone up to Mizpah. The Israelites asked to be told how the crime had taken place,","annotations":[]},"4":{"verse":"and the Levite, the husband of the murdered woman, testified: \"My concubine and I went into Gibeah of Benjamin for the night.","annotations":[]},"5":{"verse":"But the citizens of Gibeah rose up against me by night and surrounded the house in which I was. Me they attempted to kill, and my concubine they abused so that she died.","annotations":[]},"6":{"verse":"So I took my concubine and cut her up and sent her through every part of the territory of Israel, because of the monstrous crime they had committed in Israel.","annotations":[]},"7":{"verse":"Now that you are all here, O Israelites, state what you propose to do.\"","annotations":["2"]},"8":{"verse":"All the people rose as one man to say, \"None of us is to leave for his tent or return to his home.","annotations":[]},"9":{"verse":"Now as for Gibeah, this is what we will do: We will proceed against it by lot,","annotations":[]},"10":{"verse":"taking from all the tribes of Israel ten men for every hundred, a hundred for every thousand, a thousand for every ten thousand, and procuring supplies for the soldiers who will go to deal fully and suitably with Gibeah of Benjamin for the crime it committed in Israel.\"","annotations":[]},"11":{"verse":"When, therefore, all the men of Israel without exception were leagued together against the city,","annotations":[]},"12":{"verse":"the tribes of Israel sent men throughout the tribe of Benjamin to say, \"What is this evil which has occurred among you?","annotations":["3"]},"13":{"verse":"Now give up these corrupt men of Gibeah, that we may put them to death and thus purge the evil from Israel.\" But the Benjaminites refused to accede to the demand of their brothers, the Israelites.","annotations":[]},"14":{"verse":"Instead, the Benjaminites assembled from their other cities to Gibeah, to do battle with the Israelites.","annotations":[]},"15":{"verse":"The number of the Benjaminite swordsmen from the other cities on that occasion was twenty-six thousand, in addition to the inhabitants of Gibeah.","annotations":[]},"16":{"verse":"Included in this total were seven hundred picked men who were left-handed, every one of them able to sling a stone at a hair without missing.","annotations":[]},"17":{"verse":"Meanwhile the other Israelites who, without Benjamin, mustered four hundred thousand swordsmen ready for battle,","annotations":[]},"18":{"verse":"moved on to Bethel and consulted God. When the Israelites asked who should go first in the attack on the Benjaminites, the LORD said, \"Judah shall go first.\"","annotations":["4"]},"19":{"verse":"The next day the Israelites advanced on Gibeah with their forces.","annotations":[]},"20":{"verse":"On the day the Israelites drew up in battle array at Gibeah for the combat with Benjamin,","annotations":[]},"21":{"verse":"the Benjaminites came out of the city and felled twenty-two thousand men of Israel.","annotations":[]},"23":{"verse":"Then the Israelites went up and wept before the LORD until evening. \"Shall I again engage my brother Benjamin in battle?\" they asked the LORD; and the LORD answered that they should.","annotations":[]},"22":{"verse":"But though the Israelite soldiers took courage and again drew up for combat in the same place as on the previous day,","annotations":[]},"24":{"verse":"when they met the Benjaminites for the second time,","annotations":[]},"25":{"verse":"once again the Benjaminites who came out of Gibeah against them felled eighteen thousand Israelites, all of them swordsmen.","annotations":[]},"26":{"verse":"So the entire Israelite army went up to Bethel, where they wept and remained fasting before the LORD until evening of that day, besides offering holocausts and peace offerings before the LORD.","annotations":[]},"27":{"verse":"When the Israelites consulted the LORD (for the ark of the covenant of God was there in those days,","annotations":[]},"28":{"verse":"and Phinehas, son of Eleazar, son of Aaron, was ministering to him in those days), and asked, \"Shall I go out again to battle with Benjamin, my brother, or shall I desist?\" the LORD said, \"Attack! for tomorrow I will deliver him into your power.\"","annotations":[]},"29":{"verse":"So Israel set men in ambush around Gibeah.","annotations":["5"]},"30":{"verse":"The Israelites went up against the Benjaminites for the third time and formed their line of battle at Gibeah as on other occasions.","annotations":[]},"31":{"verse":"The Benjaminites went out to meet them, and in the beginning they killed off about thirty of the Israelite soldiers in the open field, just as on the other occasions.","annotations":[]},"32":{"verse":"Therefore the Benjaminites thought, \"We are defeating them as before\"; not realizing that disaster was about to overtake them. The Israelites, however, had planned the flight so as to draw them away from the city onto the highways. They were drawn away from the city onto the highways, of which the one led to Bethel, the other to Gibeon.","annotations":[]},"33":{"verse":"And then all the men of Israel rose from their places. They re-formed their ranks at Baal-tamar, and the Israelites in ambush rushed from their place west of Gibeah,","annotations":[]},"34":{"verse":"ten thousand picked men from all Israel, and advanced against the city itself. In a fierce battle,","annotations":[]},"35":{"verse":"the LORD defeated Benjamin before Israel; and on that day the Israelites killed twenty-five thousand one hundred men of Benjamin, all of them swordsmen.","annotations":[]},"36":{"verse":"To the Benjaminites it had looked as though the enemy were defeated, for the men of Israel gave ground to Benjamin, trusting in the ambush they had set at Gibeah.","annotations":[]},"37":{"verse":"But then the men in ambush made a sudden dash into Gibeah, overran it, and put the whole city to the sword.","annotations":[]},"38":{"verse":"Now, the other Israelites had agreed with the men in ambush on a smoke signal they were to send up from the city.","annotations":[]},"39":{"verse":"And though the men of Benjamin had begun by killing off some thirty of the men of Israel, under the impression that they were defeating them as surely as in the earlier fighting, the Israelites wheeled about to resist","annotations":[]},"40":{"verse":"as the smoke of the signal column began to rise up from the city. It was when Benjamin looked back and saw the whole city in flames against the sky","annotations":[]},"41":{"verse":"that the men of Israel wheeled about. Therefore the men of Benjamin were thrown into confusion, for they realized the disaster that had overtaken them.","annotations":[]},"42":{"verse":"They retreated before the men of Israel in the direction of the desert, with the fight being pressed against them. In their very midst, meanwhile, those who had been in the city were spreading destruction.","annotations":[]},"43":{"verse":"The men of Benjamin had been surrounded, and were now pursued to a point east of Gibeah,","annotations":[]},"44":{"verse":"while eighteen thousand of them fell, warriors to a man.","annotations":[]},"45":{"verse":"The rest turned and fled through the desert to the rock Rimmon. But on the highways the Israelites picked off five thousand men among them, and chasing them up to Gidom, killed another two thousand of them there.","annotations":[]},"46":{"verse":"Those of Benjamin who fell on that day were in all twenty-five thousand swordsmen, warriors to a man.","annotations":[]},"47":{"verse":"But six hundred others who turned and fled through the desert reached the rock Rimmon, where they remained for four months.","annotations":[]},"48":{"verse":"The men of Israel withdrew through the territory of the Benjaminites, putting to the sword the inhabitants of the cities, the livestock, and all they chanced upon. Moreover they destroyed by fire all the cities they came upon.","annotations":[]}},"annotations":{"1":"[1] From Dan to Beer-sheba: from north to south. The land of Gilead: all the territory east of the Jordan.","2":"[7] The Israelites were asked to decide at once what action to take concerning this crime; cf 2 Sam 16:20. The Levite undoubtedly addressed the tribal heads who would speak in behalf of the multitude","3":"[12] Before the crime at Gibeah was punished, the Benjaminites were invited to join their brethren, the Israelites, in punishing the crime. Since they failed to respond, special messengers were sent asking them to deliver up the guilty ones. They replied by gathering their forces for combat","4":"[18] Judah shall go first: the same response as in Judges 1:1-2, but without the assurance of immediate success. Only after the Israelites were punished at the hands of the Benjaminites for their own grossness, and had performed penance, did they succeed in punishing the latter for their part in the crime of rape and murder, by gaining the victory over them","5":"[29-46] This stratagem proved more useful to the Israelites than force, as in the siege of Ai ( Joshua 8:3-21). In the parallel accounts the first ( Judges 20:29-35) is a summary of the second ( Judges 20:36-46)"}},"9":{"verses":{"1":{"verse":"Abimelech, son of Jerubbaal, went to his mother's kinsmen in Shechem, and said to them and to the whole clan to which his mother's family belonged,","annotations":[]},"2":{"verse":"\"Put this question to all the citizens of Shechem: 'Which is better for you: that seventy men, or all Jerubbaal's sons, rule over you, or that one man rule over you?' You must remember that I am your own flesh and bone.\"","annotations":[]},"3":{"verse":"When his mother's kin repeated these words to them on his behalf, all the citizens of Shechem sympathized with Abimelech, thinking, \"He is our kinsman.\"","annotations":[]},"4":{"verse":"They also gave him seventy silver shekels from the temple of Baal of Berith, with which Abimelech hired shiftless men and ruffians as his followers.","annotations":[]},"5":{"verse":"He then went to his ancestral house in Ophrah, and slew his brothers, the seventy sons of Jerubbaal, on one stone. Only the youngest son of Jerubbaal, Jotham, escaped, for he was hidden.","annotations":[]},"6":{"verse":"Then all the citizens of Shechem and all Beth-millo came together and proceeded to make Abimelech king by the terebinth at the memorial pillar in Shechem.","annotations":[]},"7":{"verse":"When this was reported to him, Jotham went to the top of Mount Gerizim, and standing there, cried out to them in a loud voice: \"Hear me, citizens of Shechem, that God may then hear you!","annotations":[]},"8":{"verse":"Once the trees went to anoint a king over themselves. So they said to the olive tree, 'Reign over us.'","annotations":[]},"9":{"verse":"But the olive tree answered them, 'Must I give up my rich oil, whereby men and gods are honored, and go to wave over the trees?'","annotations":["1"]},"10":{"verse":"Then the trees said to the fig tree, 'Come; you reign over us!'","annotations":[]},"11":{"verse":"But the fig tree answered them, 'Must I give up my sweetness and my good fruit, and go to wave over the trees?'","annotations":[]},"12":{"verse":"Then the trees said to the vine, 'Come you, and reign over us.'","annotations":[]},"13":{"verse":"But the vine answered them, 'Must I give up my wine that cheers gods and men, and go to wave over the trees?'","annotations":["2"]},"14":{"verse":"Then all the trees said to the buckthorn, 'Come; you reign over us!'","annotations":[]},"15":{"verse":"But the buckthorn replied to the trees, 'If you wish to anoint me king over you in good faith, come and take refuge in my shadow. Otherwise, let fire come from the buckthorn and devour the cedars of Lebanon.'","annotations":[]},"16":{"verse":"\"Now then, if you have acted in good faith and honorably in appointing Abimelech your king, if you have dealt well with Jerubbaal and with his family, and if you have treated him as he deserved -","annotations":["3"]},"17":{"verse":"for my father fought for you at the risk of his life when he saved you from the power of Midian;","annotations":[]},"18":{"verse":"but you have risen against his family this day and have killed his seventy sons upon one stone, and have made Abimelech, the son of his handmaid, king over the citizens of Shechem, because he is your kinsman -","annotations":[]},"19":{"verse":"if, then, you have acted in good faith and with honor toward Jerubbaal and his family this day, rejoice in Abimelech and may he in turn rejoice in you.","annotations":[]},"20":{"verse":"But if not, let fire come forth from Abimelech to devour the citizens of Shechem and Beth-millo, and let fire come forth from the citizens and from Beth-millo to devour Abimelech.\"","annotations":[]},"21":{"verse":"Then Jotham went in flight to Beer, where he remained for fear of his brother Abimelech.","annotations":[]},"22":{"verse":"When Abimelech had ruled Israel for three years,","annotations":[]},"23":{"verse":"God put bad feelings between Abimelech and the citizens of Shechem, who rebelled against Abimelech.","annotations":[]},"24":{"verse":"This was to repay the violence done to the seventy sons of Jerubbaal and to avenge their blood upon their brother Abimelech, who killed them, and upon the citizens of Shechem, who encouraged him to kill his brothers.","annotations":[]},"25":{"verse":"The citizens of Shechem then set men in ambush for him on the mountaintops, and these robbed all who passed them on the road. But it was reported to Abimelech.","annotations":[]},"26":{"verse":"Now Gaal, son of Ebed, came over to Shechem with his kinsmen. The citizens of Shechem put their trust in him,","annotations":[]},"27":{"verse":"and went out into the fields, harvested their grapes and trod them out. Then they held a festival and went to the temple of their god, where they ate and drank and cursed Abimelech.","annotations":[]},"28":{"verse":"Gaal, son of Ebed, said, \"Who is Abimelech? And why should we of Shechem serve him? Were not the son of Jerubbaal and his lieutenant Zebul once subject to the men of Hamor, father of Shechem? Why should we serve him?","annotations":[]},"29":{"verse":"Would that this people were entrusted to my command! I would depose Abimelech. I would say to Abimelech, 'Get a larger army and come out!'\"","annotations":[]},"30":{"verse":"At the news of what Gaal, son of Ebed, had said, Zebul, the ruler of the city, was angry","annotations":[]},"31":{"verse":"and sent messengers to Abimelech in Arumah with the information: \"Gaal, son of Ebed, and his kinsmen have come to Shechem and are stirring up the city against you.","annotations":[]},"32":{"verse":"Now rouse yourself; set an ambush tonight in the fields, you and the men who are with you.","annotations":[]},"33":{"verse":"Promptly at sunrise tomorrow morning, make a raid on the city. When he and his followers come out against you, deal with him as best you can.\"","annotations":[]},"34":{"verse":"During the night Abimelech advanced with all his soldiers and set up an ambush for Shechem in four companies.","annotations":[]},"35":{"verse":"Gaal, son of Ebed, went out and stood at the entrance of the city gate. When Abimelech and his soldiers rose from their place of ambush,","annotations":[]},"36":{"verse":"Gaal saw them and said to Zebul, \"There are men coming down from the hilltops!\" But Zebul answered him, \"You see the shadow of the hills as men.\"","annotations":[]},"37":{"verse":"But Gaal went on to say, \"Men are coming down from the region of Tabbur-Haares, and one company is coming by way of Elon-Meonenim.\"","annotations":[]},"38":{"verse":"Zebul said to him, \"Where now is the boast you uttered, 'Who is Abimelech that we should serve him?' Are these not the men for whom you expressed contempt? Go out now and fight with them.\"","annotations":[]},"39":{"verse":"So Gaal went out at the head of the citizens of Shechem and fought against Abimelech.","annotations":[]},"40":{"verse":"But Abimelech routed him, and he fled before him; and many fell slain right up to the entrance of the gate.","annotations":[]},"41":{"verse":"Abimelech returned to Arumah, but Zebul drove Gaal and his kinsmen from Shechem, which they had occupied.","annotations":[]},"42":{"verse":"The next day, when the people were taking the field, it was reported to Abimelech,","annotations":[]},"43":{"verse":"who divided the men he had into three companies, and set up an ambush in the fields. He watched till he saw the people leave the city, and then rose against them for the attack.","annotations":[]},"44":{"verse":"Abimelech and the company with him dashed in and stood by the entrance of the city gate, while the other two companies rushed upon all who were in the field and attacked them.","annotations":[]},"45":{"verse":"That entire day Abimelech fought against the city, and captured it. He then killed its inhabitants and demolished the city, sowing the site with salt.","annotations":["4"]},"46":{"verse":"When they heard of this, all the citizens of Migdal-shechem went into the crypt of the temple of El-berith.","annotations":[]},"47":{"verse":"It was reported to Abimelech that all the citizens of Migdal-shechem were gathered together.","annotations":[]},"48":{"verse":"So he went up Mount Zalmon with all his soldiers, took his axe in his hand, and cut down some brushwood. This he lifted to his shoulder, then said to the men with him, \"Hurry! Do just as you have seen me do.\"","annotations":[]},"49":{"verse":"So all the men likewise cut down brushwood, and following Abimelech, placed it against the crypt. Then they set the crypt on fire over their heads, so that every one of the citizens of Migdal-shechem, about a thousand men and women, perished.","annotations":[]},"50":{"verse":"Abimelech proceeded to Thebez, which he invested and captured.","annotations":[]},"51":{"verse":"Now there was a strong tower in the middle of the city, and all the men and women, in a word all the citizens of the city, fled there, shutting themselves in and going up to the roof of the tower.","annotations":[]},"52":{"verse":"Abimelech came up to the tower and fought against it, advancing to the very entrance of the tower to set it on fire.","annotations":[]},"53":{"verse":"But a certain woman cast the upper part of a millstone down on Abimelech's head, and it fractured his skull.","annotations":[]},"54":{"verse":"He immediately called his armor-bearer and said to him, \"Draw your sword and dispatch me, lest they say of me that a woman killed me.\" So his attendant ran him through and he died.","annotations":[]},"55":{"verse":"When the Israelites saw that Abimelech was dead, they all left for their homes.","annotations":[]},"56":{"verse":"Thus did God requite the evil Abimelech had done to his father in killing his seventy brothers.","annotations":[]},"57":{"verse":"God also brought all their wickedness home to the Shechemites, for the curse of Jotham, son of Jerubbaal, overtook them.","annotations":[]}},"annotations":{"1":"[9] Whereby men and gods are honored: oil was used in the worship both of the true God and of false gods; it was prescribed in the worship of Yahweh ( Lev 2:1, 6, 15; 24:2). It was also used to consecrate prophets, priests and kings ( Exodus 30:25, 30; 1 Sam 10:1; 16:13).","2":"[13] Cheers gods: wine was used in the libations both of the Temple of Jerusalem and of pagan temples","3":"[16] Just as the noble trees refused the honor of royalty and were made subject to a mean plant, so did Abimelech of less noble birth than the seventy sons of Gideon now tyrannize over the people","4":"[45] Sowing the site with salt: a severe measure, which was a symbol of desolation, and even more, since it actually rendered the ground barren and useless."}},"5":{"verses":{"1":{"verse":"On that day Deborah (and Barak, son of Abinoam,) sang this song:","annotations":[]},"2":{"verse":"Of chiefs who took the lead in Israel, of noble deeds by the people who bless the LORD,","annotations":["1"]},"3":{"verse":"Hear, O kings! Give ear, O princes! I to the LORD will sing my song, my hymn to the LORD, the God of Israel.","annotations":[]},"4":{"verse":"O LORD, when you went out from Seir, when you marched from the land of Edom, The earth quaked and the heavens were shaken, while the clouds sent down showers.","annotations":[]},"5":{"verse":"Mountains trembled in the presence of the LORD, the One of Sinai, in the presence of the LORD, the God of Israel.","annotations":[]},"6":{"verse":"In the days of Shamgar, son of Anath, in the days of slavery caravans ceased: Those who traveled the roads went by roundabout paths.","annotations":[]},"7":{"verse":"Gone was freedom beyond the walls, gone indeed from Israel. When I, Deborah, rose, when I rose, a mother in Israel,","annotations":[]},"8":{"verse":"New gods were their choice; then the war was at their gates. Not a shield could be seen, nor a lance, among forty thousand in Israel!","annotations":["2"]},"9":{"verse":"My heart is with the leaders of Israel, nobles of the people who bless the LORD;","annotations":[]},"10":{"verse":"They who ride on white asses, seated on saddlecloths as they go their way;","annotations":[]},"11":{"verse":"Sing of them to the strains of the harpers at the wells, where men recount the just deeds of the LORD, his just deeds that brought freedom to Israel.","annotations":[]},"12":{"verse":"Awake, awake, Deborah! awake, awake, strike up a song. Strength! arise, Barak, make despoilers your spoil, son of Abinoam.","annotations":[]},"13":{"verse":"Then down came the fugitives with the mighty, the people of the LORD came down for me as warriors.","annotations":[]},"14":{"verse":"From Ephraim, princes were in the valley; behind you was Benjamin, among your troops. From Machir came down commanders, from Zebulun wielders of the marshal's staff.","annotations":["3"]},"15":{"verse":"With Deborah were the princes of Issachar; Barak, too, was in the valley, his course unchecked. Among the clans of Reuben great were the searchings of heart.","annotations":[]},"16":{"verse":"Why do you stay beside your hearths listening to the lowing of the herds? Among the clans of Reuben great were the searchings of heart!","annotations":[]},"17":{"verse":"Gilead, beyond the Jordan, rests; why does Dan spend his time in ships? Asher, who dwells along the shore, is resting in his coves.","annotations":[]},"18":{"verse":"Zebulun is the people defying death; Naphtali, too, on the open heights!","annotations":[]},"19":{"verse":"The kings came and fought; then they fought, those kings of Canaan, At Taanach by the waters of Megiddo; no silver booty did they take.","annotations":[]},"20":{"verse":"From the heavens the stars, too, fought; from their courses they fought against Sisera.","annotations":["4"]},"21":{"verse":"The Wadi Kishon swept them away; a wadi. . . , the Kishon.","annotations":[]},"22":{"verse":"Then the hoofs of the horses pounded, with the dashing, dashing of his steeds.","annotations":[]},"23":{"verse":"\"Curse Meroz,\" says the LORD, \"hurl a curse at its inhabitants! For they came not to my help, as warriors to the help of the LORD.\"","annotations":["5"]},"24":{"verse":"Blessed among women be Jael, blessed among tent-dwelling women.","annotations":[]},"25":{"verse":"He asked for water, she gave him milk; in a princely bowl she offered curds.","annotations":[]},"26":{"verse":"With her left hand she reached for the peg, with her right, for the workman's mallet. She hammered Sisera, crushed his head; she smashed, stove in his temple.","annotations":[]},"27":{"verse":"At her feet he sank down, fell, lay still; down at her feet he sank and fell; where he sank down, there he fell, slain.","annotations":[]},"28":{"verse":"From the window peered down and wailed the mother of Sisera, from the lattice: \"Why is his chariot so long in coming? why are the hoofbeats of his chariots delayed?\"","annotations":[]},"29":{"verse":"The wisest of her princesses answers her, and she, too, keeps answering herself:","annotations":[]},"30":{"verse":"\"They must be dividing the spoil they took: there must be a damsel or two for each man, Spoils of dyed cloth as Sisera's spoil, an ornate shawl or two for me in the spoil.\"","annotations":[]},"31":{"verse":"May all your enemies perish thus, O LORD! but your friends be as the sun rising in its might! And the land was at rest for forty years.","annotations":[]}},"annotations":{"1":"[2-31] This canticle is an excellent example of early Hebrew poetry, even though some of its verses are now obscure.","2":"[8] New gods: pagan deities; cf Deut 32:16-18. God punished the idolatry of the Israelites by leaving them relatively unarmed before the attacks of their enemies, who had better weapons, made of iron; cf 1 Sam 13:19-22","3":"[14-22] Praise for the tribes which formed the Israelite league against Sisera: Ephraim, Benjamin, Manasseh (represented by Machir), Zebulun, Issachar, and Naphtali (led by Barak). The tribes of Reuben, Gad (Gilead), Dan, and Asher are chided for their lack of co-operation. The more distant tribes of Judah and Simeon are not mentioned","4":"[20-21] It would seem that nature aided the Hebrews in some way. Perhaps the torrential rains swelled the waters of Kishon, which then overwhelmed the Canaanites","5":"[23] Meroz: an unknown locality in which Hebrews probably resided, since its inhabitants are cursed for their failure to proffer aid."}},"14":{"verses":{"1":{"verse":"Samson went down to Timnah and saw there one of the Philistine women.","annotations":["1"]},"2":{"verse":"On his return he told his father and mother, \"There is a Philistine woman I saw in Timnah whom I wish you to get as a wife for me.\"","annotations":[]},"3":{"verse":"His father and mother said to him, \"Can you find no wife among your kinsfolk or among all our people, that you must go and take a wife from the uncircumcised Philistines?\" But Samson answered his father, \"Get her for me, for she pleases me.\"","annotations":[]},"4":{"verse":"Now his father and mother did not know that this had been brought about by the LORD, who was providing an opportunity against the Philistines; for at that time they had dominion over Israel.","annotations":[]},"5":{"verse":"So Samson went down to Timnah with his father and mother. When they had come to the vineyards of Timnah, a young lion came roaring to meet him.","annotations":["2"]},"6":{"verse":"But the spirit of the LORD came upon Samson, and although he had no weapons, he tore the lion in pieces as one tears a kid.","annotations":[]},"7":{"verse":"However, on the journey to speak for the woman, he did not mention to his father or mother what he had done.","annotations":[]},"8":{"verse":"Later, when he returned to marry the woman who pleased him, he stepped aside to look at the remains of the lion and found a swarm of bees and honey in the lion's carcass.","annotations":[]},"9":{"verse":"So he scooped the honey out into his palms and ate it as he went along. When he came to his father and mother, he gave them some to eat, without telling them that he had scooped the honey from the lion's carcass.","annotations":[]},"10":{"verse":"His father also went down to the woman, and Samson gave a banquet there, since it was customary for the young men to do this.","annotations":[]},"11":{"verse":"When they met him, they brought thirty men to be his companions.","annotations":["3"]},"12":{"verse":"Samson said to them, \"Let me propose a riddle to you. If within the seven days of the feast you solve it for me successfully, I will give you thirty linen tunics and thirty sets of garments.","annotations":[]},"13":{"verse":"But if you cannot answer it for me, you must give me thirty tunics and thirty sets of garments.\" \"Propose your riddle,\" they responded; \"we will listen to it.\"","annotations":[]},"14":{"verse":"So he said to them, \"Out of the eater came forth food, and out of the strong came forth sweetness.\" After three days' failure to answer the riddle,","annotations":[]},"15":{"verse":"they said on the fourth day to Samson's wife, \"Coax your husband to answer the riddle for us, or we will burn you and your family. Did you invite us here to reduce us to poverty?\"","annotations":[]},"16":{"verse":"At Samson's side, his wife wept and said, \"You must hate me; you do not love me, for you have proposed a riddle to my countrymen, but have not told me the answer.\" He said to her, \"If I have not told it even to my father or my mother, must I tell it to you?\"","annotations":[]},"17":{"verse":"But she wept beside him during the seven days the feast lasted. On the seventh day, since she importuned him, he told her the answer, and she explained the riddle to her countrymen.","annotations":[]},"18":{"verse":"On the seventh day, before the sun set, the men of the city said to him, \"What is sweeter than honey, and what is stronger than a lion?\" He replied to them, \"If you had not plowed with my heifer, you would not have solved my riddle.\"","annotations":[]},"19":{"verse":"The spirit of the LORD came upon him, and he went down to Ashkelon, where he killed thirty of their men and despoiled them; he gave their garments to those who had answered the riddle. Then he went off to his own family in anger,","annotations":[]},"20":{"verse":"and Samson's wife was married to the one who had been best man at his wedding.","annotations":[]}},"annotations":{"1":"[1-3] Marriages were arranged by the parents of the bridegroom as well as of the bride; cf Genesis 24:2-8; 34:3-6. The Mosaic law specified only seven pagan nations, not including the Philistines, in the prohibition against mixed marriages; cf Deut 7:1-4. But national and religious sentiment was against any marriage with a non-Israelite; cf Genesis 28:1-2; 1 Kings 11:1-10.","2":"[5-7] Although Samson was accompanied by his parents on the journey to Timnah, Judges 14:7 implies that he was not near them when he tore the lion in pieces","3":"[11] Companions: known at a later period as \"the friends of the bridegroom\" ( 1 Macc 9:39; Mark 2:19), the best man and his fellows. Here they are Philistines ( Judges 14:16), appointed by the family of the bride, who would also have several bridesmaids; cf Matthew 25:1-13."}},"11":{"verses":{"1":{"verse":"There was a chieftain, the Gileadite Jephthah, born to Gilead of a harlot.","annotations":[]},"2":{"verse":"Gilead's wife had also borne him sons, and on growing up the sons of the wife had driven Jephthah away, saying to him, \"You shall inherit nothing in our family, for you are the son of another woman.\"","annotations":[]},"3":{"verse":"So Jephthah had fled from his brothers and had taken up residence in the land of Tob. A rabble had joined company with him, and went out with him on raids.","annotations":[]},"4":{"verse":"Some time later, the Ammonites warred on Israel.","annotations":[]},"5":{"verse":"When this occurred the elders of Gilead went to bring Jephthah from the land of Tob.","annotations":[]},"6":{"verse":"\"Come,\" they said to Jephthah, \"be our commander that we may be able to fight the Ammonites.\"","annotations":[]},"7":{"verse":"\"Are you not the ones who hated me and drove me from my father's house?\" Jephthah replied to the elders of Gilead. \"Why do you come to me now, when you are in distress?\"","annotations":[]},"8":{"verse":"The elders of Gilead said to Jephthah, \"In any case, we have now come back to you; if you go with us to fight against the Ammonites, you shall be the leader of all of us who dwell in Gilead.\"","annotations":[]},"9":{"verse":"Jephthah answered the elders of Gilead, \"If you bring me back to fight against the Ammonites and the LORD delivers them up to me, I shall be your leader.\"","annotations":[]},"10":{"verse":"The elders of Gilead said to Jephthah, \"The LORD is witness between us that we will do as you say.\"","annotations":[]},"11":{"verse":"So Jephthah went with the elders of Gilead, and the people made him their leader and commander. In Mizpah, Jephthah settled all his affairs before the LORD.","annotations":[]},"12":{"verse":"Then he sent messengers to the king of the Ammonites to say, \"What have you against me that you come to fight with me in my land?\"","annotations":[]},"13":{"verse":"He answered the messengers of Jephthah, \"Israel took away my land from the Arnon to the Jabbok and the Jordan when they came up from Egypt. Now restore the same peaceably.\"","annotations":[]},"14":{"verse":"Again Jephthah sent messengers to the king of the Ammonites,","annotations":[]},"15":{"verse":"saying to him, \"This is what Jephthah says: Israel did not take the land of Moab or the land of the Ammonites.","annotations":[]},"16":{"verse":"For when they came up from Egypt, Israel went through the desert to the Red Sea and came to Kadesh.","annotations":[]},"17":{"verse":"Israel then sent messengers to the king of Edom saying, 'Let me pass through your land.' But the king of Edom did not give consent. They also sent to the king of Moab, but he too was unwilling. So Israel remained in Kadesh.","annotations":[]},"18":{"verse":"Then they went through the desert, and by-passing the land of Edom and the land of Moab, went east of the land of Moab and encamped across the Arnon. Thus they did not go through the territory of Moab, for the Arnon is the boundary of Moab.","annotations":[]},"19":{"verse":"Then Israel sent messengers to Sihon, king of the Amorites, king of Heshbon. Israel said to him, 'Let me pass through your land to my own place.'","annotations":[]},"20":{"verse":"But Sihon refused to let Israel pass through his territory. On the contrary, he gathered all his soldiers, who encamped at Jahaz and fought Israel.","annotations":[]},"21":{"verse":"But the LORD, the God of Israel, delivered Sihon and all his men into the power of Israel, who defeated them and occupied all the land of the Amorites dwelling in that region,","annotations":[]},"22":{"verse":"the whole territory from the Arnon to the Jabbok, from the desert to the Jordan.","annotations":[]},"23":{"verse":"If now the LORD, the God of Israel, has cleared the Amorites out of the way of his people, are you to dislodge Israel?","annotations":[]},"24":{"verse":"Should you not possess that which your god Chemosh gave you to possess, and should we not possess all that the LORD, our God, has cleared out for us?","annotations":["1"]},"25":{"verse":"Again, are you any better than Balak, son of Zippor, king of Moab? Did he ever quarrel with Israel, or did he war against them","annotations":[]},"26":{"verse":"when Israel occupied Heshbon and its villages, Aroer and its villages, and all the cities on the banks of the Arnon? Three hundred years have passed; why did you not recover them during that time?","annotations":[]},"27":{"verse":"I have not sinned against you, but you wrong me by warring against me. Let the LORD, who is judge, decide this day between the Israelites and the Ammonites!\"","annotations":[]},"28":{"verse":"But the king of the Ammonites paid no heed to the message Jephthah sent him.","annotations":[]},"29":{"verse":"The spirit of the LORD came upon Jephthah. He passed through Gilead and Manasseh, and through Mizpah-Gilead as well, and from there he went on to the Ammonites.","annotations":[]},"30":{"verse":"Jephthah made a vow to the LORD. \"If you deliver the Ammonites into my power,\" he said,","annotations":["2"]},"31":{"verse":"\"whoever comes out of the doors of my house to meet me when I return in triumph from the Ammonites shall belong to the LORD. I shall offer him up as a holocaust.\"","annotations":[]},"32":{"verse":"Jephthah then went on to the Ammonites to fight against them, and the LORD delivered them into his power,","annotations":[]},"33":{"verse":"so that he inflicted a severe defeat on them, from Aroer to the approach of Minnith (twenty cities in all) and as far as Abel-keramin. Thus were the Ammonites brought into subjection by the Israelites.","annotations":[]},"34":{"verse":"When Jephthah returned to his house in Mizpah, it was his daughter who came forth, playing the tambourines and dancing. She was an only child: he had neither son nor daughter besides her.","annotations":[]},"35":{"verse":"When he saw her, he rent his garments and said, \"Alas, daughter, you have struck me down and brought calamity upon me. For I have made a vow to the LORD and I cannot retract.\"","annotations":[]},"36":{"verse":"\"Father,\" she replied, \"you have made a vow to the LORD. Do with me as you have vowed, because the LORD has wrought vengeance for you on your enemies the Ammonites.\"","annotations":[]},"37":{"verse":"Then she said to her father, \"Let me have this favor. Spare me for two months, that I may go off down the mountains to mourn my virginity with my companions.\"","annotations":["3"]},"38":{"verse":"\"Go,\" he replied, and sent her away for two months. So she departed with her companions and mourned her virginity on the mountains.","annotations":[]},"39":{"verse":"At the end of the two months she returned to her father, who did to her as he had vowed. She had not been intimate with man. It then became a custom in Israel","annotations":[]},"40":{"verse":"for Israelite women to go yearly to mourn the daughter of Jephthah the Gileadite for four days of the year.","annotations":[]}},"annotations":{"1":"[24] Chemosh: the chief god of the Moabites - not of the Ammonites, whose leading deity was called Molech or Milcom; cf Numbers 21:29; 1 Kings 11:7; 2 Kings 23:13. The error is probably due to an ancient copyist. Jephthah argues from the viewpoint of his adversaries, the Ammonites, that they were entitled to all the land they had conquered with the aid of their god. It does not necessarily follow that Jephthah himself believed in the actual existence of this pagan god.","2":"[30-40] The text clearly implies that Jephthah vowed a human sacrifice, according to the custom of his pagan neighbors; cf 2 Kings 3:27. The inspired author merely records the fact; he does not approve of the action","3":"[37] Mourn my virginity: to bear children was woman's greatest pride; to be childless was regarded as a great misfortune. Hence Jephthah's daughter asks permission to mourn the fact that she will be put to death before she can bear children."}},"16":{"verses":{"1":{"verse":"Once Samson went to Gaza, where he saw a harlot and visited her.","annotations":[]},"2":{"verse":"Informed that Samson had come there, the men of Gaza surrounded him with an ambush at the city gate all night long. And all the night they waited, saying, \"Tomorrow morning we will kill him.\"","annotations":[]},"3":{"verse":"Samson rested there until midnight. Then he rose, seized the doors of the city gate and the two gateposts, and tore them loose, bar and all. He hoisted them on his shoulders and carried them to the top of the ridge opposite Hebron.","annotations":[]},"4":{"verse":"After that he fell in love with a woman in the Wadi Sorek whose name was Delilah.","annotations":[]},"5":{"verse":"The lords of the Philistines came to her and said, \"Beguile him and find out the secret of his great strength, and how we may overcome and bind him so as to keep him helpless. We will each give you eleven hundred shekels of silver.\"","annotations":[]},"6":{"verse":"So Delilah said to Samson, \"Tell me the secret of your great strength and how you may be bound so as to be kept helpless.\"","annotations":[]},"7":{"verse":"\"If they bind me with seven fresh bowstrings which have not dried,\" Samson answered her, \"I shall be as weak as any other man.\"","annotations":[]},"8":{"verse":"So the lords of the Philistines brought her seven fresh bowstrings which had not dried, and she bound him with them.","annotations":[]},"9":{"verse":"She had men lying in wait in the chamber and so she said to him, \"The Philistines are upon you, Samson!\" But he snapped the strings as a thread of tow is severed by a whiff of flame; and the secret of his strength remained unknown.","annotations":[]},"10":{"verse":"Delilah said to Samson, \"You have mocked me and told me lies. Now tell me how you may be bound.\"","annotations":[]},"11":{"verse":"\"If they bind me tight with new ropes, with which no work has been done,\" he answered her, \"I shall be as weak as any other man.\"","annotations":[]},"12":{"verse":"So Delilah took new ropes and bound him with them. Then she said to him, \"The Philistines are upon you, Samson!\" For there were men lying in wait in the chamber. But he snapped them off his arms like thread.","annotations":[]},"13":{"verse":"Delilah said to Samson again, \"Up to now you have mocked me and told me lies. Tell me how you may be bound.\" He said to her, \"If you weave my seven locks of hair into the web and fasten them with the pin, I shall be as weak as any other man.\"","annotations":[]},"14":{"verse":"So while he slept, Delilah wove his seven locks of hair into the web, and fastened them in with the pin. Then she said, \"The Philistines are upon you, Samson!\" Awakening from his sleep, he pulled out both the weaver's pin and the web.","annotations":[]},"15":{"verse":"Then she said to him, \"How can you say that you love me when you do not confide in me? Three times already you have mocked me, and not told me the secret of your great strength!\"","annotations":[]},"16":{"verse":"She importuned him continually and vexed him with her complaints till he was deathly weary of them.","annotations":[]},"17":{"verse":"So he took her completely into his confidence and told her, \"No razor has touched my head, for I have been consecrated to God from my mother's womb. If I am shaved, my strength will leave me, and I shall be as weak as any other man.\"","annotations":[]},"18":{"verse":"When Delilah saw that he had taken her completely into his confidence, she summoned the lords of the Philistines, saying, \"Come up this time, for he has opened his heart to me.\" So the lords of the Philistines came and brought up the money with them.","annotations":[]},"19":{"verse":"She had him sleep on her lap, and called for a man who shaved off his seven locks of hair. Then she began to mistreat him, for his strength had left him.","annotations":[]},"20":{"verse":"When she said, \"The Philistines are upon you, Samson!\", and he woke from his sleep, he thought he could make good his escape as he had done time and again, for he did not realize that the LORD had left him.","annotations":[]},"21":{"verse":"But the Philistines seized him and gouged out his eyes. Then they brought him down to Gaza and bound him with bronze fetters, and he was put to grinding in the prison.","annotations":[]},"22":{"verse":"But the hair of his head began to grow as soon as it was shaved off.","annotations":[]},"23":{"verse":"The lords of the Philistines assembled to offer a great sacrifice to their god Dagon and to make merry. They said, \"Our god has delivered into our power Samson our enemy.\"","annotations":["1"]},"25":{"verse":"When their spirits were high, they said, \"Call Samson that he may amuse us.\" So they called Samson from the prison, and he played the buffoon before them.","annotations":[]},"24":{"verse":"When the people saw him, they praised their god. For they said, \"Our god has delivered into our power our enemy, the ravager of our land, the one who has multiplied our slain.\" Then they stationed him between the columns.","annotations":[]},"26":{"verse":"Samson said to the attendant who was holding his hand, \"Put me where I may touch the columns that support the temple and may rest against them.\"","annotations":[]},"27":{"verse":"The temple was full of men and women: all the lords of the Philistines were there, and from the roof about three thousand men and women looked on as Samson provided amusement.","annotations":[]},"28":{"verse":"Samson cried out to the LORD and said, \"O Lord GOD, remember me! Strengthen me, O God, this last time that for my two eyes I may avenge myself once and for all on the Philistines.\"","annotations":[]},"29":{"verse":"Samson grasped the two middle columns on which the temple rested and braced himself against them, one at his right hand, the other at his left.","annotations":[]},"30":{"verse":"And Samson said, \"Let me die with the Philistines!\" He pushed hard, and the temple fell upon the lords and all the people who were in it. Those he killed at his death were more than those he had killed during his lifetime.","annotations":[]},"31":{"verse":"All his family and kinsmen went down and bore him up for burial in the grave of his father Manoah between Zorah and Eshtaol. He had judged Israel for twenty years.","annotations":[]}},"annotations":{"1":"[23] Dagon was originally a Mesopotamian deity, whom the Philistines came to worship as their own god of grain."}},"19":{"verses":{"1":{"verse":"At that time, when there was no king in Israel, there was a Levite residing in remote parts of the mountain region of Ephraim who had taken for himself a concubine from Bethlehem of Judah.","annotations":[]},"2":{"verse":"His concubine was unfaithful to him and left him for her father's house in Bethlehem of Judah, where she stayed for some four months.","annotations":[]},"3":{"verse":"Her husband then set out with his servant and a pair of asses, and went after her to forgive her and take her back. She brought him into her father's house, and on seeing him, the girl's father joyfully made him welcome.","annotations":[]},"4":{"verse":"He was detained by the girl's father, and so he spent three days with this father-in-law of his, eating and drinking and passing the night there.","annotations":[]},"5":{"verse":"On the fourth day they rose early in the morning and he prepared to go. But the girl's father said to his son-in-law, \"Fortify yourself with a little food; you can go later on.\"","annotations":["1"]},"6":{"verse":"So they stayed and the two men ate and drank together. Then the girl's father said to the husband, \"Why not decide to spend the night here and enjoy yourself?\"","annotations":[]},"7":{"verse":"The man still made a move to go, but when his father-in-law pressed him he went back and spent the night there.","annotations":[]},"8":{"verse":"On the fifth morning he rose early to depart, but the girl's father said, \"Fortify yourself and tarry until the afternoon.\" When he and his father-in-law had eaten,","annotations":[]},"9":{"verse":"and the husband was ready to go with his concubine and servant, the girl's father said to him, \"It is already growing dusk. Stay for the night. See, the day is coming to an end. Spend the night here and enjoy yourself. Early tomorrow you can start your journey home.\"","annotations":[]},"10":{"verse":"The man, however, refused to stay another night; he and his concubine set out with a pair of saddled asses, and traveled till they came opposite Jebus, which is Jerusalem.","annotations":[]},"11":{"verse":"Since they were near Jebus with the day far gone, the servant said to his master, \"Come, let us turn off to this city of the Jebusites and spend the night in it.\"","annotations":[]},"12":{"verse":"But his master said to him, \"We will not turn off to a city of foreigners, who are not Israelites, but will go on to Gibeah.","annotations":[]},"13":{"verse":"Come,\" he said to his servant, \"let us make for some other place, either Gibeah or Ramah, to spend the night.\"","annotations":[]},"14":{"verse":"So they continued on their way till the sun set on them when they were abreast of Gibeah of Benjamin.","annotations":[]},"15":{"verse":"There they turned off to enter Gibeah for the night. The man waited in the public square of the city he had entered, but no one offered them the shelter of his home for the night.","annotations":["2"]},"16":{"verse":"In the evening, however, an old man came from his work in the field; he was from the mountain region of Ephraim, though he lived among the Benjaminite townspeople of Gibeah.","annotations":[]},"17":{"verse":"When he noticed the traveler in the public square of the city, the old man asked where he was going, and whence he had come.","annotations":[]},"18":{"verse":"He said to him, \"We are traveling from Bethlehem of Judah far up into the mountain region of Ephraim, where I belong. I have been to Bethlehem of Judah and am now going back home; but no one has offered us the shelter of his house.","annotations":[]},"19":{"verse":"We have straw and fodder for our asses, and bread and wine for the woman and myself and for our servant; there is nothing else we need.\"","annotations":[]},"20":{"verse":"\"You are welcome,\" the old man said to him, \"but let me provide for all your needs, and do not spend the night in the public square.\"","annotations":[]},"21":{"verse":"So he led them to his house and provided fodder for the asses. Then they washed their feet, and ate and drank.","annotations":[]},"22":{"verse":"While they were enjoying themselves, the men of the city, who were corrupt, surrounded the house and beat on the door. They said to the old man whose house it was, \"Bring out your guest, that we may abuse him.\"","annotations":["3"]},"23":{"verse":"The owner of the house went out to them and said, \"No, my brothers; do not be so wicked. Since this man is my guest, do not commit this crime.","annotations":[]},"24":{"verse":"Rather let me bring out my maiden daughter or his concubine. Ravish them, or do whatever you want with them; but against the man you must not commit this wanton crime.\"","annotations":[]},"25":{"verse":"When the men would not listen to his host, the husband seized his concubine and thrust her outside to them. They had relations with her and abused her all night until the following dawn, when they let her go.","annotations":[]},"26":{"verse":"Then at daybreak the woman came and collapsed at the entrance of the house in which her husband was a guest, where she lay until the morning.","annotations":[]},"27":{"verse":"When her husband rose that day and opened the door of the house to start out again on his journey, there lay the woman, his concubine, at the entrance of the house with her hands on the threshold.","annotations":[]},"28":{"verse":"He said to her, \"Come, let us go\"; but there was no answer. So the man placed her on an ass and started out again for home.","annotations":[]},"29":{"verse":"On reaching home, he took a knife to the body of his concubine, cut her into twelve pieces, and sent them throughout the territory of Israel.","annotations":["4"]},"30":{"verse":"Everyone who saw this said, \"Nothing like this has been done or seen from the day the Israelites came up from the land of Egypt to this day. Take note of it, and state what you propose to do.\"","annotations":[]}},"annotations":{"1":"[5-9] Such importuning of guests to prolong their stay at the home of their host is characteristic of Oriental hospitality.","2":"[15] Private hospitality was the customary means of providing comfort to travelers where public facilities were so rare","3":"[22] Who were corrupt: literally \"sons of Belial,\" indicating extreme perversion; cf Genesis 19:4-8. This crime and its punishment made the name Gibeah proverbial as a place of shameful wickedness; cf Hosea 9:9; 10:9","4":"[29] A drastic means for arousing the tribes to avenge the unheard of crime of the Benjaminites"}},"0":{"verses":{"1":"Judges\nIntroduction\nThe Book of Judges derives its title from the twelve heroes of Israel whose deeds it records. They were not magistrates, but military leaders sent by God to aid and to relieve his people in time of external danger. They exercised their activities in the interval of time between the death of Joshua and the institution of the monarchy in Israel. Six of them-Othniel, Ehud, Barak, Gideon, Jephthah and Samson-are treated in some detail and have accordingly been styled the Major Judges. The other six, of whose activities this book preserves but a summary record, are called the Minor Judges. There were two other judges, whose judgeships are described in 1 Samuel-Eli and Samuel, who seem to have ruled the entire nation of Israel just before the institution of the monarchy. The twelve judges of the present book, however, very probably exercised their authority, sometimes simultaneously, over one or another tribe of Israel, never over the entire nation\nThe purpose of the book is to show that the fortunes of Israel depended upon the obedience or disobedience of the people to God's law. Whenever they rebelled against him, they were oppressed by pagan nations; when they repented, he raised up judges to deliver them (cf Judges 2:10-23)\nThe accounts of various events, whether written shortly after their occurrence or orally transmitted, were later skillfully unified according to the moral purpose of the redactor some time during the Israelite monarchy\nThe book is divided as follows\nI. Palestine after the Death of Joshua ( Judges 1:1- 3:6)\nII. Stories of the Judges ( Judges 3:7- 16:31)\nIII. The Tribes of Dan and Benjamin in the Days of the Judges ( Judges 17:1- 21:25\n\n\n\n"},"annotations":{}},"8":{"verses":{"1":{"verse":"But the Ephraimites said to him, \"What have you done to us, not calling us when you went to fight against Midian?\" And they quarreled bitterly with him.","annotations":[]},"2":{"verse":"\"What have I accomplished now in comparison with you?\" he answered them. \"Is not the gleaning of Ephraim better than the vintage of Abiezer?","annotations":[]},"3":{"verse":"Into your power God delivered the princes of Midian, Oreb and Zeeb. What have I been able to do in comparison with you?\" When he said this, their anger against him subsided.","annotations":[]},"4":{"verse":"When Gideon reached the Jordan and crossed it with his three hundred men, they were exhausted and famished.","annotations":[]},"5":{"verse":"So he said to the men of Succoth, \"Will you give my followers some loaves of bread? They are exhausted, and I am pursuing Zebah and Zalmunna, kings of Midian.\"","annotations":[]},"6":{"verse":"But the princes of Succoth replied, \"Are the hands of Zebah and Zalmunna already in your possession, that we should give food to your army?\"","annotations":["1"]},"7":{"verse":"Gideon said, \"Very well; when the LORD has delivered Zebah and Zalmunna into my power, I will grind your flesh in with the thorns and briers of the desert.\"","annotations":[]},"8":{"verse":"He went up from there to Penuel and made the same request of them, but the men of Penuel answered him as had the men of Succoth.","annotations":[]},"9":{"verse":"So to the men of Penuel, too, he said, \"When I return in triumph, I will demolish this tower.\"","annotations":[]},"10":{"verse":"Now Zebah and Zalmunna were in Karkor with their force of about fifteen thousand men; these were all who were left of the whole Kedemite army, a hundred and twenty thousand swordsmen having fallen.","annotations":[]},"11":{"verse":"Gideon went up by the route of the nomads east of Nobah and Jogbehah, and attacked the camp when it felt secure.","annotations":[]},"12":{"verse":"Zebah and Zalmunna fled. He pursued them and took the two kings of Midian, Zebah and Zalmunna, captive, throwing the entire army into panic.","annotations":[]},"13":{"verse":"Then Gideon, son of Joash, returned from battle by the pass of Heres.","annotations":[]},"14":{"verse":"He captured a young man of Succoth, who upon being questioned listed for him the seventy-seven princes and elders of Succoth.","annotations":[]},"15":{"verse":"So he went to the men of Succoth and said, \"Here are Zebah and Zalmunna, with whom you taunted me, 'Are the hands of Zebah and Zalmunna already in your possession, that we should give food to your weary followers?'\"","annotations":[]},"16":{"verse":"He took the elders of the city, and thorns and briers of the desert, and ground these men of Succoth into them.","annotations":[]},"17":{"verse":"He also demolished the tower of Penuel and slew the men of the city.","annotations":[]},"18":{"verse":"Then he said to Zebah and Zalmunna, \"Where now are the men you killed at Tabor?\" \"They all resembled you,\" they replied. \"They appeared to be princes.\"","annotations":[]},"19":{"verse":"\"They were my brothers, my mother's sons,\" he said. \"As the LORD lives, if you had spared their lives, I should not kill you.\"","annotations":[]},"20":{"verse":"Then he said to his first-born, Jether, \"Go, kill them.\" Since Jether was still a boy, he was afraid and did not draw his sword.","annotations":[]},"21":{"verse":"Zebah and Zalmunna said, \"Come, kill us yourself, for a man's strength is like the man.\" So Gideon stepped forward and killed Zebah and Zalmunna. He also took the crescents that were on the necks of their camels.","annotations":[]},"22":{"verse":"The Israelites then said to Gideon, \"Rule over us - you, your son, and your son's son - for you rescued us from the power of Midian.\"","annotations":[]},"23":{"verse":"But Gideon answered them, \"I will not rule over you, nor shall my son rule over you. The LORD must rule over you.\"","annotations":[]},"24":{"verse":"Gideon went on to say, \"I should like to make a request of you. Will each of you give me a ring from his booty?\" (For being Ishmaelites, the enemy had gold rings.)","annotations":["2"]},"25":{"verse":"\"We will gladly give them,\" they replied, and spread out a cloak into which everyone threw a ring from his booty.","annotations":[]},"26":{"verse":"The gold rings that he requested weighed seventeen hundred gold shekels, in addition to the crescents and pendants, the purple garments worn by the kings of Midian, and the trappings that were on the necks of their camels.","annotations":[]},"27":{"verse":"Gideon made an ephod out of the gold and placed it in his city Ophrah. However, all Israel paid idolatrous homage to it there, and caused the ruin of Gideon and his family.","annotations":[]},"28":{"verse":"Thus was Midian brought into subjection by the Israelites; no longer did they hold their heads high. And the land had rest for forty years, during the lifetime of Gideon.","annotations":[]},"29":{"verse":"Then Jerubbaal, son of Joash, went back home to stay.","annotations":[]},"30":{"verse":"Now Gideon had seventy sons, his direct descendants, for he had many wives.","annotations":[]},"31":{"verse":"His concubine who lived in Shechem also bore him a son, whom he named Abimelech.","annotations":["3"]},"32":{"verse":"At a good old age Gideon, son of Joash, died and was buried in the tomb of his father Joash in Ophrah of the Abiezrites.","annotations":[]},"33":{"verse":"But after Gideon was dead, the Israelites again abandoned themselves to the Baals, making Baal of Berith their god","annotations":["4"]},"34":{"verse":"and forgetting the LORD, their God, who had delivered them from the power of their enemies all around them.","annotations":[]},"35":{"verse":"Nor were they grateful to the family of Jerubbaal (Gideon) for all the good he had done for Israel.","annotations":[]}},"annotations":{"1":"[6] Are the hands . . . in your possession . . . ?: i.e., can you already boast of victory? The hands as well as the heads of slain enemies were cut off and counted as trophies; cf 2 Sam 4:8; 2 Kings 10:7-8; and the Ugaritic Anath Epic, V AB, II 10ff.","2":"[24] Ishmaelites: here as in Genesis 37:25-28, the designation is not ethnic; it refers rather to their status as nomads","3":"[31] Concubine: a wife of secondary rank","4":"[33] Baal of Berith: one of the titles of Baal as worshiped by the Canaanites of Shechem, meaning \"the lord of the covenant.\""}},"15":{"verses":{"1":{"verse":"After some time, in the season of the wheat harvest, Samson visited his wife, bringing a kid. But when he said, \"Let me be with my wife in private,\" her father would not let him enter,","annotations":[]},"2":{"verse":"saying, \"I thought it certain you wished to repudiate her; so I gave her to your best man. Her younger sister is more beautiful than she; you may have her instead.\"","annotations":[]},"3":{"verse":"Samson said to them, \"This time the Philistines cannot blame me if I harm them.\"","annotations":[]},"4":{"verse":"So Samson left and caught three hundred foxes. Turning them tail to tail, he tied between each pair of tails one of the torches he had at hand.","annotations":[]},"5":{"verse":"He then kindled the torches and set the foxes loose in the standing grain of the Philistines, thus burning both the shocks and the standing grain, and the vineyards and olive orchards as well.","annotations":[]},"6":{"verse":"When the Philistines asked who had done this, they were told, \"Samson, the son-in-law of the Timnite, because his wife was taken and given to his best man.\" So the Philistines went up and destroyed her and her family by fire.","annotations":[]},"7":{"verse":"Samson said to them, \"If this is how you act, I will not stop until I have taken revenge on you.\"","annotations":[]},"8":{"verse":"And with repeated blows, he inflicted a great slaughter on them. Then he went down and remained in a cavern of the cliff of Etam.","annotations":[]},"9":{"verse":"The Philistines went up and, from a camp in Judah, deployed against Lehi.","annotations":[]},"10":{"verse":"When the men of Judah asked, \"Why have you come up against us?\" they answered, \"To take Samson prisoner; to do to him as he has done to us.\"","annotations":[]},"11":{"verse":"Three thousand men of Judah went down to the cavern in the cliff of Etam and said to Samson, \"Do you not know that the Philistines are our rulers? Why, then, have you done this to us?\" He answered them, \"As they have done to me, so have I done to them.\"","annotations":[]},"12":{"verse":"They said to him, \"We have come to take you prisoner, to deliver you over to the Philistines.\" Samson said to them, \"Swear to me that you will not kill me yourselves.\"","annotations":[]},"13":{"verse":"\"No,\" they replied,\"we will certainly not kill you but will only bind you and deliver you over to them.\" So they bound him with two new ropes and brought him up from the cliff.","annotations":[]},"14":{"verse":"When he reached Lehi, and the Philistines came shouting to meet him, the spirit of the LORD came upon him: the ropes around his arms became as flax that is consumed by fire and his bonds melted away from his hands.","annotations":[]},"15":{"verse":"Near him was the fresh jawbone of an ass; he reached out, grasped it, and with it killed a thousand men.","annotations":[]},"16":{"verse":"Then Samson said, \"With the jawbone of an ass I have piled them in a heap; With the jawbone of an ass I have slain a thousand men.\"","annotations":[]},"17":{"verse":"As he finished speaking he threw the jawbone from him; and so that place was named Ramath-lehi.","annotations":["1"]},"18":{"verse":"Being very thirsty, he cried to the LORD and said, \"You have granted this great victory by the hand of your servant. Must I now die of thirst or fall into the hands of the uncircumcised?\"","annotations":[]},"19":{"verse":"Then God split the cavity in Lehi, and water issued from it, which Samson drank till his spirit returned and he revived. Hence that spring in Lehi is called En-hakkore to this day.","annotations":["2"]},"20":{"verse":"Samson judged Israel for twenty years in the days of the Philistines.","annotations":[]}},"annotations":{"1":"[17] Ramath-lehi: \"heights of the jawbone.\"","2":"[19] En-hakkore: \"the spring of him who cries out,\" an allusion to Samson's cry in Judges 15:18."}}}}