{"book":"Judith","chapters":{"2":{"verses":{"1":{"verse":"In the eighteenth year, on the twenty-second day of the first month, there was a discussion in the palace of Nebuchadnezzar, king of the Assyrians, about taking revenge on the whole world, as he had threatened.","annotations":[]},"2":{"verse":"He summoned all his ministers and nobles, laid before them his secret plan, and urged the total destruction of those countries.","annotations":[]},"3":{"verse":"They decided to do away with all those who had refused to comply with the order he had issued.","annotations":[]},"4":{"verse":"When he had completed his plan, Nebuchadnezzar, king of the Assyrians, summoned Holofernes, general in chief of his forces, second to himself in command, and said to him:","annotations":[]},"5":{"verse":"\"Thus says the great king, the lord of all the earth: Go forth from my presence, take with you men of proven valor, a hundred and twenty thousand infantry and twelve thousand cavalry,","annotations":[]},"6":{"verse":"and proceed against all the land of the West, because they did not comply with the order I issued.","annotations":[]},"7":{"verse":"Tell them to have earth and water ready, for I will come against them in my wrath; I will cover all the land with the feet of my soldiers, to whom I will deliver them as spoils.","annotations":["1"]},"8":{"verse":"Their slain shall fill their ravines and wadies, the swelling torrent shall be choked with their dead; and I will deport them as exiles to the very ends of the earth.","annotations":["9"]},"10":{"verse":"\"You go before me and take possession of all their territories for me. If they surrender to you, guard them for me till the day of their punishment.","annotations":[]},"11":{"verse":"As for those who resist, show them no quarter, but deliver them up to slaughter and plunder in each country you occupy.","annotations":[]},"12":{"verse":"For as I live, and by the strength of my kingdom, what I have spoken I will accomplish by my power.","annotations":["2"]},"13":{"verse":"Do not disobey a single one of the orders of your lord; fulfill them exactly as I have commanded you, and do it without delay.\"","annotations":[]},"14":{"verse":"So Holofernes left the presence of his lord, and summoned all the princes, and the generals and officers of the Assyrian army.","annotations":[]},"15":{"verse":"He mustered a hundred and twenty thousand picked troops, as his lord had commanded, and twelve thousand mounted archers,","annotations":[]},"16":{"verse":"and grouped them into a complete combat force.","annotations":[]},"17":{"verse":"He took along a very large number of camels, asses, and mules for their baggage; innumerable sheep, cattle, and goats for their food supply;","annotations":[]},"18":{"verse":"abundant provisions for each man, and much gold and silver from the royal palace.","annotations":[]},"19":{"verse":"Then he and his whole army proceeded on their expedition in advance of King Nebuchadnezzar, to cover all the western region with their chariots and cavalry and regular infantry.","annotations":[]},"20":{"verse":"A huge, irregular force, too many to count, like locusts or the dust of the earth, went along with them.","annotations":[]},"21":{"verse":"After a three-day march from Nineveh, they reached the plain of Bectileth, and from Bectileth they next encamped near the mountains to the north of Upper Cilicia.","annotations":[]},"22":{"verse":"From there Holofernes took his whole force, the infantry, cavalry, and chariots, and marched into the mountain region.","annotations":[]},"23":{"verse":"He devastated Put and Lud, and plundered all the Rassisites and the Ishmaelites on the border of the desert toward the south of Chaldea.","annotations":["3"]},"24":{"verse":"Then, following the Euphrates, he went through Mesopotamia, and battered down every fortified city along the Wadi Abron, until he reached the sea.","annotations":[]},"25":{"verse":"He seized the territory of Cilicia, and cut down everyone who resisted him. Then he proceeded to the southern borders of Japheth, toward Arabia.","annotations":[]},"26":{"verse":"He surrounded all the Midianites, burned their tents, and plundered their sheepfolds.","annotations":[]},"27":{"verse":"Descending to the plain of Damascus at the time of the wheat harvest, he set fire to all their fields, destroyed their flocks and herds, despoiled their cities, devastated their plains, and put all their youths to the sword.","annotations":[]},"28":{"verse":"The fear and dread of him fell upon all the inhabitants of the coastland, upon those in Sidon and Tyre, and those who dwelt in Sur and Ocina, and the inhabitants of Jamnia. Those in Azotus and Ascalon also feared him greatly.","annotations":[]}},"annotations":{"1":"[7] Earth and water: in the Persian period, the offering of these to a conqueror was a symbolic gesture of unconditional surrender.","2":"[12] As I live: in the Old Testament, an oath proper to divinity; cf Deut 32:40. Nebuchadnezzar is making himself equal to God; see Judith 6:2. By my power: literally \"by my hand.\" The hand of Nebuchadnezzar raised in opposition to God and to his people is the occasion for Judith's intervention by a woman's hand; cf Judith 9:9, 10; Isaiah 10:5-14","3":"[23] Put and Lud: the same as the \"Put and Lud\" mentioned in Ezekiel 30:5 as allies of Egypt, and in Ezekiel 27:10 as supplying mercenary soldiers to Tyre. Here they seem inserted to embellish the narrative with assonance and prophetic associations rather than to indicate definite localities"}},"12":{"verses":{"1":{"verse":"Then he ordered them to lead her into the room where his silverware was kept, and bade them set a table for her with his own delicacies to eat and his own wine to drink.","annotations":[]},"2":{"verse":"But Judith said, \"I will not partake of them, lest it be an occasion of sin; but I shall be amply supplied from the things I brought with me.\"","annotations":[]},"3":{"verse":"Holofernes asked her: \"But if your provisions give out, where shall we get more of the same to provide for you? None of your people are with us.\"","annotations":[]},"4":{"verse":"Judith answered him, \"As surely as you, my lord, live, your handmaid will not use up her supplies till the Lord accomplishes by my hand what he has determined.\"","annotations":[]},"5":{"verse":"Then the servants of Holofernes led her into the tent, where she slept till midnight. In the night watch just before dawn, she rose","annotations":[]},"6":{"verse":"and sent this message to Holofernes, \"Give orders, my lord, to let your handmaid go out for prayer.\"","annotations":[]},"7":{"verse":"So Holofernes ordered his bodyguard not to hinder her. Thus she stayed in the camp three days. Each night she went out to the ravine of Bethulia, where she washed herself at the spring of the camp.","annotations":[]},"8":{"verse":"After bathing, she besought the Lord, the God of Israel, to direct her way for the triumph of his people.","annotations":[]},"9":{"verse":"Then she returned purified to the tent, and remained there until her food was brought to her toward evening.","annotations":[]},"10":{"verse":"On the fourth day Holofernes gave a banquet for his servants alone, to which he did not invite any of the officers.","annotations":["1"]},"11":{"verse":"And he said to Bagoas, the eunuch in charge of his household: \"Go and persuade this Hebrew woman in your care to come and to eat and drink with us.","annotations":[]},"12":{"verse":"It would be a disgrace for us to have such a woman with us without enjoying her company. If we do not entice her, she will laugh us to scorn.\"","annotations":[]},"13":{"verse":"So Bagoas left the presence of Holofernes, and came to Judith and said, \"So fair a maiden should not be reluctant to come to my lord to be honored by him, to enjoy drinking wine with us, and to be like one of the Assyrian women who live in the palace of Nebuchadnezzar.\"","annotations":[]},"14":{"verse":"She replied, \"Who am I to refuse my lord? Whatever is pleasing to him I will promptly do. This will be a joy for me till the day of my death.\"","annotations":[]},"15":{"verse":"Thereupon she proceeded to put on her festive garments and all her feminine adornments. Meanwhile her maid went ahead and spread out on the ground for her in front of Holofernes the fleece Bagoas had furnished for her daily use in reclining at her dinner.","annotations":[]},"16":{"verse":"Then Judith came in and reclined on it. The heart of Holofernes was in rapture over her, and his spirit was shaken. He was burning with the desire to possess her, for he had been biding his time to seduce her from the day he saw her.","annotations":[]},"17":{"verse":"Holofernes said to her, \"Drink and be merry with us!\"","annotations":[]},"18":{"verse":"Judith replied, \"I will gladly drink, my lord, for at no time since I was born have I ever enjoyed life as much as I do today.\"","annotations":[]},"19":{"verse":"She then took the things her maid had prepared, and ate and drank in his presence.","annotations":[]},"20":{"verse":"Holofernes, charmed by her, drank a great quantity of wine, more than he had ever drunk on one single day in his life.","annotations":[]}},"annotations":{"1":"[10] Banquet for his servants alone . . . officers: Holofernes invited the officials of his household, but not the officers of his army, who were needed for military duty."}},"6":{"verses":{"1":{"verse":"When the noise of the crowd surrounding the council had subsided, Holofernes, commander-in-chief of the Assyrian army, said to Achior, in the presence of the whole throng of coastland peoples, of the Moabites, and of the Ammonite mercenaries:","annotations":[]},"2":{"verse":"\"Who are you, Achior, to prophesy among us as you have done today, and to tell us not to fight against the Israelites because their God protects them? What god is there beside Nebuchadnezzar? He will send his force and destroy them from the face of the earth. Their God will not save them;","annotations":[]},"3":{"verse":"but we, the servants of Nebuchadnezzar, will strike them down as one man, for they will be unable to withstand the force of our cavalry.","annotations":[]},"4":{"verse":"We will overwhelm them with it, and the mountains shall be drunk with their blood, and their plains filled with their corpses. Not a trace of them shall survive our attack: they shall utterly perish, says King Nebuchadnezzar, lord of all the earth; for he has spoken, and his words shall not remain unfulfilled.","annotations":[]},"5":{"verse":"As for you, Achior, you Ammonite mercenary, for saying these things in a moment of perversity you shall not see my face after today, until I have taken revenge on this race of people from Egypt.","annotations":[]},"6":{"verse":"Then at my return, the sword of my army or the spear of my servants will pierce your sides, and you shall fall among their slain.","annotations":[]},"7":{"verse":"My servants will now conduct you to the mountain region, and leave you at one of the towns along the ascent.","annotations":[]},"8":{"verse":"You shall not die till you are destroyed together with them.","annotations":[]},"9":{"verse":"If you still cherish the hope that they will not be taken, then there is no need for you to be downcast. I have spoken, and my words shall not prove false in any respect.\"","annotations":[]},"10":{"verse":"Then Holofernes ordered the servants who were standing by in his tent to seize Achior, conduct him to Bethulia, and hand him over to the Israelites.","annotations":[]},"11":{"verse":"So the servants took him in custody and brought him out of the camp into the plain. From there they led him into the mountain region till they reached the springs below Bethulia.","annotations":[]},"12":{"verse":"When the men of the city saw them, they seized their weapons and ran out of the city to the crest of the ridge; and all the slingers blocked the ascent of Holofernes' servants by hurling stones upon them.","annotations":[]},"13":{"verse":"So they took cover below the mountain, where they bound Achior and left him lying at the foot of the mountain; then they returned to their lord.","annotations":[]},"14":{"verse":"The Israelites came down to him from their city, loosed him, and brought him into Bethulia. They haled him before the rulers of the city,","annotations":[]},"15":{"verse":"who in those days were Uzziah, son of Micah of the tribe of Simeon, Chabris, son of Gothoniel, and Charmis, son of Melchiel.","annotations":[]},"16":{"verse":"They then convened all the elders of the city; and all their young men, as well as the women, gathered in haste at the place of assembly. They placed Achior in the center of the throng, and Uzziah questioned him about what had happened.","annotations":[]},"17":{"verse":"He replied by giving them an account of what was said in the council of Holofernes, and of all his own words among the Assyrian officers, and of all the boasting threats of Holofernes against the house of Israel.","annotations":[]},"18":{"verse":"At this the people fell prostrate and worshiped God; and they cried out:","annotations":[]},"19":{"verse":"\"Lord, God of heaven, behold their arrogance! Have pity on the lowliness of our people, and look with favor this day on those who are consecrated to you.\"","annotations":["1"]},"20":{"verse":"Then they reassured Achior and praised him highly.","annotations":[]},"21":{"verse":"Uzziah brought him from the assembly to his home, where he gave a banquet for the elders. That whole night they called upon the God of Israel for help.","annotations":[]}},"annotations":{"1":"[19] The Latin Vulgate ( Judith 6:15) has a longer form of this prayer: \"Lord, God of heaven and earth, behold their arrogance; regard our lowliness and look with favor on your holy ones; show that you do not abandon those who trust in you, but that you humble those who trust in themselves and glory in their own strength.\""}},"13":{"verses":{"1":{"verse":"When it grew late, his servants quickly withdrew. Bagoas closed the tent from the outside and excluded the attendants from their master's presence. They went off to their beds, for they were all tired from the prolonged banquet.","annotations":[]},"2":{"verse":"Judith was left alone in the tent with Holofernes, who lay prostrate on his bed, for he was sodden with wine.","annotations":[]},"3":{"verse":"She had ordered her maid to stand outside the bedroom and wait, as on the other days, for her to come out; she said she would be going out for her prayer. To Bagoas she had said this also.","annotations":[]},"4":{"verse":"When all had departed, and no one, small or great, was left in the bedroom, Judith stood by Holofernes' bed and said within herself: \"O Lord, God of all might, in this hour look graciously on my undertaking for the exaltation of Jerusalem;","annotations":[]},"5":{"verse":"now is the time for aiding your heritage and for carrying out my design to shatter the enemies who have risen against us.\"","annotations":[]},"6":{"verse":"She went to the bedpost near the head of Holofernes, and taking his sword from it,","annotations":[]},"7":{"verse":"drew close to the bed, grasped the hair of his head, and said, \"Strengthen me this day, O God of Israel!\"","annotations":[]},"8":{"verse":"Then with all her might she struck him twice in the neck and cut off his head.","annotations":[]},"9":{"verse":"She rolled his body off the bed and took the canopy from its supports. Soon afterward, she came out and handed over the head of Holofernes to her maid,","annotations":[]},"10":{"verse":"who put it into her food pouch; and the two went off together as they were accustomed to do for prayer. They passed through the camp, and skirting the ravine, reached Bethulia on the mountain. As they approached its gates,","annotations":[]},"11":{"verse":"Judith shouted to the guards from a distance: \"Open! Open the gate! God, our God, is with us. Once more he has made manifest his strength in Israel and his power against our enemies; he has done it this very day.\"","annotations":[]},"12":{"verse":"When the citizens heard her voice, they quickly descended to their city gate and summoned the city elders.","annotations":[]},"13":{"verse":"All the people, from the least to the greatest, hurriedly assembled, for her return seemed unbelievable. They opened the gate and welcomed the two women. They made a fire for light; and when they gathered around the two,","annotations":[]},"14":{"verse":"Judith urged them with a loud voice: \"Praise God, praise him! Praise God, who has not withdrawn his mercy from the house of Israel, but has shattered our enemies by my hand this very night.\"","annotations":[]},"15":{"verse":"Then she took the head out of the pouch, showed it to them, and said: \"Here is the head of Holofernes, general in charge of the Assyrian army, and here is the canopy under which he lay in his drunkenness. The Lord struck him down by the hand of a woman.","annotations":[]},"16":{"verse":"As the Lord lives, who has protected me in the path I have followed, I swear that it was my face that seduced Holofernes to his ruin, and that he did not sin with me to my defilement or disgrace.\"","annotations":[]},"17":{"verse":"All the people were greatly astonished. They bowed down and worshiped God, saying with one accord, \"Blessed are you, our God, who today have brought to nought the enemies of your people.\"","annotations":[]},"18":{"verse":"Then Uzziah said to her: \"Blessed are you, daughter, by the Most High God, above all the women on earth; and blessed be the Lord God, the creator of heaven and earth, who guided your blow at the head of the chief of our enemies.","annotations":[]},"19":{"verse":"Your deed of hope will never be forgotten by those who tell of the might of God.","annotations":[]},"20":{"verse":"May God make this redound to your everlasting honor, rewarding you with blessings, because you risked your life when your people were being oppressed, and you averted our disaster, walking uprightly before our God.\" And all the people answered, \"Amen! Amen!\"","annotations":[]}},"annotations":{}},"1":{"verses":{"1":{"verse":"It was the twelfth year of the reign of Nebuchadnezzar, king of the Assyriansin the great city of Nineveh. At that time Arphaxad ruled over the Medes in Ecbatana.","annotations":[]},"2":{"verse":"Around this city he built a wall of blocks of stone, each three cubits inheight and six in length. He made the wall seventy cubits high and fifty thick.","annotations":[]},"3":{"verse":"At the gates he raised towers of a hundred cubits, with a thickness of sixty cubits at the base.","annotations":[]},"4":{"verse":"The gateway he built to a height of seventy cubits, with an opening forty cubits wide for the passage of his chariot forces and the marshaling of his infantry.","annotations":[]},"5":{"verse":"Then King Nebuchadnezzar waged war against King Arphaxad in the vast plain, in the district of Ragae.","annotations":[]},"6":{"verse":"To him there rallied all the inhabitants of the mountain region, all who dwelt along the Euphrates, the Tigris, and the Hydaspes, and King Arioch of the Elamites, in the plain. Thus many nations came together to resist the people of Cheleoud.","annotations":["1"]},"7":{"verse":"Now Nebuchadnezzar, king of the Assyrians, sent messengers to all the inhabitants of Persia, and to all those who dwelt in the West: to the inhabitants of Cilicia and Damascus, Lebanon and Anti-Lebanon, to all who dwelt along the seacoast,","annotations":[]},"8":{"verse":"to the peoples of Carmel, Gilead, Upper Galilee, and the vast plain of Esdraelon,","annotations":[]},"9":{"verse":"to all those in Samaria and its cities, and west of the Jordan as far as Jerusalem, Bethany, Chelous, Kadesh, and the River of Egypt; to Tahpanhes, Raamses, all the land of Goshen,","annotations":[]},"10":{"verse":"Tanis, Memphis and beyond, and to all the inhabitants of Egypt as far as the borders of Ethiopia.","annotations":[]},"11":{"verse":"But the inhabitants of all that land disregarded the summons of Nebuchadnezzar, king of the Assyrians, and would not go with him to the war. They were not afraid of him but regarded him as a lone individual opposed to them, and turned away his envoys empty-handed, in disgrace.","annotations":[]},"12":{"verse":"Then Nebuchadnezzar fell into a violent rage against all that land, and swore by his throne and his kingdom that he would avenge himself on all the territories of Cilicia and Damascus and Syria, and also destroy with his sword all the inhabitants of Moab, Ammon, the whole of Judea, and those living anywhere in Egypt as far as the borders of the two seas.","annotations":["2"]},"13":{"verse":"In the seventeenth year he proceeded with his army against King Arphaxad, and was victorious in his campaign. He routed the whole force of Arphaxad, his entire cavalry and all his chariots,","annotations":[]},"14":{"verse":"and took possession of his cities. He pressed on to Ecbatana and took its towers, sacked its marketplaces, and turned its glory into shame.","annotations":[]},"15":{"verse":"Arphaxad himself he overtook in the mountains of Ragae, ran him through with spears, and utterly destroyed him.","annotations":[]},"16":{"verse":"Then he returned home with all his numerous, motley horde of warriors; and there he and his army relaxed and feasted for a hundred and twenty days.","annotations":[]}},"annotations":{"1":"[6] Cheleoud: probably the Chaldeans are meant.","2":"[12] The two seas: the ancient rulers in Mesopotamia often designated the limits of their realm as extending from the Upper Sea (the Mediterranean) to the Lower Sea (the Persian Gulf)"}},"7":{"verses":{"1":{"verse":"The following day Holofernes ordered his whole army, and all the allied troops that had come to his support, to move against Bethulia, seize the mountain passes, and engage the Israelites in battle.","annotations":[]},"2":{"verse":"That same day all their fighting men went into action. Their forces numbered a hundred and seventy thousand infantry and twelve thousand horsemen, not counting the baggage train or the men who accompanied it on foot - a very great army.","annotations":[]},"3":{"verse":"They encamped at the spring in the valley near Bethulia, and spread out in breadth toward Dothan as far as Balbaim, and in length from Bethulia to Cyamon, which faces Esdraelon.","annotations":[]},"4":{"verse":"When the Israelites saw how many there were, they said to one another in great dismay: \"Soon they will devour the whole country. Neither the high mountains nor the valleys and hills can support the mass of them.\"","annotations":[]},"5":{"verse":"Yet they all seized their weapons, lighted fires on their bastions, and kept watch throughout the night.","annotations":["1"]},"6":{"verse":"On the second day Holofernes led out all his cavalry in the sight of the Israelites who were in Bethulia.","annotations":[]},"7":{"verse":"He reconnoitered the approaches to their city and located their sources of water; these he seized, stationing armed detachments around them, while he himself returned to his troops.","annotations":[]},"8":{"verse":"All the commanders of the Edomites and all the leaders of the Ammonites, together with the generals of the seacoast, came to Holofernes and said:","annotations":[]},"9":{"verse":"\"Sir, listen to what we have to say, that there may be no losses among your troops.","annotations":[]},"10":{"verse":"These Israelites do not rely on their spears, but on the height of the mountains where they dwell; it is not easy to reach the summit of their mountains.","annotations":[]},"11":{"verse":"Therefore, sir, do not attack them in regular formation; thus not a single one of your troops will fall.","annotations":[]},"12":{"verse":"Stay in your camp, and spare all your soldiers. Have some of your servants keep control of the source of water that flows out at the base of the mountain,","annotations":[]},"13":{"verse":"for that is where the inhabitants of Bethulia get their water. Then thirst will begin to carry them off, and they will surrender their city. Meanwhile, we and our men will go up to the summits of the nearby mountains, and encamp there to guard against anyone's leaving the city.","annotations":[]},"14":{"verse":"They and their wives and children will languish with hunger, and even before the sword strikes them they will be laid low in the streets of their city.","annotations":[]},"15":{"verse":"Thus you will render them dire punishment for their rebellion and their refusal to meet you peacefully.\"","annotations":[]},"16":{"verse":"Their words pleased Holofernes and all his ministers, and he ordered their proposal to be carried out.","annotations":[]},"17":{"verse":"Thereupon the Moabites moved camp, together with five thousand Assyrians. They encamped in the valley, and held the water supply and the springs of the Israelites.","annotations":[]},"18":{"verse":"The Edomites and the Ammonites went up and encamped in the mountain region opposite Dothan; and they sent some of their men to the south and to the east opposite Egrebel, near Chusi, which is on Wadi Mochmur. The rest of the Assyrian army was encamped in the plain, covering the whole countryside. Their enormous store of tents and equipment was spread out in profusion everywhere.","annotations":[]},"19":{"verse":"The Israelites cried to the Lord, their God, for they were disheartened, since all their enemies had them surrounded, and there was no way of slipping through their lines.","annotations":[]},"20":{"verse":"The whole Assyrian camp, infantry, chariots, and cavalry, kept them thus surrounded for thirty-four days. All the reservoirs of water failed the inhabitants of Bethulia,","annotations":[]},"21":{"verse":"and the cisterns ran dry, so that on no day did they have enough to drink, but their drinking water was rationed.","annotations":[]},"22":{"verse":"Their children fainted away, and the women and youths were consumed with thirst and were collapsing in the streets and gateways of the city, with no strength left in them.","annotations":[]},"23":{"verse":"All the people, therefore, including youths, women, and children, went in a crowd to Uzziah and the rulers of the city. They set up a great clamor and said before the elders:","annotations":[]},"24":{"verse":"\"God judge between you and us! You have done us grave injustice in not making peace with the Assyrians.","annotations":[]},"25":{"verse":"There is no help for us now! Instead, God has sold us into their power by laying us prostrate before them in thirst and utter exhaustion.","annotations":[]},"26":{"verse":"Therefore, summon them and deliver the whole city as booty to the troops of Holofernes and to all his forces;","annotations":[]},"27":{"verse":"we would be better off to become their prey. We should indeed be made slaves, but at least we should live, and not have to behold our little ones dying before our eyes and our wives and children breathing out their souls.","annotations":[]},"28":{"verse":"We adjure you by heaven and earth, and by our God, the Lord of our forefathers, who is punishing us for our sins and those of our forefathers, to do as we have proposed, this very day.\"","annotations":[]},"29":{"verse":"All in the assembly with one accord broke into shrill wailing and loud cries to the Lord their God.","annotations":[]},"30":{"verse":"But Uzziah said to them, \"Courage, my brothers! Let us wait five days more for the Lord our God, to show his mercy toward us; he will not utterly forsake us.","annotations":[]},"31":{"verse":"But if those days pass without help coming to us, I will do as you say.\"","annotations":[]},"32":{"verse":"Then he dispersed the men to their posts, and they returned to the walls and towers of the city; the women and children he sent to their homes. Throughout the city they were in great misery.","annotations":[]}},"annotations":{"1":"[5] Lighted fires on their bastions: to serve as signals for alerting the neighboring towns. Reference to fire signals in time of siege is made in the Lachish ostraca at the beginning of the sixth century B.C. Kept watch throughout the night: to prevent a surprise attack."}},"3":{"verses":{"1":{"verse":"They therefore sent messengers to him to sue for peace in these words:","annotations":[]},"2":{"verse":"\"We, the servants of Nebuchadnezzar the great king, lie prostrate before you; do with us as you will.","annotations":[]},"3":{"verse":"Our dwellings and all our wheat fields, our flocks and herds, and all our encampments are at your disposal; make use of them as you please.","annotations":[]},"4":{"verse":"Our cities and their inhabitants are also at your service; come and deal with them as you see fit.\"","annotations":[]},"5":{"verse":"After the spokesmen had reached Holofernes and given him this message,","annotations":[]},"6":{"verse":"he went down with his army to the seacoast, and stationed garrisons in the fortified cities; from them he impressed picked troops as auxiliaries.","annotations":[]},"7":{"verse":"The people of these cities and all the inhabitants of the countryside received him with garlands and dancing to the sound of timbrels.","annotations":[]},"8":{"verse":"Nevertheless, he devastated their whole territory and cut down their sacred groves, for he had been commissioned to destroy all the gods of the earth, so that every nation might worship Nebuchadnezzar alone, and every people and tribe invoke him as a god.","annotations":[]},"9":{"verse":"At length Holofernes reached Esdraelon in the neighborhood of Dothan, the approach to the main ridge of the Judean mountains;","annotations":[]},"10":{"verse":"he set up his camp between Geba and Scythopolis, and stayed there a whole month to refurbish all the equipment of his army.","annotations":["1"]}},"annotations":{"1":"[10] Geba: perhaps originally \"Gelboe,\" the mountain range near the eastern end of which lay Scythopolis, the Greek name for ancient Beth-shean ( Joshua 17:11)."}},"10":{"verses":{"1":{"verse":"As soon as Judith had thus concluded, and ceased her invocation to the God of Israel,","annotations":[]},"2":{"verse":"she rose from the ground. She called her maid and they went down into the house, which she used only on sabbaths and feast days.","annotations":[]},"3":{"verse":"She took off the sackcloth she had on, laid aside the garments of her widowhood, washed her body with water, and anointed it with rich ointment. She arranged her hair and bound it with a fillet, and put on the festive attire she had worn while her husband, Manasseh, was living.","annotations":[]},"4":{"verse":"She chose sandals for her feet, and put on her anklets, bracelets, rings, earrings, and all her other jewelry. Thus she made herself very beautiful, to captivate the eyes of all the men who should see her.","annotations":[]},"5":{"verse":"She gave her maid a leather flask of wine and a cruse of oil. She filled a bag with roasted grain, fig cakes, bread and cheese; all these provisions she wrapped up and gave to the maid to carry.","annotations":[]},"6":{"verse":"Then they went out to the gate of the city of Bethulia and found Uzziah and the elders of the city, Chabri and Charmis, standing there.","annotations":[]},"7":{"verse":"When these men saw Judith transformed in looks and differently dressed, they were very much astounded at her beauty and said to her,","annotations":[]},"8":{"verse":"\"May the God of our fathers bring you to favor, and make your undertaking a success, for the glory of the Israelites and the exaltation of Jerusalem.\" Judith bowed down to God. Then she said to them,","annotations":[]},"9":{"verse":"\"Order the gate of the city opened for me, that I may go to carry out the business we discussed.\" So they ordered the youths to open the gate for her as she requested.","annotations":[]},"10":{"verse":"When they did so, Judith and her maid went out. The men of the city kept her in view as she went down the mountain and crossed the valley; then they lost sight of her.","annotations":[]},"11":{"verse":"As Judith and her maid walked directly across the valley, they encountered the Assyrian outpost.","annotations":[]},"12":{"verse":"The men took her in custody and asked her, \"To what people do you belong? Where do you come from, and where are you going?\" She replied: \"I am a daughter of the Hebrews, and I am fleeing from them, because they are about to be delivered up to you as prey.","annotations":["1"]},"13":{"verse":"I have come to see Holofernes, the general in chief of your forces, to give him a trustworthy report; I will show him the route by which he can ascend and take possession of the whole mountain district without a single one of his men suffering injury or loss of life.\"","annotations":[]},"14":{"verse":"When the men heard her words and gazed upon her face, which appeared wondrously beautiful to them, they said to her,","annotations":[]},"15":{"verse":"\"By coming down thus promptly to see our master, you have saved your life. Now go to his tent; some of our men will accompany you to present you to him.","annotations":[]},"16":{"verse":"When you stand before him, have no fear in your heart; give him the report you speak of, and he will treat you well.\"","annotations":[]},"17":{"verse":"So they detailed a hundred of their men as an escort for her and her maid, and these conducted them to the tent of Holofernes.","annotations":[]},"18":{"verse":"When the news of her arrival spread among the tents, a crowd gathered in the camp. They came and stood around her as she waited outside the tent of Holofernes, while he was being informed about her.","annotations":[]},"19":{"verse":"They marveled at her beauty, regarding the Israelites with wonder because of her, and they said to one another, \"Who can despise this people that has such women among them? It is not wise to leave one man of them alive, for if any were to be spared they could beguile the whole world.\"","annotations":[]},"20":{"verse":"The guard of Holofernes and all his servants came out and ushered her into the tent.","annotations":[]},"21":{"verse":"Now Holofernes was reclining on his bed under a canopy with a netting of crimson and gold, emeralds and other precious stones.","annotations":[]},"22":{"verse":"When they announced her to him, he came out to the antechamber, preceded by silver lamps;","annotations":[]},"23":{"verse":"and when Holofernes and his servants beheld Judith, they all marveled at the beauty of her face. She threw herself down prostrate before him, but his servants raised her up.","annotations":[]}},"annotations":{"1":"[12] (12-13) The deceitful means used by Judith against Holofernes, here and in Judith 11:5-19, are to be judged in the light of the moral concepts of Old Testament times; cf Genesis 27:1-25; 34:13-29; 37:32-34; Joshua 2:1-7; Judges 4:17-22."}},"4":{"verses":{"1":{"verse":"When the Israelites who dwelt in Judea heard of all that Holofernes, commander-in-chief of Nebuchadnezzar, king of the Assyrians, had done to the nations, and how he had despoiled all their temples and destroyed them,","annotations":[]},"2":{"verse":"they were in extreme dread of him, and greatly alarmed for Jerusalem and the temple of the Lord, their God.","annotations":[]},"3":{"verse":"Now, they had lately returned from exile, and only recently had all the people of Judea been gathered together, and the vessels, the altar, and the temple been purified from profanation.","annotations":["1"]},"4":{"verse":"So they sent word to the whole region of Samaria, to Kona, Beth-horon, Belmain, and Jericho, to Choba and Aesora, and to the valley of Salem.","annotations":[]},"5":{"verse":"The people there posted guards on all the summits of the high mountains, fortified their villages, and since their fields had recently been harvested, stored up provisions in preparation for war.","annotations":[]},"6":{"verse":"Joakim, who was high priest in Jerusalem in those days, wrote to the inhabitants of Bethulia (and Betomesthaim), which is on the way to Esdraelon, facing the plain near Dothan,","annotations":["2"]},"7":{"verse":"and instructed them to keep firm hold of the mountain passes, since these offered access to Judea. It would be easy to ward off the attacking forces, as the defile was only wide enough for two abreast.","annotations":[]},"8":{"verse":"The Israelites carried out the orders given them by Joakim, the high priest, and the senate of the whole people of Israel, which met in Jerusalem.","annotations":["3"]},"9":{"verse":"All the men of Israel cried to God with great fervor and did penance -","annotations":[]},"10":{"verse":"they, along with their wives, and children, and domestic animals. All their resident aliens, hired laborers, and slaves also girded themselves with sackcloth.","annotations":["4"]},"11":{"verse":"And all the Israelite men, women and children who lived in Jerusalem prostrated themselves in front of the temple building, with ashes strewn on their heads, displaying their sackcloth covering before the Lord.","annotations":["5"]},"12":{"verse":"The altar, too, they draped in sackcloth; and with one accord they cried out fervently to the God of Israel not to allow their children to be seized, their wives to be taken captive, the cities of their inheritance to be ruined, or the sanctuary to be profaned and mocked for the nations to gloat over.","annotations":[]},"13":{"verse":"The Lord heard their cry and had regard for their distress. For the people observed a fast of many days' duration throughout Judea, and before the sanctuary of the Lord Almighty in Jerusalem.","annotations":[]},"14":{"verse":"The high priest Joakim, and all the priests in attendance on the Lord who served his altar, were also girded with sackcloth as they offered the daily holocaust, the votive offerings, and the freewill offerings of the people.","annotations":[]},"15":{"verse":"With ashes upon their turbans, they cried to the Lord with all their strength to look with favor on the whole house of Israel.","annotations":[]}},"annotations":{"1":"[3] Returned from exile . . . profanation: these allusions are variously attributed-to the Persian period (538-323 B.C.), or even to a condition in the days of Antiochus Epiphanes (175-164 B.C.).","2":"[6] Joakim, who was high priest: see Baruch 1:7 and the footnote on Baruch 1:8, 9; this name for a high priest cannot be used in dating the events in Jdth","3":"[8] The organization of the Jewish nation as subject to a high priest and a senate, or council of elders, was proper to the Greek period (after 323 B.C.), and is reflected in the coinage of John Hyrcanus (135-104 B.C.)","4":"[10] Domestic animals: see note on Jonah 3:8","5":"[11] Prostrated themselves in front of the temple building: for a parallel to this ceremony of entreaty, see Joel 1:13, 14; 2:15-17, and the note on Joel 2:17"}},"9":{"verses":{"1":{"verse":"Judith threw herself down prostrate, with ashes strewn upon her head, and wearing nothing over her sackcloth. While the incense was being offered in the temple of God in Jerusalem that evening, Judith prayed to the Lord with a loud voice:","annotations":[]},"2":{"verse":"\"Lord, God of my forefather Simeon! You put a sword into his hand to take revenge upon the foreigners who had immodestly loosened the maiden's girdle, shamefully exposed her thighs, and disgracefully violated her body. This they did, though you forbade it.","annotations":["1"]},"3":{"verse":"Therefore you had their rulers slaughtered; and you covered with their blood the bed in which they lay deceived, the same bed that had felt the shame of their own deceiving. You smote the slaves together with their princes, and the princes together with their servants.","annotations":["2"]},"4":{"verse":"Their wives you handed over to plunder, and their daughters to captivity; and all the spoils you divided among your favored sons, who burned with zeal for you, and in their abhorrence of the defilement of their kinswoman, called on you for help.","annotations":[]},"5":{"verse":"\"O God, my God, hear me also, a widow. It is you who were the author of those events and of what preceded and followed them. The present, also, and the future you have planned. Whatever you devise comes into being;","annotations":[]},"6":{"verse":"the things you decide on come forward and say, 'Here we are!' All your ways are in readiness, and your judgment is made with foreknowledge.","annotations":[]},"7":{"verse":"\"Here are the Assyrians, a vast force, priding themselves on horse and rider, boasting of the power of their infantry, trusting in shield and spear, bow and sling. They do not know that","annotations":[]},"8":{"verse":"\" 'You, the Lord, crush warfare; Lord is your name. Shatter their strength in your might, and crush their force in your wrath; for they have resolved to profane your sanctuary, to defile the tent where your glorious name resides, and to overthrow with iron the horns of your altar.","annotations":[]},"9":{"verse":"See their pride, and send forth your wrath upon their heads. Give me, a widow, the strong hand to execute my plan.","annotations":[]},"10":{"verse":"With the guile of my lips, smite the slave together with the ruler, the ruler together with his servant; crush their pride by the hand of a woman.","annotations":[]},"11":{"verse":"\"Your strength is not in numbers, nor does your power depend upon stalwart men; but you are the God of the lowly, the helper of the oppressed, the supporter of the weak, the protector of the forsaken, the savior of those without hope.","annotations":[]},"12":{"verse":"\"Please, please, God of my forefather, God of the heritage of Israel, Lord of heaven and earth, Creator of the waters, King of all you have created, hear my prayer!","annotations":[]},"13":{"verse":"Let my guileful speech bring wound and wale on those who have planned dire things against your covenant, your holy temple, Mount Zion, and the homes your children have inherited.","annotations":[]},"14":{"verse":"Let your whole nation and all the tribes know clearly that you are the god of all power and might, and that there is no other who protects the people of Israel but you alone.\"","annotations":[]}},"annotations":{"1":"[2] The maiden: Dinah, Jacob's daughter, who was violated by Shechem, the Hivite ( Genesis 34:2).","2":"[3] Because Shechem had deceived and violated Dinah, her brothers, Simeon and Levi, tricked Shechem and the men of his city into being circumcised, and then slew them while they were confined to bed from the circumcision; cf Genesis 34:13-29"}},"5":{"verses":{"1":{"verse":"It was reported to Holofernes, commander-in-chief of the Assyrian army, that the Israelites were ready for battle, and had blocked the mountain passes, fortified the summits of all the higher peaks, and placed roadblocks in the plains.","annotations":[]},"2":{"verse":"In great anger he summoned all the rulers of the Moabites, the generals of the Ammonites, and all the satraps of the seacoast","annotations":[]},"3":{"verse":"and said to them: \"Now tell me, you Canaanites, what sort of people is this that dwells in the mountains? Which cities do they inhabit? How large is their army? In what does their power and strength consist? Who has set himself up as their king and the leader of their army?","annotations":[]},"4":{"verse":"Why have they refused to come out to meet me along with all the other inhabitants of the West?\"","annotations":[]},"5":{"verse":"Then Achior, the leader of all the Ammonites said to him: \"My lord, hear this account from your servant; I will tell you the truth about this people that lives near you (that inhabits this mountain region); no lie shall escape your servant's lips.","annotations":[]},"6":{"verse":"\"These people are descendants of the Chaldeans.","annotations":["1"]},"7":{"verse":"They formerly dwelt in Mesopotamia, for they did not wish to follow the gods of their forefathers who were born in the land of the Chaldeans.","annotations":[]},"8":{"verse":"Since they abandoned the way of their ancestors, and acknowledged with divine worship the God of heaven, their forefathers expelled them from the presence of their gods. So they fled to Mesopotamia and dwelt there a long time.","annotations":[]},"9":{"verse":"Their God bade them leave their abode and proceed to the land of Canaan. Here they settled, and grew very rich in gold, silver, and a great abundance of livestock.","annotations":[]},"10":{"verse":"Later, when famine had gripped the whole land of Canaan, they went down into Egypt. They stayed there as long as they found sustenance, and grew into such a great multitude that the number of their race could not be counted.","annotations":[]},"11":{"verse":"The king of Egypt, however, rose up against them, shrewdly forced them to labor at brickmaking, oppressed and enslaved them.","annotations":[]},"12":{"verse":"But they cried to their God, and he struck the land of Egypt with plagues for which there was no remedy. When the Egyptians expelled them,","annotations":[]},"13":{"verse":"God dried up the Red Sea before them,","annotations":[]},"14":{"verse":"and led them along the route to Sinai and Kadesh-barnea. First they drove out all the inhabitants of the desert;","annotations":[]},"15":{"verse":"then they settled in the land of the Amorites, destroyed all the Heshbonites by main force, crossed the Jordan, and took possession of the whole mountain region.","annotations":[]},"16":{"verse":"They expelled the Canaanites, the Perizzites, the Jebusites, the Shechemites, and all the Gergesites; and they lived in these mountains a long time.","annotations":[]},"17":{"verse":"\"As long as the Israelites did not sin in the sight of their God, they prospered, for their God, who hates wickedness, was with them.","annotations":[]},"18":{"verse":"But when they deviated from the way he prescribed for them, they were ground down steadily, more and more, by frequent wars, and finally taken as captives into foreign lands. The temple of their God was razed to the ground, and their cities were occupied by their enemies.","annotations":[]},"19":{"verse":"But now that they have returned to their God, they have come back from the Dispersion wherein they were scattered, and have repossessed Jerusalem, where their sanctuary is, and have settled again in the mountain region which was unoccupied.","annotations":[]},"20":{"verse":"\"So now, my lord and master, if these people are at fault, and are sinning against their God, and if we verify this offense of theirs, then we shall be able to go up and conquer them.","annotations":[]},"21":{"verse":"But if they are not a guilty nation, then your lordship should keep his distance; otherwise their Lord and God will shield them, and we shall become the laughing stock of the whole world.\"","annotations":[]},"22":{"verse":"Now when Achior had concluded his recommendation, all the people standing round about the tent murmured; and the officers of Holofernes and all the inhabitants of the seacoast and of Moab alike said he should be cut to pieces.","annotations":[]},"23":{"verse":"\"We are not afraid of the Israelites,\" they said, \"for they are a powerless people, incapable of a strong defense.","annotations":[]},"24":{"verse":"Let us therefore attack them; your great army, Lord Holofernes, will swallow them up.\"","annotations":[]}},"annotations":{"1":"[6] (6-9) Achior outlines the early history of the Hebrews, whose forefather, Abraham, first lived in Ur of the Chaldeans ( Genesis 11:28) and then migrated to Haran ( Genesis 11:31) in Aram Naharaim ( Genesis 24:10), which was called Mesopotamia by the Greeks. The gods of their forefathers were the pagan deities worshiped by Abraham's relatives ( Joshua 24:2)."}},"14":{"verses":{"1":{"verse":"Then Judith said to them: \"Listen to me, my brothers. Take this head and hang it on the parapet of your wall.","annotations":[]},"2":{"verse":"At daybreak, when the sun rises on the earth, let each of you seize his weapons, and let all the able-bodied men rush out of the city under command of a captain, as if about to go down into the plain against the advance guard of the Assyrians, but without going down.","annotations":[]},"3":{"verse":"They will seize their armor and hurry to their camp to awaken the generals of the Assyrian army. When they run to the tent of Holofernes and do not find him, panic will seize them, and they will flee before you.","annotations":[]},"4":{"verse":"Then you and all the other inhabitants of the whole territory of Israel will pursue them and strike them down in their tracks.","annotations":[]},"5":{"verse":"But before doing this, summon for me Achior the Ammonite, that he may see and recognize the one who despised the house of Israel and sent him here to meet his death.\"","annotations":[]},"6":{"verse":"So they called Achior from the house of Uzziah. When he came and saw the head of Holofernes in the hand of one of the men in the assembly of the people, he fell forward in a faint.","annotations":["1"]},"7":{"verse":"Then, after they lifted him up, he threw himself at the feet of Judith in homage, saying: \"Blessed are you in every tent of Judah; and in every foreign nation, all who hear of you will be struck with terror.","annotations":[]},"8":{"verse":"But now, tell me all that you did during these days.\" So Judith told him, in the presence of the people, all that she had been doing from the day she left till the time she began speaking to them.","annotations":[]},"9":{"verse":"When she finished her account, the people cheered loudly, and their city resounded with shouts of joy.","annotations":[]},"10":{"verse":"Now Achior, seeing all that the God of Israel had done, believed firmly in him. He had the flesh of his foreskin circumcised, and he has been united with the house of Israel to the present day.","annotations":[]},"11":{"verse":"At daybreak they hung the head of Holofernes on the wall. Then all the Israelite men took up their arms and went to the slopes of the mountain.","annotations":[]},"12":{"verse":"When the Assyrians saw them, they notified their captains; these, in turn, went to the generals and division leaders and all their other commanders.","annotations":[]},"13":{"verse":"They came to the tent of Holofernes and said to the one in charge of all his things, \"Waken our master, for the slaves have dared come down to give us battle, to their utter destruction.\"","annotations":[]},"14":{"verse":"Bagoas went in, and knocked at the entry of the tent, presuming that he was sleeping with Judith.","annotations":[]},"15":{"verse":"As no one answered, he parted the curtains, entered the bedroom, and found him lying on the floor, a headless corpse.","annotations":[]},"16":{"verse":"He broke into a loud clamor of weeping, groaning, and howling, and rent his garments.","annotations":[]},"17":{"verse":"Then he entered the tent where Judith had her quarters; and, not finding her, he rushed out to the troops and cried:","annotations":[]},"18":{"verse":"\"The slaves have duped us! A single Hebrew woman has brought disgrace on the house of King Nebuchadnezzar. Here is Holofernes headless on the ground!\"","annotations":[]},"19":{"verse":"When the commanders of the Assyrian army heard these words, they rent their tunics and were seized with consternation. Loud screaming and howling arose in the camp.","annotations":[]}},"annotations":{"1":"[6] (6-10) In recognizing the head of Holofernes, whom he had known personally, Achior was so overcome with the evidence of the Lord's power exerted through a woman that he believed in the God of Israel."}},"11":{"verses":{"1":{"verse":"Then Holofernes said to her: \"Take courage, lady; have no fear in your heart! Never have I harmed anyone who chose to serve Nebuchadnezzar, king of all the earth.","annotations":[]},"2":{"verse":"Nor would I have raised my spear against your people who dwell in the mountain region, had they not despised me and brought this upon themselves.","annotations":[]},"3":{"verse":"But now tell me why you fled from them and came to us. In any case, you have come to safety. Take courage! Your life is spared tonight and for the future.","annotations":[]},"4":{"verse":"No one at all will harm you. Rather, you will be well treated, as are all the servants of my lord, King Nebuchadnezzar.\"","annotations":[]},"5":{"verse":"Judith answered him: \"Listen to the words of your servant, and let your handmaid speak in your presence! I will tell no lie to my lord this night,","annotations":[]},"6":{"verse":"and if you follow out the words of your handmaid, God will give you complete success, and my lord will not fail in any of his undertakings.","annotations":[]},"7":{"verse":"By the life of Nebuchadnezzar, king of all the earth, and by the power of him who has sent you to set all creatures aright! not only do men serve him through you; but even the wild beasts and the cattle and the birds of the air, because of your strength, will live for Nebuchadnezzar and his whole house.","annotations":[]},"8":{"verse":"Indeed, we have heard of your wisdom and sagacity, and all the world is aware that throughout the kingdom you alone are competent, rich in experience, and distinguished in military strategy.","annotations":[]},"9":{"verse":"\"As for Achior's speech in your council, we have heard of it. When the men of Bethulia spared him, he told them all he had said to you.","annotations":[]},"10":{"verse":"So then, my lord and master, do not disregard his word, but bear it in mind, for it is true. For our people are not punished, nor does the sword prevail against them, except when they sin against their God.","annotations":[]},"11":{"verse":"But now their guilt has caught up with them, by which they bring the wrath of their God upon them whenever they do wrong; so that my lord will not be repulsed and fail, but death will overtake them.","annotations":[]},"12":{"verse":"Since their food gave out and all their water ran low, they decided to kill their animals, and determined to consume all the things which God in his laws forbade them to eat.","annotations":[]},"13":{"verse":"They decreed that they would use up the first fruits of grain and the tithes of wine and oil which they had sanctified and reserved for the priests who minister in the presence of our God in Jerusalem: things which no layman should even touch with his hands.","annotations":[]},"14":{"verse":"They have sent messengers to Jerusalem to bring back to them authorization from the council of the elders; for the inhabitants there have also done these things.","annotations":[]},"15":{"verse":"On the very day when the response reaches them and they act upon it, they will be handed over to you for destruction.","annotations":[]},"16":{"verse":"\"As soon as I, your handmaid, learned all this, I fled from them. God has sent me to perform with you such deeds that people throughout the world will be astonished on hearing of them.","annotations":[]},"17":{"verse":"Your handmaid is, indeed, a God-fearing woman, serving the God of heaven night and day. Now I will remain with you, my lord; but each night your handmaid will go out to the ravine and pray to God. He will tell me when the Israelites have committed their crimes.","annotations":[]},"18":{"verse":"Then I will come and let you know, so that you may go out with your whole force, and not one of them will be able to withstand you.","annotations":[]},"19":{"verse":"I will lead you through Judea, till you come to Jerusalem, and there I will set up your judgment seat. You will drive them like sheep that have no shepherd, and not even a dog will growl at you. This was told me, and announced to me in advance, and I in turn have been sent to tell you.\"","annotations":[]},"20":{"verse":"Her words pleased Holofernes and all his servants; they marveled at her wisdom and exclaimed,","annotations":[]},"21":{"verse":"\"No other woman from one end of the world to the other looks so beautiful and speaks so wisely!\"","annotations":[]},"22":{"verse":"Then Holofernes said to her: \"God has done well in sending you ahead of your people, to bring victory to our arms, and destruction to those who have despised my lord.","annotations":[]},"23":{"verse":"You are fair to behold, and your words are well spoken. If you do as you have said, your God will be my God; you shall dwell in the palace of King Nebuchadnezzar, and shall be renowned throughout the earth.\"","annotations":[]}},"annotations":{}},"16":{"verses":{"1":{"verse":"\"Strike up the instruments, a song to my God with timbrels, chant to the Lord with cymbals; Sing to him a new song, exalt and acclaim his name.","annotations":[]},"2":{"verse":"For the Lord is God; he crushes warfare, and sets his encampment among his people; he snatched me from the hands of my presecutors.","annotations":[]},"3":{"verse":"\"The Assyrian came from the mountains of the north, with the myriads of his forces he came; Their numbers blocked the torrents, their horses covered the hills.","annotations":[]},"4":{"verse":"He threatened to burn my land, put my youths to the sword, Dash my babes to the ground, make my children a prey, and seize my virgins as spoil.","annotations":[]},"5":{"verse":"\"But the Lord Almighty thwarted them, by a woman's hand he confounded them.","annotations":[]},"6":{"verse":"Not by youths was their mighty one struck down, nor did titans bring him low, nor huge giants attack him; But Judith, the daughter of Merari, by the beauty of her countenance disabled him.","annotations":[]},"7":{"verse":"She took off her widow's garb to raise up the afflicted in Israel. She anointed her face with fragrant oil;","annotations":[]},"8":{"verse":"with a fillet she fastened her tresses, and put on a linen robe to beguile him.","annotations":[]},"9":{"verse":"Her sandals caught his eyes, and her beauty captivated his mind. The sword cut through his neck.","annotations":[]},"10":{"verse":"\"The Persians were dismayed at her daring, the Medes appalled at her boldness.","annotations":[]},"11":{"verse":"When my lowly ones shouted, they were terrified; when my weaklings cried out, they trembled; at the sound of their war cry, they took to flight.","annotations":[]},"12":{"verse":"Sons of slave girls pierced them through; the supposed sons of rebel mothers cut them down; they perished before the ranks of my Lord.","annotations":[]},"13":{"verse":"\"A new hymn I will sing to my God. O Lord, great are you and glorious, wonderful in power and unsurpassable.","annotations":[]},"14":{"verse":"Let your every creature serve you; for you spoke, and they were made, You sent forth your spirit, and they were created; no one can resist your word.","annotations":[]},"15":{"verse":"The mountains to their bases, and the seas, are shaken; the rocks, like wax, melt before your glance. \"But to those who fear you, you are very merciful.","annotations":[]},"16":{"verse":"Though the sweet odor of every sacrifice is a trifle, and the fat of all holocausts but little in your sight, one who fears the Lord is forever great.","annotations":[]},"17":{"verse":"\"Woe to the nations that rise against my people! the Lord Almighty will requite them; in the day of judgment he will punish them: He will send fire and worms into their flesh, and they shall burn and suffer forever.\"","annotations":["1"]},"18":{"verse":"The people then went to Jerusalem to worship God; when they were purified, they offered their holocausts, freewill offerings, and gifts.","annotations":[]},"19":{"verse":"Judith dedicated, as a votive offering to God, all the things of Holofernes that the people had given her, as well as the canopy that she herself had taken from his bedroom.","annotations":[]},"20":{"verse":"For three months the people continued their celebration in Jerusalem before the sanctuary, and Judith remained with them.","annotations":[]},"21":{"verse":"When those days were over, each one returned to his inheritance. Judith went back to Bethulia and remained on her estate. For the rest of her life she was renowned throughout the land.","annotations":[]},"22":{"verse":"Many wished to marry her, but she gave herself to no man all the days of her life from the time of the death and burial of her husband, Manasseh.","annotations":[]},"23":{"verse":"She lived to be very old in the house of her husband, reaching the advanced age of a hundred and five. She died in Bethulia, where they buried her in the tomb of her husband, Manasseh;","annotations":[]},"24":{"verse":"and the house of Israel mourned her for seven days. Before she died, she distributed her goods to the relatives of her husband, Manasseh, and to her own relatives; and to the maid she gave her freedom.","annotations":[]},"25":{"verse":"During the life of Judith and for a long time after her death, no one again disturbed the Israelites.","annotations":["2"]}},"annotations":{"1":"[17] Fire and worms into their flesh: see footnote on Isaiah 66:24.","2":"[25] The Vulgate adds: \"The feast day of this victory was adopted by the Hebrews into the calendar of their holy days, and has been celebrated by the Jews from that time to the present.\" However, there is no other evidence of such a festivity; and it is the ancient feast of Passover to which the narrative is especially suited"}},"0":{"verses":{"1":"Judith </em\nIntroduction</em\nThe Book of Judith is a vivid story relating how, in a grave crisis, God delivered the Jewish people through the instrumentality of a woman. The unknown author composed this edifying narrative of divine providence at the end of the second or the beginning of the first century B.C. The original was almost certainly written in Hebrew, but the Greek text shows so much freedom in adapting from the Septuagint the language of older biblical books that it must be regarded as having a literary character of its own. It is this Greek form of the book, accepted as canonical by the Catholic Church, which is translated here. St. Jerome, who prepared (with some reluctance) a Latin text of Judith, based his work on a secondary Aramaic text available to him in Palestine, combined with an older Latin rendering from the Greek. The long hymn of Jdt 16 he took in its entirety from that earlier Latin text\nSince it is no longer possible to determine with any precision the underlying events which may have given rise to this narrative, it is enough to note that the author sought to strengthen the faith of his people in God's abiding presence among them. The Book of Judith is a tract for difficult times; the reader, it was hoped, would take to heart the lesson that God was still the Master of history, who could save Israel from her enemies. Note the parallel with the time of the Exodus: as God had delivered his people by the hand of Moses, so he could deliver them by the hand of the pious widow Judith (see note on Judith 2:12)\nThe story can be divided into two parts. In the first (Jdt 1-7), Holofernes, commander-in-chief of the armies of Nebuchadnezzar, leads an overwhelming Assyrian force in a punitive campaign against the vassals who refused to help in the Assyrian war against the Medes. The Jewish people stubbornly resist the enemy at Bethulia, guarding the route of access to Jerusalem. Despite the warning of Achior that the Jews cannot be conquered unless they sin against God, the proud general lays siege to the town and cuts off its water supply. After asiege of thirty-four days, the exhausted defenders are desperate and ready to surrender\nAt this point, the climax of the story, Judith (the name means \"Jewess\") appears and promises to defeat the Assyrians. The rest of the story is too well known to repeat in detail. Having fasted and prayed, Judith dresses in her finest garments and proceeds to the Assyrian camp, where she succeeds in killing Holofernes while he lies in a drunken stupor. The Assyrians panic when they discover this, and the Jews are able to rout and slaughter them. The beautiful hymn of the people honoring Judith ( Judith 15:9-10) is often applied to Mary in the liturgy\nAny attempt to read the book directly against the backdrop of Jewish history in relation to the empires of the ancient world is bound to fail. The story was written as a pious reflection on the meaning of the yearly Passover observance. It draws its inspiration from the Exodus narrative (especially Exodus 14:31) and from the texts of Isaiah and the Psalms portraying the special intervention of God for the preservation of Jerusalem. The theme of God's hand as the agent of this providential activity, reflected of old in the hand of Moses and now in the hand of Judith, is again exemplified at a later time in Jewish synagogue art. God's hand reaching down from heaven appears as part of the scene at Dura-Europos (before A.D. 256) in paintings of the Exodus, of the sacrifice of Isaac (Gen 22), and of Ezekiel's valley of dry bones (Eze 37)\nThe Book of Judith is divided as follows\nI. Peril of the Jews ( Judith 1:1- 7:32)\nII. Deliverance of the Jews ( Judith 8:1- 14:10)\nIII. Victory ( Judith 14:11- 16:25\n\n\n"},"annotations":{}},"8":{"verses":{"1":{"verse":"Now in those days Judith, daughter of Merari, son of Joseph, son of Oziel, son of Elkiah, son of Ananias, son of Gideon, son of Raphain, son of Ahitob, son of Elijah, son of Hilkiah, son of Eliab, son of Nathanael, son of Salamiel, son of Sarasadai, son of Simeon, son of Israel, heard of this.","annotations":["1"]},"2":{"verse":"Her husband, Manasseh, of her own tribe and clan, had died at the time of the barley harvest.","annotations":[]},"3":{"verse":"While he was in the field supervising those who bound the sheaves, he suffered sunstroke; and he died of this illness in Bethulia, his native city. He was buried with his forefathers in the field between Dothan and Balamon.","annotations":[]},"4":{"verse":"The widowed Judith remained three years and four months at home,","annotations":[]},"5":{"verse":"where she set up a tent for herself on the roof of her house. She put sackcloth about her loins and wore widow's weeds.","annotations":["2"]},"6":{"verse":"She fasted all the days of her widowhood, except sabbath eves and sabbaths, new moon eves and new moons, feastdays and holidays of the house of Israel.","annotations":[]},"7":{"verse":"She was beautifully formed and lovely to behold. Her husband, Manasseh, had left her gold and silver, servants and maids, livestock and fields, which she was maintaining.","annotations":[]},"8":{"verse":"No one had a bad word to say about her, for she was a very God-fearing woman.","annotations":[]},"9":{"verse":"When Judith, therefore, heard of the harsh words which the people, discouraged by their lack of water, had spoken against their ruler, and of all that Uzziah had said to them in reply, swearing that he would hand over the city to the Assyrians at the end of five days,","annotations":[]},"10":{"verse":"she sent the maid who was in charge of all her things to ask Uzziah, Chabris, and Charmis, the elders of the city, to visit her.","annotations":[]},"11":{"verse":"When they came, she said to them: \"Listen to me, you rulers of the people of Bethulia. What you said to the people today is not proper. When you promised to hand over the city to our enemies at the end of five days unless within that time the Lord comes to our aid, you interposed between God and yourselves this oath which you took.","annotations":[]},"12":{"verse":"Who are you, then, that you should have put God to the test this day, setting yourselves in the place of God in human affairs?","annotations":[]},"13":{"verse":"It is the Lord Almighty for whom you are laying down conditions; will you never understand anything?","annotations":[]},"14":{"verse":"You cannot plumb the depths of the human heart or grasp the workings of the human mind; how then can you fathom God, who has made all these things, discern his mind, and understand his plan? \"No, my brothers, do not anger the Lord our God.","annotations":[]},"15":{"verse":"For if he does not wish to come to our aid within the five days, he has it equally within his power to protect us at such time as he pleases, or to destroy us in the face of our enemies.","annotations":[]},"16":{"verse":"It is not for you to make the Lord our God give surety for his plans. \"God is not man that he should be moved by threats, nor human, that he may be given an ultimatum.","annotations":[]},"17":{"verse":"\"So while we wait for the salvation that comes from him, let us call upon him to help us, and he will hear our cry if it is his good pleasure.","annotations":[]},"18":{"verse":"For there has not risen among us in recent generations, nor does there exist today, any tribe, or clan, or town, or city of ours that worships gods made by hands, as happened in former days.","annotations":[]},"19":{"verse":"It was for such conduct that our forefathers were handed over to the sword and to pillage, and fell with great destruction before our enemies.","annotations":[]},"20":{"verse":"But since we acknowledge no other god but the Lord, we hope that he will not disdain us or any of our people.","annotations":[]},"21":{"verse":"If we are taken, all Judea will fall, our sanctuary will be plundered, and God will make us pay for its profanation with our life's blood.","annotations":[]},"22":{"verse":"For the slaughter of our kinsmen, for the taking of exiles from the land, and for the devastation of our inheritance, he will lay the guilt on our heads. Wherever we shall be enslaved among the nations, we shall be a mockery and a reproach in the eyes of our masters.","annotations":[]},"23":{"verse":"Our enslavement will not be turned to our benefit, but the Lord our God, will maintain it to our disgrace.","annotations":[]},"24":{"verse":"\"Therefore, my brothers, let us set an example for our kinsmen. Their lives depend on us, and the defense of the sanctuary, the temple, and the altar rests with us.","annotations":[]},"25":{"verse":"Besides all this, we should be grateful to the Lord our God, for putting us to the test, as he did our forefathers.","annotations":[]},"26":{"verse":"Recall how he dealt with Abraham, and how he tried Isaac, and all that happened to Jacob in Syrian Mesopotamia while he was tending the flocks of Laban, his mother's brother.","annotations":[]},"27":{"verse":"Not for vengeance did the Lord put them in the crucible to try their hearts, nor has he done so with us. It is by way of admonition that he chastises those who are close to him.\"","annotations":[]},"28":{"verse":"Then Uzziah said to her: \"All that you have said was spoken with good sense, and no one can gainsay your words.","annotations":[]},"29":{"verse":"Not today only is your wisdom made evident, but from your earliest years all the people have recognized your prudence, which corresponds to the worthy dispositions of your heart.","annotations":[]},"30":{"verse":"The people, however, were so tortured with thirst that they forced us to speak to them as we did, and to bind ourselves by an oath that we cannot break.","annotations":[]},"31":{"verse":"But now, God-fearing woman that you are, pray for us that the Lord may send rain to fill up our cisterns, lest we be weakened still further.\"","annotations":[]},"32":{"verse":"Then Judith said to them: \"Listen to me! I will do something that will go down from generation to generation among the descendants of our race.","annotations":[]},"33":{"verse":"Stand at the gate tonight to let me pass through with my maid; and within the days you have specified before you will surrender the city to our enemies, the Lord will rescue Israel by my hand.","annotations":[]},"34":{"verse":"You must not inquire into what I am doing, for I will not tell you until my plan has been accomplished.\"","annotations":[]},"35":{"verse":"Uzziah and the rulers said to her, \"Go in peace, and may the Lord God go before you to take vengeance upon our enemies!\"","annotations":[]},"36":{"verse":"Then they withdrew from the tent and returned to their posts.","annotations":[]}},"annotations":{"1":"[1] Salamiel, son of Sarasadai: head of the tribe of Simeon during the wanderings of the Israelites in the desert ( Numbers 1:6).","2":"[5] A tent: erected by Judith on the roof of her house ( Judith 8:5); it was here that the elders came to confer with her ( Judith 8:11)"}},"15":{"verses":{"1":{"verse":"On hearing what had happened, those still in their tents were amazed,","annotations":[]},"2":{"verse":"and overcome with fear and trembling. No one kept ranks any longer; they scattered in all directions, and fled along every road, both through the valley and in the mountains.","annotations":[]},"3":{"verse":"Those also who were stationed in the mountain district around Bethulia took to flight. Then all the Israelite warriors overwhelmed them.","annotations":[]},"4":{"verse":"Uzziah sent messengers to Betomasthaim, to Choba and Kona, and to the whole country of Israel to report what had happened, that all might fall upon the enemy and destroy them.","annotations":[]},"5":{"verse":"On hearing this, all the Israelites, with one accord, attacked them and cut them down as far as Choba. Even those from Jerusalem and the rest of the mountain region took part in this, for they too had been notified of the happenings in the camp of their enemies. The Gileadites and the Galileans struck the enemy's flanks with great slaughter, even beyond Damascus and its territory.","annotations":[]},"6":{"verse":"The remaining inhabitants of Bethulia swept down on the camp of the Assyrians, plundered it, and acquired great riches.","annotations":[]},"7":{"verse":"The Israelites who returned from the slaughter took possession of what was left, till the towns and villages in the mountains and on the plain were crammed with the enormous quantity of booty they had seized.","annotations":[]},"8":{"verse":"The high priest Joakim and the elders of the Israelites, who dwelt in Jerusalem, came to see for themselves the good things that the Lord had done for Israel, and to meet and congratulate Judith.","annotations":[]},"9":{"verse":"When they had visited her, all with one accord blessed her, saying: \"You are the glory of Jerusalem, the surpassing joy of Israel; You are the splendid boast of our people.","annotations":["1"]},"10":{"verse":"With your own hand you have done all this; You have done good to Israel, and God is pleased with what you have wrought. May you be blessed by the Lord Almighty forever and ever!\" And all the people answered, \"Amen!\"","annotations":[]},"11":{"verse":"For thirty days the whole populace plundered the camp, giving Judith the tent of Holofernes, with all his silver, his couches, his dishes, and all his furniture, which she accepted. She harnessed her mules, hitched her wagons to them, and loaded these things on them.","annotations":[]},"12":{"verse":"All the women of Israel gathered to see her; and they blessed her and performed a dance in her honor. She took branches in her hands and distributed them to the women around her,","annotations":[]},"13":{"verse":"and she and the other women crowned themselves with garlands of olive leaves. At the head of all the people, she led the women in the dance, while the men of Israel followed in their armor, wearing garlands and singing hymns.","annotations":[]},"14":{"verse":"Judith led all Israel in this song of thanksgiving, and the people swelled this hymn of praise:","annotations":[]}},"annotations":{"1":"[9] You are the glory of Jerusalem, the surpassing joy of Israel; you are the splendid boast of our people: these words are used in the liturgy of the church in regard to the Blessed Virgin Mary."}}}}