{"book":"Lamentations","chapters":{"2":{"verses":{"1":{"verse":"How the Lord in his wrath has detested daughter Zion! He has cast down from heaven to earth the glory of Israel, Unmindful of his footstool on the day of his wrath.","annotations":["1"]},"2":{"verse":"The Lord has consumed without pity all the dwellings of Jacob; He has torn down in his anger the fortresses of daughter Judah; He has brought to the ground in dishonor her king and her princes.","annotations":[]},"3":{"verse":"He broke off, in fiery wrath, the horn that was Israel's whole strength; He withheld the support of his right hand when the enemy approached; He blazed up in Jacob like a flaming fire devouring all about it.","annotations":["2"]},"4":{"verse":"Like an enemy he made taut his bow; with his arrows in his right hand He took his stand as a foe, and slew all on whom the eye doted; Over the tent of daughter Zion he poured out his wrath like fire.","annotations":[]},"5":{"verse":"The Lord has become an enemy, he has consumed Israel: Consumed all her castles and destroyed her fortresses; For daughter Judah he has multiplied moaning and groaning.","annotations":[]},"6":{"verse":"He has demolished his shelter like a garden booth, he has destroyed his dwelling; In Zion the LORD has made feast and sabbath to be forgotten; He has scorned in fierce wrath both king and priest.","annotations":[]},"7":{"verse":"The Lord has disowned his altar, rejected his sanctuary; The walls of her towers he has handed over to the enemy, Who shout in the house of the LORD as on a feast day.","annotations":[]},"8":{"verse":"The LORD marked for destruction the wall of daughter Zion: He stretched out the measuring line; his hand brought ruin, yet he did not relent - He brought grief on wall and rampart till both succumbed.","annotations":["3"]},"9":{"verse":"Sunk into the ground are her gates; he has removed and broken her bars. Her king and her princes are among the pagans; priestly instruction is wanting, And her prophets have not received any vision from the LORD.","annotations":[]},"10":{"verse":"On the ground in silence sit the old men of daughter Zion; They strew dust on their heads and gird themselves with sackcloth; The maidens of Jerusalem bow their heads to the ground.","annotations":["4"]},"11":{"verse":"Worn out from weeping are my eyes, within me all is in ferment; My gall is poured out on the ground because of the downfall of the daughter of my people, As child and infant faint away in the open spaces of the town.","annotations":["5"]},"12":{"verse":"They ask their mothers, \"Where is the cereal?\" - in vain, As they faint away like the wounded in the streets of the city, And breathe their last in their mothers' arms.","annotations":[]},"13":{"verse":"To what can I liken or compare you, O daughter Jerusalem? What example can I show you for your comfort, virgin daughter Zion? For great as the sea is your downfall; who can heal you?","annotations":[]},"14":{"verse":"Your prophets had for you false and specious visions; They did not lay bare your guilt, to avert your fate; They beheld for you in vision false and misleading portents.","annotations":[]},"15":{"verse":"All who pass by clap their hands at you; They hiss and wag their heads over daughter Jerusalem: \"Is this the all-beautiful city, the joy of the whole earth?\"","annotations":[]},"16":{"verse":"All your enemies open their mouths against you; They hiss and gnash their teeth. They say, \"We have devoured her. This at last is the day we hoped for; we have lived to see it!\"","annotations":[]},"17":{"verse":"The LORD has done as he decreed: he has fulfilled the threat He set forth from days of old; he has destroyed and had no pity, Letting the enemy gloat over you and exalting the horn of your foes.","annotations":[]},"18":{"verse":"Cry out to the Lord; moan, O daughter Zion! Let your tears flow like a torrent day and night; Let there be no respite for you, no repose for your eyes.","annotations":[]},"19":{"verse":"Rise up, shrill in the night, at the beginning of every watch; Pour out your heart like water in the presence of the Lord; Lift up your hands to him for the lives of your little ones (Who faint from hunger at the corner of every street).","annotations":[]},"20":{"verse":"\"Look, O LORD, and consider: whom have you ever treated thus? Must women eat their offspring, their well-formed children? Are priest and prophet to be slain in the sanctuary of the LORD?","annotations":["6"]},"21":{"verse":"\"Dead in the dust of the streets lie young and old; My maidens and young men have fallen by the sword; You have slain on the day of your wrath, slaughtered without pity.","annotations":[]},"22":{"verse":"\"You summoned as for a feast day terrors against me from all sides; There was not, on the day of your wrath, either fugitive or survivor; Those whom I bore and reared my enemy has utterly destroyed.\"","annotations":[]}},"annotations":{"1":"[1] The glory of Israel: the temple. His footstool: the ark of the covenant ( 1 Chron 28:2; Psalm 99:5; 132:7); or again, the temple ( Ezekiel 43:7).","2":"[3] Horn: symbol of power and strength; cf Lam 2:17; 1 Sam 2:10; Luke 1:69; etc","3":"[8] The measuring line: used not only in building, but in deciding what must be destroyed; cf Isaiah 34:11; 2 Kings 21:13","4":"[10] They strew dust: as a sign of penance; cf Job 2:12","5":"[11] My gall is poured out on the ground: I am afflicted with bitter sorrow; cf Job 16:13","6":"[20] Must women eat their offspring: extreme famine in a besieged city sometimes led to this form of cannibalism; cf Lam 4:10; 2 Kings 6:28-29; Baruch 2:3; Ezekiel 5:10"}},"5":{"verses":{"1":{"verse":"Remember, O LORD, what has befallen us, look, and see our disgrace:","annotations":[]},"2":{"verse":"Our inherited lands have been turned over to strangers, our homes to foreigners.","annotations":[]},"3":{"verse":"We have become orphans, fatherless; widowed are our mothers.","annotations":[]},"4":{"verse":"The water we drink we must buy, for our own wood we must pay.","annotations":[]},"5":{"verse":"On our necks is the yoke of those who drive us; we are worn out, but allowed no rest.","annotations":[]},"6":{"verse":"To Egypt we submitted, and to Assyria, to fill our need of bread.","annotations":["1"]},"7":{"verse":"Our fathers, who sinned, are no more; but we bear their guilt.","annotations":["2"]},"8":{"verse":"Slaves rule over us; there is no one to rescue us from their hands.","annotations":["3"]},"9":{"verse":"At the peril of our lives we bring in our sustenance, in the face of the desert heat;","annotations":[]},"10":{"verse":"Our skin is shriveled up, as though by a furnace, with the searing blasts of famine.","annotations":[]},"11":{"verse":"The wives in Zion were ravished by the enemy, the maidens in the cities of Judah;","annotations":[]},"12":{"verse":"Princes were gibbeted by them, elders shown no respect.","annotations":[]},"13":{"verse":"The youths carry the millstones, boys stagger under their loads of wood;","annotations":[]},"14":{"verse":"The old men have abandoned the gate, the young men their music.","annotations":["4"]},"15":{"verse":"The joy of our hearts has ceased, our dance has turned into mourning;","annotations":[]},"16":{"verse":"The garlands have fallen from our heads: woe to us, for we have sinned!","annotations":[]},"17":{"verse":"Over this our hearts are sick, at this our eyes grow dim:","annotations":[]},"18":{"verse":"That Mount Zion should be desolate, with jackals roaming there!","annotations":[]},"19":{"verse":"You, O LORD, are enthroned forever; your throne stands from age to age.","annotations":[]},"20":{"verse":"Why, then, should you forget us, abandon us so long a time?","annotations":[]},"21":{"verse":"Lead us back to you, O LORD, that we may be restored: give us anew such days as we had of old.","annotations":[]},"22":{"verse":"For now you have indeed rejected us, and in full measure turned your wrath against us.","annotations":[]}},"annotations":{"1":"[6] In its state of abjection, Judah was forced to depend on its traditional enemies to the west and the east for subsistence. Mesopotamia is here called by the name it had long borne, Assyria, though in these times the power of the Assyrians had been superseded by that of the Chaldeans.","2":"[7] Our fathers: collective responsibility, for good and for evil, was recognized in the Old Testament; cf Jeremiah 31:29. But the present generation is also personally guilty of sin ( Lam 5:16)","3":"[8] Administrations imposed by foreign powers were notoriously corrupt and inept. The Hebrew word for \"slave\" is the same as that used for an official (servant of the ruler); the author doubtless intends the double meaning here","4":"[14] The gate: the place of assembly, where city decisions were made and judgment given by the elders and other notables; see note on Ruth 4:1"}},"0":{"verses":{"1":"Lamentations\nIntroduction\nThe sixth century B.C. was an age of crisis, a turning point in the history of Israel. With the destruction of the temple and the interruption of its ritual, the exile of the leaders and loss of national sovereignty, an era came to an end. Not long after the fall of Jerusalem (587) an eyewitness of the national humiliation composed these five laments. They combine confession of sin, grief over the suffering and humiliation of Zion, submission to merited chastisement, and strong faith in the constancy of Yahweh's love and power to restore. The union of poignant grief and unquenchable hope reflects the constant prophetic vision of the weakness of man and the strength of God's love; it also shows how Israel's faith in Yahweh could survive the shattering experience of national ruin\nAs a literary work, the Book of Lamentations is carefully constructed according to a familiar structural device. The first four poems are acrostics in which the separate stanzas begin with successive letters of the Hebrew alphabet from the first to the last. Far from destroying the spontaneous pathos of the songs, this literary feature permits a symbolic and disciplined expression of the profound grief, the sinful responsibility, and the enduring hope of the suffering community. The figure of Israel as the bride of Yahweh, familiar from the prophets, appears here again; but now Zion is a desolate widow, the Judaea Capta of Titus' memorial coins, sustained only by the faith that God's chastisement will eventually give place to his infinite compassion"},"annotations":{}},"1":{"verses":{"1":{"verse":"How lonely she is now, the once crowded city! Widowed is she who was mistress over nations; The princess among the provinces has been made a toiling slave.","annotations":["1"]},"2":{"verse":"Bitterly she weeps at night, tears upon her cheeks, With not one to console her of all her dear ones; Her friends have all betrayed her and become her enemies.","annotations":[]},"3":{"verse":"Judah has fled into exile from oppression and cruel slavery; Yet where she lives among the nations she finds no place to rest: All her persecutors come upon her where she is narrowly confined.","annotations":[]},"4":{"verse":"The roads to Zion mourn for lack of pilgrims going to her feasts; All her gateways are deserted, her priests groan, Her virgins sigh; she is in bitter grief.","annotations":[]},"5":{"verse":"Her foes are uppermost, her enemies are at ease; The LORD has punished her for her many sins. Her little ones have gone away, captive before the foe.","annotations":[]},"6":{"verse":"Gone from daughter Zion is all her glory: Her princes, like rams that find no pasture, Have gone off without strength before their captors.","annotations":[]},"7":{"verse":"Jerusalem is mindful of the days of her wretched homelessness, When her people fell into enemy hands, and she had no one to help her; When her foes gloated over her, laughed at her ruin.","annotations":[]},"8":{"verse":"Through the sin of which she is guilty, Jerusalem is defiled; All who esteemed her think her vile now that they see her nakedness; She herself groans and turns away.","annotations":[]},"9":{"verse":"Her filth is on her skirt; she gave no thought how she would end. Astounding is her downfall, with no one to console her. Look, O LORD, upon her misery, for the enemy has triumphed!","annotations":[]},"10":{"verse":"The foe stretched out his hand to all her treasures; She has seen those nations enter her sanctuary Whom you forbade to come into your assembly.","annotations":[]},"11":{"verse":"All her people groan, searching for bread; They give their treasures for food, to retain the breath of life. \"Look O LORD, and see how worthless I have become!","annotations":[]},"12":{"verse":"\"Come, all you who pass by the way, look and see Whether there is any suffering like my suffering, which has been dealt me When the LORD afflicted me on the day of his blazing wrath.","annotations":[]},"13":{"verse":"\"From on high he sent fire down into my very frame; He spread a net for my feet, and overthrew me. He left me desolate, in pain all the day.","annotations":[]},"14":{"verse":"\"He has kept watch over my sins; by his hand they have been plaited: They have settled about my neck, he has brought my strength to its knees; The Lord has delivered me into their grip, I am unable to rise.","annotations":["2"]},"15":{"verse":"\"All the mighty ones in my midst the Lord has cast away; He summoned an army against me to crush my young men; The LORD has trodden in the wine press virgin daughter Judah.","annotations":[]},"16":{"verse":"\"At this I weep, my eyes run with tears: Far from me are all who could console me, any who might revive me; My sons were reduced to silence when the enemy prevailed.\"","annotations":[]},"17":{"verse":"Zion stretched out her hands, but there was no one to console her; The LORD gave orders against Jacob for his neighbors to be his foes; Jerusalem has become in their midst a thing unclean.","annotations":[]},"18":{"verse":"\"The LORD is just; I had defied his command. Listen, all you peoples, and behold my suffering: My maidens and my youths have gone into captivity.","annotations":[]},"19":{"verse":"\"I cried out to my lovers, but they failed me. My priests and my elders perished in the city; Where they sought food for themselves, they found it not.","annotations":["3"]},"20":{"verse":"\"Look, O LORD, upon my distress: all within me is in ferment, My heart recoils within me from my monstrous rebellion. In the streets the sword bereaves, at home death stalks.","annotations":[]},"21":{"verse":"\"Give heed to my groaning; there is no one to console me. All my enemies rejoice at my misfortune: it is you who have wrought it. Bring on the day you have proclaimed, that they may be even as I.","annotations":[]},"22":{"verse":"\"Let all their evil come before you; deal with them As you have dealt with me for all my sins; My groans are many, and I am sick at heart.\"","annotations":["4"]}},"annotations":{"1":"[1-22] In this poem the poet first describes Jerusalem's miserable state after the destruction wrought by the Chaldeans ( Lam 1:1-11-12); in v 11b the city itself takes up the lament.","2":"[14] They have been plaited . . . my neck: the sins of the people have been bound together and laid as a yoke on their back; cf Matthew 23:4","3":"[19] My lovers: Zion's foreign allies, who failed to help her, as the prophets had warned","4":"[22] Zion fully acknowledges her guilt and the justness of divine punishment; nevertheless, she pleads that her enemies also be punished for their guilt"}},"3":{"verses":{"1":{"verse":"I am a man who knows affliction from the rod of his anger,","annotations":["1"]},"2":{"verse":"One whom he has led and forced to walk in darkness, not in the light;","annotations":[]},"3":{"verse":"Against me alone he brings back his hand again and again all the day.","annotations":[]},"4":{"verse":"He has worn away my flesh and my skin, he has broken my bones;","annotations":[]},"5":{"verse":"He has beset me round about with poverty and weariness;","annotations":[]},"6":{"verse":"He has left me to dwell in the dark like those long dead.","annotations":[]},"7":{"verse":"He has hemmed me in with no escape and weighed me down with chains;","annotations":[]},"8":{"verse":"Even when I cry out for help, he stops my prayer;","annotations":[]},"9":{"verse":"He has blocked my ways with fitted stones, and turned my paths aside.","annotations":[]},"10":{"verse":"A lurking bear he has been to me, a lion in ambush!","annotations":[]},"11":{"verse":"He deranged my ways, set me astray, left me desolate.","annotations":[]},"12":{"verse":"He bent his bow, and set me up as the target for his arrow.","annotations":[]},"13":{"verse":"He pierces my sides with shafts from his quiver.","annotations":[]},"14":{"verse":"I have become a laughingstock for all nations, their taunt all the day long;","annotations":[]},"15":{"verse":"He has sated me with bitter food, made me drink my fill of wormwood.","annotations":[]},"16":{"verse":"He has broken my teeth with gravel, pressed my face in the dust;","annotations":[]},"17":{"verse":"My soul is deprived of peace, I have forgotten what happiness is;","annotations":[]},"18":{"verse":"I tell myself my future is lost, all that I hoped for from the LORD.","annotations":[]},"19":{"verse":"The thought of my homeless poverty is wormwood and gall;","annotations":[]},"20":{"verse":"Remembering it over and over leaves my soul downcast within me.","annotations":[]},"21":{"verse":"But I will call this to mind, as my reason to have hope:","annotations":[]},"22":{"verse":"The favors of the LORD are not exhausted, his mercies are not spent;","annotations":[]},"23":{"verse":"They are renewed each morning, so great is his faithfulness.","annotations":[]},"24":{"verse":"My portion is the LORD, says my soul; therefore will I hope in him.","annotations":[]},"25":{"verse":"Good is the LORD to one who waits for him, to the soul that seeks him;","annotations":[]},"26":{"verse":"It is good to hope in silence for the saving help of the LORD.","annotations":[]},"27":{"verse":"It is good for a man to bear the yoke from his youth.","annotations":["2"]},"28":{"verse":"Let him sit alone and in silence, when it is laid upon him.","annotations":[]},"29":{"verse":"Let him put his mouth to the dust; there may yet be hope.","annotations":["3"]},"30":{"verse":"Let him offer his cheek to be struck, let him be filled with disgrace.","annotations":[]},"31":{"verse":"For the Lord's rejection does not last forever;","annotations":[]},"32":{"verse":"Though he punishes, he takes pity, in the abundance of his mercies;","annotations":[]},"33":{"verse":"He has no joy in afflicting or grieving the sons of men.","annotations":[]},"34":{"verse":"When anyone tramples underfoot all the prisoners in the land,","annotations":[]},"35":{"verse":"When he distorts men's rights in the very sight of the Most High,","annotations":[]},"36":{"verse":"When he presses a crooked claim, the Lord does not look on unconcerned.","annotations":[]},"37":{"verse":"Who commands so that it comes to pass, except the Lord ordains it;","annotations":[]},"38":{"verse":"Except it proceeds from the mouth of the Most High, whether the thing be good or bad!","annotations":[]},"39":{"verse":"Why should any living man complain, any mortal, in the face of his sins?","annotations":[]},"40":{"verse":"Let us search and examine our ways that we may return to the LORD!","annotations":[]},"41":{"verse":"Let us reach out our hearts toward God in heaven!","annotations":[]},"42":{"verse":"We have sinned and rebelled; you have not forgiven us.","annotations":[]},"43":{"verse":"You veiled yourself in wrath and pursued us, you slew us and took no pity;","annotations":[]},"44":{"verse":"You wrapped yourself in a cloud which prayer could not pierce.","annotations":[]},"45":{"verse":"You have made us offscourings and refuse among the nations.","annotations":[]},"46":{"verse":"All our enemies have opened their mouths against us;","annotations":[]},"47":{"verse":"Terror and the pit have been our lot, desolation and destruction;","annotations":[]},"48":{"verse":"My eyes run with streams of water over the downfall of the daughter of my people.","annotations":[]},"49":{"verse":"My eyes flow without ceasing, there is no respite,","annotations":[]},"50":{"verse":"Till the LORD from heaven looks down and sees.","annotations":[]},"51":{"verse":"My eyes torment my soul at the sight of all the daughters of my city.","annotations":[]},"52":{"verse":"Those who were my enemies without cause hunted me down like a bird;","annotations":[]},"53":{"verse":"They struck me down alive in the pit, and sealed me in with a stone.","annotations":[]},"54":{"verse":"The waters flowed over my head, and I said, \"I am lost!\"","annotations":[]},"55":{"verse":"I called upon your name, O LORD, from the bottom of the pit;","annotations":[]},"56":{"verse":"You heard me call, \"Let not your ear be deaf to my cry for help!\"","annotations":[]},"57":{"verse":"You came to my aid when I called to you; you said, \"Have no fear!\"","annotations":[]},"58":{"verse":"You defended me in mortal danger, you redeemed my life.","annotations":[]},"59":{"verse":"You see, O LORD, how I am wronged; do me justice!","annotations":[]},"60":{"verse":"You see all their vindictiveness, all their plots against me.","annotations":[]},"61":{"verse":"You hear their insults, O LORD, (all their plots against me),","annotations":[]},"62":{"verse":"The whispered murmurings of my foes, against me all the day;","annotations":[]},"63":{"verse":"Whether they sit or stand, see, I am their taunt song.","annotations":[]},"64":{"verse":"Requite them as they deserve, O LORD, according to their deeds;","annotations":[]},"65":{"verse":"Give them hardness of heart, as your curse upon them;","annotations":[]},"66":{"verse":"Pursue them in wrath and destroy them from under your heavens!","annotations":[]}},"annotations":{"1":"[1-21] The author identifies Zion's sufferings with his own.","2":"[27] To bear the yoke: to do God's will; cf Jeremiah 2:20","3":"[29] Let him put his mouth to the dust: in humble submission; cf Psalm 72:9"}},"4":{"verses":{"1":{"verse":"How tarnished is the gold, how changed the noble metal; How the sacred stones lie strewn at every street corner!","annotations":[]},"2":{"verse":"Zion's precious sons, fine gold their counterpart, Now worth no more than earthen jars made by the hands of a potter!","annotations":[]},"3":{"verse":"Even the jackals bare their breasts and suckle their young; The daughter of my people has become as cruel as the ostrich in the desert.","annotations":["1"]},"4":{"verse":"The tongue of the suckling cleaves to the roof of its mouth in thirst; The babes cry for food, but there is no one to give it to them.","annotations":[]},"5":{"verse":"Those accustomed to dainty food perish in the streets; Those brought up in purple now cling to the ash heaps.","annotations":[]},"6":{"verse":"The punishment of the daughter of my people is greater than the penalty of Sodom, Which was overthrown in an instant without the turning of a hand.","annotations":[]},"7":{"verse":"Brighter than snow were her princes, whiter than milk, More ruddy than coral, more precious than sapphire.","annotations":[]},"8":{"verse":"Now their appearance is blacker than soot, they are unrecognized on the streets; Their skin shrinks on their bones, as dry as wood.","annotations":[]},"9":{"verse":"Better for those who perish by the sword than for those who die of hunger, Who waste away, as though pierced through, lacking the fruits of the field!","annotations":[]},"10":{"verse":"The hands of compassionate women boiled their own children, To serve them as mourners' food in the downfall of the daughter of my people.","annotations":[]},"11":{"verse":"The LORD has spent his anger, poured out his blazing wrath; He has kindled a fire in Zion that has consumed her foundations.","annotations":[]},"12":{"verse":"The kings of the earth did not believe, nor any of the world's inhabitants, That enemy or foe could enter the gates of Jerusalem.","annotations":[]},"13":{"verse":"Because of the sins of her prophets and the crimes of her priests, Who shed in her midst the blood of the just! -","annotations":["2"]},"14":{"verse":"They staggered blindly in the streets, soiled with blood, So that people could not touch even their garments:","annotations":[]},"15":{"verse":"\"Away you unclean!\" they cried to them, \"Away, away, do not draw near!\" If they left and wandered among the nations, nowhere could they remain.","annotations":[]},"16":{"verse":"The LORD himself has dispersed them, he regards them no more; He does not receive the priests with favor, nor show kindness to the elders.","annotations":[]},"17":{"verse":"Our eyes ever wasted away, looking in vain for aid; From our watchtower we watched for a nation that could not save us.","annotations":["3"]},"18":{"verse":"Men dogged our steps so that we could not walk in our streets; Our end drew near, and came; our time had expired.","annotations":[]},"19":{"verse":"Our pursuers were swifter than eagles in the air, They harassed us on the mountains and waylaid us in the desert.","annotations":[]},"20":{"verse":"The anointed one of the LORD, our breath of life, was caught in their snares, He in whose shadow we thought we could live on among the nations.","annotations":["4"]},"21":{"verse":"Though you rejoice and are glad, O daughter Edom, you who dwell in the land of Uz, To you also shall the cup be passed; you shall become drunk and naked.","annotations":["5"]},"22":{"verse":"Your chastisement is completed, O daughter Zion, he will not prolong your exile; But your wickedness, O daughter Edom, he will punish, he will lay bare your sins.","annotations":[]}},"annotations":{"1":"[3] Cruel as the ostrich: see note on Job 39:14-16. Jerusalem, in her distress, has abandoned her children.","2":"[13-15] The priests and the false prophets lulled the people into an illusory security ( Jeremiah 2:8; 5:31; 6:13; etc.), condoning and entering into their crimes so that they themselves became unclean","3":"[17] A nation: Egypt, which failed to give effective aid against Babylon","4":"[20] Our breath of life: the king. This is a royal epithet borrowed from Egyptian usage, while the anointed one of the LORD is Israelite. After the disaster of 598 B.C. ( 2 Kings 24:1-17), Jerusalem could have hoped to live in peace amidst her neighbors; but they ( Lam 4:21-22) as well as Babylon turned against her to ensure her total devastation in 587 B.C","5":"[21] Uz: see note on Jeremiah 25:20"}}}}